{
  "start_time": 1681257600,
  "end_time": 1681257600,
  "title": "CÂMARA DOS DEPUTADOS - OUTROS EVENTO",
  "description": "12/04/2023 - Lançamento da Frente Parlamentar em Defesa do SUAS",
  "speeches": [
    {
      "start_time": 1681325090,
      "duration": 226,
      "transcription": "Senhoras e senhores boa noite. Solicitamos a todos que ocupem os seus assentos. Por gentileza mantêm os celulares desligados ou no modo silencioso. Sejam todos bemvindos à solenidade de lançamento da Frente Parlamentar em defesa do Sistema Único de Assistência Social Frente Swan. Me chamo Isabela. Vou fazer a minha áudio descrição. Tenho estatura mediana, minha pele é na cor clara, meu cabelo é grande e na cor preta. Estou vestindo conjunto preto e blusa na cor verde. E nesta noite serei a mestre de cerimônias desta solenidade de lançamento da frente parlamentar em defesa do sistema único de Assistência Social Frente Suas. Daremos início fazendo áudios de descrição do auditório Freitas Nobre da Câmara dos Deputados em Brasília, de onde está sendo transmitida esta solenidade. O auditório é espaço amplo e bem iluminado. O carpete que forra o piso é na cor amarela. As paredes laterais deste auditório são cobertas na cor branca. As autoridades que se encontram presencialmente sentarão em cadeiras com estofado branco, e estarão dispostos em uma mesa de madeira. Atrás delas, temos e uma grande parede coberta na cor branca. Daremos início à solenidade de lançamento da frente parlamentar em defesa do sistema de assistência social frente suas. A frente parlamentar em defesa do Sistema Único de Assistência Social Frente Suas, constituirá de espaço de debate cujo objetivo é fortalecer ações e métodos que garantam a proteção social aos cidadãos, além do apoio a indivíduos, famílias e a comunidade no enfrentamento de suas dificuldades, por meio de serviços, benefícios, programas e projetos. Convidamos as seguintes autoridades para comporem o dispositivo. O ministro de Desenvolvimento e assistência social família e combate à fome, Wellington Dias. O presidente da Frente Parlamentar em defesa do único de assistência social Frente Suas, o deputado Marsion Eisen. O seu vicepresidente da frente parlamentar em defesa do Sistema Único de Assistência Social A presidente do Conselho Nacional de assistência social Margarete Dalaruvera. A representante do colegiado nacional de gestores municipais de assistência A presidente do Fórum Nacional de Secretários Estaduais de Assistência Social Fonseca Grilo. Agradecemos a todos os presentes e os que estão nos acompanhando por meio da transmissão online e nas nossas redes sociais. Solicitamos a todos para que se coloque posição de respeito para a execução do hino nacional brasileiro.",
      "summary": "Boa noite. Mestre de cerimônias apresenta solenidade de lançamento da Frente Parlamentar em defesa do Sistema Único de Assistência Social Frente Suas no auditório Freitas Nobre da Câmara dos Deputados em Brasília. Objetivo da frente: fortalecer ações de proteção social e apoiar indivíduos, famílias e comunidade em suas dificuldades. Convidados ilustres e autoridades presentes. Pedido de respeito durante a execução do hino nacional brasileiro.",
      "speaker": {
        "name": "Isabella Costa",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1681325316,
      "duration": 207,
      "transcription": "",
      "speaker": {
        "name": "Inicio da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "start_time": 1681325523,
      "duration": 24,
      "transcription": "Convidamos neste momento para dar as boasvindas o presidente da frente parlamentar em defesa do Sistema Único de Assistência Social frente suas o deputado Maciionize.",
      "summary": "Bem-vindo deputado Maciionize, presidente da frente parlamentar em defesa do Sistema Único de Assistência Social.",
      "speaker": {
        "name": "Término da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "start_time": 1681325547,
      "duration": 157,
      "transcription": "Boa noite. Me chamo Márcio Eyesley, sou deputado federal do PDT do Maranhão. Vou fazer minha autodescrição, tenho uma estatura mediana, minha pele é branca, meu cabelo é curto e na cor preta, tenho olhos verdes e estou vestindo terno azul, com camisa lilás e gravata vermelha. Estou sentado ao centro da mesa. Senhoras e senhores, ministro Wellington, secretário André Quintão, nobres colegas deputados, deputadas, entidades, diversas entidades do segmento da assistência que estão aqui nos prestigiando, Fonsceas, com gemas, Conselho Nacional de Assistência Social, autoridades demais aqui presente, imprensa, vocês que acompanham a gente pelas redes sociais, meu boa noite a todos. Gostaria de agradecer mesmo a presença de todos vocês aqui. Agradecer ao deputado Fernando Mineiro, que compõe a frente não está hoje na direção executiva mas vai ser grande parceiro nosso já se colocou à disposição. A descer a deputada estadual da Paraíba, Cida Ramos. Deputado Leônidas Cristina do PDT. Aqui fizeram uma letra pouco difícil, deixa eu tentar aqui tem que pedir ajuda. Vamos lá. A Daiane Mantunelli, coordenador, é secretaria nacional da pessoa com deficiência, com deficiência, representando aqui a nossa secretária Ana Paula, que estivemos lá há uns dias atrás num evento, exatamente no dia do Down. Judite da Rocha, movimento dos atingido pelas barragens. Edson Aparecido da Silva, secretário executivo do observatório nacional dos direitos à água e ao saneamento. Eduardo Zata secretário de de assistência social do município de Sarat, Santa Catarina. Já falei André aqui então nosso secretário nacional de assistência. Ana Paula Falanga secretária de assistência de Paranaguá. Deputado Sidinei Leite, que também aqui está nos prestigiando, obrigado por essa noite. Os outros deputados que compõem a nossa conselho executivo, daqui a pouco nós vamos saudálos especialmente cada de vocês. Muito obrigado pela presença de todos vocês, e vamos dar agora início a instalação e lançamento da frente de defesa do Sistema Único de Assistência Social.",
      "summary": "Deputado federal do PDT do Maranhão descreveu sua aparência e saudou os presentes, agradecendo a presença de entidades e colegas deputados, antes de instalar e lançar a frente de defesa do Sistema Único de Assistência Social.",
      "speaker": {
        "name": "Márcio Honaiser",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681325704,
      "duration": 111,
      "transcription": "A frente parlamentar em defesa do Sistema Único de Assistência Social SUAS, tem atuação no âmbito da Câmara dos Deputados e em todo o território nacional. Com caráter supra suprapartidário, funcionará por tempo indeterminado, tem sede e fórum na capital federal e reagese por seu estatuto. A frente parlamentar será composta por deputados federais e representantes de entidades da sociedade civil que solicitarem a sua inscrição. A frente parlamentar em defesa do Sistema Único de Assistência Social suas, tem a seguinte estrutura, assembleia geral composta dos parlamentares filiados à frente, e o nosso conselho executivo, integrado, eita desculpa, integrado por, pelo presidente, deputado nacionais e PDT no Maranhão. Presidente por favor. O nosso vicepresidente o deputado Gilson Daniel do Podemos Espírito Santo levanta também pra gente deputada Ju levanta por favor. O vicepresidente da região sul é representado pelo deputado Elton Velter do PT Paraná. Obrigado. VicePresidente da região Sudeste deputada Laura Carneiro do PSD Rio de Janeiro encontrase em licença saúde. VicePresidente das.",
      "summary": "Mestre de Cerimônias anunciou criação de frente parlamentar em defesa do SUAS com caráter supra suprapartidário, sediada em Brasília. Frente será composta por deputados federais e representantes de entidades civis, liderada por presidente e vice-presidentes de diferentes regiões geográficas.",
      "speaker": {
        "name": "Isabella Costa",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1681325815,
      "duration": 32,
      "transcription": "Fazer registro, deputada Laura tem sido muito atuante, participativa, e ela ontem fez uma cirurgia nos olhos. E eu tinha até me comprometido em que a gente faria só na outra semana este lançamento, mas em função de estava correndo aqui, o Conselho Nacional está se reunindo, em função do ministro ter cancelado a ida dele pra China pra nos prestigiar, eu pedi desculpa a ela e a gente está implantando hoje mesmo. Não vai faltar oportunidade pra Laura Carneiro estar conosco. Abraço Laura.",
      "summary": "Deputado adiantou lançamento por compromisso com Conselho Nacional, devido ao ministro cancelar viagem à China. Laura Carneiro, recém-operada, não estará presente, mas terá outras oportunidades de participar.",
      "speaker": {
        "name": "Márcio Honaiser",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681325847,
      "duration": 54,
      "transcription": "Boa noite. Boa noite. Que momento pra nós, emocionante, nós esperamos muito para a reinstalação dessa frente, então eu quero iniciar os meus cumprimentos agradecendo e parabenizando nosso querido então presidente da frente em defesa do Sistema Único de Assistência Social, Marchionizer, deputado federal. Em nome dele e do meu querido amigo deputado estadual federal Gilson Daniel, do meu estado, do Espírito Santo, que também aqui representa trabalhadores do SUS porque assim como o Márcio também foi secretário de assistência social, o Gilson sabe né do esforço que nós fazemos porque ele também lutou sempre muito por essa causa, por justiça social, então em nome deles dois, eu quero cumprimentar todas as parlamentares e todos os parlamentares que compõe a frente, mas que também fazem parte dessa casa de leis, depois vou falar pouquinho específico pra vocês, né? Quero em nome do nosso querido ministro, né, Wellington Dias que nos recebeu tão bem desde o primeiro momento que assumiu esse grande desafio ministro, sempre muito acessível, né, em nome do senhor, em nome do André Quintão que é o nosso secretário nacional de assistência social cumprimentar todos os trabalhadores do Ministério e das secretarias que compõem o Ministério que estão aqui conosco. É uma satisfação muito grande têlos porque nós estamos num diálogo muito próximo e todos nós aqui convergindo sempre pelo mesmo objetivo, fortalecimento do Sistema Único de Assistência Social para garantir proteção social no Brasil. Em nome da minha querida amiga e colega também Margarete, presidente do Conselho Nacional de Assistência Social, no CNS, controle social, conversando e fazendo gestão desta política junto conosco, eu cumprimento todos os conselheiros, todas as conselheiras, né, não só do CNS, mas também de todo o controle social que permeia a nossa as nossas políticas públicas. Então sintamse todos cumprimentadas e cumprimentadas em nome da Magali Basilli, representando aqui o CONGEMAS, colegiado de gestores municipais de assistência social. Eu quero também cumprimentar todos os representantes e trabalhadores e trabalhadoras municipais que estão aqui conosco e secretários estaduais, obviamente todos os os trabalhadores das secretarias estaduais de assistência social percebo que nós estamos falando de uma estrutura, né, uma estrutura que compõe sistema único de assistência social nesse país. E hoje, é lógico obviamente essa frente ela vai tratar de muitos temas que são muito caros pra nós, né, são muito importantes e a gente conta muito justiça social no Brasil sem que o e lutar por promoção e por justiça social no Brasil sem que o legislativo esteja envolvido, né? Então é essa é a importância dela hoje. Pra nós, que temos discutido isso diuturnamente, também é é é sonho realizado têla novamente aqui nesta casa. Dentre os grandes temas que nós iremos discutir e trabalhar juntos, Magali que me antecedeu já disse aqui nós temos que tramita, que é a PEC três oito três, que foi de autoria do deputado Danilo Cabral do PSB, E hoje, já passou por todas as comissões desta casa, e precisa ser pautada, né. Eu quero então falar agora como eu disse aos deputados e as deputadas. Se é por falta de mobilização, nós temos possibilidade de trazer pelo menos quinhentos e onze mil trabalhadores do SUS desse país. Que pedem a aprovação desta PEC, porque não é possível que nós tenhamos que lutar por aquelas pessoas que mais demandam atenção do estado e não temos garantia de orçamento pra minimamente continuar planejamento. Quem dirá fazer com que esse planejamento se transforme em resultados positivos pra essa população que tanto precisa de nós que trabalhamos no executivo, mas também que depende dos senhores e das senhoras que estão legislando hoje em nosso país. Então, eu quero já, ir pros meus, cumprimentos finais, agradecer demais a todos e todas que estão aqui conosco, todos vocês que representam esses mais de quinhentos e onze, mil trabalhadores que eu disse aqui, porque essa é uma luta que não é de hoje, é uma luta de muito tempo, e eu tenho certeza que o nosso presidente aqui agora, Marson Eiser, me antecedeu como presidente do FONSEAS, sabe lutará conosco pra isso. E se nós dependermos da reforma tributária dialogar com essa PEC, é o momento de fazer isso? Ela não pode ser impedimento pra que a gente tenha realmente orçamento garantido pra dar continuidade nas nossas políticas públicas no Brasil, assim como nos estados e municípios dessa federação. Muito obrigada pela oportunidade do FONSEES estar aqui dialogando com vocês novamente. Presidente Marchoneizer, ministro Gilson Daniel meu querido, nossos representantes aqui do CNS e do CONGEMAS contem com o Fonsseias porque nós estamos juntos nessa luta. Muito obrigada.",
      "summary": "Mestre de Cerimônias agradece e cumprimenta convidados, discutirão fortalecimento do sistema de assistência social e justiça social no Brasil, incluindo PEC 383 sobre orçamento para trabalhadores que mais precisam de atenção do estado.",
      "speaker": {
        "name": "Isabella Costa",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1681325901,
      "duration": 341,
      "transcription": "Então boa noite a todas, a todos, a todes, é é é uma grande alegria estar de volta nesta casa com esse tema tão importante que nós estamos tratando nessa noite, eu quero aqui cumprimentar inicialmente a minha companheira do CNS a Margarete de lá no Vieira a Cíntia grilo que já tivemos juntas no município hoje está no estado o nosso Ministro Wellington Dias em seu nome aqui também vou quero cumprimentar o Quintão, que tem sido grande parceiro da assistência social sempre né, em seu nome cumprimento toda a secretaria, todo o ministério que está aqui presente, cumprimentar por último aqui o nosso vicepresidente Gilson Daniel, e o nosso presidente né, em nome do nosso presidente Márcio Ronaiser, eu cumprimento todos os parlamentares que tiveram a coragem de assumir esta frente parlamentar. Não posso esquecer de dar grande abraço aqui né, pro nosso ministro, sempre ministro Patrus Ananias, que está aqui presente né. É uma honra, é uma grande alegria pra todos nós que operamos o SUS né, especialmente nós dos municípios, dizer deputado que o com gemas está emocionado como todo, todos os municípios, porque nós precisamos ter dentro dessa casa de leis espaço para discussão dos nossos temas, é fundamental ter esse entendimento, mas nós temos tema que é de muito importante e principal nesse momento, que é a nossa PEC três oito três de dezessete né. Nós do com gemas temos lutado muito desde sempre, as conferências sempre deliberaram uma vinculação orçamentária, porém nós nunca conseguimos por mais que nós tentamos, em dois mil e dezesseis quando nós conseguimos a sentir uma fragilidade muito grande no cumprimento do pacto federativo, o CONGemas veio a essa casa caminhar de gabinete em gabinete, e naquela ocasião conseguimos através do deputado Danilo Cabral né do PSB, a instalação da a a implantação o início da PEC três oito três. Passamos esses seis anos deputado, brigando, fazendo campanhas, falando disso em todos os nossos espaços, mas não conseguimos êxito. No ano passado sabíamos que o mandato ia terminar e tentamos de todas as formas, a PEC passou por todas as comissões e no mês de junho ela já poderia ir pro plenário, mas não foi infelizmente. Nós devemos perceber que nós executamos uma política pública, nós temos no país o maior sistema de proteção social do mundo, o nosso país é exemplo pro resto do planeta com o nosso sistema de proteção, e nós não temos uma vinculação orçamentária pra garantir a execução dessa política pública, então nós ficamos muito emocionados porque é uma luta muito grande, e temos absoluta certeza esse grupo de parlamentares aqui empenhados vão conseguir a aprovação dessa PEC, ela propõe por cento do orçamento, por cento da renda líquida que é praticamente nada, porém esse por cento vai garantir dignidade aos nossos serviços, aos nossos trabalhadores, aos nossos aos nossos usuários, a continuidade dos nossos serviços, a última pactuação que nós tivemos né André, foi em dois mil e quinze, nós não temos uma ampliação de serviço, nós não conseguimos hoje sequer muitos municípios manter o básico pra atender essa população, especialmente agora depois da pandemia, depois de tudo que passamos e da ampliação de demandas. O senhor bem sabe, o senhor foi secretário, é na porta do prefeito, é na porta do secretário que bate a violência contra idoso, a violência contra criança, a a desproteção social que nós estamos vivendo, Se nós temos hoje ainda as suas nesse país, nós devemos aos municípios, porque os municípios foram fortes. Os municípios em momento nenhum fechou a sua porta, ainda durante da pandemia, em que nós tivemos toda uma falta de proteção desse estado infelizmente, mas nós continuamos trabalhando atendendo a nossa população e muito mais agora com demandas que nunca tivemos, nós temos hoje público muito diferenciado do que nós tínhamos antes de dois mil e vinte, então nós precisamos enquanto municípios enquanto estado também nós precisamos ter uma vinculação orçamentária por menor que seja e temos muita certeza de que sob o seu comando nós vamos conseguir levar à plenária esse esse nosso pleito. Pode contar deputado, pode contar com o com gemas com todos os municípios pra fazer a mobilização que for necessária porque nós estamos aqui na luta, este é o nosso sonho, muito obrigado e deputado e parabéns por sua iniciativa.",
      "summary": "Secretária de Assistência Social de Atibaia se alegra por discutir temas importantes na casa das leis, destaca a necessidade da aprovação da PEC 383/17 para garantir a execução da política pública de proteção social, e solicita vinculação orçamentária para assegurar a continuidade e qualidade dos serviços, especialmente após a pandemia.",
      "speaker": {
        "name": "Magali Basili",
        "position": "Secretária Municipal de Assistência Social do Município de Atibaia"
      }
    },
    {
      "start_time": 1681326242,
      "duration": 9,
      "transcription": "Para presidente do Fórum Nacional de Secretários Estaduais de Assistência Social, Fonseias Cynthia Grilo. Olá.",
      "speaker": {
        "name": "Isabella Costa",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1681326251,
      "duration": 368,
      "transcription": "Boa noite. Boa noite. Que momento pra nós, emocionante, nós esperamos muito para a reinstalação dessa frente, então eu quero iniciar os meus cumprimentos agradecendo e parabenizando nosso querido então presidente da frente em defesa do Sistema Único de Assistência Social, Marcio Neiser, deputado federal. Em nome dele e do meu querido amigo deputado estadual federal Gilson Daniel, do meu estado, do Espírito Santo, que também aqui representa trabalhadores do SUS porque assim como o Márcio também foi secretário de assistência social, o Gilson sabe, né, do esforço que nós fazemos porque ele também lutou sempre muito por essa causa, por justiça social, então em nome deles dois, eu quero cumprimentar todas as parlamentares e todos os parlamentares que compõe a frente, mas que também fazem parte dessa casa de leis, depois vou falar pouquinho específico pra vocês, né? Quero em nome do nosso querido ministro, né, Wellington Dias que nos recebeu tão bem desde o primeiro momento que assumiu esse grande desafio ministro, sempre muito acessível, né, em nome do senhor, em nome do André Quintão que é o nosso secretário nacional de assistência social cumprimentar todos os trabalhadores do Ministério e das secretarias que compõem o Ministério que estão aqui conosco. É uma satisfação muito grande têlos porque nós estamos num diálogo muito próximo e todos nós aqui convergindo sempre pelo mesmo objetivo, fortalecimento do Sistema Único de Assistência Social para garantir proteção social no Brasil. Em nome da minha querida amiga e colega também Margarete, presidente do Conselho Nacional de Assistência Social, no CNS, controle social, conversando e fazendo gestão desta política junto conosco, eu cumprimento todos os conselheiros, todas as conselheiras, né, não só do CNS, mas também de todo o controle social que permeia a nossa as nossas políticas públicas. Então sintamse todos cumprimentadas e cumprimentadas em nome da Magali Basilli, representando aqui o CONGEMAS, colegiado de gestores municipais de assistência social. Eu quero também cumprimentar todos os representantes e trabalhadores e trabalhadoras municipais que estão aqui conosco e secretários estaduais, obviamente todos os os trabalhadores das secretarias estaduais de assistência social percebo que nós estamos falando de uma estrutura, né, uma estrutura que compõe sistema único de assistência social nesse país. E hoje, é lógico obviamente essa frente ela vai tratar de muitos temas que são muito caros pra nós, né, são muito importantes e a gente conta muito justiça social no Brasil sem que o e lutar por promoção e por justiça social no Brasil sem que o legislativo esteja envolvido, né? Então é essa é a importância dela hoje. Pra nós, que temos discutido isso diuturnamente, também é é é sonho realizado têla novamente aqui nesta casa. Dentre os grandes temas que nós iremos discutir e trabalhar juntos, Magali que me antecedeu já disse aqui nós temos que tramita, que é a PEC três oito três, que foi de autoria do deputado Danilo Cabral do PSB, E hoje, já passou por todas as comissões desta casa, e precisa ser pautada, né. Eu quero então falar agora como eu disse aos deputados e as deputadas. Se é por falta de mobilização, nós temos possibilidade de trazer pelo menos quinhentos e onze mil trabalhadores do SUS desse país. Que pedem a aprovação desta PEC, porque não é possível que nós tenhamos que lutar por aquelas pessoas que mais demandam atenção do estado e não temos garantia de orçamento pra minimamente continuar planejamento. Quem dirá fazer com que esse planejamento se transforme em resultados positivos pra essa população que tanto precisa de nós que trabalhamos no executivo, mas também que depende dos senhores e das senhoras que estão legislando hoje em nosso país. Então, eu quero já, ir pros meus, cumprimentos finais, agradecer demais a todos e todas que estão aqui conosco, todos vocês que representam esses mais de quinhentos e onze, mil trabalhadores que eu disse aqui, porque essa é uma luta que não é de hoje, é uma luta de muito tempo, e eu tenho certeza que o nosso presidente aqui agora, Marson Eiser, me antecedeu como presidente do FONSEAS, sabe lutará conosco pra isso. E se nós dependermos da reforma tributária dialogar com essa PEC, é o momento de fazer isso? Ela não pode ser impedimento pra que a gente tenha realmente orçamento garantido pra dar continuidade nas nossas políticas públicas no Brasil, assim como nos estados e municípios dessa federação. Muito obrigada pela oportunidade do FONSEES estar aqui dialogando com vocês novamente. Presidente Marchoneizer, ministro Gilson Daniel meu querido, nossos representantes aqui do CNS e do CONGEMAS contem com o Fonsseias porque nós estamos juntos nessa luta. Muito obrigada.",
      "summary": "Presidente do Fórum Nacional de Secretários Estaduais e de Assistência Social agradece apoio, destaca importância de frente parlamentar para fortalecer Sistema Único de Assistência Social, menciona necessidade de aprovação da PEC 383 para garantir orçamento, e pede cautela para reforma tributária não impactar orçamento de políticas públicas.",
      "speaker": {
        "name": "Cyntia Grillo",
        "position": "Presidente do Fórum Nacional de Secretários Estaduais e de Assistência Social"
      }
    },
    {
      "start_time": 1681326619,
      "duration": 42,
      "transcription": "",
      "speaker": {
        "name": "Isabella Costa",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1681326661,
      "duration": 579,
      "transcription": "Boa noite a todos e a todas, vou fazer primeiro minha auto descrição, eu sou uma mulher, eu não sou alta nem sou baixa, eu não sei gente eu não sou muito boa de fazer auto descrição não, mas meu cabelo é pintado, está preso, estou com vestido hoje estampado, verde com bege, uso óculos escuro. É isso, está bom né gente? Então está, desculpa. Quero assim em nome do conselho nacional de assistência social, cumprimentar ao deputado Márcio rádio do falei certo, né? Também como ninguém fala meu nome certo também aí em nome do deputado cumprimentar todos os deputados aqui presente da casa, quero cumprimentar aí o presidente aí da Frente Nacional em Defesa do Sul do SUS. Cumprimentar nosso querido Wellington Dias, nosso ministro é o homem máximo do suas, em nome do ministro cumprimentar nosso querido André Quintão, e não posso deixar de falar do nosso ex sempre ministro Patrícia Ananias. Muita honra estar aqui. Queremos cumprimentar também nossa querida companheira do Fonaceias, minha companheira de colegiado Magali Basílio. Quero cumprimentar todos e todos os técnicos, o CNS. Vida, cumprimentar todos os conselheiros aqui, os conselheiros do CNS que saímos da reunião pra que vir aqui prestigiar a frente, todos os parlamentares aqui presente e aqueles que nos ouvem. Antes de falar pra vocês e fazer a entrega oficial do do CNAES traz pra vocês, queremos dizer da da grande emoção da gente estar aqui nesse momento, não é pouca coisa, desde dois mil e dezesseis quando nós sofremos o golpe da presidenta Dilma Rousseff nós estamos nessa casa, a casa que é do povo. Nós estamos aqui de novo né, no momento que no golpe da Dilma o SUAS eu costumo dizer que ele não estava ainda no ideal, mas nós estávamos num processo ascendente. Pósgolpe nós viemos em processos de decadência, né, e chegamos em todo momento de desmonte do Sistema Único de Assistência Social. Nós somos a resistência, né, como a Magali falou, os municípios foram resistência ao desmonte, o CNS foi a resistência, né, por esses anos, e nós somos a resistência de que sem democracia não tem o suas, e hoje nós estamos aqui nesse processo de defender a frente porque também sem financiamento não se faz política pública. E por outro lado também entender que em todos os parlamentares dá importância de entender o suas enquanto política pública no tripé da Seguridade Social. A gente não pode mais conviver com suas enquanto política pública sem romper com o paradigma do do assistencialismo e da filantropia do primeiro damismo nesse país. Senhores deputados, vocês precisam dialogar com suas como dialogam com as demais políticas públicas, principalmente os senhores deputados quando estão lá nos seus estados e municípios priorizam colocar as primeiras damas nas páginas da Secretaria de Assistência Social. Nós precisamos profissionalizar o SUAS, e pra profissionalizar o SUAS nós precisamos de trabalhadores tecnicamente que estão lá contidos na resolução dezessete do CNAS, não cabe o que nós estamos vendo ao Brasil afora, não é só o total desmonte, mas é a perspectiva da desprofcionalização do suas enquanto política pública. Dessesei senhoras deputados, senhoras deputadas, o CNS traz aqui pra vocês que ao tempo que a gente cumprimenta vossas senhorias, esse Conselho Nacional, órgão superior de deliberação colegiada, vinculada à estrutura do órgão da administração pública federal, ela é responsável pela coordenação da política nacional de assistência social. Ressaltase que a assistência social é organizada em sistema descentralizado e participativo denominado suas, conforme estabelece a PNAS política nacional de assistência social implantada em dois mil e cinco. É sistema constituído nacionalmente com direção única, caracterizado pela gestão compartilhada e com financiamento das ações pelos três entes federados e pelo controle social exercido pelos conselhos de assistência social nos municípios, no DF e nos estados. O SUS está em processo de consolidação em todo o território nacional e disponibiliza recursos humanos financeiros e tecnológicos de caráter obrigatório, continuado e planejado. Daí nós temos que repensar o fim do primeiro do voluntariado dentro do SUS né, porque nós temos uma política planejada, continuada e não será composta pelo pelo voluntariado. Considerando a necessidade de garantir os padrões de qualidade e resultados na prestação de serviços, programas e projetos que serão ofertados pela rede sócioassistencial do SUS, e ainda tendo em vista seu caráter continuado, salientamos a importância da assistência social no atendimento dos usuários, principalmente no que se refere ao financiamento dos serviços e gestões da política de assistência social. Diante exposto, a reunião da comissão de financiamento e orçamento realizada no dia doze de abril, informa que o programa cinquenta trinta e proteção social no âmbito de suas, foram solicitadas pelo Ministério do Desenvolvimento Social, e família em combate à fome, crédito adicional nas ações abaixo elencadas. Já estou acabando gente. Então nós precisamos seus parlamentares de crédito adicional, sem financiamento não tem política pública, né, nós não estamos aqui pra fazer o SUAS numa política de caridade filantropia. Então o que nós precisamos na ação duzentos e dezenove é ação de proteção social básica, nós precisamos de crédito adicional de quatrocentos e sessenta e novecentos e cinquenta e cinco, quinhentos e noventa e oito milhões de reais. Na ação duzentos e dezenove, das proteção social especial, nós precisamos de vinte e dois milhões seiscentos e cinquenta e duzentos e noventa e cinco mil. Na ação oito oito nove três e GT SUS, precisamos de cento e oitenta milhões. Na duzentos e dezessete, o senhor vai receber tudo isso aqui tá? Desenvolvimento integral de primeira infância, criança feliz, precisamos de cento e setenta e cinco trezentos e noventa e oito milhões. A tarefa é errada gente, né? Duzentos e dezenove na ação, que é a proteção especial, nós precisamos de doze milhões. E, por fim, na ação oito dois quatro nove que é de financiamento dos conselhos, nós precisamos de cinco milhões trezentos e dois e quinhentos mil. Inclusive pra terminar, esta é uma ação fundamental, porque ela vai dar perspectiva da realização efetiva da décima terceira conferência nacional de assistência social já convocada, né, e na contratação dos PRS. Então por fim, pelo e parceria costumeiros, agradecemos antecipadamente e nos colocamos à disposição esclarecimento do que se fizerem necessários E nós enquanto CMEES, o maior espaço guardião dessa grande política, nos colocamos à disposição da frente, assim como o Fonseias e o com gemas pra também lotarmos a galeria porque nós precisamos efetivamente da aprovação da PEC três oito três precisamos garantir o financiamento do SUS. O SUS profissionalizado com trabalhadores valorizados. Viva o SUS, viva a democracia, se a democracia não tem participação social e não tem controle social.",
      "summary": "Presidente do Conselho Nacional de Assistência Social cumprimenta participantes, destaca importância e resistência do SUAS, um sistema descentralizado e participativo precisando de financiamento adequado e crédito adicional para ações, no processo de consolidação para garantir qualidade e resultados no atendimento.",
      "speaker": {
        "name": "Margareth Dallaruvera",
        "position": "Presidente do Conselho Nacional de Assistência Social"
      }
    },
    {
      "start_time": 1681327240,
      "duration": 77,
      "transcription": "Terão abertura tá, pra fazerem a participação de vocês. Agradecemos muito a presença de cada de vocês que estão aqui tá?",
      "summary": "Mestre de Cerimônias anunciou abertura do evento e agradeceu a presença de todos.",
      "speaker": {
        "name": "Isabella Costa",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1681327317,
      "duration": 2,
      "transcription": "Passar a palavra nós gostaríamos de pedir desculpas às entidades que gostariam de ter a palavra hoje aqui neste momento. Nós teremos outras reuniões onde vocês terão abertura tá, terão abertura tá, pra fazerem a participação de vocês. Agradecemos muito a presença de cada de vocês que estão aqui tá?",
      "speaker": {
        "name": "Membro da plateia sem se identificar, falando fora do microfone.",
        "position": ""
      }
    },
    {
      "start_time": 1681327319,
      "duration": 20,
      "transcription": "Com a palavra, o vicepresidente parlamentar em defesa do Sistema Único de Assistência Social E representando os demais membros do conselho executivo, deputado Gilson Daniel. Oi, sou Ministro, boa noite a",
      "summary": "Mestre de Cerimônias apresenta vice-presidente do parlamento, Gilson Daniel, atual ministro.",
      "speaker": {
        "name": "Isabella Costa",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1681327339,
      "duration": 173,
      "transcription": "Sou ministro Hercton Dias, prazer estar aqui, lhe parabenizar pelos cem dias desse governo, cem dias esses que são superiores aos quatro anos que passaram anteriores, das políticas públicas principalmente da assistência social então de parabenizar pelo trabalho que o senhor tem executado. Também fazer uma saudação, ao nosso presidente dessa frente, Márcio Ozen. Ozai. Dizer ao Márcio que lhe agradeço muito você como protagonista dessa frente, nos deu a oportunidade e nos deu a honra de do Sistema Único de Saúde que faremos aqui na na nossa na nossa frente. Quero fazer uma saudação à Magali, a Margiaretti de forma especial, a Cíntia Grilo, minha minha amiga secretária do Espírito Santo, nossa secretária de assistência social, tive o prazer de trabalhar com ela também como secretário do nosso governador Renato Casagrande, tem executado grande trabalho, não só aqui no fórum, mas também lá no nosso estado do Espírito Santo, saudar a todos os parlamentares que estão aqui, colegas parlamentares, saudando Matos Ananias que foi o nosso ministro, tive o prazer de ser prefeito na época que ele era ministro, saudando todos os parlamentares, a todas as lideranças, representantes aqui, usuários, a todas as lideranças que vieram de instalação da frente, e a participação de todos nessa frente será oportunizada pra que a gente possa fazer realmente uma discussão do Sistema Único de Saúde. Sistema de assistência social, perdão, de assistência social. Suas, né? Então agradecendo a todos, eu queria só falar fazer uma fala da importância da PEC três oito três, né? A gente sempre falei do financiamento, eu como contador fui prefeito, e a gente tem nas outras políticas financiamentos, então nós não temos financiamento na assistência social, então nós como parlamentares precisamos realmente depois de ter passado por todas as comissões, vou estar preparado pra ir para o para o plenário, que a gente possa fazer a discussão dessa PEC e aprovála nessa casa para garantir por cento da receita qual a gente liga, se vocês fizer cálculo, não é valor considerável, né, não vai afetar as outras políticas pública, mas vai sim dar condição para que a assistência social faça a sua as suas políticas. É isso, muito obrigado a oportunidade, a todos e parabéns ministro pelo seu trabalho.",
      "summary": "Deputado fala sobre parabenizar governo por 100 dias de políticas públicas, especialmente assistência social, agradece protagonista frente e secretária assistência social. Menciona saudação a parlamentares, lideranças e usuários. Destaca importância da PEC 383 para financiamento assistência social, e agradece opurtunidade.",
      "speaker": {
        "name": "Gilson Daniel",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681327512,
      "duration": 15,
      "transcription": "Convidamos para o uso da palavra o ministro do desenvolvimento e assistência social família combate à fome, Wellington Dias. Boa noite. Oi. Eu sou Wellington Dias.",
      "summary": "Mestre de Cerimônias convidou ministro Wellington Dias, responsável pelo combate à fome e assistência social, para falar. Dias se identificou.",
      "speaker": {
        "name": "Isabella Costa",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1681327527,
      "duration": 785,
      "transcription": "A minha cara já diz que indígena descendente, cabelo preto. Eu acho que por aí já dá pra ter uma noção de quem eu sou. Eu quero saudar aqui, com muito carinho, a todos os membros aqui, do nosso com gemas, do nossos conselhos que estão aqui presentes. Saudar começar logo pelos usuários do sistema, realmente são os mais importantes mesmo, e eu quero saudálos. Saudar aqui meu querido deputado Márcio Onaiser, eu quero dizer que é uma satisfação muito grande com toda a sua história, todo o seu trabalho, está aí à frente dessa missão, e também vamos estar irmanados e como o patrão sabe já foi ministro, precisando muito aqui do Parlamento pra gente estar juntos aí pra essas causas. Nosso querido deputado Gilson Daniel, vicepresidente, saudar aqui, assim em nome deles, sei que todos os membros da frente que representam aqui o Brasil inteiro terão trabalho muito especial. Meu querido, sempre me diz o Patrues Ananias aqui de Minas Gerais, deputada estadual Cida Ramos aqui da nossa querida Paraíba. Saudar o deputado Fernando Mineiro, que também tem tem papel importante, deputado Dorinaldo Malafaia, deputado Welton Weber que esteve aqui também, deputada Detinha, deputados Sidney Leite, é que é prazer muito grande aqui contar com a sua presença. Minha querida Erica Kokkai, que fez discurso essa semana na Câmara sobre o Piauí, que todos nós piauienses ficamos orgulhosos viu Erga, e eu muito obrigado aí por pelo seu trabalho, que também tem trabalho importante. Minha querida Silva Cristina, também deputado federal. Dizendo alegria de ter aqui a presença da Cíntia, a Cíntia Grilo ela esteve recentemente com o governador Casagrande e tivemos outras oportunidades e agradeço, eu que agradeço pelo trabalho de todas vocês. A minha querida Margarete, Margarete disse aqui que é é o homem que comanda, na verdade são as mulheres que comandam, está certo, essa área, e por isso que as coisas avançam e são resistentes. Eu quero aqui pedir uma salva de palma mesmo pras mulheres. Extraordinárias nesse trabalho. Saudar ela pelo CNAS e a Magali, também aqui, representa aqui o município de Atibaiado de São Paulo e aqui pelo Cogemas. E aqui em nome de toda a nossa equipe aqui presente, me permito aqui saudar o meu querido André Quintão, a Cantis que está aqui também, a Rosângela, aqui é o nosso Ranier, enfim, todos os que estão aqui presentes. Eu serei breve aqui, mas você não imagina a minha alegria desse momento aqui hoje. Porque os desafios são grandes. A gente, de pronto, me coloco aqui à disposição para o debate sobre o que ficou conhecido como a MP do Bolsa Família, pra gente estar aqui dialogando com a Câmara, com o Senado pra garantir as condições de aprovação. É alicerce importante a gente voltar mais do que a ideia da transferência de renda, da gente poder ter mesmo uma base científica que permita a gente alcançar resultados desafiadores. Eu repito, e não vou me cansar até a gente ter já bons resultados. Às vezes a gente termina se acostumando com determinadas coisas, não é, alguém ficar acostumado a andar pelas ruas do Brasil e ver pessoas em situação de rua, no número a que chegamos, crianças, famílias inteiras muitas vezes, e ali retrato de noventa e quatro milhões de brasileiros brasileiras e também pessoas de outros países, que estão no cadastro único e estão lá pela o aspecto da renda por conta da pobreza. São pessoas, país, eu sempre repito também, entre as dez maiores potências econômica do mundo. A gente quando vai noutro país especialmente e escuta alguém dizer o Brasil a a oitava, a nona, a décima maior potência econômica do mundo, e metade quase da população na pobreza. O que é mais forte ainda é quando a gente, eu tenho usado pouco a palavra Bolsa Família, pessoas beneficiados do Bolsa Família e mesmo a gente tem que repetir pessoas na extrema pobreza. Cinquenta e cinco milhões é o número que a gente abriu o ano, cinquenta e cinco milhões de pessoas, na extrema pobreza. Eu acho que é importante cada vez mais a gente repetir sobre isso. Do outro lado também, dizer aqui mas a frente vai estar à frente de provavelmente a o mais gigante contingente social. Aqui, a Cíntia colocou, se necessário, quinhentos e onze mil trabalhadores e trabalhadoras, eu quero saudar aqui e agradecer, ou seja, extraordinário, não é, o trabalho, acho que o Brasil ainda conhece pouco o sistema da educação, e eu sempre repito, o Fundeb, o sistema da educação, o sistema de saúde, são mais fortes, mais reconhecidos, mas a gente tem que valorizar, porque são pessoas dedicadas, competentes no Brasil inteiro, não é, que fazem a política social com p maiúsculo nesse país. Então por isso a gente tem que dar toda a valorização aos profissionais em cada lugar. Depois de dizer isso, e dizer mais, se precisar de mais gente são noventa e quatro bilhões, então. A gente pode trazer bocado desses também, aí dos usuários também, não Trazer aqui também. Agora, aqui está dito e eu fico feliz em ver aqui na naquilo que representa a palavra de ordem dessa frente, por suas mais forte. De lado, não é, pra atender a quem mais precisa, mas SUAS mais forte. Eu tenho refletido muito sobre isso que o presidente Lula toda hora repete a importância de SUAS mais forte. E não há, e é isso que eu quero me somar aqui a todos vocês, ao parlamento, mas dizer que já estamos tratando também no Executivo, sim, a gente precisa ter dinheiro garantido todo mês, todo ano, não é, que não seja como diria o exministro Magri, imersível, não é, para o suas. Há necessidade de se ter aqui entendimento. Eu acho que o parâmetro já existe, a PEC três oito três ela pode ser a referência pra gente tratar nesse entendimento. Eu quero aqui apenas externar que eu acho que é provavelmente dos melhores momentos pra gente tratar, por quê? Porque a partir do esforço da Câmara, do Senado, e eu quero aqui agradecer mais uma vez, não me canso de agradecer, que permitiu a gente ter ali naquela PEC, que aí foi aprovado no final do ano passado, a condição de ter este patamar para a gente abrir o ano trabalhando. Pois bem, aqui iniciamos a partir deste orçamento, esse trabalho de atualização do cadastro único. De lado, ir atrás de quem está lá fora passando fome e precisa trazer para o Bolsa Família. Mas do outro lado outras políticas. E além disso tirar quem não tem o direito e está dentro. Eu digo numa frase que eu acho que fica fácil até do povo entender. Imagine, uma situação em que algum gestor de alguma área, desviou oito milhões de reais, usou dinheiro público num valor de oito milhões. Quando a gente encontra milhão de pessoas, está recebendo o Bolsa Família indevidamente, nós estamos falando de oito bilhões de reais. Ou seja, é dinheiro que é para uma finalidade atender a quem está na extrema pobreza, e quando ele é utilizado pra pagar alguém que pode até ter, todo mundo quer ter o direito de querer mais, mas alguém que tem seis salários mínimos de renda, ou oito, nove, enfim, não é razoável. Então, ou ele tem uma regra, a regra é ali uma família, pessoas que usam de artifício pra poder, a mesma família receber vários benefícios então, isso a gente tem que olhar com muito critério. Até para não aparecer ninguém usando isso contra o Sistema Único de Saúde, até pra gente evitar o enfraquecimento. Então, o fortalecimento é sim trabalhar com muito zelo pelo dinheiro público. Ter o dinheiro garantido para assistência. Ter Eu falei saúde. Eu copiei o copiei aqui o Daniel, O sistema único da assistência social. Você vê o tanto que o bicho é forte da saúde. O sistema único da assistência social. Então, para compreender isso, eu quero aqui dizer que nós estamos abertos pra gente estar dialogando, nós estamos trabalhando na perspectiva sim de garantir as condições de recursos para melhorar a nossa rede, para equipar a nossa rede, para garantir as condições, agora são mais dois pontos importante, da política de cuidados, além da assistência social, além da área da segurança alimentar e nutricional, a política de cuidados, a política de inclusão socioeconômica, também eu acho que a gente precisa, eu sempre digo, a área da saúde ela tem essa força, porque as pessoas olham, né, ali aquele conjunto de profissionais que cuidam, mas também, salvam vidas como se diz. Do outro lado na educação, cuidam, mas também abrem caminhos para o crescimento. E no sistema único da ciência social, nós temos que cada vez mais valorizar essa condição, dar a mão a quem precisa para pelo emprego, pelo empreendedorismo, pelo talento, também encontrar caminho para o crescimento. Então meu querido presidente, meu querido vice, e os queridos parlamentares, contem comigo. Eu estou ministro, mas eu quero aqui de corpo e alma estar presente nessa luta pela valorização do sistema único da assistência social, e para garantir que a gente tenha condições melhores para o Brasil. Muito obrigado.",
      "summary": "Ministro do Desenvolvimento e Assistência Social promete debater MP Bolsa Família, abordar desafios no combate à pobreza, e fortalecer política de cuidados e inclusão socioeconômica. Reconhece importância de profissionais no setor social e oferece apoio na luta por melhores condições para o sistema único de assistência social no Brasil.",
      "speaker": {
        "name": "Wellington Dias",
        "position": "Ministro do Desenvolvimento e Assistência Social, Família e Combate a Fome"
      }
    },
    {
      "start_time": 1681328312,
      "duration": 23,
      "transcription": "Para o uso da palavra o presidente da Frente Parlamentar em Defesa do Sistema Único de Assistência Social Frente Suas, o deputado Márcio Onaiser. Onaiser. Eu gostei quando falado do Heineken que já lembrou logo da gente comemorar depois né? Espreelho daqui, só falta dizer que é sócio",
      "summary": "Mestre de Cerimônias entregou palavra ao deputado Márcio Onaiser, da Frente Parlamentar em Defesa do Sistema Único de Assistência Social, que se refere ao Heineken como símbolo de celebração.",
      "speaker": {
        "name": "Isabella Costa",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1681328335,
      "duration": 380,
      "transcription": "Oi gente, novamente boa noite a todos senhoras e senhores, a todos que nos acompanham também pelas redes sociais, nós já fizemos o agradecimento pela presença de todos, trabalhadores, usuários, gestores, todos os envolvidos nesse grande universo que é o SUAS. É uma honra muito grande estar aqui com vocês na no lançamento desta frente parlamentar em defesa do sistema único de assistência social, Eu também de vez em quando falo saúde para mostrar o tanto que nós temos que lutar ainda para fortalecer esse nosso sistema. A frente suas que que neste que nós esperamos ser o momento da retomada desse sistema. Digo da retomada porque recentemente vimos o orçamento e atenção ao SUAS diminuir ano após ano. Justamente quando ele foi mais necessário, e dos momentos mais frágeis da nossa história, a pandemia do covid dezenove. Que entre tantas consequências aprofundou as desigualdades da saúde, há quem devemos sempre reconhecer, a assistência social, os profissionais do suas, também salvaram vidas. Salvaram vidas da fome, da miséria, da violência doméstica, da violação de direitos, mesmo com todas as dificuldades, a rede do SUAS, nos estados e municípios, esteve presente e não se absteve das missões. E eu falo isso porque eu vi de perto, antes de ser eleito deputado federal, pelo Maranhão, eu fui secretário de estado de assistência social, justamente neste período mais desafiador, Quando a proteção social básica e a especial, os programas de transferência de renda e todas as políticas de assistência, fizeram a diferença na vida de milhões de brasileiros. Foi aí que eu, engenheiro, produtor rural, ex secretário de agricultura, também me encantei pela assistência social. E tomei como ela uma das minhas calças. Fui eleito junto com a Cintia, presidente nacional do fórum de secretários de assistência social, Cintia era nossa vice do Fonseca, que hoje é presidido por ela, nossa colega que aqui está presente nos prestigiando. Fui aprendendo cada vez mais e lutando ao lado dos demais secretários pelo fortalecimento das suas e pela sua recomposição orçamentária. Agora, como deputado, trouxe para esta casa essa missão, e por isso tomei a iniciativa de instalar essa frente parlamentar, que era liderada pelo deputado Danilo Cabral, que também propôs a PEC três oito três, a chamada PEC do SUAS, e agora não está no mandato, pois foi candidato a governador do estado de Pernambuco. E nessa legislatura, uma nova união entre colegas deputados que percebe e acredito no impacto da assistência social na vida daqueles que mais precisam. As nossas demandas são muitas, e é fundamental que haja mobilização das forças do congresso nacional e da sociedade civil para que possamos alcançar, a recomposição do orçamento, a qualificação e valorização dos profissionais do suas, apoio técnico entre tantas outras demandas. Em especial, destaco aqui para colocar, vamos ter que trabalhar muito e aqui eu peço aos nossos colegas deputados para colocar em pauta a PEC do SUS, como já foi dito, já tramitou em todas as comissões e pode ser já pautada em plenário. Que garante recursos mínimos, para o financiamento do sistema, determinando a união a aplicar no SUAS no mínimo por cento, é só por cento da receita corrente líquida. A PEC, cujo relator é o nosso companheiro e presidente líder do meu partido PDT, deputado André Figueiredo, que queria estar presente, mas foi chamado agora, nós montamos bloco hoje, e eles estão agora em reunião, ele não pode estar aqui conosco. Encerrando minha fala, eu acho muito importante que se diga que a assistência social não é favor, é dever do estado, e direito do cidadão, garantido pela constituição brasileira, e pela lei orgânica da assistência social. Não é assistencialismo, é dar suporte e condições para que as pessoas mais vulneráveis saiam dessa situação por conta própria, com emprego, com renda e com oportunidades. É na assistência que se dá o primeiro passo dessa superação, Por isso, esta frente parlamentar é tão importante, por isso a colaboração de cada de vocês deputados e deputadas, na gente nesse trabalho que teremos que fazer aqui na nossa câmara federal e posteriormente junto com nossos senadores lá no senado. É preciso a união de todos, é preciso que a proteção e as oportunidades que estão estamos trabalhando. É preciso também do apoio das outras entidades, da sociedade civil, dos usuários, dos trabalhadores, dos conselhos municipais e estaduais, conselho nacional, de todas as entidades que fazem parte desse grande sistema. Meu muito obrigado a todos pela presença, e por estarem nessa missão junto conosco. Vamos à luta pela assistência social e por quem mais precisa. Boa noite a todo e muito obrigado mesmo pela participação. Agradecemos a presença do deputado Rimon. Com o pronunciamento do deputado Marsionize encerramos a essa solenidade. Agradecemos a presença de todos e aos que estão nos acompanhando por meio de transmissão online ou nas redes sociais. Tá. Oi oi gente. Pessoas não saiam, não saiam, vamos tirar, vamos fazer registro aqui que eles vão.",
      "summary": "Deputado lança frente parlamentar para defender sistema único de assistência social, priorizando reforço do orçamento, valorização de profissionais e aprovação da PEC do SUAS; assistência social é dever do Estado e direito do cidadão, não sendo assistencialismo, mas apoio às pessoas vulneráveis em busca de emprego, renda e oportunidades.",
      "speaker": {
        "name": "Márcio Honaiser",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681328715,
      "duration": 120,
      "transcription": "E vão e ficar em pé, por favor, e aí eles vão descer aqui na frente e a gente vai bater uma foto, por favor. Mantenhamse ainda aqui no auditório. Por favor, continue em pé por favor. Tem que ser rápido Leandro. Deputados vamos deputados, vamos o posicionar. Ah, mas essa foto está ficando bonita. Só pouquinho vamos lá. Agora vamos todos gritar viva as suas, Tenham todos uma ótima noite.",
      "summary": "Mestre de Cerimônias pediu que todos standing, formassem fileira, posassem para foto e gritassem \"viva\". Permanecerem no auditório. Fotos rápidas e divertidas. Boa noite para todos.",
      "speaker": {
        "name": "Isabella Costa",
        "position": "Mestre de Cerimônias"
      }
    }
  ]
}