{
  "start_time": 1681293713,
  "end_time": 1681293713,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE RELAÇÕES EXTERIORES E DE DEFESA NACIONAL",
  "description": "- Eleição para a vaga da Comissão Mista de Controle das Atividades de Inteligência do Congresso Nacional (CCAI), de que trata a alínea \"e\", inciso III, do art. 7º da Resolução nº 2, de 2013-CN",
  "type": "Reunião de Eleição",
  "location_name": "Anexo II, Plenário 03",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2256007",
  "speeches": [
    {
      "start_time": 1681293704,
      "duration": 285,
      "transcription": "Bom dia a todos deputados e deputadas, vamos dar início à nossa reunião ordinária, com a eleição para a vaga da Comissão Mista de Controle das Atividades de Inteligência do Congresso Nacional, SECAE. Em conformidade com a resolução número dois de dois mil e treze do Congresso Nacional em seu artigo sétimo inciso três da alínea E, a comissão mista de controle das atividades de inteligência do Congresso Nacional será composta por doze membros, dentre eles deputado indicado pela comissão de Exteriores de Defesa Nacional da Câmara dos Deputados, mediante votação secreta de seus membros. Dessa forma para dar cumprimento a essa norma convocamos estas esta eleição, destinada a escolher o deputado ou deputada que ocupará a vaga que cabe a esta comissão indicar para o referido colegiado parlamentar misto para mandato de dois anos. Esclareço que para que este processo eleitoral será observada no que couber a regra contida no artigo sétimo do regimento interno da Câmara dos deputados, esta presidência informa que no dia vinte e de março último foram encaminhados ofícios a todos os líderes dos partidos e federações partidárias que tem acento nesta comissão, solicitando a indicação do nome da deputada ou deputado para concorrer na eleição de hoje. Até às dezesseis horas do dia vinte e oito de março, prazo limite préestabelecido, Recebemos e consideramos registradas as seguintes candidaturas, as quais serão submetidas a voto hoje pelo sistema eletrônico, são elas, deputado Jefferson Campos, indicado pelo partido liberal. Deputado Carlos Zaratini indicado pela federação partidária Brasil da esperança. Deputado Alfredo Gaspar, indicado pelo União Brasil. E registro ainda que recebemos a indicação dos nomes dos deputados Fernando Monteiro pela liderança do Progressistas e Marcel Van Hatten pela liderança do Novo, contudo, ambos retiraram suas candidaturas, o que foi devidamente formalizado pelas respectivas lideranças. Informo ainda que não serão aceitas candidaturas avulsas, e a partir Deste momento, não serão aceitas retiradas de candidaturas. Antes de iniciarmos o processo de votação, fazse necessário a observância das seguintes orientações procedimentais. A eleição farseá pelo sistema eletrônico de votação em escrutínio secreto, exigindo maioria absoluta de votos em primeiro escrutínio, em maioria simples no segundo, presente a maioria absoluta dos membros do colegiado, conforme preceitou o artigo sétimo caput do regimento interno desta casa. Caso ocorra o segundo turno de votação, dele participarão os dois candidatos mais votados do primeiro escrutínio. Em caso de empate no segundo escrutínio será considerado eleito o candidato mais idoso dentro de maior número de legislaturas nos termos do inciso quatro do artigo sétimo do regimento interno desta casa, todos deverão dirigirse a cabine de votação localizada no fundo do plenário para registrarem seu voto. Os nomes dos candidatos aparecem com suas fotos Na urna eletrônica, uma vez confirmado o voto, ele não poderá ser alterado. Aguarde o aviso sonoro, e a mensagem fim do voto para assegurar que o seu voto foi registrado com sucesso. Os votos em brancos serão computados apenas para efeito de quórum, nos termos do ensino segundo do artigo oito três do regimento interno. Antes de abrir a votação, indago se algum dos candidatos Deseja fazer uso da palavra candidato Alfredo Gasparzparks escreve. Candidato Carlos Aratini. Vamos vamos priorizar também deputado Jefferson Campos estão por ordem aqui vamos abrir a palavra pro deputado pela hora de inscrição deputado Alfredo Gaspar.",
      "summary": "Hoje, há eleição em SECAE com três candidatos: Jefferson Campos, Carlos Zaratini e Alfredo Gaspar. Votação é eletrônica, secreta, requer maioria absoluta no primeiro escrutínio e maioria simples no segundo. Em caso de empate no segundo, será eleito o candidato mais idoso com mais legislaturas. Os candidatos falaram antes da votação. Votos em branco somente para quórum.",
      "speaker": {
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681293989,
      "duration": 199,
      "transcription": "Presidente. Está aí. Três minutos pra cada dos candidatos, querem Está fechado. Presidente, iniciar agradecendo ao senhor e aos demais membros daqui da comissão, dizer que é uma satisfação muito grande ter essa oportunidade, parabenizar os candidatos Zaratini e Jefferson, e dizer os motivos pelos quais me inscrevi como candidato da a SECAE. O primeiro deles presidente é a minha própria história profissional, eu sempre fui da área de inteligência, e reconheça a importância do controle externo da inteligência brasileira. Nós saltamos de vinte e dois órgãos para quarenta e oito órgãos que compõem o sistema de inteligência. Esse sistema de inteligência ele fica à disposição do presidente da república para tomada de decisões, preservação da soberania nacional para decisões nas mais amplas áreas de conhecimento. Eu não acho justo, eu não acho justo, que o próprio governo venha a ser o controlador, venha ser o corregedor, venha ter o controle externo da atividade de inteligência que está sob o 0 comando dele. A atividade de inteligência ela é tão sensível a ponto de colocar em risco a soberania nacional. Nós estamos vendo notícias de inserção de agentes espiões no país, tivemos há pouco tempo o absurdo de navios de guerra do Irã aportados num porto brasileiro, as nossas fronteiras estão totalmente abertas ao tráfico de drogas, ao crime organizado, enfim, o sistema de inteligência ele precisa ser fiscalizado. O segundo objetivo meu é contrapor a candidatura da esquerda do PT. Como falei, não acho seguro para o Brasil, o sistema de inteligência que está à disposição já do PT através do Lula, também ter núcleo de controle dentro da SECAE. Acho que nós precisamos fazer esse contraponto, sem nenhuma ligação ideológica com o governo. E essa é a minha intenção, é colocar na SECAE alguém com independência em relação ao governo para fiscalizar os atos de produção e difusão de conhecimento. A inteligência e a contrainteligência são matérias muito sensíveis à nação, e eu quero trabalhar fortemente para fazer essa fiscalização por isso o motivo da candidatura.",
      "summary": "Deputado resumo:",
      "speaker": {
        "name": "Alfredo Gaspar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681294188,
      "duration": 13,
      "transcription": "Obrigado deputado, respeitou os três minutos parabéns, passar a palavra ao deputado Carlos Zaratini. Alô.",
      "summary": "Deputado respeitou tempo de fala e cedeu a palavra ao deputado Carlos Zaratini.",
      "speaker": {
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681294201,
      "duration": 200,
      "transcription": "Bom dia a todos os deputados, todas deputadas. Cumprimentar o presidente, cumprimentar o deputado Alfredo Gaspar, cumprimentar o deputado Jefferson Campos, que comigo disputam aqui essa indicação. É muito importante essa discussão aqui da Kai, porque essa comissão, que é a comissão de controle das atividades de inteligência, ela é uma comissão mista, e é uma comissão plural. Ela não representa, nem o governo, nem a oposição, mas ela tem, pela sua própria composição, representações do governo da das lideranças da oposição, da situação e das comissões de relações exteriores. Nós nunca tratamos aqui, em outros debates, de que, deveria ser alguém de situação ou de oposição a fiscalizar as atividades de inteligência. Nós sempre tratamos aqui que é necessário fiscalizar as atividades de inteligência, porque nós precisamos de sistema que funcione de forma republicana, ou seja, sistema que não tenha nenhum objetivo de perseguir qualquer oposição política, mas tem a efetividade em proteger o país, em proteger as nossas infraestruturas em proteger o nosso povo. Então o sistema de inteligência ele tem uma grande importância pro país, pro Brasil. E precisa ser fortalecido. E é isso que nós queremos, o fortalecimento do sistema de inteligência se dá exatamente pela sua capacidade, pela sua efetividade de atuar na defesa da de da nossa soberania na defesa do nosso povo. E não de uma atuação política ou duma atuação partidária ou ideológica. Nós não queremos isso. E é isso que nós vamos estar lutando na SECAE em torno dessa questão. Nós não queremos aqui, ideologizar, nós não queremos, de forma nenhuma politizar AAA SECAE. Nós queremos exatamente entender que ela deve ser, que a nossa SECAE deve ser aprimorada, né? E que independente de governo, independente de quem tiver no governo, ela deve funcionar. Deputado Paulo Alexandre Barbosa na condição de presidente aqui da comissão de relações exteriores da câmara e defesa nacional, vai presidir a SECAE. E o nosso objetivo é justamente dar essa estatura SECAE pra que ela funcione efetivamente, infelizmente ela Não funcionou tão bem nos últimos anos. Teve muitas poucas reuniões. E nós inclusive reivindicamos deputado Paulo, presidente da SECAE, que ela funcione efetivamente, porque nós precisamos conhecer a fundo as atividades de todas essas agências de inteligência espalhada por diversos órgãos. E fortalecêlas o mais, o mais possível. Era isso, muito obrigado, muito obrigado a todos.",
      "summary": "O deputado discute a importância da comissão de controle das atividades de inteligência e defende um fortalecimento do sistema de inteligência no Brasil. Ele deseja uma SECAE (Comissão Especial de Comptadoria Externa) aprimorada e efetiva, capaz de proteger a soberania e o povo, sem atuação política ou partidária. Ele também pede por reuniões frequentes na SECAE e um maior conhecimento das atividades de agências de inteligência.",
      "speaker": {
        "name": "Carlos Zarattini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681294401,
      "duration": 9,
      "transcription": "Obrigado deputado Carlos Zaratini, passar a palavra aqui ao terceiro candidato deputado Jeferson Campos. Muito obrigado senhor",
      "speaker": {
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681294410,
      "duration": 80,
      "transcription": "Paulo Barbosa, o grande prefeito da cidade de Santos, brilhantemente conduz nosso trabalho, saudar daqui deputado Zaratini, deputado Alfredo Gaspar, também deputado Van Hatten que abriu mão dessa disputa Monteiro, mas sem dúvida alguma, engrandece muito esse trabalho. Esta é uma comissão de grande relevância, não vou me deter aqui aos aspectos técnicos como bem já o fizeram aqui, os que me antecederam, mas dizer que já estamos aqui a seis mandatos parlamentares, sempre defendendo que a nossa inteligência seja, além de fiscalizada, que ela seja também ampliada, porque nós temos questões que sem dúvida alguma são fundamentais para o nosso país. Como há pouco tempo atrás tivemos oito de janeiro, onde estamos até hoje tentamos instalar uma CPMI e buscar respostas que com certeza o sistema de inteligência pode têlos. Então estou aqui me colocando à disposição dos companheiros, já conversei com praticamente todos, se merecer o seu voto, estou pedindo, eleição é sempre importante, estou aqui à disposição de todos, já há vinte anos nesta comissão, entendendo que o nosso trabalho pode ser aprimorado e bem feito. Então muito obrigado a todos, e vamos ao voto, obrigado presidente.",
      "summary": "Deputado defende ampliação de inteligência além de fiscalização e oferece colaboração na comissão, que considera de grande relevância. Menciona histórico de defesa de inteligência ampliada e deseja instalação de CPMI para esclarecer questões importantes.",
      "speaker": {
        "name": "Jefferson Campos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681294490,
      "duration": 12,
      "transcription": "Obrigado deputado, caro deputado amigo Jefferson Campos, passar a palavra aqui rapidamente pra justificar a sua retirada de candidatura ao deputado Marcelo Vanaten.",
      "summary": "Deputado justifica retirada de candidatura de Jefferson Campos para deputado Marcelo Vanaten.",
      "speaker": {
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681294502,
      "duration": 49,
      "transcription": "Agradeço a gentileza da presidência e também a fidalguia dos colegas parlamentares que são candidatos ainda eu retirei a candidatura e semana aliás foi semana passada ou faz duas semanas que nós conversamos? Faz duas semanas, pra tratar desse desse tema da da eleição, deputado Zaratini, deputado Alfredo Gaspar e deputado Jefferson Campos, como vicelíder da oposição aqui e portanto, retirei à minha candidatura entendo que a oposição está bem servida com as duas candidaturas postas, e quero aqui portanto apenas encerrar minhas palavras agradecendo a todos os demais colegas que até o momento haviam expressado vontade de sufragar no meu nome, mas nesse caso sem sem demérito nenhuma das três candidaturas obviamente como vice líder da oposição, eu digo aqui que a oposição está bem servida com as duas candidaturas postas. Obrigado presidente.",
      "summary": "Deputado retirou candidatura à liderança oposição, pois considera as duas candidaturas existentes válidas e suficientes. Agradecimento a colegas que iriam votar nele.",
      "speaker": {
        "name": "Marcel van Hattem",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681294551,
      "duration": 14,
      "transcription": "Agradeço ao deputado Marcelo Van Rater pela agilidade no pronunciamento e declaro aberta a votação.",
      "summary": "Deputado propôs agilizar votação e a agradeceu por sua rapidez no pronunciamento.",
      "speaker": {
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681294565,
      "duration": 1805,
      "transcription": "",
      "speaker": {
        "name": "Início da Votação",
        "position": ""
      }
    },
    {
      "start_time": 1681296370,
      "duration": 104,
      "transcription": "Solicito aos deputados e deputadas que ainda não exerceram o seu dinheiro de voto que o façam o quanto antes, pois vamos encerrar em breve o processo de votação. Encerrado, tem mais ou mais Tem lá que está dentro da casa. Último, falta Vamos ter quórum completo, então. Não havendo mais. Não? Mais algum deputado? Aguardamos aqui até o presente momento os deputados e deputadas para exercer o período de voto e tendo quórum de trinta e sete votos se não havendo mais quem queira votar em plenário declaro encerrada a votação.",
      "summary": "Deputado pede a votantes tardios que votem rapidamente, pois a votação estará fechando logo e há quórum completo. Se ninguém mais votar, encerrará a sessão.",
      "speaker": {
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681296474,
      "duration": 228,
      "transcription": "Bom, resultado",
      "speaker": {
        "name": "Fim da Votação",
        "position": ""
      }
    },
    {
      "start_time": 1681296702,
      "duration": 148,
      "transcription": "É o seguinte, deputado Carlos Aratini, dezessete votos, não alcançou a a maioria absoluta dos votantes, portanto teremos Segundo turno, temos deputado Jeferson Campos com dez votos, deputado Alfredo Gaspar também com dez votos. Consultando aqui a nossa assessoria da comissão, não há precedente de situação Como essa. Na eleição. Não há não há precedente e o regimento É omissa em relação a regras para o primeiro turno. O regimento estabelece que no segundo escrutínio, né, prevalece a candidatura caso em caso de empate a o mais idoso dentro de maior número de legislaturas, esta é a regra do regimento apenas para o segundo escrutínio para desempate do segundo escrutínio. Sim. Para desempate do primeiro não há esta regra e não há esta decisão. Então, nós, temos a opção de seguir com a votação, respeitando democraticamente o voto dos deputados, repetir esta votação, repetir os mesmos candidatos para segundo turno, tendo em vista que não há uma regra no regimento que determine é o desempate. E não há também previsão no regimento proibindo a repetição dos candidatos ou de mais de de dois candidatos no segundo turno. Os dois mais votados no primeiro turno é que participam do segundo, tendo em vista que nós temos dois deputados com a mesma votação. E não há regra para o desempate no primeiro turno, a sugestão da mesa aqui é que a gente possa repetir a votação no segundo turno com os mesmos candidatos do primeiro turno. E aí será eleito quem tiver o maior número de votos aí aí maioria simples no segundo. Sugestão. Pela, palavra deputado cajado com a palavra glória.",
      "summary": "No primeiro turno das eleições na comissão, nenhum candidato alcançou a maioria absoluta. O régimento é omisso quanto às regras para este caso. A sugestão é repetir a votação no segundo turno com os mesmos candidatos do primeiro. O candidato com a maioria simples será eleito.",
      "speaker": {
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681296850,
      "duration": 56,
      "transcription": "A minha sugestão seria que a secretaria da comissão pudesse faltou Faltou. Mas encerrou a votação, aquela votação tendo faltado que que eu sugiro? Todos os que já votaram, deverão repetir a votação conforme a sugestão da mesa, e esse que não votou, talvez seja realmente o a de renovar a votação para não termos que fazer talvez nesse primeiro turno a sugestão de projetar o critério do segundo turno já no primeiro, que poderia ser injusto com os dois candidatos que tiveram empatado o voto. Então a sugestão da mesa, se pudermos agregar quem não votou, eu acho que ficaria justo. Só Eu tenho uma uma outras, são, porque",
      "summary": "Deputado sugestão: se possível, nova votação com quem faltou, para deliberar justamente empate primeiro turno.",
      "speaker": {
        "name": "Claudio Cajado",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681296906,
      "duration": 8,
      "transcription": "Esse painel pode se repetir. Certo? E é precedente.",
      "speaker": {
        "name": "Marcel van Hattem",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681296914,
      "duration": 22,
      "transcription": "Quem tiver maior número de votos está eleito, é o determinante. Então então no caso vai repetir o primeiro turno, vai ter do, esse é o turno único agora que Não, segundo. Deputado Marcelo com a palavra. Bom, mas aí nós acabamos com a ideia de dois turnos.",
      "summary": "No sistema de votação mencionado, a eleição é determinada pelo candidato com o maior número de votos, mesmo que seja necessário repetir o primeiro turno, resultando no cancelamento da ideia de dois turnos.",
      "speaker": {
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681296936,
      "duration": 64,
      "transcription": "E repetindo os votos já temos eleito nos no nesse segundo escrutínio né o segundo turno com os dois mais votados, Eu não eu eu não concordo com a ideia, e eu entendo que o melhor seria repetir o primeiro turno, o primeiro escrutínio, a a primeira votação repetindo ela estabelecida pro segundo de que o que tem mais idade dentre os com maior mandatos, vai pro segundo turno. Acho que seria mais correto até porque agora fazer essa regra fica ruim depois de conhecido o resultado não dá pra fazer uma regra nova pra eleição, mas a minha sugestão seria repetir o primeiro, E usar a regra do segundo no primeiro, para o caso de haver novo empate. E se houver novo empate desempata o segundo e aí vai para o segundo turno, acho que seria mais correto, na minha opinião, obviamente falha quem sabe haja opiniões mais apuradas do que essa nesse momento. Deputado Gilberto senhor presidente. Deputado Cabo Gilberto com a palavra.",
      "summary": "Deputado sugeriu repetir primeiro escrutínio e aplicar regra do segundo no primeiro, em caso de novo empate.",
      "speaker": {
        "name": "Marcel van Hattem",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681297000,
      "duration": 1,
      "transcription": "",
      "speaker": {
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681297001,
      "duration": 40,
      "transcription": "Senhor Presidente, demais parlamentares, eu sugiro senhor Presidente, o que Marcel sugeriu por último. Repete a votação do primeiro turno, se não ouviu, se o senhor, se o senhor entender o que eu vou falar. Repete a votação do primeiro turno, até porque não sabíamos essa regra, e estabelecendo a regra do segundo turno, exemplo, se tiver empate agora, vai para o segundo turno, as regras do da votação que tem no segundo turno, é simples senhor presidente, por analogia já que não tem pro primeiro turno, é simples objetivo, der empate aqui dos dois, obviamente quem vai é ele porque ele tem mais mais idade e mais legislaturas. Deputado,",
      "summary": "Deputado sugeriu repetir votação do primeiro turno e estabelecer regras para segundo turno, incluindo caso de empate.",
      "speaker": {
        "name": "Cabo Gilberto Silva",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681297041,
      "duration": 57,
      "transcription": "A regra de desempate é prevista no regimento para o segundo escrutínio é conhecida por todos tendo em vista que consta no regimento. A votação em primeiro escrutínio não teve nenhum vício legal e portanto ela não pode ser desprezada, se fizermos uma votação a outra votação será a segunda votação, nós precisamos definir as regras estabelecidas da segunda votação né? Não há possibilidade de cancelar ou suspender a votação a votação foi encerrada todos tiveram oportunidade com uma carência de prazo para a votação perguntei algumas vezes aqui em plenário se havia algum deputado que desejasse manifestar o seu voto infelizmente o senhor não se encontrava então nós precisamos agora definir as regras do segundo escrutínio tendo em vista que o primeiro não ter nenhum vício não pode ser cancelado com a palavra o deputado Aline do Cinaglia e depois deputado Alfredo Gaspar",
      "summary": "Deputado refere que:",
      "speaker": {
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681297098,
      "duration": 69,
      "transcription": "Senhor Presidente, é uma prática do mundo jurídico, quando alguém contrata parecerista, eu nunca vi esse parecerista dar uma opinião contrária ao interesse de quem o contratou. Então nós não podemos agora fazer contas de chegar, porque há quem queira votar, pra levar o seu candidato pro segundo turno é legítimo, mas nós não podemos descumprir regra, qualquer que seja a proposta aqui hoje, nós temos que buscar algum tipo de acordo. Como o que que então deve nos orientar? O que deve nos orientar é o processo democrático e quem tem maioria. O senhor acabou de dizer e eu concordo, não não teve nenhum vício, portanto não pode ser desprezado a votação no primeiro turno. Se é assim, nós temos é que ir pro segundo turno, porque com que argumento que nós repetiríamos a votação no primeiro turno? Porque aí, se for nesse rumo, é uma conta de chegar e todo mundo sabe onde cada uma quer quer chegar, e eu também quero, mas eu acho que nós devemos ter a razoabilidade de pelo menos fazer raciocínio lógico. Não",
      "summary": "Deputado sugere acordo baseado no processo democrático e maioria, afirma que votação no primeiro turno não pode ser descartada e questiona contagem para alcançar objetivos individuais.",
      "speaker": {
        "name": "Arlindo Chinaglia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681297167,
      "duration": 25,
      "transcription": "Deputado de cancelar a votação do primeiro turno, outra votação será a votação segundo escrutínio e de segundo turno, na qual todos os deputados votantes poderão votar conforme a sua preferência democraticamente, né? Então nós vamos seguir passar a palavra aqui ao deputado Alfredo Gaspar.",
      "summary": "Deputado propõe cancelar primeiro turno, com novo escrutínio e votação do segundo turno, permitindo que deputados votem livremente.",
      "speaker": {
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681297192,
      "duration": 37,
      "transcription": "Gente, eu primeiro quero agradecer a confiança aí de dez colegas, eu praticamente não pedi voto, porque eu acho uma comissão tão qualificada que eu me senti envergonhado de adentrar esse aspecto. Mas fiquei muito sou deputado de primeiro mandato e eu acho que o deputado Arnaldo Arlindo, que Nália tem toda a razão, a gente tem que ir pra o segundo turno, mas em nome da unidade da oposição eu renuncio. Bom",
      "summary": "Deputado renuncia à candidatura para segundo turno em nome da unidade da oposição.",
      "speaker": {
        "name": "Alfredo Gaspar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681297229,
      "duration": 32,
      "transcription": "Nós temos uma, deputado Jefferson, o senhor vai ter uso da palavra a deputada Carla Zambelli estava inscrita anteriormente, Pediu a palavra está abrindo mão está abrindo mão então Eu já havia pedido. Palavra antes do deputado. Desculpa que eu não vi a legisladas. Sua manifestação, deputado, eu só tenho uso direito a usar a palavra fique à vontade. Muito muito obrigado presidente.",
      "summary": "Deputado fala sobre pedido de palavra antes de outro deputado e agradece por permití-lo falar.",
      "speaker": {
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681297261,
      "duration": 38,
      "transcription": "Parabenizamos os que com a gente comigo agora estiveram disputando essa importante posição, agradecer o gesto deputado Alfredo, e dizer que a lógica se estabeleceu, né? Nós temos uma analogia muito clara ao segundo turno, né, ou da idade, esse esse é o único momento que ser mais velho ajuda, né, eu agradeço também esse momento e também o número de legislaturas. Então, deputado Alfredo eu pedi, né, e estou agradecendo, e estou pedindo aos demais também que puderem me ajudar agora no segundo turno, obrigado.",
      "summary": "Deputado parabeniza opositores, agradece suporte de outro deputado e pede ajuda para o segundo turno.",
      "speaker": {
        "name": "Jefferson Campos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681297299,
      "duration": 65,
      "transcription": "Tendo Tendo em vista manifestação dos deputados e acordo em relação ao tema, vamos ao segundo turno desta eleição com a participação do deputado Carlos Zaratini e do deputado Jefferson Campos. Como deputado Jefferson Campos quis fazer uso da palavra e eu não vi aqui, queria Abrir novamente a palavra e se os deputados desejam agora no segundo turno, se manifestar. Se manifestar não deseja mais pedir voto, então já pediram suficientemente votos, então nós vamos diretamente à votação do segundo turno, desta eleição. Declaro aberta a votação. Não tem norma regimental pra resolver então.",
      "summary": "Neste discurso, o Deputado menciona uma manifestação prévia de outros deputados sobre o tema em questão e o acordo alcançado para um segundo turno de eleição entre os deputados Carlos Zaratini e Jefferson Campos. Ele concede a Jefferson Campos a oportunidade de falar, permitindo que outros deputados se manifestem no segundo turno e, em seguida, declara aberta a votação, observando que não há norma regulamentar relevante para resolver a situação.",
      "speaker": {
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681297364,
      "duration": 1223,
      "transcription": "Não está aberta ainda? Mais alguns minutos para a abertura da da cabine de de votação, né? Sua fala do senhor tem que estar vermelha. Solicito às deputadas e deputadas",
      "speaker": {
        "name": "Início da Votação",
        "position": ""
      }
    },
    {
      "start_time": 1681298587,
      "duration": 600,
      "transcription": "Exercer o seu dinheiro de voto que o façam o quanto antes, pois em alguns minutos nós vamos encerrar o processo de votação. Repetindo aos deputados que se encontram em plenário e ainda não exercer o dinheiro de voto que o façam o quanto antes porque alguns minutos vamos encerrar o processo de votação. Palavra o deputado Washington. Vamos aguardar os dois dois minutos. Solicito aos deputadas e deputados que ainda não exerceram o seu dia de voto, que o façam, porque vamos encerrar a votação. Mais algum deputado em plenário que ainda não Não, mas em tese exerceu? Direito de voto. Não havendo mais quem queira votar, declaro encerrada a votação. Antes de",
      "summary": "Deputado pede aos colegas que votem imediatamente, votação será encerrada brevemente.",
      "speaker": {
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681299187,
      "duration": 58,
      "transcription": "Passar por ação, faço aqui registro que devido à situação. É, inédita do primeiro turno com parte dos candidatos, essa mesa motivada pelo discurso pela manifestação do deputado Alfredo Gaspar, né, resolveu aplicar o critério estabelecido no segundo turno por analogia para o primeiro turno, tornando o segundo turno é com apenas duas candidaturas, deputado Zaratini e deputado Jefferson Campos. Agora sim vamos à divulgação do resultado.",
      "summary": "Votação terminou com segundo turno entre deputados Zaratini e Jefferson Campos, decisão baseada no critério do segundo turno por analogia.",
      "speaker": {
        "name": "Fim da Votação",
        "position": ""
      }
    },
    {
      "start_time": 1681299245,
      "duration": 58,
      "transcription": "Resultado da eleição é o seguinte. Deputado Carlos Zaratini obteve vinte votos, Portanto declaro eleito para vaga na comissão mista de controle das atividades de inteligência do Congresso nacional, ao mesmo tempo parabenizo o deputado pela sua eleição e informo Que oficialemos à mesa do Congresso Nacional para as providências cabíveis relacionadas à posse de vossa excelência, nesta Comissão, parabenizo também o deputado Jefferson Campos pela pela votação. E faculto a palavra aqui ao candidato agora eleito deputado Carlos Zaratini.",
      "summary": "Deputado Carlos Zaratini elege-se para Comissão Mista de Controle de Atividades de Inteligência Nacional, recebe parabéns e aguarda posse. Parabéns também à deputado Jefferson Campos.",
      "speaker": {
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681299303,
      "duration": 58,
      "transcription": "Muito obrigado senhor presidente, queria agradecer aqui a confiança da maioria dessa comissão, nessa eleição, agradecer a toda comissão também por processo bastante tranquilo aqui de votação, E dizer senhor presidente, que nós vamos estar representando a comissão lá na SECAE. E portanto, tudo aquilo que for público que muitas vezes algumas coisas lá são sigilosas, mas tudo aquilo que for público, nós traremos aqui a essa comissão pra que seja debatido por todos e todas esse assunto tão importante que é a atividade de inteligência. Agradeço ao deputado Alfredo Gaspar, e também ao deputado Jefferson, pela participação e a forma cordial em que todos nós nos tratamos aí. Muito obrigado a todos, bom dia senhor presidente.",
      "summary": "Deputado agradece confiança na eleição, refere-se a representação na SECAE e transparência nos assuntos públicos da atividade de inteligência. Agradece colegas e deseja boa tarde.",
      "speaker": {
        "name": "Carlos Zarattini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681299361,
      "duration": 19,
      "transcription": "Bom, para parabenizar o deputado Carlos Aratini pela eleição nessa importante missão de representar a CREDEN no NASEKAI parabenizar também os colegas deputado Alfredo Gaspar deputado Jefferson Campos e Só a palavra. A palavra pro deputado Jeferson agradecer a todos, agradecer os gestos",
      "summary": "Deputado parabeniza colegas eleitos e agradece a todos.",
      "speaker": {
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681299380,
      "duration": 22,
      "transcription": "Alfredo, que compôs com muita muito brilhantismo esta comissão. Agradecer a todos que confiaram no seu voto, né? Parabenizar o deputado Zaratini, deputado com o pai do deputado Zaratini, e hoje sou deputado com ele. É uma honra muito grande, né, uma linhagem boa, boas árvores produzem bons frutos, então nós vamos todos trabalhar juntos pelo bem do nosso país, obrigado.",
      "summary": "Deputado agradece suporte recebido, elogia colega e deseja boa colaboração por bem do país.",
      "speaker": {
        "name": "Jefferson Campos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681299402,
      "duration": 26,
      "transcription": "Deputado Jeferson Campos pela pela postura pela condução também nesse processo eleitoral assim como também o deputado Alfredo Gaspar. Antes de encerrar esta presente sessão iniciar a seguinte consulta o plenário se há consenso Para aproveitamento do painel de presenças desta reunião para a próxima que se iniciará daqui a alguns minutos. Presidente Está dizendo que era. Eu vou.",
      "summary": "Deputado propõe verificar consenso para usar painel de presenças na próxima reunião.",
      "speaker": {
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681299428,
      "duration": 26,
      "transcription": "Uma ponderação. Hoje a agenda, ela está absolutamente, eu diria exigente, tem vários ministros aqui nas comissões. Eu vou fazer uma pergunta, quase uma proposta, não tenho coragem de falar que é uma proposta. Teria alguma perda relevante, se nós jogasse pra próxima semana e eventualmente fazer até duas reuniões na próxima semana?",
      "summary": "Deputado sugere adiar reuniões para próxima semana para aliviar agenda exigente.",
      "speaker": {
        "name": "Arlindo Chinaglia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681299454,
      "duration": 39,
      "transcription": "Presidente Aline do nós temos alguns requerimentos relevantes que estão na na pauta desta reunião, recebi aqui apelos de alguns colegas deputados que desejam ver os seus requerimentos sendo discutidos, então nós vamos respeitando o regimento de seguir com qual reunião? Havendo consenso as presenças dos estradas nessa reunião serão automaticamente migradas para a reunião seguinte. Nada mais havendo a tratar, declaro encerrada essa reunião, o tempo que peço aos nobres pares que permaneçam em plenário, pois em até cinco minutos daremos início a nossa reunião deliberativa.",
      "summary": "Deputado fala sobre requerimentos relevantes em reunião, serão discutidos conforme regimento e consenso, alguns participantes serão transferidos para reunião seguinte, encerrando-se esta reunião e sendo iniciada outra deliberativa em breve.",
      "speaker": {
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    }
  ]
}