{
  "id": 67791,
  "start_time": 1684836878,
  "end_time": 1684844786,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE LEGISLAÇÃO PARTICIPATIVA",
  "description": "CONVIDADOS \r\n\r\n1 - Luíza Batista - Representante da Federação Nacional das Trabalhadoras Domésticas (Fenatrad)\r\n\r\n2 -  Adroaldo da Cunha Portal - Secretário do Regime Geral da Previdência Social Representante do Ministério da Previdência do Ministério da Previdência Social\r\n\r\n3. - Lorena Guimarães Arruda - Diretora do Departamento de Fiscalização do Trabalhao da Secretaria de Inspeção do Trabalho - MTE\r\n\r\n4 - Mariana Mazzini Marcondes  - Coordenadora-Geral de Gestão da Informação do Departamento de Economia e Cuidado da Secretaria Nacional de Cuidados e Família do MDS.\r\n\r\n5 - Rosane Silva - Secretária Nacional de Autonomia Econômica do Ministério das Mulheres\r\n\r\n6 - Prof. Dr. Evilasio da Silva Salvador - Departamento de Serviço Social da Universidade de Brasília (UNB)\r\n\r\n7 - Maria Betânia de Mello Ávila - SOS Corpo Instituo Feminista para a Democracia",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 03",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2266580",
  "speeches": [
    {
      "id": 29623,
      "start_time": 1684836875,
      "duration": 549,
      "transcription": "Senhoras e senhores, bom dia. Declaro aberta a reunião de audiência pública e deliberativa da comissão de legislação participativa destinada a debater os desafios para o acesso à aposentadoria pelas trabalhadoras domésticas. Ressalto que a presente audiência decorre da aprovação do requerimento número vinte e de dois mil e vinte e três de autoria das deputadas Célia Chacrriabá e Luiza Erundina e dos deputados Chico Alencar, Tarcísio Mota e Glauber Braga. Gostaria de agradecer a presença dos membros deste colegiado, aos convidados e de todas e todas que nos assistem. Informo que este evento está sendo transmitido via internet, e o vídeo pode ser lançado pela página da CLP no site da Câmara dos Deputados e pelo canal da Câmara dos Deputados no Youtube. Informa ainda também que a deputada Talilia Petroni, que presidirá grande parte desta audiência está a caminho, e enquanto ela não chega eu presidi até como dos autores do requerimento pra que a gente possa iniciar os trabalhos desta audiência pública. Então faço a abertura com uma breve fala baseada no requerimento que nós aprovamos nesta comissão de legislação participativa e logo depois comporei a mesa e darei início às falas da mesa e depois será aberto o tempo de fala para quem está no plenário. O trabalho doméstico sempre foi dos setores mais precarizados e desprotegidos no mercado de trabalho. Desde da CLT em mil novecentos e quarenta e três é considerado menos ou até não produtivo, e portanto não se qualificaria como trabalho de verdade. Em consequência as trabalhadoras domésticas permaneceram excluídas das leis trabalhistas por décadas. Essa concepção sobre o trabalho doméstico está enraizada no passado colonial escravagista e nas desigualdades de gênero, raça e classe que estruturam a sociedade brasileira, permitindo que uma minoria de famílias de classe média possa empregar a custo muito baixo. Mulheres pobres pra fazerem suas tarefas domésticas sob o entendimento de que esse tipo de trabalho não gera lucro, quando em verdade geram renda ao permitirem que os empregadores e famílias repõem a sua força de trabalho e mantenham a engrenagem do mercado de trabalho. Dados do do PNAD contínua do IBGE de dois mil e dezenove citada pela Fenatrad traz panorama da categoria no país. Antes da crise, a categoria contava com cerca de seis vírgula dois milhões de pessoas, fazendo do Brasil o maior empregador de trabalhadoras domésticas da América Latina. Desse contingente noventa e três por cento são mulheres, sessenta e são negros e setenta e dois por cento trabalham sem carteira assinada, ganhando uma renda mensal inferior a salário mínimo. Apenas quarenta por cento contribuem pra previdência social, uma proporção que cai para dez por cento entre dentre aquelas que trabalham sem carteira assinada. A crise econômica e a pandemia de Covid produziram índices mais baixos ainda de acesso da categoria o direito de se aposentar. Estimase que hoje menos de terço delas contribuem pra previdência social. Mesmo estando na linha de frente do cuidado familiar durante a pandemia, o Estado brasileiro não compensou nem reparou as inúmeras perdas de direitos que a categoria teve nesse período, incluindo aí a necessidade de trabalhar mais anos para o preenchimento do tempo necessário de contribuição. Esses são parte dos desafios que estão apontados pra nossa audiência de hoje, a precarização do trabalho, a superexploração do trabalho doméstico, uma história, né, que está baseada numa numa lógica até mesmo escravista da nossa sociedade, toda a situação da hiperexploração e da ausência de direitos. Num cenário em que a gente vem aprovando repetidas reformas da previdência, que retiram direitos de todos os trabalhadores, as trabalhadoras domésticas estão sem sombra de dúvida no polo mais vulnerável e fragilizado. E dentre as trabalhadoras domésticas aquelas que são as chamadas diaristas numa situação ainda mais grave, pois mesmo na possibilidade de contribuição, né, individual e voluntária à previdência, estão submetidas a regimes de trabalho e de remuneração que impedem que isso aconteça. Portanto esse contexto, e diante de cenário em que a gente espera que governo federal que avance na garantia de direitos, esperamos aqui encontrar os caminhos necessários pra melhorar o acesso ao direito à aposentadoria que ao fim ao cabo e já há quase século deveria ser direito de todo o trabalhador, que ao chegar a uma determinada idade pudesse estar amparado pra viver a sua vida de forma digna e plena. Se esse é desafio pro conjunto da classe trabalhadora brasileira, certamente é desafio ainda maior pras trabalhadoras domésticas e aqui há o desafio de colocar as organizações dessas mesmas trabalhadoras com o governo em diálogo pra gente encontrar os caminhos pra melhorar e garantir o acesso a esse direito. Desse ponto de vista, eu gostaria de cumprimentar terceira a presença dos expositores e já chamar pra compor a mesa aqui ao meu lado, né, que são aqueles que terão espaço de fala mais privilegiado pra que a gente inicie os debates. Pra compor a mesa portanto eu convido senhora Luiza Batista, coordenadora geral da Federação Nacional das Trabalhadoras domésticas. A quem eu peço uma salva de palmas pela luta e pela representatividade. O senhor Adroaldo da Cunha portal secretário do regime geral de previdência social representando o Ministério da Previdência Social do Ministério da Previdência Social. Informo que a senhora Lorena Guimarães Arruda, que é diretora do Departamento de Fiscalização do Trabalho da Secretaria em Inspeção do Trabalho do Ministério do Trabalho e Emprego, teve problema de saúde de de última hora e solicitou que se justificasse sua ausência nós não contaremos, embora o Ministério do Trabalho costume atender os a as nossas os nossos convites, as nossas convocações, sempre o Faz Isso, eu gostaria de registrar, na audiência de hoje nós não teremos a presença e estimamos as melhoras da senhora Lorena Guimarães Arruda. Convido então à mesa, a senhora Mariana Mazini Marcondes, coordenadora geral da gestão da informação do departamento de economia e cuidado da secretaria nacional de cuidados e família do Ministério do Desenvolvimento Social. Convido também para a mesa a senhora Rosane Silva, secretária nacional de autonomia econômica do Ministério das Mulheres. E convido por fim à mesa o professor Doutor Evilázio da Silva Salvador, professor do departamento de serviço social da Universidade de Brasília. Comunico que a senhora Maria Betânia de Melo Ávila, coordenadora geral do SOS Corpo Instituto Feminista para a Democracia, ela ela em princípio participará de forma virtual e assim que ela né também fizer né a a conexão com a nossa audiência será devidamente anunciada e nós passaremos a palavra a ela caso ela consiga fazer a conexão no momento oportuno, né? Antes de passarmos aos debates, né, peço a atenção das senhoras e dos senhores presentes pras normas internas da casa. Os senhores e senhoras parlamentares interessados em interpelar os expositores deverão se inscrever previamente junto à mesa, né os cada convidado aqui na mesa terá o tempo de dez minutos pra sua exposição a mesa não será né muito rigorosa e cortará o microfone de ninguém, mas eu peço por favor pra que todos tenhamos tempo de fala e se possa ouvir audiência, que a gente possa ficar em torno dos dez minutos de fala e eu vou avisando a medida que o tempo for passando. Após o encerramento das das exposições, cada deputado inscrito terá o prazo de três minutos pra fazer suas considerações assim como os presentes aqui no nosso auditório também poderão se inscrever e fazer uso da palavra. Bom, então passaremos a mais, sem mais delongas, as exposições dos convidados. Eu passarei a palavra em primeiro lugar à representante das trabalhadoras domésticas pra que possa fazer a sua exposição em dez minutos senhora Luiza Batista, coordenadora geral da Federação Nacional das Trabalhadoras Domésticas Fenatrades. Pode falar nesse microfone ou nesse, tanto faz, falar nesse está ótimo. Então com a palavra a senhora tem dez minutos. Bom dia.",
      "summary": "Deputado inaugura audiência sobre acesso à aposentadoria de trabalhadoras domésticas, afetadas por precarização e exclusão das leis trabalhistas durante décadas. A categoria, majoritariamente feminina e negra, sofre hiperexploração e baixos direitos previdenciários, agravados pela pandemia. Objetivo: encontrar soluções para melhorar acesso à aposentadoria, colocando organizações de trabalhadoras em diálogo com o governo.",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado",
        "slug": "tarcisio-motta"
      }
    },
    {
      "id": 29624,
      "start_time": 1684837424,
      "duration": 534,
      "transcription": "Todas todos e todos, representando aqui a Federação Nacional das Trabalhadoras Domésticas e falar do trabalho doméstico, boa parte o deputado Tarcísio já falou, né, das dificuldades que nós enfrentamos enquanto categoria de trabalhadoras. E das na CLT e atualmente a gente escuta a imprensa falar que estamos incluídas na CLT, mas a gente vê a lei complementar cento e cinquenta ainda com algumas divergências do que seria realmente ser trabalhador, uma categoria celetista. E quanto a questão das aposentadorias que é o tema hoje dessa audiência pública, estamos sim na na discussão permanente de que o trabalho doméstico muitas das nossas companheiras que passam anos por a fio numa casa e na hora que elas vão se aposentar muitas vezes a carteira está registrada, mas a previdência não foi recolhida. Então acho que a a existe aí o papel da fiscalização que infelizmente por ser dentro de uma residência, né, não é possível fiscalizar o trabalho doméstico, existe questões aí de trabalhadoras que estão sendo resgatadas em condições análogas à escravidão, Recife e Fui informada pela auditora fiscal que tem quatro casos, quatro denúncias em andamento, né? A fiscalização, que infelizmente não é permitido então tem toda uma flexibilização, uma outra forma de fiscalizar diferente de outros, de outras categorias de trabalhadores. Então por tudo isso tem a a vem a questão da aposentadoria, muitas vezes aquela trabalhadora, principalmente as diaristas, né, tocar nesse ponto das diarista para nós é fundamental, porque a diarista ela também é uma trabalhadora doméstica, só que ela não trabalha todos os dias na mesma casa, então a convenção oito nove da OIT né, ratificada mas não implementada, foi ratificada depois da da PEC das trabalhadoras domésticas e nessa não há implementação, inclusive a Fenatrade já fez relatório denunciando essa não implementação a OIT e na lei complementar cento e cinquenta o vínculo empregatício passa a ser apenas de três dias, Então a gente que faz a Fematrado e os nossos sindicatos, nossas dirigentes, a própria categoria vê como uma discriminação porque se existe outras categorias de trabalhadores e trabalhadoras e aí a gente sempre toma como exemplo a saúde, se tem plantão numa clínica ou num hospital de dia aquele contrato é formalizado e por que que isso não pode acontecer também com a as diaristas que fazem o trabalho doméstico e que por sinal é trabalho bem mais pesado porque ela tem dia pra fazer todas as tarefas tá, então ela ela fica sobrecarregada, e são essas que ficam mais desprotegida. Se elas engravidar, quem paga a licençamaternidade, se ela se acidentar, adoecer quem paga o auxílio doença, se for acidente ou uma doença grave que impossibilite essa trabalhadora de de doméstica de continuar a trabalhar, aí o que acontece? Ela vai para o BPC, sim, ela não fica desprotegido porque aí o governo vai pagar o BPC, mas aí aquela situação de onde a gente só tira sem colocar, dia a fonte seca. Então, entra pouco na questão dos aplicativos porque tem trabalhadoras domésticas que já está trabalhando por aplicativo, né, e os aplicativo é a precarização das relações de trabalho e quando é essas pessoas, sejam trabalhadoras domésticas ou outra categoria, se acidentar e não tiver mais condições de trabalhar e for pra o BPC, isso vai gerar problema futuro pra previdência social, então o 0 correto seria que elas estivessem carteira assinada já que é lei há cinquenta anos, né, que a gente fala muito da PEC, por não ter fiscalização e por não ter uma uma pena mais severa, né, a quem descumpre essa lei, infelizmente, a gente vê que não temos sequer trinta e cinco por cento de de universo de mais de seis milhões de trabalhadoras e trabalhadores doméstico. Então, por tudo isso, a gente está sempre na luta buscando apoio para nossa nossas pautas, nossas reivindicações e entendendo que é problema não só da categoria, mas eu acredito que por ser trabalho que está sendo realizado dentro das casas que possibilita que outras pessoas estejam no mercado de trabalho, principalmente nós mulheres, né? Então essa esse trabalho ele deveria ser mais valorizado, mais visibilizado, mais respeitados os direitos que foram conquistados com tanta com tanta luta e infelizmente pela não aplicabilidade correta a gente não pode parar, porque se a gente para, a gente sabe que se estamos na luta, estamos sempre buscando dar visibilidade denunciando a a as questões que é trabalho análogo à escravidão, trabalho doméstico infantil considerado pela OIT uma das piores formas de trabalho e mesmo assim a gente ainda tem tanta dificuldade de ver os nossos direitos garantidos, os nossos direitos respeitados. Então agradecer à Deputada Talíria, né, por estar nos apoiando, Tem também a questão da da idade de aposentadoria, que é uma uma das coisas que a gente também vem discutindo deputado, porque o trabalho doméstico as pessoas considera como o seu bem falou na sua fala, que não é trabalho inicial, aliás não é trabalho que as pessoas vejam como lucrativo, mas a gente propicia o lucro indireto a partir do momento que as pessoas estão no mercado de trabalho. Então por que não valorizar isso? Por que não garantir que uma categoria tão numerosa, onde a maioria é mulheres, mulheres negras, mulheres de periferia também têm os seus direitos garantidos. Sem contar que as pessoas não veem o trabalho doméstico como causador de doenças ocupacionais e existe sim doença ocupacional no trabalho doméstico. Tem caso mesmo na minha família, a minha nora, ela foi cirurgiada três vezes e ela não recuperou mais o movimento das mãos, porque ela tinha só uma única atividade numa casa que era de passadeira, seja o tempo todo só nesse movimento. E aí chegou o ponto que ela não tem mais porque ela tinha uma carteira assinada, e aí quando foi pra previdência social, não respeita uma súmula que existe do do Tribunal Superior do Trabalho, onde diz que se existe o vínculo empregatício na carteira, a trabalhadora ou o trabalhador não pode ser penalizado, infelizmente isso não acontece, porque a previdência social é mais fácil penalizar a parte fraca que é a trabalhadora, do que entrar com processo exigindo que aquele empregador recolha o os encargos previdenciário que não foram feitos durante o 0 período do contrato de trabalho. Então infelizmente essa nossa luta é constante por isso. E ainda bem que nós temos as parcerias né, as parcerias que eu falo são os deputados revisto que seja revisto essa questão da idade de aposentadoria para trabalhadora doméstica, a exemplo das trabalhadoras rurais que tem uma idade menor do que aquela que a previdência social garante pra todas as trabalhadoras e trabalhadores então é isso, muito obrigada.",
      "summary": "Trabalhadoras domésticas enfrentam dificuldades como falta de fiscalização, ausência de previdência social, precarização via aplicativos, e questões de aposentadoria. Coordenadora Geral - Fenatrad destacou a necessidade de reconhecimento de doenças ocupacionais e cumprimento da lei garantindo direitos e visibilidade.",
      "speaker": {
        "name": "Luiza Batista Pereira",
        "position": "Coordenadora Geral - Federação Nacional das Trabalhadoras Domésticas (Fenatrad)"
      }
    },
    {
      "id": 29625,
      "start_time": 1684837958,
      "duration": 119,
      "transcription": "De fato a gente tem uma série de desafios pra enfrentar seja da questão do acesso ao direito comum né do ponto de vista geral de direito que deveria estar estabelecido há muito tempo seja naquilo que tem de especificidade da questão do trabalho das trabalhadoras domésticas nas suas especificidades inclusive que envolvem essa questão da ausência de direitos da super exploração e da necessidade que o Estado como todo veja esse tipo de situação como aquelas que a senhora narrando aqui e o debate sobre a insalubridade, idade de aposentadoria né, e a isonomia com outras categorias funcionais e a necessidade de olhar mais cuidadoso visto que a gente tem né na composição dessa categoria, mulheres, mulheres negras, mulheres de periferia, mulheres que estão há anos, décadas né, às vezes há gerações submetidas a regimes de trabalho com super exploração sem que o Estado, né, consiga efetivar os direitos da forma de forma eficaz né? Então vamos passar a ouvir aqui conjunto de falas que dizem respeito exatamente a posicionamento do Estado, né, do Governo brasileiro. Eu vou começar com a senhora Mariana Mazini Marcondes, coordenadora geral de gestão da informação do departamento de economia e cuidado da secretaria nacional de cuidados e família portanto do Ministério do Desenvolvimento Social. Então vamos ouvir uma representante do Ministério do Desenvolvimento Social, depois nós vamos ouvir uma uma representante do ministério das mulheres e depois representante do ministério da previdência social. Nessa ordem pra que a gente possa, né, estar aqui refletindo e pensando nos encaminhamentos possíveis. Então, com a palavra a senhora Mariana Mazini que dispõe de dez minutos para a sua intervenção. Bom dia. Eu queria iniciar então",
      "summary": "Deputado se refere a desafios inerentes ao acesso ao direito comum e especificidades do trabalho doméstico, destacando a falta de direitos, super exploração e necessidade do Estado garantir efetivamente seus direitos. Menciona as representantes dos ministérios do Desenvolvimento Social, Mulheres e Previdência Social para falarem sobre o posicionamento do governo.",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado",
        "slug": "tarcisio-motta"
      }
    },
    {
      "id": 29626,
      "start_time": 1684838077,
      "duration": 922,
      "transcription": "Em nome da Secretaria de Cuidados e Família do MDS o convite da comissão de de legislação participativa é o que eu faço na figura do deputado Tarcísio Mota e agradeço à à à companhia e troca de toda a composição da mesa, é uma mesa de altíssima qualidade pra são o que eu faço na figura da Luiza Pereira. Bom, a gente tem uma apresentação, disponibilizada, caso queira. É mas eu posso começar por aqui. Posso começar por aqui qualquer coisa? Posso. Ela está salva no desktop. Só aguardar pra gente resolver o problema técnico aqui. Pronto. Muito obrigada. Pode passar. Bom, pra contextualizar a nossa fala, em nome da secretaria, é importante a gente iniciar situando o trabalho doméstico remunerado em relação aos cuidados, mais especificamente aos trabalhos de cuidado remunerado. Bom, quando a gente fala sobre trabalho de cuidado, do o que a gente está falando? A gente está falando de conjunto de atividades que produzem bens e serviços que é, respondem pelas necessidades cotidianas e a partir do atendimento dessas necessidades cotidianas garantem as condições de sustentação da vida e de de provisão de bemestar. Então a gente está falando de produção de alimentos, de limpeza, de apoio e assistência pra pessoas com diferentes níveis de dependência como crianças, pessoas idosas e pessoas com deficiência. Esse trabalho ele pode ser feito de forma remunerada ou não remunerada, E no Brasil, quando a gente olha pro trabalho enquanto uma ocupação profissional remunerada, a gente tem setor que abrange cerca de vinte e quatro milhões de pessoas e eu disponibilizo pra comissão a publicação na qual estou me referenciando que é o livro Cuidar Verbo Transitivo do IPEA recém publicado. Bom, por que que é importante a gente falar de trabalhos de cuidados e trabalho doméstico remunerado? Porque a categoria profissional que estamos discutindo hoje é a principal categoria profissional desse setor profissional de cuidados. A gente está falando então de cerca de quarto dos postos de trabalhos envolvendo o setor de de cuidados vinculados ao trabalho doméstico remunerado. E é setor que então envolve cerca de seis milhões de pessoas, a gente pode dizer cerca de seis milhões de mulheres porque é setor que ocupa, se a gente olhar a desagregação dos dados por sexo é cerca de aí de noventa por cento de mulheres na verdade, principalmente mulheres negras, então mais de sessenta por cento, pode passar, perdão já está, perdão, mais de sessenta por estruturais que já foram muito bem colocadas pela Luiza em termos de como historicamente conjunturalmente temse estruturado o trabalho doméstico, ou seja, quando a gente fala sobre trabalho doméstico remunerado é necessário a gente trabalhar essa intersecção de gênero, raça classe, pra que a gente compreenda os desafios que a gente tem tanto em termos de mercado de trabalho quanto em termos de previdência social, também disponibilizo o material do dieese a nota informativa que nós produzimos no Ministério de Desenvolvimento Social é sobre o tema pra comissão que também estão disponíveis na publicação. Bom, são muitas Philz, que nós poderíamos comentar em termos de políticas públicas, meu foco aqui vai ser é o olhar das políticas públicas. A gente selecionou três grandes desafios pra compartilhar uma reflexão com a comissão. O primeiro é a autoinformalidade e os efeitos sobre a desproteção social, o segundo é o envelhecimento da categoria e o terceiro é numa perspectiva de ampliação de proteção social uma incompatibilidade entre essa realidade que a gente está evidenciando e as regras previdenciárias como elas estão colocadas. Bom, isso então pela questão da informalidade. Pode passar, está perfeita aí está ótimo. Bom, Pode passar, está perfeito aí está ótimo. Bom, é o que que a gente consegue visualizar quando a gente seleciona a série histórica do indicador trabalho doméstico com carteira assinada. A gente identifica uma baixa cobertura, baixo acesso como a Luiza já mencionou, de carteira assinada, então quando a gente pega os dados de dois mil e vinte e a gente tem cerca de vinte e cinco por cento das profissionais ocupadas com acesso à carteira. Por que que é importante esse indicador pra gente discutir informalidade? Porque a carteira assinada ela garante acesso a direitos trabalhistas e também indiretamente é uma condição pra acesso de direitos previdenciários. Aqui tem alguns comentários que são importantes pra gente trabalhar naquela perspectiva interseções de desigualdades. Primeira delas é a desigualdade racial. Quando a gente observa as situações de digamos assim, relativo maior acesso à proteção social, então quando a gente pega o dado de dois mil e quinze, que a gente tem uma ampliação pra pouco mais de trinta por cento de acesso à carteira, o que que a gente percebe? Que também nesse momento tem maior entre as mulheres brancas e as mulheres negras, ou seja, a gente precisa de medidas que também atendam especificamente às desigualdades raciais do setor. E também é necessário pensar as diferenças territoriais e regionais que são muito significativas. A gente tem norte e nordeste como regiões com maior ausência de carteira assinada e os e regiões com a região sul com maior acesso. Então fazendo uma comparação, a gente pode pegar por exemplo, é o estado de Amazonas, o estado de Santa Catarina, que a gente vai ter alcance de cerca de sete por cento pra carteira assinada pra trabalhadoras domésticas e em Santa Catarina cerca de trinta e oito por cento. A gente não está dizendo com isso que trinta e oito por cento é bom, mas o que a gente está dizendo é que existe uma desigualdade territorial. Esse desafio, que já é desafio estrutural do mercado de trabalho das trabalhadoras, ele tem se tornado ainda mais complexo, como a Luiza mencionou, é por conta da ampliação do setor do vínculo de trabalhadoras diaristas. Então quando a gente olha em dois mil e doze, as diaristas eram cerca de trinta e oito por cento dos trabalhadoras domésticas remuneradas, em dois mil e vinte e dois já é cerca de quarenta e cinco por cento, ou seja, quase metade, o que significa que mesmo que nas melhores condições em que a gente conseguisse fiscalizar e garantir acesso à carteira de trabalho a todas Todas as trabalhadoras mensalistas a gente ainda teria cerca de metade do setor sem acesso. Bom dia deputada Talíria. De forma melhor. Bom dia, bom dia deputada exercendo os os trabalhos de cuidados que justamente estava discutindo. E aí, outra questão envolvendo o desafio da informalidade, é que quando a gente olha então pra essa comparação do setor de mensalistas e diaristas, o que que a gente evidencia? Que o acesso à cadeira de trabalho é ainda mais restrito. Então enquanto as mensalistas a gente consegue evidenciar quarenta por cento de dessa categoria acessando carteira de trabalho, a gente vai ter menos de dez por cento ou seja cerca de sete por cento das diaristas na mesma condição. O que que o que que a gente poderia discutir? Bom, mas então a gente tem outras formas de cobertura previdenciária, que não é só via, a garantia de carteira de trabalho assinada, que é, por exemplo, a contribuição individual ou por meio de MEI e sim essa é uma possibilidade. Quando a gente compara os dados a gente percebe que quando a gente considera informalidade como contribuição à previdência, a gente tem tem uma melhoria no dado, então a gente por exemplo os diaristas chegam a vinte e dois por cento e as mensalistas a quarenta e sete por cento de contribuição à previdência, mas isso demonstra também que é bastante restrito mesmo nesse caso. Além disso, no caso da contribuição individual ou MEI que são possibilidades, tem desafio adicional que acaba tornando risco que é social, que é o da Seguridade Social, risco individual porque é uma contribuição que recai sobre as trabalhadoras, e acaba de certa forma eximindo de responsabilidade os trabalhadores e as trabalhadoras. O segundo desafio, que é justamente o envelhecimento da categoria, é o que que a gente evidencia? Que é uma categoria que vem passando por processo de envelhecimento. Os dados de de da década de noventa noventa e cinco com os dados mais atuais não são perfeitamente comparáveis que a PNAD contínua e a PNAD anual são duas pesquisas com metodologias específicas, mas o que a gente pode perceber é essa tendência. Então Enquanto em noventa e cinco a gente tinha cerca de quarenta e seis por cento, quarenta e sete por cento do setor como mulheres jovens, o que a gente evidencia na nos últimos anos é que é setor que Torque se tornou bastante consolidado enquanto presença de mulheres adultas, ou seja mulheres de trinta a cinquenta e nove anos chegando a quase oitenta por cento e e também com uma participação também importantes cerca quase dez por cento de mulheres idosas. Por que que isso é importante? Porque a gente está continuo justamente previdência social. Então é importante a gente pensar setor em que tem havido uma saída de mulheres jovens, que colocam desafio adicional pra gente pensar uma cobertura previdenciária pras trabalhadoras domésticas remuneradas. Além disso, a gente tem que sempre pensar em termos de previdência, claro que a gente está discutindo a aposentadoria, mas a gente tem que pensar que a previdência também cobre outros riscos sociais como por exemplo, questões de doença ou invalidez, como a Luiza colocou tanto por conta da da intensificação no trabalho das diaristas, quanto por conta de dinâmicas novas como a de aplicativos, a gente vem evidenciando esse essa dimensão que tem que ser considerada também pra gente pensar a previdência. E aí, no terceiro desafio, que a gente comentou, que se que que é desafio pouco síntese quando a gente olha pra realidade dos dados empíricos que foram apresentados ainda que de forma muito breve, e a realidade do arcabouço normativo, a gente evidencia grau de incompatibilidade, ou seja, ou a gente teria que ter mercado formal mais, a gente teria mercado formal mais ampliado, com mais do acesso, ou a gente tem que começar a debater alternativas em termos de legislação, porque se a gente pensar Qual é, na atualidade, a regra vigente de forma muito breve pras mulheres, a gente tem que ter sessenta e dois anos de idade é de e quinze anos de contribuição. Claro que a gente tem aqui regras de transição porque essas regras também foram colocadas com a reforma da previdência. O que acontece? Quando a gente pensa quinze anos de contribuição, se a gente está falando de setor muito formalizado, por exemplo, servidor ou servidores públicos, quinze anos de contribuição é praticamente quinze anos de exercício. Agora quando a gente está falando de setor muito informalizado, do, com muita desproteção social, muito sensível a crises econômicas e sociais, e com má remuneração, quinze anos de contribuição não coincide com quinze anos o exercício. Você tem uma tendência a ter que ter muito mais tempo de vida pra conseguir garantir quinze anos de contribuição quando consegue. E aí qual que é a questão que a gente tem? Se a gente pensar a seguridade social de forma integrada ou pensar pensar o financiamento da seguridade social de uma forma integrada, qual que é o risco O que a gente tem? A gente está deslocando as trabalhadoras domésticas da discussão da previdência pra assistência social, porque qual vai ser a forma que 000 acabouse atual de Seguridade Social vai atender as trabalhadoras domésticas remuneradas, vai ser quando elas atingem o critério de idade e tem critério de elegibilidade de renda, via benefício de prestação continuada ao BPC, ou seja, a gente tem que está de forma integrada também o financiamento das políticas sociais. E aí pra pra finalizar esse aspecto, o que eu queria colocar? É claro que é super desafiador, a gente nunca estava colocando aqui que não são questões que têm são desafiadores inclusive do ponto de vista de impacto fiscal, mas é importante a gente debater alternativas, e por isso que é muito bemvinda essa audiência pública e os projetos de lei que vêm sendo tidos e de emenda à constituição, porque isso tem que ser trazido pro debate público. Porque algumas alternativas, e claro que de novo, Coloco, isso é é muito mais pro debate, pra gente refletir sobre as possibilidades, a gente tem que pensar em termos de, será que seriam medidas de redução de idade? Ou redução de tempo de contribuição, ou a gente teria que ampliar por exemplo os meios de prova, como a Luiza estava colocando, a gente não a gente não considerar só como único meio de prova a contribuição, a gente considerar outros como a gente tem por exemplo, né, no caso de de segurados e segurado especiais que têm outros meios de prova pra garantir a compreensão de que são profissionais trabalhadoras domésticas remuneradas e que exerceram, que assim, contribuíram a partir dessa perspectiva. Então essas são questões que nos parecem que em perspectiva de políticas públicas devem ser discutidas. E aí pra finalizar, o que que a gente tem no governo federal atualmente, e e fico muito feliz de falar isso ao lado da secretária Rosane, porque é uma é uma referência nessa discussão no governo federal, perdão, pode passar. Ele fica aqui atrás obrigada. O que que a gente tem atualmente? A gente tem uma política nacional de cuidados sendo discutida no âmbito do governo federal, nesse contexto, na reorganização do Ministério e Desenvolvimento Social foi criada uma secretaria de cuidados e família, que aqui eu estou representando. Essa secretaria, juntamente com o Ministério das Mulheres, ou seja, uma uma atividade co coordenação, vem discutindo a formulação de uma política nacional de cuidados. Ontem foi instalado grupo de trabalho interministerial conta com dezessete ministérios e três outros entes públicos que justamente vão ter no máximo ano pra propor apresentar diagnóstico da realidade de ofertas e necessidades de cuidados, propor uma política e plano, e dentro dessa perspectiva o que a gente tem trabalhado como uma diretriz é que a uma política nacional de cuidados tem que olhar ao mesmo tempo pra quem é cuidado e pra quem cuida de forma remunerada ou não remunerada, e nessa perspectiva debate sobre legislação trabalhista e previdenciária das trabalhadoras domésticas tem que ser colocado e é muito bemvindo pra discussão, e por isso que é muito bom, do ponto de vista do debate de acúmulo em relação às propostas, é a gente ter aqui o Congresso Nacional, o governo federal, a sociedade civil e a academia podendo debater e amadurecer essas propostas. Agradeço demais o convite mais uma vez, agora eu faço na figura da deputada Talíria, e ficamos à disposição.",
      "summary": "Trabalho doméstico remunerado envolve 24 milhões de brasileiros, predominantemente mulheres negras, com alta informalidade e incompatibilidade com previdência. Desafios incluem envelhecimento da categoria, baixa cobertura de carteira assinada, desigualdade racial e regional, e incompatibilidade com arcabouço normativo. Política nacional de cuidados em discussão para melhorar contribuição à previdência e incluir mais adultos e idosos no setor.",
      "speaker": {
        "name": "Mariana Mazzini Marcondes",
        "position": "Coordenadora-Geral de Gerstão da Informação do Departamento de Economia e Cuidado - Secretarias Nacional de Cuidados e Família do MDS"
      }
    },
    {
      "id": 29627,
      "start_time": 1684838999,
      "duration": 47,
      "transcription": "Obrigado Mariana, ficas desde já o pedido pra pro compartilhamento dessa apresentação com o conjunto aqui da comissão pra que possa circular entre a totalidade dos deputados da comissão e e que a gente possa dar acesso. Então, farei aqui a substituição agora da presidência da mesa, não sem antes declarar a minha a imensa alegria de ver minha companheira Talíria Petroni aqui no congresso, reassumindo aqui então a presidência desta audiência que eu preciso me dirigir a uma outra audiência pública da comissão de cultura e já retorno pra cá também pra conclusão dos trabalhos na medida do possível. Taliria é uma alegria enorme, seja bemvinda mais uma vez ao Congresso Nacional, e passo a passo a presidência da sessão pra você aqui.",
      "summary": "Deputado transfere presidência da audiência ao rever Talíria Petroni, feliz por sua presença no Congresso Nacional. Pediu que apresentação seja compartilhada com outros deputados e que retornará para conclusão dos trabalhos.",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado",
        "slug": "tarcisio-motta"
      }
    },
    {
      "id": 299145,
      "start_time": 1684839046,
      "duration": 42,
      "transcription": "Está bom. Está bom. Está bom. Tudo bem? Aqui vai estar aqui já foi, agora. Aí essa a terceira, depois o Androaldo, depois o Villasto. Agora é agora é Rosane? Rosane, depois o Androaldo, depois Bom dia.",
      "summary": "Troca de lugares na mesa. Início da terceira rodada, seguem Androaldo e Villasto. Rosane agora, depois novamente Androaldo, início do dia.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Tarcísio Motta -- por Participante -- Talíria Petrone",
        "position": ""
      }
    },
    {
      "id": 29628,
      "start_time": 1684839088,
      "duration": 56,
      "transcription": "Agradecer deputado Tarcísio, meu amigo, depois a gente vai conversando sobre esse tema tão importante, desculpa não ter ouvido sua fala Luiza. Não consegui chegar a tempo do Rio de Janeiro. Então, passo já pra Rosane Silva, que é secretária nacional de autonomia econômica do Ministério das Mulheres, agradecendo muito a presença de todos e todas vocês nesse tema que é super importante pensar política de cuidado e todas as trabalhadoras que estão invisibilizadas pela não remuneração do que é esse cuidado pela não pelo não reconhecimento do que é o trabalho do Cuidado, seja de nós mães, seja da da aquelas que pras quais foi delegado cuidado ao longo da história nesse Brasil que teve quase quatro séculos de escravidão. Então, obrigada Luiza pelo seu trabalho e passo pra Rosana.",
      "summary": "Deputada agradece a presença de todos no evento sobre política de cuidado, especialmente a secretária nacional de autonomia econômica do Ministério das Mulheres, Rosane Silva. Ela se refere à importância de reconhecer e remunerar o trabalho de cuidado, historicamente delegado às mulheres e frequentemente invisibilizado. Ela também menciona o impacto da escravidão na percepção do trabalho de cuidado no Brasil. Ela agradece a Luiza por seu trabalho e passa a palavra para Rosane.",
      "speaker": {
        "id": 204464,
        "name": "Talíria Petrone",
        "position": "Deputada",
        "slug": "taliria-petrone"
      }
    },
    {
      "id": 29629,
      "start_time": 1684839144,
      "duration": 799,
      "transcription": "Bom dia a todos e todas. Bom dia deputada Taliria Luiza Adroaldo, Mariana, professor Ebilázio, é uma alegria também estar aqui podendo debater esse tema tão importante numa semana que a a gente lança o nosso inicia os trabalhos do GTI de cuidados, foi uma decisão do presidente Lula já compromisso do presidente Lula desde o processo eleitoral com esse tema, com o debate na sociedade brasileira sob o papel das mulheres na sociedade brasileira, não o papel apenas de reprodutoras, de manter a família, mas como sujeito político do nosso país, Então nessa perspectiva foi anunciado no oito de março a necessidade do Brasil avançar nesse debate Em relação ao tema do cuidado da política nacional do cuidado, bom dia deputada Érica. E ontem então oficialmente a gente iniciou os trabalhos do GTI de cuidados que tem como objetivo central Como já falou aqui a Mariana é a gente fazer debate amplo no governo federal, por isso que nós temos dezessete ministérios envolvido nesse debate, vamos chamar a sociedade civil também pra construir esse debate como fizemos já ontem no dia de lançamento do GTI com a presença da Fenatrad, mas também com as com a presença da experiência da prefeitura de Belém e companheiras e e militantes do feminismo, militantes desse debate, né? Produtoras de conteúdo pra nós de dados, como tá aqui a Tatáu que já foi do Ministério das Mulheres na gestão da presidenta Dilma, a Marilane Teixeira que é economista da Unicamp e nos ajuda muito nessa tarefa a Clarice que eu nunca sei o sobrenome da Clarice pronunciar, então só vou dizer Clarice, da da UNILAB da Bahia, Então são companheiras nossas que estão acompanhando esse debate do do GTI de cuidados, outras organizações da sociedade civil, centrais sindicais, movimento de mulheres, movimento feminista, que a gente quer fazer amplo debate e trazer pro centro do debate do país o que é o cuidado, né? O quanto que o cuidado ele é fundamental pra Pra sustentação e a reprodução da vida e portanto o cuidado ele tem que estar no centro das políticas então nessa perspectiva que o Brasil abre esse grande debate com a sociedade civil em relação a isso. E trazendo pro ele vai mais rápido do que a gente. Tá bom. Então pra entrar no debate que eu acho que é o central aqui pra nós que são os Fios pro acesso à previdência social, à seguridade social das trabalhadoras domésticas. Eu acho a Mariana já trouxe conjunto de dados que eu não vou repetir, mas na nossa perspectiva do Governo Federal, do Ministério das Mulheres, a gente tem várias questões que a gente precisa ser atacadas. Uma delas e é compromisso deste governo, tenho certeza que se o representante do Ministério do Trabalho, a representante do Ministério do Trabalho estivesse aqui e ia concordar comigo, É a gente de fato identificando que a gente tem alto índice de informalidade do trabalho doméstico no nosso país É fundamental a gente construir mecanismos através da política de estado e através do Ministério do Trabalho que a gente supere a informalidade e que a gente de fato tenha uma formalização do trabalho doméstico remunerado no nosso país. Não é possível que depois de uma conquista tão importante como foi A PEC das trabalhadoras doméstica, como foi a luta insistente, né? E importante das trabalhadoras doméstica por a gente conquistar uma convenção da OIT que tratasse do trabalho doméstico, que o Brasil tenha ratificado esta convenção, A gente ainda ter esse índice gritante de informalidade no nosso país. Então é muito importante e eu acho que é compromisso nosso enquanto governo, a gente construir de fato mecanismo que a gente supere e a gente possa em uma próxima audiência estar aqui dizendo que avançou a formalização do trabalho doméstico no nosso país, como os dados mesmo demonstram né? Que a quando o Brasil Nós aprovamos a PEC das Trabalhadoras domésticas como a Mariana já apresentou aqui a gente teve aumento da formalização do trabalho doméstico. Depois nós vivemos porque os direitos também na nossa classe é parte da disputa política do nosso país. Depois nós vivemos o processo de golpe em dois mil e dezesseis com a retirada de uma presidenta legítima do poder E na sequência que tinha único tinha objetivo claro com o golpe. Era retirar direitos da classe trabalhadora. E aí em dois mil e dezessete vem a reforma trabalhista que isso possibilita que conjunto de empregadores em especial né? Do trabalho doméstico e comecem a não se responsabilizar com a formalização das trabalhadoras domésticas, os dados aí demonstram que em dois mil e vinte e dois o a quantidade de trabalhadoras domésticas formalizadas Formalizadas diminuiu teve uma diminuição ao longo dessa série histórica Desde a reforma trabalhista pra cá, como também a própria a própria contribuição Pra previdência social porque se a maioria está na informalidade significa que não contribui pra previdência social. Então é fundamental a gente pensar nessa perspectiva da gente Ter como uma prioridade no nosso governo, do governo do presidente Lula através dos instrumentos que nós temos em especial do Ministério do Trabalho. A gente trabalhar incansavelmente pra formalização das trabalhadoras doméstica. E outro conjuntos de instrumentos E deles que eu acho que já está em curso que foi o anúncio do presidente Lula com a política de valorização de salário mínimo e a gente sabe maioria absoluta, maioria não, né? Acho que quase que todas, né Luiza? Das trabalhadoras domésticas do nosso país ganham salário mínimo, a maioria absoluta mais de noventa por cento ganha salário mínimo e percentual bastante grande que ganha até menos de salário mínimo. Nordeste. Na região Nordeste, né? E aí tem a ver com isso a própria Mariana trouxe, né? Deste recorte regional de que as trabalhadoras doméstica a maioria ganha até salário mínimo. Então a política de valorização de salário mínimo ela tem impacto importante Sobre o conjunto da classe trabalhadora, mais impacto fundamental e especial sobre a vida das mulheres. Já que nós somos a maioria que recebemos salário mínimo e no caso do trabalho doméstico remunerado são quase que absolutamente todas as trabalhadoras domésticas nesse país recebem até salário mínimo. O outro debate e aí encerro com isso que é importante a gente fazer é em relação ao tema das diaristas. A Luiza já trouxe que o debate das diaristas, a Mariana também quando a Mariana trouxe a questão dá contribuição pra previdência social porque de fato se a gente for olhar hoje nós temos contingente importante de trabalhadoras domésticas que contribui, seja a como autônoma ou via MEI porque são diaristas, não, o que o que contribui Via meio autônoma é exatamente esse pequeno percentual de diarista. Então esse é debate, eu acho que é desafio nosso do governo presidente Lula seja através do Ministério do Trabalho, dos Ministério das Mulheres da Igualdade racial, a gente retomar esse debate sobre a legislação em relação às diaristas. Porque hoje é o mecanismo que se utiliza da legislação que os protege no caso das diaristas. Então esses são alguns desafios que na nossa opinião a gente deve enfrentar e também ontem a gente assinou protocolo de intenção de retomar o Programa trabalho doméstico cidadão que trata não somente da qualificação profissional mas em especial da elevação da escolaridade das trabalhadoras domésticas porque os dados também demonstram isso também já trouxe de uma baixa escolaridade das trabalhadoras doméstica e por Inclusive depoimento da própria Luiza que o quanto que o a elevação da escolaridade É fundamental pras trabalhadoras doméstica e quanto isso não só produziu conhecimento e você fruto disso, né? Produziu conhecimento, mas também em especial pra elas poder acessar e lutar pelo seu direito, porque A questão da elevação da escolaridade está combinado também com essa luta mais cotidiana das trabalhadoras doméstica que é a luta também pela organização delas, pela organização sindical das trabalhadoras doméstica. Com as trabalhadoras domésticas, a gente teve Na primeira semana de maio uma audiência no Ministério das Mulheres com a presença do Ministério do Trabalho, com o ministério com o MDS e as trabalhadoras domésticas assumindo este compromisso do governo federal e a gente retomar com centralidade Não somente a luta pra gente avançar nos direitos das trabalhadoras domésticas, a gente avançar na formalização, mas também na proteção social e aí o tema da previdência é tema importante de como a gente buscar mecanismo que de fato Obrigue o empregador com a sua responsabilidade social que é garantir direitos e Garantindo os direitos trabalhista das trabalhadoras doméstica automaticamente se constrói também os direitos previdenciários. Mas acho que é importante E é desafio nosso aqui enquanto representantes do governo a gente fazer esse diálogo com o Ministério do Trabalho de como a gente constitui mecanismo De fiscalização pra que os empregadores cumpram com a sua responsabilidade que é a contribuição com a previdência social garantindo esse direito importante pro conjunto da classe trabalhadora, mas em especial pra essa categoria que hoje representa do total de mulheres ocupadas as trabalhadoras domésticas representam doze vírgula cinco por cento do total de mulheres ocupadas. Então a gente tem que ter compromisso de governo com essa categoria tão importante pra sociedade brasileira, obrigado. Muito",
      "summary": "Secretária Nacional de Autonomia Econômica anuncia lançamento do GTI de cuidados e debate sobre formalização de trabalho doméstico. Governo Federal busca mecanismos para reduzir informalidade e aumentar contribuições à previdência social das trabalhadoras domésticas. Discussão sobre valorização de salário mínimo e legislação para diaristas também é prioridade. Programa de qualificação e elevação de escolaridade das trabalhadoras domésticas será retomado.",
      "speaker": {
        "name": "Rosane Silva",
        "position": "Secretária Nacional de Autonomia Econômica - Ministério das Mulheres"
      }
    },
    {
      "id": 29630,
      "start_time": 1684839943,
      "duration": 221,
      "transcription": "Rosane. Assim, é muito, é com muita alegria que a gente vê que a gente hoje tem uma possibilidade de de colocar o cuidado no centro das políticas públicas. Eu quando me tornei mãe, agora é mãe de dois, isso explícita o quanto o cuidado historicamente é entendido como tarefa de mulher. E a dupla, tripla jornada, a centralidade do que na nossa vida o cuidado. E quando? Não é, eu eu olho, por exemplo, os deputados homens que têm filhos. Quando não é a mãe do bebê que está cuidando dos seus filhos, isso não interfere na vida em geral dos homens cotidiana. Esse cuidado, muitas vezes é delegado pra uma trabalhadora. Que como a gente tem conversado aqui, em geral, é uma trabalhadora sobrecarregada. Sai com a tia Cacinha. Ai meu amor. Outra mulher cuidando. Em geral, é uma trabalhadora sobrecarregada, que faz muitas vezes muitas coisas ao mesmo tempo. Né Luiza? Ela vai limpar, ela vai cozinhar, ela vai cuidar da criança, ela vai muitas vezes ter trabalho insalubre, trabalho que extrapola uma jornada razoável. Então é sempre uma mulher que está cuidando, exercendo o papel do cuidado. Então o Estado se compreender que também há papel do Estado versar sobre o cuidado seja nesse compartilhamento por parte estado, seja na garantia da visibilização do que é esse cuidado e da remuneração daqueles que cuidam. Então esse essa PEC que a gente vem construindo, acho que desde dois mil e dezenove, né, vinte, né? Acho que Vinte. Vinte que a gente veio. Alegria. É é pra mim muito importante porque é chocante pensar, não só a dificuldade de efetivação da grande conquista de vocês, Luiz, da organização dos trabalhadores domésticas com a PEC das Domésticas. Então o nível de informalização ele é ainda escandaloso, Mas também pensar como que a gente garante direito a futuro. Direito a futuro é direito a parar, a parar em algum momento com uma remuneração adequada pra viver com o direito à seguridade então ele é fundamental. Então Olha, quero colocar Rosane, Mariana, o nosso mandato à disposição pra se somar ao Poder Executivo pra gente de fato priorizar, colocar na frente aquilo que move a sociedade, né? Não há roda no Brasil que gire sem o cuidado de nós mães, sem o cuidado das trabalhadoras que, infelizmente, ao longo da história desse Brasil que tem marcas, ainda ainda tem quartinho de empregada, né? A gente é o país que ainda tem quartinho de empregada. Vamos no no apartamento funcional. O apartamento funcional gigante, Érica, aquele quatro quartos gigantes e dois quartinhos de serviço, sem janela. Acho que essa é a imagem de Brasil que a gente precisa destruir. E o futuro não não não pode ter essa imagem como cenário né? Então obrigada então mais uma vez a todos vocês e passo agora é pro Evilácio agora? Pro Adroaldo da Cunha, secretário do regime geral da previdência social. Representando o nosso ministério. Obrigada. Deputada Taliria.",
      "summary": "Deputada destaca importância do cuidado, tradicionalmente feminino, e necessidade do Estado no compartilhamento e remuneração do trabalho de cuidar. Ela menciona PEC das Domésticas e sua defesa pelo direito à remuneração adequada e segurança no futuro. Oferece ajuda para foco prioritário no cuidado no Poder Executivo, criticando imagem do Brasil como \"quartinho de empregada\" e defendendo um futuro sem essa imagem.",
      "speaker": {
        "id": 204464,
        "name": "Talíria Petrone",
        "position": "Deputada",
        "slug": "taliria-petrone"
      }
    },
    {
      "id": 29631,
      "start_time": 1684840164,
      "duration": 987,
      "transcription": "Em seu nome eu saúdo os integrantes da mesa, e é uma grande satisfação representar o Ministério da Previdência hoje aqui e tenho feito com certa frequência nos últimos meses levando em conta felizmente o ser o ano em que a previdência Social no Brasil completa cem anos. E tenho falado em muitos fóruns a respeito e e obviamente na maioria deles pra falar sobre exclusão previdenciária sobre categorias mal ah ah atendidas ah no que é o dos direitos mais fundamentais do cidadão que é o direito à aposentadoria. Mas é importante antes de falar das mazelas lembrar apesar de tudo que o Brasil nos seus cem anos de previdência social construiu dos maiores arcabouços, a palavra tá na moda, né? Dos maiores arcabouços de cobertura previdenciária do mundo. Ah o Brasil tem inúmeros absolutos e em inúmeros percentuais, números que não se comparam mundo afora em relação a a cobertura previdenciária. Esse é é orgulho que nós brasileiros às vezes pouco sabemos, mas que precisamos conhecer e e reconhecer. Agora os números em relação ao trabalho doméstico eles são em relação a cobertura previdenciária e eu vou tomar o cuidado aqui de não adentrar no nos nas questões de ordem trabalhista e muitas das mazelas também são de ordem trabalhista, mas eu vou tentar me ater aqui as questões Previdenciais. Esses números já foram citados aqui pela primeira expositora, mas no Brasil uma diarista ou as diaristas, apenas vinte e três por cento delas tem cobertura pra previdenciária. Quarenta e cinco por cento das mensalistas tem cobertura previdenciária. Ou seja, há de se reconhecer que a previdência social não se mostra, não se mostra capaz de atender ou de dar amparo a uma categoria profissional ah antiga na história do Brasil e vulnerável. A constituição de oitenta e oito tentou trazer direitos mínimos, né? A a trabalhadora doméstica. Trouxe lá a garantia de salário mínimo, décimo terceiro, repouso semanal, gozo de férias, licenças à gestante, aviso préproporcional e aposentadoria. Escreveuse na constituição, a garantia desses demorou muito pra começar a acontecer, praticamente vinte e cinco anos com a PEC das Domésticas. Agora é reconhecidamente nós temos que levar em conta que o reconhecimento através da da emenda constitucional setenta e dois que avançou e depois com a com a lei complementar cento e cinquenta ah trouxe direitos que as empregadas domésticas não tinham. Nós temos uma legislação lá de setenta e dois, né? Que era muito evasiva e superficial e que a constituição de oitenta e oito, a PEC das Domésticas e a regulamentação depois tentou eu garantir. Agora é é importante, é importante destacar que todos esses direitos que eu não vou reprisálos aqui porque as minhas antecitoras já o fizeram com bastante detalhe e elas começaram a mudar uma realidade que era muito pior. A como eu disse a constituição de oitenta tentou garantir direitos, mas eu chego em Brasília na década de noventa. Veio vinha do Rio Grande do Sul e me chocou muito uma característica muito comum no extrato social que eu passei a viver aqui, cidadão de classe média. O 0 que era muito comum em Brasília, em outras capitais do país também, mas aqui era era algo que me chocava muito, era o fato de que era muito comum encontrarem famílias de classe média, uma menina de treze, quatorze, quinze anos que residia na família, geralmente oriunda do nordeste brasileiro, e que as famílias diziam que tinham trazido pra ajudar, né? Pra ajudar a cuidar pra dar estudo, né? Era uma espécie de trabalho escravo disfarçado, ou nem tão disfarçado assim, porque essas meninas geralmente residiam nas famílias a partir dos doze, treze anos e e esse período tinha vida curta, né? Porque quando elas completavam dezesseis, dezessete anos no máximo, elas acabavam sendo cartadas ou voltavam pras suas famílias, no interior do país, ou então ficavam por aqui, ficavam por aqui. Geralmente quando elas começavam a a querer investir mais nos estudos, eu lembro de acompanhar casos em que a família estava incomodada porque tinham dado, olha bem, né? Tinham dado a a criança a garantia do ensino fundamental e agora ela queria fazer o ensino médio, ensino médio tinha que, tinha que estudar à noite ou estudar durante o dia que isso atrapalhava o trabalho doméstico. Ou então, como toda adolescente com quinze, dezesseis, dezessete anos começava a querer ter uma vida também fora da residência, né? Ter vida social, muitos casos o que é normal ter namorado e isso significava serem descartadas. Não foi a tão somente os direitos garantidos pela constituição de oitenta e oito e depois a a PEC da Domética que mudou isso, os programas sociais dos governos do presidente Lula garantiram as famílias no norte nordeste condições pra que mantivessem seus filhos em casa, estudando, dos motivos que levavam as famílias a permitir que as meninas fossem embora era garantir o sustento dela ou até reduzir as bocas em casa que se alimentavam e também garantir a educação. Essa é uma realidade que tem mudado sobretudo eu acho que a partir do do da instituição do do dos programas sociais como Bolsa Família. Mas a verdade é que o trabalho doméstico continua ainda sendo uma das atividades mais precarizadas do estado brasileiro. E chamo muito atenção aqui os números que estavam na apresentação que a minha equipe tinha preparado e que já foram demonstrados é que A00 trabalho doméstico, a trabalhadora doméstica ela ela se notabiliza por uma característica que acaba sendo cruel, que é a faixa etária, né? Você tem uma faixa etária bastante elevada, as empregadas domésticas não só são pessoas em boa parte delas de mais de idade, como a média da dessa categoria profissional ela tá aumentando, fruto também de alguns avanços sociais, porque a medida que os jovens acabam tendo outras opções de educação e de emprego, obviamente que eles não optam por esse caminho, então é uma categoria que realmente está envelhecendo. Como eu disse eu poderia aqui repisar os números que as minhas antecessoras apresentaram as estatísticas sobre a exclusão das Trabalhadoras domésticas no âmbito do direito previdenciário. E aqui eu vou externar a opinião do Ministério da Previdência a respeito. É de que a legislação previdenciária ela é realmente ela é incapaz de garantir por si só segurança social a essas pessoas. Nós temos uma previdência social de modelo contributivo, ou seja implica em Então, como foi mostrado aqui uma parte significativa da das mulheres não tem, não são empregadas com registro em carteira, né? Trabalham até dois dias por semana EEA legislação pra elas aponta a opção de serem MEI ou de serem contribuintes individual. Nós sabemos a realidade do país que que uma categoria profissional e uma e extrato social tão precarizado tem enormes dificuldades em contribuir até com o valor do MEI, que é sessenta e seis reais por mês, algo assim, impor a essas pessoas a responsabilidade de fazer essa contribuição pra garantir os mínimos direitos é é importante dizer que a a trabalhadora a trabalhadora que está com a carteira assinada, ela tem direito a aposentadoria. Esses modelos contributivos mais precarizados e de valores menores não garantem aposentadoria, né? Eles vem pra garantir auxílio auxílio alguns deles auxílio doença, garantir cobertura previdenciária no no âmbito do acidente de de trabalho, mas a alguns dos modelos não não garantem a aposentadoria por tempo de contribuição. Você tem, por exemplo, a possibilidade da pessoa contribuir como contribuinte individual, é uma contribuição de vinte por cento, é elevada pra ela pra ela buscar acumular tempo pra garantir uma aposentadoria no futuro. A legislação tentou garantir a a as as mulheres também a possibilidade da aposentadoria por mas eu reconheço o que diz aqui na apresentação quinze anos de de tempo de contribuição para uma trabalhadora doméstica é bastante tempo, é bastante tempo. Principalmente se levarmos em conta que boa parte delas ingressam na atividade já com uma idade ah avançado. A deputada Talide que tem uma militância muito forte no tema, né? Em defesa inclusive das mães que ou são cuidadoras, ou que depois do período de de de de matrimônio, de separação, acabam indo pro pro mercado de trabalho, ou seja, essas pessoas dificilmente conseguirão em algum algum momento acumular tempo pra garantir Tears sequer a a aposentadoria por tempo de né? Agora é importante dizer que essas mazelas previdenciais elas também tem algumas ah algumas algumas amarras que diferente da legislação trabalhista, por exemplo, no caso da trabalhadora da CLT que tem a carteira registrada, e foi colocado aqui, né? O problema do trabalhador do do empregador não recolher, não cumprir essas obrigações, no âmbito trabalhista isso é muito complicado porque garantir esses direitos a posterior é muito difícil. A legislação previdenciária estabeleceu ah 00A contribuição presumita, ou seja, a pessoa que comprovar que tinha o vínculo, né? No no no mar até numa ação judicial ou de reconhecimento no INSS, onde ela prova que trabalhou, independente das contribuições terem sido feitas ou não, ela terá direito aquele tempo de são, mas eu reconheço que a legislação previdenciária ela é incapaz de garantir a essas famílias e essas mulheres uma respaldo social condizente com a necessidade. E aí nós entramos num ponto que não somente uma discordância minha, mas é algo que merece reflexão, né? Quando foi dito na segunda apresentação, sobre a questão de que exatamente porque a a cobertura previdenciária ela não é abrangente que isso joga o problema pra cima do BPC ou dos programas assistenciais. Aí a reflexão que cabe é o papel do Estado mesmo. Talvez a a solução do futuro não seja exatamente o BPC, tem proposições tramitando no Congresso Nacional pra encontrar uma solução. A solução ela não é exatamente previdenciária, porque exatamente porque nós temos regime contributivo, ou seja, o problema é que as mulheres dum trabalho doméstico em sua grande maioria ou num percentual bastante elevado não tem condições de contribuir. Ou não tem condições de contribuir o tempo necessário pra aposentadoria. E aí eu reconheço que o papel do legislativo é fundamental de encontrar soluções legais. Nós da Previdência Social trabalhamos sempre com a história do cobertor curto, né? A cada a cada nova demanda social por Previdência implica em cálculos atuais, em previsões pro futuro, né? Nós temos trabalhado agora nesses primeiros seis meses no Ministério da Previdência com uma preocupação de recuperar de direitos suprimidos, mas ao mesmo tempo fazêlo com cautela e parcimônia pra não sermos nós, os motivos e as justificativas pra daqui poucos anos se falar em nova reforma previdenciária. Contar pra vocês que eu recebi no Ministério da Previdência há duas semanas atrás, uma comitiva do FMI. Eles não ruborizaram na conversa ao cobrar do do estado brasileiro novo cronograma pra realização turma nova a reforma da previdência, ou seja, esse risco ele está sempre sobre sobre o Estado e sobre a população. Hoje, isso foi dito na reunião com a FMI, o atual governo não tem, o atual governo não tem nenhuma intenção de promover nova supressão de direitos, mas nós vivemos num país democrático de eleições livres e de governos que se alternam no poder, ou seja, nós não sabemos o que pode acontecer, daqui quatro ou oito anos quem estará no poder e que tipo de medidas poderá tomar em relação a previdência. Por isso cuidado nesse momento é de encontrar soluções estáveis que garantam saúde previdenciário pro pro pros cofres da da presidência, da previdência. Mas eu queria deixar o Ministério da Previdência aqui aberto, deputado, pra participar ativamente dessas discussões pra buscar soluções. Eu repito e não escamoteio aqui a nossa leitura. A previdência social para a trabalhadora doméstica ela é insuficiente. Vigente. O que é oferecido enquanto legislação, não resolve o problema porque ele é eminentemente problema de ordem social. A solução provavelmente ou talvez não seja o BPC, até porque o BPC não foi pensado exatamente pra nas trabalhadoras domésticas, especificamente quando foi proposto, mas é importante, é fundamental que o Congresso Nacional discuta financiamento sim pra programas sociais dessa ordem. O 0 que as mulheres trabalhadoras domésticas precisam é de amparo social, seja ele com ajustes na legislação previdenciária e eu não afasto aqui essa discussão, mas também por uma posição de estado de entender que responsabilidade dele garante uma rede de proteção Social que permita que essas mulheres tenham uma fase de de descanso, de aposentadoria, uma fase de vida onde a atividade profissional não poderá ter exercida a mais com dignidade. Esse é o 0 entendimento do Ministério da Previdência Social, como eu disse, não se esquiva dessa discussão e se coloca à disposição pra futuros debates.",
      "summary": "Previdência social no Brasil: boa cobertura, mas falta atender categorias mal servidas como trabalhadoras domésticas; legislação melhor necessária para garantir direitos; contribuições precarizadas dificultam aposentadoria adequada; Estado deve ajudar a apoiar socialmente essas mulheres.",
      "speaker": {
        "name": "Adroaldo da Cunha Portal",
        "position": "Secretário do Regime Geral da Previdencia Social - Ministério da Previdência Social"
      }
    },
    {
      "id": 29632,
      "start_time": 1684841151,
      "duration": 132,
      "transcription": "Na verdade, eu acho que a gente precisa aprofundar mesmo, acho que tem uma série de direitos que são negados a as trabalhadoras domésticas, mas o acesso à aposentadoria, ele em si é direito de todo, deveria ser direito garantido de cada trabalhador, todo trabalhador, né? Então, a gente sabe que é desafio fiscal, é desafio de como a gente compõe orçamento pra garantia de de uma aposentadoria especial pra trabalhadores domésticas. Mas o fato é que esse AA0 acesso a esse direito, que também é direito Garantido em lei pra todo trabalhador ou trabalhador precisa ser efetivado, senão, se a gente também relega isso pra pra outro conjunto de áreas EEE tira o olhar também do que é a seguridade, do que é do que é previdência, a gente está negando direito a uma categoria, Né? Então, pensando alto, assim, eu sei que é desafiador e aí a gente tem ao longo da história, assim, no no Brasil, em especial da história recente, a austeridade como saída, né? Então você faz o desmonte da previdência pública, reforma trabalhista, o teto de gastos, e tudo isso é apresentado como solução fiscal pro problema social, os problemas de desigualdade social brasileiro. Isso não tem se mostrado eficaz em termos de política econômica mesmo, né? Por isso que o FMI vem e fala, vamos fazer uma nova uma nova reforma da previdência, porque não basta uma, monte. E qual que é então a a saída orçamentária pras demandas ciais, a gente precisa pensar numa reforma tributária solidária e justa que tache os mais ricos, isso abre espaço no orçamento, pra gente pensar. E aí é óbvio que não vai dar conta de tudo, mas se a gente pensar, eu não estou aqui com os dados, mas pensar só da reforma tributária quantos bilhões pode sair de orçamento anual, não é pouca coisa. E aí tem e do congresso da colação de forças, mas é uma conversa aí pra gente ir fazendo. Então passo agora a palavra pro professor Evilázio, da UNB. Bom, bom dia.",
      "summary": "Deputada propõe garantir aos trabalhadores domésticos o direito de aposentadoria, atualmente prejudicados por desafios orçamentários e fiscais. Sugere uma reforma tributária justa que grave os mais ricos, ampliando o orçamento para atender às demandas. Ao mesmo tempo, critica a adoção da austeridade como solução para os problemas sociais e previdenciários, afirmando sua ineficácia como política econômica.",
      "speaker": {
        "id": 204464,
        "name": "Talíria Petrone",
        "position": "Deputada",
        "slug": "taliria-petrone"
      }
    },
    {
      "id": 29633,
      "start_time": 1684841283,
      "duration": 991,
      "transcription": "A todos e todos, cumprimento à deputada Tal Lira, e agradeço pelo convite, cumprimento saúde dessa mesa, bastante importante as colocações, falar por último então talvez vou reforçar algumas coisas e vou entrar o meu final nas fontes de financiamento, aproveito para saudar aqui a nossa representante da Federação Nacional das Trabalhadoras Doméstica, Luiza Batista, e a minha amiga professora doutora Mariana Mazini, que está aqui como representante do MDS. Bom, eu considero esse tema desafios para acesso à aposentadoria para as trabalhadoras doméstica dos mais relevantes para a garantia do direito à cidadania no país. A inclusão plena de todas todas todos trabalhadores trabalhadoras trabalhadores, na seguridade social, notadamente no direito à aposentadoria do regime geral da previdência social, é direito fundamental de cidadania, em particular das trabalhadoras doméstica. Estamos aqui falando de seguridade social e cidadania, estamos falando de uma questão de três ordem pelo menos, eu sou economista de formação. Estamos falando de ordem econômica, da ordem social e da ordem política. Pena que o tempo não permite a gente aprofundar cada desses quesitos, mas me coloco à disposição para esse debate. O Brasil como foi dito aqui é dos países com maior número absoluto deem pessoas empregada no trabalho doméstico, a importância dessa ocupação majoritariamente feminina está relacionada à trajetória de mulheres e meninas pobres no mercado de trabalho, como bem relator, o representante do Ministério da Previdência. E é o, nesse contexto né e profunda desigualdades sociais raciais, né, característico do do país de gênero né como a professora Mariana trouxe aqui. Relacionase né, a forma com que o país organiza o sistema de cuidados. Por serem essas trabalhadores até hoje a principal mão de obra né? No atendimento da demanda de cuidados de pessoas de casa, de domicílios de classe média e alta. Eu vou reforçar alguns dados que eu acho importante trazer talvez alguns novos. É, gésse uma publicação recente e a própria PNAD contínua, a própria professora Mariana trouxe alguma dessa informação, mas eu quero trazer alguns dados que reforcem o argumento delas e acrescentar outro. Temos cinco vírgula Viu a oito milhões de pessoas ocupada em trabalho doméstico, isso é cinco ponto nove por cento, da força de trabalho nacional. Noventa e por cento são mulheres. Dessas, sessenta e sete por cento são negras. Aliás esse percentual subiu em comparação a dois mil e treze, portanto após dez anos da PEC, né cinquenta e dois por cento dessas trabalhadoras são a responsável por seus domicílios. E aí eu pergunto, com que rendimento? Que é uma coisa que até agora a gente não, falou, né os dados da PNAD revelam, que treze vírgula quatro por cento são extremamente pobre. Ou seja, vive com menos de quarto do salário mínimo, e vinte e seis ponto dois por cento tem renda entre quarto e meio salário mínimo. Portanto estamos falando de uma categoria que quarenta por cento das suas trabalhadoras são pobres ou extremamente pobres pelos critérios de corte de renda. Isso eu acho que é dado fundamental pra quando pensar em contribuição previdenciária. Somente vinte e quatro vírgula sete por cento tinha direitos sociais como carteira e trabalho assinada. Trinta e cinco vírgula três por cento contribuíam para a previdência social. Portanto inclui a contribuição extremamente injusta do ponto de vista individual e dificultoso, né? Que mesmo a contribuição como MEI, como o próprio representante do Ministério da Previdência Social dá direitos bem reduzidos em termos de acesso à aposentadoria. Por exemplo o jazz destaca só pra gente ter uma ideia, que trinta e cinco por cento, portanto eram contribuintes à previdência social contra sessenta e seis por cento das mulheres, que estão no mercado de trabalho. Se a gente pega trabalhadores negras, essa redução ainda é pior, né? A gente está falando de trinta e três por cento. Nesse período, vemse, tendo uma queda na nessa situação. Ou seja, há dez anos após a emenda constitucional setenta e dois, e depois dobrada na PEC da lei complementar cento e cinquenta, né? A gente está vivendo uma situação, preocupante, né? De pouca, inclusão de fato previdenciária, né? Ou seja, então, por exemplo nesses oito anos não é? Tem uma uma maior alta de diarista, exatamente pra fugir dessa situação previdenciária. Ou seja, cabe lembrar que esse tudo como já foi dito aqui, que não assegurou a proteção social a essa modalidade de trabalhadores, né? Isso é injustificável, né, ou seja, a minha avaliação isso é inaceitável você trabalhar com uma clivagem no meio de uma modalidade de inserção é trabalhista, não é? E significa agravamento, né, que contexto de grave crise econômica sanitária, né, que a gente viveu no período recente, né, e que, vem de maneira acelerada ocorrendo processo de substituição de mensalista por diarista, né, que se acelerou, né? Isso torna, né, processo verdadeiro de inclusão do direito à seguridade social e à previdência, né? O rendimento médio real dessas trabalhadoras, vem caindo, né? Em relação à quantidade de mulheres ocupadas, por exemplo é quarenta e sete por cento em dois mil e treze, esse percentual já cai pra quarenta e quatro por cento em são as demais mulheres ocupadas, né? Então com esses dados, com esses rendimentos, Com essa inserção precária, não há como falar em inclusão previdenciária nas condições atuais. A não ser por meio de uma PEC, né? Que a gente já vem discutindo, vem colaborando nesse debate que assegure a aplicação de alíquotas diferenciadas e reduzidas sobre salário de contribuição. Demais como falou a a professora Mariana, é crescente a elevação da faixa etária dessas trabalhadoras. Em dois mil e treze, trinta e por cento tinha entre quarenta e cinco e quarenta e nove anos, e cinco vírgula três mais de sessenta anos. Em dois mil e vinte e dois, quarenta por cento já estavam na faixa etária de quarenta e cinco a quarenta e nove anos, e nove por cento, já tem mais de sessenta anos, portanto idosas, né? Nunca é demais lembrar que essas trabalhadoras iniciaram sua jornada ainda na infância, sob o manto de falsas promessas, de estudo ou de ter num lar confortável, ou ainda pela penosidade e desgaste da saúde física e mental, de quem aborda nessa profissão por anos a fios, né? Durante décadas e durante a velhice. Então eu quero aqui resgatar debate que eu acho importante que é da cidadania. No mundo moderno a noção e ter realidade de cidadania estão organicamente ligada a direitos, entre eles os direitos sociais. Na sua composição, aqueles direitos que integram a seguridade social, como a previdência social, a saúde, a assistência e o próprio direito ao trabalho. A gente tem que fazer essa debate de maneira sistêmica. A Constituição Federal de mil novecentos e oitenta e oito, foi mar na tentativa de estabelecimento de estado social no Brasil, tão atacado de dois mil e dezesseis pra cá, como disse a a minha companheira Rosane, que tu o ministério das mulheres, não é? Ou seja, Então acho que é bom momento da gente recolocar esse debate em pauta, de a reconstrução desse estado social. Eu quero lembrar que antes da constituição social, da Constituição Federal de mil novecentos e oitenta e oito, o Estatuto da Cidadania era válido apenas àqueles que tinham direitos regulamentado de trabalho, né? Os existentes eram considerados précidadãos, e eram contingente representativo de trabalhadores urbanos, né? Autónomos, empregadas domésticas, né? Trabalhadores rurais, né? Que levou, né o saudoso Vanderlei Guilherme dos Santos a formular a expressão cidadania regulada, né, para caracterizar esse período né de extrema, desigualdade nas estruturas sociais do país, né? Cidadãos estratificados em categorias profissionais, benefício desiguais, né? Uma excludente vinculação entre acumulação e equidade. Mas eu fico aqui refletindo, enquanto não incluímos de forma consistente, todos e todas as trabalhadoras e trabalhadoras, no sistema de seguridade social, e no direito à aposentadoria, Continuaremos com uma clivagem social de précidadãos que vigoravam antes da constituição de mil novecentos e oitenta e oito. Sem dúvida esse parlamento pode dar grande passo que é a garantia do direito à aposentadoria das trabalhadoras doméstica. Se dos maiores avanço da constituição de mil novecentos e oitenta e oito, foi a seguridade social, não é? Ou seja, política de saúde, previdência, assistência, universalização do direito à saúde, reconhecer a assistência social como política pública, quem dela necessitar universalizar o acesso da previdência mas de forma contributiva, né, Então, você tem que repensar esse debate, né? Porque a previdência lá em oitenta e oito, criou uma categoria bastante interessante foi segurado especial rural, né? Eu acho que passou da hora dessa casa e do Brasil debater, a criação de uma categoria de inclusão de segurado especial urbano. Trabalhador e uma trabalhadora hoje, que verte essas contribuições, por dez, por onze, por doze anos, e não consegue manter a regularidade ele perde o conjunto das suas contribuições, pelo menos do ponto de vista do acesso ao direito previdenciário, né e com contra as reformas trabalhistas, e previdenciárias realizada de dois mil e dezesseis pra cá, esse país se tornou país extremamente difícil do direito do acesso à aposentadoria e de difícil acesso inclusive AAA colocações no mercado de trabalho, né? A gente viveu desmonte verdadeiro de lançamento por meio das contrasreformas, né ou seja, aquilo que estava desenhado na constituição, que do ponto de vista legal, a gente teria que requerer instituições apropriadas, financiamento adequado, arcabouço político, jurídico, administrativo pra implantação não começou, né? Eu começo a destacar pelo próprio fundo da seguridade social e o seu orçamento, tão disputado ao longo dos últimos trinta e cinco anos. E tão vítimas de financiamento e de subfinanciamento, né? Inúmeros mecanismos foram feitos pra saquear o orçamento da seguridade social. Fundo de estabilização fiscal, fundo social de emergência, desvinculação de recursos da União. E ao mesmo tempo as despesas da Seguridade Social estão inchada com conjunto de despesas que não são da Seguridade Social. O compadre está aqui cem bilhões de reais que estão dentro desse orçamento que não deveriam estar. Então eu acho que a gente precisa retomar, inclusive pra retomar o artigo sexto da Constituição Federal que a gente está esquecendo, dos direitos sociais, né? Em nome de ajuste fiscal, de arcabouço fiscal agora né, na nova discussão que é bem superior à emenda condicional noventa e cinco né, do teto dos gastos, a gente fez verdadeiro desmonte, com julgamento dos gastos social, em nome de transferência de recurso sem precedente pra esfera financeira da economia. Sem precedentes. Aliás, os bancos privados no país lucram como nunca, com aqui que estão chamando de indicadores da Seguridade Social. Olhem os balanço das instituições privadas. Criaram índice, que chamo de lucro advindo de produtos da seguridade. Ou seja, transformando uns direitos sociais, direitos dos trabalhadores brasileiros, e produto a ser comprado no mercado financeiro. Mas como economista e finalizando a minha fala, né, eu não posso deixar de apontar, que há formas de recuperarmos o 0 combalido não, o cambaleado orçamento da seguridade social. Período de morte pela emenda constitucional noventa e cinco do teto de desgaste. Então, já que a deputada perguntou se o financiamento né, para garantia desses direitos, não é, eu começaria apontando antes de mais nada pelo fim da desvinculação dos recursos da União. Em segundo momento, eu quero dizer que sobretudo dois mil e dezesseis pra cá, há conjunto de renúncias tributárias, que acompanha a perua, que essa casa vota todo ano, e a desse ano, né? Traz dos maiores volume de renúncia tributária da história do Brasil, são cerca de quatrocentos e noventa e nove bilhões de reais. Ou seja, vinte e quatro por cento das receitas do governo deixarão de ser arrecadadas ou poder estar maior se uma fosse conjunto dessas renúncia, e a maior parte está no orçamento da Seguridade Social. São duzentos e sessenta e dois bilhões de reais. Ou seja, são contribuições sociais exclusivas da Seguridade Social que são, não chegam a ser arrecadado. Ademais eu espero, que o debate da reforma tributária seja feita casada com uma seguinte pergunta, que Estado de Proteção Social a gente quer no Brasil? Estado que vai alegar uma seguridade social, que aponta com a exclusão já de quase vinte a vinte e cinco por cento, dos idosos da proteção previdenciária, e aí a professora Mariana está coberta de razão, que o legado disso vai ser uma fila de BPC ou de Bolsa Família, vamos votar a ter uma situação que a gente buscou resolver com a constituição de oitenta e oito, né, que foi a extrema pobreza, né, de de idosos, a continuar a andar desse jeito como está. Ou, se essa reforma tributária de fato, não vai signitar a debate, de simplificação, de neutralidade, né? Debate da reforma tributária tem que enfrentar, a real, pergunta de quem financia o estado tributário brasileiro, né, e esse estado é financiado basicamente pelos trabalhadores e as trabalhadoras mais pobres. São as trabalhadoras negras que proporcionalmente mas contribui para o financiamento do fundo público brasileiro. Pra tanto, na minha opinião esse debate deve vim, com a eliminação Da isenção da taxa de lucros e dividendos, cinquenta e cinco bi de impacto. Aumentar a alíquota do imposto sob herança para os superricos, Uma resolução do Senado Federal que limita isso. Isso dá trinta e cinco bilhões de de arrecadação. Regulamentação de imposto sobre grandes fortunas, há quase quarenta anos mofando na Constituição Federal. Isso dá pelo menos trinta e seis bilhões de reais. E não há como pensar em contribuição previdenciária pra aqueles que não têm condições de contribuição. Temos que criar o mecanismo segurado especial. Então portanto eu finalizo aqui com as palavras da Mestre Conceição Tavares, exdeputada federal nessa casa, que ela diz, a economia que não se preocupa com a justiça social é uma economia que condena os povos a uma brutal concentração de reiki, de renda e de riqueza, ao desemprego e à miséria. Previdência para todos e todas. Muito obrigado. Muito",
      "summary": "Trabalho doméstico relevante para cidadania e seguridade social; maior número de mulheres negras empregadas, precárias e pobres; necessidade de alíquotas previdenciárias reduzidas e diferenciadas; inclusão efetiva na seguridade social e previdência; reconstrução do Estado social.",
      "speaker": {
        "name": "Evilásio da Silva Salvador",
        "position": "Professor - Departamento de Serviço Social da Universidade de Brasília"
      }
    },
    {
      "id": 29634,
      "start_time": 1684842274,
      "duration": 56,
      "transcription": "Professor, eu tenho muita fé de que a gente precisa e vai avançar numa reforma solidária, numa reforma tributária solidária e justa. Nós temos dos sistemas tributários mais iguais, talvez mais desigual do mundo, assim, e num Brasil ainda tão desigual com de proporções continentais, não tem como a gente sair, incidir sobre a desigualdade que chega inclusive na na na vida cotidiana das trabalhadoras domésticas sem uma reforma tributária. E se a gente somar aqui e ver também o impacto orçamentário de uma de uma reforma, de uma de uma previdência especial pras trabalhadoras domésticas cabe no orçamento, sabe? Cabe no orçamento. Então, orçamento é escolha, né? Escolha de qual caminho a gente a gente vai seguir. Então, passo agora a palavra deputada Érica Cochai, saudade. Saudade.",
      "summary": "Deputada propõe reforma tributária justa e solidária para abordar desigualdade, incluindo trabalhadoras domésticas no orçamento. Orçamento é sobre escolhas.",
      "speaker": {
        "id": 204464,
        "name": "Talíria Petrone",
        "position": "Deputada",
        "slug": "taliria-petrone"
      }
    },
    {
      "id": 29635,
      "start_time": 1684842330,
      "duration": 676,
      "transcription": "Rita, Liria. Então eu queria saudar a realização dessa audiência pública. Ela tem, ela ao meu ver, ela dialoga com vários aspectos que precisam ser considerados. O primeiro é o trabalho não remunerado, o trabalho doméstico não remunerado, que envolve, que é uma construção de uma concepção de gênero que subalterniza as mulheres e estabelece as prisões douradas, eu diria, é que são os o próprio universo do lar como universo exclusivo, os trabalho domésticos para as mulheres. É preciso fazer esta consideração que que há trabalho não remunerado que precisa ser visibilizado, e que tem impacto grande no orçamento porque diminui o custo, o custo do próprio orçamento com este trabalho não remunerado. Eu fico muito preocupada porque tem uma gênero fobia que se construiu pelos fios do fundamentalismo, que é extremamente grave, né? Porque quando você tira a concepção de gênero e constrói uma tal de ideologia de gênero, é que é uma uma construção, uma invenção, você tende a biologizar as as discriminações com relação à mulher. Porque se você nega que há uma construção de gênero, que se que foi feita com os fios da cultura, os fios sociais e econômicos, então você vai biologizar, vai dizer que a discriminação que atinge as mulheres é é natural porque ela tem uma relação com o fato de sermos mulheres e não com a construção de gênero. Então eu preciso fazer esse recorte. O outro aspecto é que você tem avanço na na na PEC, eu aqui realço muito a participação da Benedita, que eu chamo de Benediva né? Benediva da Silva, que trabalhou de forma muito intensa pra aprovarmos esta esta proposta, mas ela ainda tem muitas burlas. A diarista, né, o fato de a as diaristas não terem direitos, é uma burla, é uma burla que está estabelecido. Isso precisa ser modificado, precisa ser modificado. Nós já temos o trabalho intermitente que dificulta sobremaneira todas as pessoas é que não tem uma jornada de trabalho cheia e portanto vai ter esse impacto na nos seus direitos previdenciários e seus direitos sociais. E você tem uma as diaristas que que até duas vezes de trabalho por semana, não, o empregador não precisa é pior do que o trabalho intermitente. Porque o trabalho intermitente você ainda tem a contribuição proporcional. E no trabalho das diaristas, é você não tem contribuição nenhuma. Então portanto é preciso que a gente analise esse aspecto. O outro, o outro ponto que nós temos que discutir é porque, assim, ainda que você possa ter resistência de revogar a reforma da previdência, você tem que ter discussões muito pontuais. Você tem envelhecimento da própria categoria das empregadas e empregadas doméstica, e pouco em função de que a as a as pessoas mais jovens, se você abre outras oportunidades, você vai ter o envelhecimento dos das empregadas doméstica do da da categoria em verdade. E você tem trabalho que é trabalho extremamente penoso. E esse trabalho penoso precisa ter uma aposentadoria diferenciada. Nós precisamos trabalhar é para que tenhamos para as empregadas e empregadas doméstico, uma aposentadoria diferenciada. Então se nós temos dificuldade ou não temos relações de força nesse momento pra revogar a reforma da previdência, é preciso fazer pontualmente revogações. E uma delas é com relação aos empregados e empregados doméstica. Eu não estou nem aqui lidando é com o fato de que o dentro do lar há mais dificuldade de você ter fiscalizações inclusive. Então assim, como você trabalha dentro de lar, a a fiscalização é mais difícil, por isso que você tem também, para além dos trabalhadores e trabalhadoras rurais, Eu também os trabalhadores e trabalhadoras doméstica índice grande de analogia ao trabalho escravo. E de quando em quando por isso a gente precisa inclusive fazer uma grande campanha, né, pra que a sociedade se comova, e pra que a sociedade se responsabilize também pra enfrentar o trabalho análogo ao escravo que tem uma incidência grande no campo, e também tem uma incidência na na empregada doméstica. Essa relação é que é uma relação que precisa também ser desconstruída. Essa relação de Pai patrão, eu diria, ou essa coisa de, é que que foi muito mais intenso no Brasil há algum tempo atrás, mas que ainda existe, eu estou te dando oportunidades, é você trabalhar sem ter qualquer tipo de direita, apenas por você ter oportunidades. Essa analogia é trabalho escravo. E aí você também vai ver índice de trabalho infantil, de trabalho infantil no trabalho doméstico. Então eu preciso fazer esses recortes, e aí nós vamos lidar com aposentadoria diferenciada que tem que ter, Nós vamos lidar com trabalho doméstico não remunerado, em função das concepções de gêneros e e da exclusividade que quer se impor aos trabalhos domésticos à própria mulher. Mas nós vamos lidar com as diaris e precisamos ter respostas pra isso. Resposta, não dá pra ficar assim. Não dá pra você ter essa bússola, é que foi permitida. E ao mesmo tempo, trabalho de elevar a informalidade. Talvez seja uma das categorias que têm o maior nível de informalidade, mesmo as mensalistas. O nível de informalidade que chega a quarenta por cento. Então portanto quase a metade das empregadas e empregadas ou mexe a grande maioria é mulheres, Então portanto, a grande maioria mulheres e mulheres negras. Então são os recortes, recortes de gênero, recorte racial. É que está post que dialogam com a incidência do trabalho infantil, a incidência do trabalho escravo e ao mesmo tempo com esse nível de informalidade. Por volta de quarenta por cento de informalidade, é preciso ter uma atuação e estruturas pra que você possa fazer uma grande de campanha e ao mesmo tempo estarmos trabalhando para que haja o fortalecimento das estruturas de fiscalização do próprio estado. Então são inúmeros aspectos que a gente vai lidar com eles. Acho que é muito bom a esse lançamento desse grupo de trabalho dos da política nacional de cuidados. Política nacional de cuidados também dialoga com vários segmentos. Vai dialogar com as mulheres, vai dialogar com idosos e idosas, vai tem muitos diálogos que se faz com a política com crianças, com também políticas de crianças que são, é porque ser humano tem que ser cuidado, não é? Acho que a gente não sobrevive, eu tenho absoluta certeza, Ser humano não sobrevive se não for cuidado quando nasce. E a gente precisa, para sobreviver na nossa humanidade, que ela não seja uma humanidade negada em corpos vivos, mas portanto corpos que carregam uma humanidade negado, uma desumanização simbólica é fundamental é que nós possamos fazer estes enfrentamentos, e que nós possamos assegurar todos esses direitos e ao mesmo tempo cuidar, porque a gente precisa ser cuidado a vida inteira. Porque a gente somos seres faltantes né? E somos seres faltantes, somos seres querentes. A gente se encontra na plenitude é que na na em uma plenitude que só acontece quando a gente está pertencendo a algo maior que é nós mesmo. É no outro e coletivamente que a gente consegue potencializar e descobrir a nossa plenitude, posto que somos seres faltantes que precisamos outro, é como se fôssemos de uma asa só não é? É anjos de uma asa só, que precisam do outro anjo para alçar voos. Então digo que a política nacional de cuidados ela vai dialogar com vários segmentos, mas ela precisa também dialogar com as AAA as pessoas que estão com a política de cuidado sem qualquer tipo de remuneração e invisibilizadas. Nós estamos falando de mulheres, mas estamos falando de empregadas empregadas num índice este, eu vou repetir. Quarenta por cento de informalidade é índice muito cruel, muito cruel. E ao mesmo tempo a burla das diaristas é extremamente cruel. O envelhecimento EAEAEA condição penosa do trabalho e o diálogo que se faz com o trabalho escravo, análogo ao escravo e também com o trabalho infantil, indica que é preciso que a gente possa fazer uma série de proposições aqui desta audiência pra dialogarmos e aqui dialogarmos com com o estado, mas também fazermos processo de sensibilização do conjunto da sociedade, porque eu diria que, da mesma forma que nós rompemos processo de quem brilha de marido e mulher não se mete a colher, nível de analogia ao trabalho escravo, e é o trabalho é desassociado do bem, do bemestar e do trabalho docente dentro de casa, diz respeito ao conjunto da sociedade. É preciso fazer esse rompimento. Já fizemos nas políticas pra criança EAE adolescente que é a função da família, da sociedade e do estado. Assegurar os direitos das crianças e adolescentes, estamos em construção para no que diz respeito à violência doméstica, mas é preciso englobar os níveis de exploração e de violação de direitos que acontecem no trabalho doméstico. Parabenizar a Talir é bom vêla, bom vêla. Eu penso que essa a maternidade ela dá tanto brilho, né? Ela dá tanto brilho, né? Nas suas nos seus nos seus desvios, mas ela dá muito brilho e muita coragem, né? Acho que a Taliria, A taliria é e todas nós né? Quando a gente engravida, quando a gente está grávida assim é parece que nada a mulher tem muita coragem, né? Mas particularmente as mães eu acho que tem uma coragem de nascença. Ser mãe significa muita coragem. Bolivê, tá líder? Bolivê também. Abraço.",
      "summary": "Deputada fala sobre audiência sobre trabalho doméstico e sua influência no orçamento; propõe visibilizar trabalho não remunerado, combater discriminação contra mulheres, modificar situação de diaristas e trabalhadoras intermitentes, aposentadoria diferenciada para trabalhos domésticos árduos, alta informalidade e dificuldades de fiscalização no setor, favorável à Política Nacional de Cuidados.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 29636,
      "start_time": 1684843006,
      "duration": 224,
      "transcription": "A da Érica, a Luiza está dizendo aqui que a gente vira leoa. E é isso mesmo. Vira onça. É isso. Eu já vou passar pras considerações finais, mas eu conversava aqui com a Rosane, porque assim, assim, a gente está em construção com a Finatrad, de uma PEC Pra que a gente institua uma aposentadoria especial para trabalhadoras domésticas. Ao mesmo tempo tem uma série de temas aqui que foram levantados desde fiscalização da legislação já vigente, a questão específica das diaristas que a PEC daria conta, mas que a gente também poderia é tratar de de uma forma específica é tão, eu acho, eu conversava com a Rosana, e como a gente pode daqui com o encaminhamento objetivo, na na própria relação também com o governo e que tem diferentes campos políticos, que tem diferentes caminhos de política econômica. A gente precisa sair com caminho muito objetivo, a. É de avançar no tema do cuidado, mas de avançar no tema dos direitos das trabalhadoras domésticas. E me parece que os dois espaços que a gente poderia como casa pra fazer o debate, seja da PEC, seja de outros outros direitos É que estão, que a gente precisa juntar aí os cacos e ver aonde pode avançar, seriam os dois GTs, o grupo de trabalho Vinculado à Secretaria Nacional de Cuidado, quem tem ministerial, mas faltam alguns ministérios, né? Eu acho que o Ministério do Trabalho não não sei pra comer. Tá também. E a Rosane me falava do grupo de trabalho de igualdade, que também tem o escopo ministerial Ó, portanto, a gente podia sair daqui com esse, eu eu imagino que o governo, 000 executivo tem esse compromisso, coisa. De no âmbito desses g t's, a gente fortalecer esse tema e pensar caminhos concretos pra ampliação de direitos. Ioa. É. E aqui segui na no fortalecimento na construção da nossa PEC, né, Luiza? Pra que a gente possa, não é razoável, né? Não é razoável É com a com muita luta da Benedita e de tantas que já estavam aqui, a gente conseguiu Equiparar minimamente, olha o absurdo, né? Os direitos das trabalhadoras domésticas a outros trabalhadores, como pode? Não tinha direito a férias, Décimo terceiro, isso é é é uma negação da existência e da dignidade profunda. Mas, de lá pra cá, a gente ainda precisa precisa muito avançar na formalização, apesar da legislação garantir, avançar na questão de diaristas e na questão do acesso à aposentadoria. E aí eu não vejo o caminho que não seja Garantir aposentadoria especial, porque é trabalho insalubre, é trabalho que é uma série de tarefas que se conjugam, é trabalho muitas vezes, Luiza, que nem sequer é reconhecido apesar da legislação vigente como trabalho, sabe? Então, Passo a palavra aqui pras computador de cidade, não sei qual qual a ordem que a gente que a gente faz aqui, me ajudem que eu não não estou desde o início. Mas você prefere como Luiza? Quer fechar? Faz pra mim tanto faz. Então a Luiza fecha, vamos vamos inverter a ordem então? Pode ser? Então vamos vamos lá então. Ah eu só quero deixar meus",
      "summary": "Deputada propõe garantir aposentadoria especial para trabalhadoras domésticas, fortalecendo direitos e formalização através de grupos de trabalho no âmbito do governo, avançando nos temas de cuidado e igualdade.",
      "speaker": {
        "id": 204464,
        "name": "Talíria Petrone",
        "position": "Deputada",
        "slug": "taliria-petrone"
      }
    },
    {
      "id": 29637,
      "start_time": 1684843230,
      "duration": 162,
      "transcription": "Colocar, eu sou pesquisador da universidade de Brasília, estou, num programa de pósgraduação em política social mestrado doutorado, Mariana estudou com a gente pedaço, mestrado, e fico à disposição seu economista e formação. Eu estava lembrando aqui com a, com a Mariana, que William deveria desligar em, ainda durante a guerra né, mil novecentos e quarenta e quarenta e dois e que vai, formular o modelo b veridiano de seguridade social, que vai ser seguido né pelos principais países, do mundo desenvolvido né no segundo pósguerra, cunhou uma expressão bem interessante pra seguridade social que talvez a gente possa resgatar né? Do nascimento, do berço até a morte. A garantia da proteção social. Eu acho que, a gente já abre espaço com o novo governo, eu fiquei muito feliz com a fala dos representante ministerial, ministeriais aqui a da e das representantes e, e sobretudo de dizer não ao fundo monetário internacional, né, que a gente tem espaço né de reconstrução desse estado de direitos sociais. Obviamente que não será em único mandato em quatro anos né, mas a gente pode construir as bases né a soguidez desse debate. E queria deixar por último, que concordo com a deputada Erico, eu acho que tem que dar passos importante, eu acho que das trabalhadoras domésticas é passo fundamental no debate da questão previdenciária inclusiva, mas que não se perca o fio da totalidade no debate tanto do financiamento como destino dos recursos orçamentários, né como a própria deputada Talira falou, o orçamento é desde a sua origem uma peça de cunho político, né? Tratase do debate, sobre as costas a as cotas de sacrifícios na sociedade sobre quem vai recair o peso de financiamento de estado. É esse o debate. E de quem vai se apropriar das despesas públicas, do fundo público, né então acho que esses são debates casado, o debate do estado social do estado do bemestar social e do seu respetivo financiamento não pode ser feito de maneira apartada. Então acho que esse é debate que aí a gente vai ficar aí nos próximos anos certamente trabalhando nessa reconstrução. E enfim desejo sucesso nessa luta, deputada Talheira e toda a bancada enfim, e que tem novos aliados nessa luta com uma exclusão de cidadania, muito obrigado. Obrigada",
      "summary": "Professor do Departamento de Serviço Social da Universidade de Brasília discutiu segurança social, desde o nascimento até a morte. Apresentou ideia de reconstrução do estado de direitos sociais, especialmente com inclusão previdenciária para trabalhadoras domésticas. Destacou importância de debate sobre financiamento de estado e quem se apropriará de recursos públicos, ligando à luta contra exclusão de cidadania. Desejou sucesso nesta luta.",
      "speaker": {
        "name": "Evilásio da Silva Salvador",
        "position": "Professor - Departamento de Serviço Social da Universidade de Brasília"
      }
    },
    {
      "id": 29638,
      "start_time": 1684843392,
      "duration": 6,
      "transcription": "Pode ser? Pode ser? Bom, queria agradecer",
      "speaker": {
        "id": 204464,
        "name": "Talíria Petrone",
        "position": "Deputada",
        "slug": "taliria-petrone"
      }
    },
    {
      "id": 29639,
      "start_time": 1684843398,
      "duration": 265,
      "transcription": "O convite para a participação nesse evento que me parece muito oportuno, e alvissaleiro eu tenho eu acredito que ele é ponto de partida pra pra debate muito importante que vai se dar e que já começou a se dar nos GTs. Eu faço coro aqui as palavras do professor Evilácio. Essa é uma discussão que ela parte muito dum debate político de visão de estado. Quando eu venho aqui como como representante do Ministério da da Previdência, eu venho aqui pra lembrar que a previdência social ela precisa de fontes de custeio, né? Até contar pra vocês, desses três meses que eu estou no cargo, eu perdi a conta de quantas representações meritórias de categorias, nós temos recebido lá no Ministério da Previdência pra discutir deputada taliria, categoria aposentadoria por por por categoria. É uma discussão importantíssima, só que eu saio de cada uma das reuniões pouquinho frustrado, porque dificilmente eu saio de uma reunião sem estar com a convicção de que a categoria mereceria tratamento diferenciado. Ocorre é que ao longo do tempo, tem se se discutido muito previdência social em relação a sua capacidade de pagamentos, né a previdência social, na reforma da previdência de dois mil e dezenove, se fez assim debate, uma grande discussão sobre números e o quadro vendido era aterrador. Eu não vou entrar no mérito dessa discussão, sobre a a emenda constitucional cento e três, mas o que eu quero dizer é que o Congresso Nacional e o governo, obviamente, precisa no enfrentamento desses temas pensar nisso, em fontes de de financiamento, rever isenções fiscais, eu vi que ontem uma das casas do Congresso Nacional tava dando dando celeridade a uma proposta que quer prorrogar grandes isenções fiscais, isso faz rombo, isso aniquila com as com as projeções de gastos da previdência social, e isso manieta as autoridades públicas que gerem a previdência. Nós temos na previdência social caixa e uma previsão orçamentária anual, ou seja, o Estado e o Congresso precisam rever qual modelo de Estado, qual a amplitude da rede de proteção social que pretende pra pra sua população e que modelo de bemestar social pretende? Como eu disse no início a previdência social ela é contributiva, isso não é nenhum crime, né, você precisa ter contas equilibradas, mas isso não é motivo pra se dizer simplesmente não. A solução está em rever fontes de financiamento. E aí o Ministério da Previdência está extremamente aberto sempre até porque entende que as fontes de financiamento da previdência foram bastante mitigadas nas últimas décadas e isso precisa ser revisto pra discussão de ampliação de direitos pra categorias como das trabalhadoras domésticas, e outras, eu estava aqui há duas semanas atrás, na audiência pública dos agentes comunitários de endemias, né? Que tem a PEC quatorze tramitando. Todas todas essas matérias tem mérito elevadíssimo, mas elas dependem obviamente do que o Estado quer. O Estado quer pagar? O Estado quer cumprir papel social relevante, ele precisa prever fontes de financiamento. E essa é uma discussão sempre aparentemente desconfortável pra quem participa desse debate. Felizmente a gente tem no do Congresso Nacional que foi visto aqui hoje, parlamentares muito comprometidos com esse tema e que não sofrem desse pudor de discutir o que realmente precisa ser discutido pra garantir programas sociais, pra garantir cobertura previdenciária ampla, há necessidade como eu disse, de financiamento à altura. Muito obrigado. Muito",
      "summary": "Secretário do Regime Geral da Previdencia Social - Ministério da Previdência Social disse: é necessário debater visão de estado para previdência social, que precisa de financiamento, discutir isenções fiscais que afetam projeções de gastos, revisar modelo de Estado e ampliação de direitos, especialmente para trabalhadoras domésticas. Governo e Congresso devem rever fontes de financiamento para programas sociais e previdência.",
      "speaker": {
        "name": "Adroaldo da Cunha Portal",
        "position": "Secretário do Regime Geral da Previdencia Social - Ministério da Previdência Social"
      }
    },
    {
      "id": 29640,
      "start_time": 1684843663,
      "duration": 11,
      "transcription": "Vou passar agora pra Mariana. É Mariana ou Rosane? É Rosane.",
      "speaker": {
        "id": 204464,
        "name": "Talíria Petrone",
        "position": "Deputada",
        "slug": "taliria-petrone"
      }
    },
    {
      "id": 29641,
      "start_time": 1684843674,
      "duration": 206,
      "transcription": "De fazer esse debate aqui é muito importante e e quando a gente fala de desproteção social neste país tem cor e sexo. São as mulheres são as mulheres negra. Então pensar uma política de proteção social pra todas as pessoas independente da sua forma de trabalho é fundamental e estratégico e nós o Ministério das Mulheres estamos à disposição da do mandato da deputada Talíria, do Congresso Nacional, do conjunto dos ministérios aqui representado, da Fenatrad a Luiza sabe do do nosso compromisso com essa categoria importante da classe trabalhadora e ficamos à disposição pra gente de fato avançar nesse debate porque a gente sabe que quem está na informalidade, está sem proteção social neste país são as mulheres, são as mulheres negras E somos nós as grandes responsável pra que a sociedade brasileira continue funcionando normalmente porque como disse aqui a deputada Érica, a deputada Taliria, o tema do cuidado tem a ver conosco, tem fala de nós mulheres que somos as grandes responsáveis pelo cuidado deste país, quer dizer, somos as únicas responsáveis pelo cuidado neste país. E como eu disse na minha apresentação inicial o governo do presidente Lula através do social e o Ministério das Mulheres quer enfrentar com centralidade o debate do cuidado no nosso país garantindo sim que o cuidado seja responsabilidade do Estado, responsabilidade social da sociedade e responsabilidade das famílias e não somente responsabilidade nossa, de nós mulheres, portanto a gente fica aí à disposição pra avançar nesse debate fundamental que é o debate da proteção social seja de direitos, seja de previdenciário pro nosso país, pro conjunto da classe trabalhadora independente da sua condição de formalização ou não no mercado de trabalho e aí é fundamental que o estado brasileiro se coloque à disposição através do governo pra a gente avançar neste debate é muito anti ter aqui dentro dessa casa novamente né Luiza? O tema do trabalho doméstico sendo tratado com a centralidade que que que ele deve ser tratado, que no período recente era nós trabalhadores e trabalhadoras de modo geral não éramos bemvindos nesta casa, né? E e nos espaços de poder de Brasília. Aí a gente voltou, voltou pra ficar e trazer pra centralidade do debate os temas que de fato mudo a vida da classe trabalhadora deste país em especial das mulheres. Obrigada.",
      "summary": "Secretária Nacional de Autonomia Econômica highlights the importance of social protection policy for all people, with focus on women's situation, especially black women, who are overrepresented in informality and lack social protection. She commits to advancing debate on social protection and labor rights, emphasizing care and domestic work, regardless of formalization in the labor market.",
      "speaker": {
        "name": "Rosane Silva",
        "position": "Secretária Nacional de Autonomia Econômica - Ministério das Mulheres"
      }
    },
    {
      "id": 29642,
      "start_time": 1684843880,
      "duration": 7,
      "transcription": "Obrigada Mariana. Bom, já",
      "speaker": {
        "id": 204464,
        "name": "Talíria Petrone",
        "position": "Deputada",
        "slug": "taliria-petrone"
      }
    },
    {
      "id": 29643,
      "start_time": 1684843887,
      "duration": 271,
      "transcription": "O gancho da secretária Rosane, eu penso que pra quem tem compromisso com a transformação social, poucas coisas podem ser tão prazerosas quanto passar uma manhã discutindo propostas de políticas sociais na perspectiva de enfrentamento de desigualdades. Acho que isso, e ainda mais, a gente ter na mesma mesa o governo federal, o Congresso Nacional, a sociedade civil organizada e a academia, e uma audiência muito qualificada, tanto presencial quanto remota, porque várias pessoas foram mandando mensagem falando, estou acompanhando, muito boa a discussão, então isso é superimportante. Eu queria comentar que, na perspectiva do meu duplo vínculo, tanto o vínculo com o Ministério do Desenvolvimento Social e com a Secretaria de Cuidados nacional de cuidados e família, mas também como professora de administração pública, eu penso que nós temos duas grandes políticas públicas, não estou dizendo que as outras não sejam importantes, mas tem duas grandes políticas que a gente tem que enfrentar pra pensar o futuro e trazer há sustentação da vida pro centro dos nossos debates. A primeira é da mudança climática e da justiça ambiental, e a segunda é dos cuidados. Porque, veja, o tema dos cuidados ele reposiciona a vida onde ela deveria estar, que é no centro. Então quando a gente pensa a ordem econômica, a ordem política, a ordem a gente traz como a gente reproduz a vida e como a gente garante as condições de bemestar cotidianas pro centro do debate. Por isso que as políticas de cuidado são tão fundamentais. E nesse sentido, dá muita satisfação de fazer parte governo que assumiu como compromisso e assumiu como compromisso inclusive cocoordenado, que mostra o grau de compromisso, ou seja, o Ministério das Mulheres e o Ministério do Desenvolvimento Social à frente, mas de grupo que integra outro, só de ministérios, são mais outros quinze ministérios, que vão a partir, hoje é a primeira reunião do grupo de trabalho interministerial hoje à tarde, que vai começar a se organizar pra justamente enfrentar esse desafio. Esse é desafio que significa, e é claro que esse grupo vai fazer uma proposta, que vai ser discutido, então qualquer coisa que a gente discute em termos de quais são as orientações, isso não faz sentido, mas o que a gente pode colocar como quais são os diretrizes que vêm sendo colocadas pra essa discussão? A primeira é a gente entender, como colocou a deputada Erika Kokay e a deputada Talíria, é, que a gente tem que pensar o cuidado como algo que envolve todas as pessoas, ou seja, ele tem que ser pensando na perspectiva de é de direito humano, que é direito de ser cuidado e de cuidar na medida das suas possibilidades. Claro que isso não significa que a gente não possa trabalhar com públicos prioritários, numa perspectiva de universalismo progressivo. E aí é muito importante a gente entender que a gente tem alguns públicos que são especificamente muito importantes, as crianças e adolescentes, principalmente a primeira infância, tivemos aqui uma uma uma participação do grupo, né, hoje de manhã, grupo grupo muito importante pras políticas de cuidado. As pessoas idosas e pessoas com deficiência que requeiram cuidados, e grupo que é fundamental que das trabalhadoras, do cuidado eu coloco no feminino por ser uma profissão profundamente feminizada, seja o trabalho remunerado, ou seja, as trabalhadoras domésticas à frente, como uma prioridade porque também é o principal setor, mas eu também o trabalho doméstico não remunerado, que é feito nas casas, pelas famílias, e que é fundamental a gente pensar condições de corresponsabilização do Estado em relação aos trabalhos de cuidado domésticos não remunerados. E é importante a gente trazer a perspectiva como a Rosane colocou de gênero, raça e classe, porque é disso que a gente está falando quando a gente fala de cuidado, por isso que é uma política tão fundamental pra gente pensar o futuro de Brasil que a gente deseja. Falar de políticas de cuidado é falar sobre projeto de país. Então eu acho que essa é uma questão fundamental e a gente espera contar com todas as pessoas que participaram aqui nesse debate e aí eu me coloco, já que eu falei de dum duplo vínculo, na perspectiva duplo vínculo, colocou os dois vínculos da disposição, tanto da secretaria de cuidados quanto como professora acadêmica, à disposição pra gente seguir nessa discussão que é compromisso desse governo e por isso que é muita satisfação representar governo que fala, discute e prioriza políticas de cuidado. Obrigada",
      "summary": "Coordenadora-Geral de Gerstão da Informação del Departamento de Economia e Cuidado discute importância de políticas públicas sobre mudança climática, justiça ambiental e cuidados, considerando públicos prioritários e perspectivas de gênero, raça e classe. Políticas de cuidado fundamentais para o futuro do Brasil.",
      "speaker": {
        "name": "Mariana Mazzini Marcondes",
        "position": "Coordenadora-Geral de Gerstão da Informação do Departamento de Economia e Cuidado - Secretarias Nacional de Cuidados e Família do MDS"
      }
    },
    {
      "id": 29644,
      "start_time": 1684844158,
      "duration": 10,
      "transcription": "Ana Luiza pra gente finalizar. Bem, é.",
      "speaker": {
        "id": 204464,
        "name": "Talíria Petrone",
        "position": "Deputada",
        "slug": "taliria-petrone"
      }
    },
    {
      "id": 29645,
      "start_time": 1684844168,
      "duration": 315,
      "transcription": "Que mesmo tendo vínculo eu acho que isso vai muito de servidor da Previdência Social. Eu sou de Recife e vejo muitas companheiras, não acesso a licença maternidade porque não houve, basta único mês sem contribuir e ela não consegue. O auxílio doença também. O MEI é uma forma de contribuição que a Fenatrade não defende. A gente não defende porque além da cobertura previdenciária ela ser limitada, tem a questão também que muitas companheiras elas estão sendo induzidas por alguns empregadores a fazer o MEI e eu falo isso porque o sindicato de Recife entrou com uma ação a menina mal sabia desenhar o nome né e aí ela assinou o MEI depois de dois anos ela foi reivindicar férias e ele disse que não devia nada a ela porque ela era MEI, então uma uma menina que veio do interior, aí a trabalhadora do apartamento ao lado levou ela no sindicato, e aí quando ela mostrou a gente viu que ela foi induzida a fazer o MEI. Segundo a OIT, o José Ribeiro ele falou que Salvador já tem cinco mil trabalhadoras MEI, Pernambuco tem três mil trabalhadora MEI, e muitas vezes elas nem sabem que elas têm que fazer relatório pra Receita Federal, e isso, se ela não sabe no futuro ela vai ter algum tipo de complicação, alguma conta bloqueada, né? Então a Fenatrad não defende aplicativo, foi a Fenatrade não defende MEI porque é oitenta anos de luta e a gente defende carteira assinada direito garantido. Então, é uma luta que eu já peguei o bonde andando né porque eu sucedi Creuza e não é se suceder uma pessoa como Creuza que é de uma clareza de uma articulação política de uma inteligência então falei isso e quando uma coisa também que o senhor falou que me chamou atenção as meninas, né, que vêm de cidades distante, né, com aquela história de que vai estudar, vai ajudar nas tarefas domésticas mas vai estudar. Eu fui vítima disso, eu fui vítima disso mais a minha mãe, ela era uma pessoa muito, ela não sabia ler, não sabia nem se assinar o nome, mas ela é uma pessoa que ela tinha muita visão do das coisas que acontecia, então quando ela percebeu eu só passei seis meses nessa casa eu não cheguei a levar uma surra, porque a menina me mordeu e eu tinha nove anos, eu não reagiria assim eu adulta, mas eu com nove anos eu eu devolvi dando tapa na menina e por conta disso eu levei uma surra, e aí AAA cozinheira falou pra minha mãe e minha mãe me tirou de lá, e aí passei toda a minha adolescência trabalhando né, essa casa que me prometeu escola, nunca teve escola, mas depois eu eu fui estudar, e aí hoje as companheiras que estão sendo resgatadas em condições análogas à escravidão, muitas delas vieram com essa perspectiva ainda criança e perdeu a infância, perdeu a a adolescência, perdeu a juventude, perdeu a fase adulta, não construiu família, Bahia tem caso terrível né, de Gabriela que eu não vou citar aqui é pouco longo, mas tem caso terrível que a Gabriela depois que foi estudar entre aspas, ela não pôde sequer ir pro funeral da mãe porque ela não foi informada que a mãe faleceu. Então, quando o senhor falou aquela questão, eu vi. E é por todas essas situações que a gente né, quando eu falo a gente começou do de Pernambuco eu tenho muito essa história a gente quando eu digo a gente eu quero falar nós. Então, a gente tem essa essa essa questão da gente lutar pra garantir direitos pra uma categoria invisibilizada, uma categoria que é uma herança direta do do Brasil Colônia, do Brasil escravagista, né? E tem também situação das trabalhadoras na época da pandemia que foi terrível. Muitas que faleceram, como é que estão os órfãos da pandemia? Não tinham carteira assinada, não tinha recolhimento previdenciário e tem muitos adolescentes aí que poderiam estar sendo acobertado pela pensão da mãe falecida e não estar, então é e não estar. Então é é isso que eu queria colocar e agradecer a deputada Talíria por estar aqui discutindo o trabalho doméstico não é desmerecendo outras parlamentares, outros parlamentares, mas assim, a gente pleiteando, né, nós estamos pleiteando essa aposentadoria específica pra trabalhadora doméstica, como já falei, o trabalho doméstico ele causa doenças ocupacionais, é trabalho desgastante. Muitas ficam intoxicadas por conta de de de produtos que utilizam em limpeza e nada disso é discutido. Então, por conta disso é que a gente está aqui, taliria apoiando a nossa luta pra reivindicar essa aposentadoria para as trabalhadoras domésticas, obrigada.",
      "summary": "Fenatrad coordinator opposes MEI and self-employed domestic workers, highlights 80-year fight for workers' rights, ensuring Social Security protection and combating invisibility, particularly during the pandemic. Thanks deputada Talíria, requests specific retirement for this worker segment.",
      "speaker": {
        "name": "Luiza Batista Pereira",
        "position": "Coordenadora Geral - Federação Nacional das Trabalhadoras Domésticas (Fenatrad)"
      }
    },
    {
      "id": 29646,
      "start_time": 1684844483,
      "duration": 408,
      "transcription": "Queria muito agradecer as representações do executivo, dos ministérios de desenvolvimento, mulheres, previdência, agradecer o Evilázio, agradecer os trabalhadores e as trabalhadoras em especial da comissão, as trabalhadores do nosso mandato, que é impossível depois que eu me tornei mãe, esse mandato existir cem outras mulheres trabalhadoras desse mandato que compartilham cuidado do meu menino, da menina comigo, mas em especial agradecer Luiza a Finatrade na sua figura e na figura de de de que está sempre presente aqui na nossa na nossa vida por quê? Que eu posso depois. Porque é a organização de vocês Luiza que fez chegar até aqui. E quando a gente construiu o nosso mandato lá o nosso primeiro mandato e agora esse mandato de reeleição. O debate, o trabalho doméstico, são o debate do trabalho doméstico mobilizou desde sempre o que é a essência desse nosso mandato. E eu vou dizer porquê assim, o debate de trabalho doméstico como você bem disse ele ele explícita o debate de Brasil mais profundo, ele evidencia a escracha o que são as lacunas é desse Brasil e o que formou esse Brasil. Brasil que teve quase quatro séculos de escravidão e uma abolição, pra dizer o mínimo inconclusa. A Luiza dizia aqui pra mim deu assinou a lei áurea mas não assinou a carteira. Brasil que ainda convive a gente Exatamente. Quando a gente abre a o jornal pra alugar jornal não tem mais né mas a internet pra alugar apartamento você vai ter ali, ainda está escrito lá dois quartos mais quartinho de empregada. Ao Brasil com essas marcas, ele na ponta você vai ver uma mulher negra da periferia sem os seus direitos garantidos. Não à toa que foi tanto tempo e tanta luta de vocês organizadas aqui aqui no congresso da Benedita e de tantas outras pra equiparar minimamente os direitos de uma categoria, os direitos de demais trabalhadores. Porque demorou tanto aos direitos a férias, a décimo terceiro chegar à categoria das trabalhadoras domésticas. Então, é o mínimo que temos pra fazer, se se não por direito de agora, por reparação, é a gente avançar na aposentadoria especial das trabalhadoras domésticas, que pra roda do mundo girar estão em casa fazendo marmita, lavando casa, do casa a fazendo a possibilidade de do trabalho fora do lar existir. Não tenho dúvida que a gente tem que avançar. A gente apresentou pra concluir outro projeto de lei aqui pra que o cuidado materno seja entendido como trabalho e pra que possa contabilizar como foi uma legislação aprovada na Argentina pra fins de aposentadoria. E aí quando a gente pensa a figura dessa mãe, dessa mãe que sai do mercado formal de trabalho ou muitas vezes não acessou o mercado formal pra cuidar dos seus filhos, me vem o debate que a gente está fazendo aqui. Muitas vezes essa mãe é madiarista. Essa mãe é madiarista que está duas vezes na semana numa casa, mais duas vezes na semana em outra e depois ela vai ter a dupla tripla jornada na sua casa. Essa mulher é uma mulher negra a periferia que pega ônibus lotado e que os direitos são negados a essa mulher tantas e tantas vezes. Eu falo isso emocionada porque de fato essas questões têm que estar no centro das políticas públicas. Não vamos não vamos ter uma nação democrática se a gente não incidir sobre esses temas. Então Luiza, obrigada pela luta que você representa, viva a organização das trabalhadoras médica das trabalhadoras e que a gente possa finalmente agora que a gente tem governo avançar nesses temas que são fundamentais pra democracia brasileira. Então dito isto, agora tenho que fechar aqui formalmente. Cadê meus papéis? Nada mais havendo a tratar, a gente eu vou encerrar a presente reunião convocando deputados e deputados, membros pra reunião desta comissão a ser realizada amanhã dia vinte e quatro de maio às treze e trinta neste plenário. Então está encerrada a reunião, muito obrigada gente.",
      "summary": "Deputada agradece colaboradores, especialmente Luiza da Finatrade, por ajudar a construir seu mandato centrado no debate do trabalho doméstico e das desigualdades no Brasil. Ela defende avanços na aposentadoria especial e no reconhecimento do cuidado materno como trabalho, reparando injustiças passadas e fortalecendo a democracia. Reunião encerrada.",
      "speaker": {
        "id": 204464,
        "name": "Talíria Petrone",
        "position": "Deputada",
        "slug": "taliria-petrone"
      }
    }
  ],
  "updated_at": 1709547770
}