{
  "start_time": 1684840735,
  "end_time": 1684843910,
  "status": "Encerrada (Final)",
  "title": "SUBCOMISSÃO ESPECIAL DA MODERNIZAÇÃO DO FUTEBOL (CESPO/SUBMOFUT)",
  "description": "1. Apresentação do Plano de Trabalho pelo relator, dep. Bandeira de Mello (PSB/RJ)\r\n\r\n2. Discussão sobre os atos racistas ao atleta Vinícius Júnior, acontecidos na partida entre Valencia e Real Madrid pelo Campeonato Espanhol.",
  "type": "Reunião",
  "location_name": "Anexo II, Plenário 04",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2276387",
  "speeches": [
    {
      "start_time": 1684840731,
      "duration": 367,
      "transcription": "Declaro aberta a presente reunião ordinária da subcomissão especial de modernização do futebol, da comissão do esporte. Com a seguinte pauta. Apresentação do plano de trabalho pelo relator, deputado Bandeira de Melo do estado do Rio de Janeiro. E discussão sobre os atos racistas ao atleta Vinicius Júnior, acontecidos na partida entre Valência e Real Madrid, pelo campeonato espanhol. Essa será a nossa primeira reunião de trabalho, é uma reunião convocada especialmente para que o deputado bandeira de Melo apresente o que ele pretende como plano de trabalho para que essa subcomissão se dedique a debater o assunto, aqui trazer convidados, ouvir, o mundo do futebol, pra que possa ao final, a subcomissão apresentar sugestões de modernização do futebol brasileiro. Todos sabemos que o futebol é a grande paixão nacional, é o esporte preferido pelo povo brasileiro, né? É esporte praticado nos grandes centros do país e também naquilo que no passado nós chamaríamos de subúrbio, que recebe sempre a caricatura de futebol de Várzea, não é? Em todos os cantos do Brasil, desde criança se joga muito futebol, mesmo às vezes em condição inadequada, em calçamento, em chão duro, em todo tipo de de solo, o brasileiro é apaixonado por futebol. E é também, a nação com melhor desempenho, no futebol internacional, nas Copas do Mundo, o Brasil é país com uma marca muito forte, tem campeonatos sempre muito prestigiados, o campeonato nacional talvez mais disputado do mundo é campeonato em que doze treze quatorze equipes podem chegar ao final com o título de campeã, não é? Esse ano, nós temos campeonato muito equilibrado, com muitas surpresas até aqui, na sétima rodada, mas é evidente que o nosso futebol ele carece de uma série de alterações em sua estrutura, é tema muito complexo, que com tantos amantes do futebol há sempre muitas opiniões, é esporte apaixonante onde entra mais a paixão que a razão muitas vezes, e é pra isso que nós estamos aqui, numa subcomissão formada por pessoas que acompanham, outros que vivem o futebol brasileiro, e espero que façamos debate muito rico, e que ao final desse debate nós possamos apresentar conjunto de proposições com o objetivo claro de modernizar o nosso futebol. E como todos acompanharam isso faz parte do noticiário do mundo inteiro no último final de semana, no jogo Valência e Real Madrid. Houve mais uma vez uma forte manifestação de racismo. E lá na Espanha com frequência há manifestações nos jogos com a participação do brasileiro Vinicius Junior. Eu acho que todos viram as cenas, elas são chocantes, e é impressionante a atitude de algumas pessoas, e até de alguns organismos que funcionam na Espanha como eles se manifestaram, como eles se posicionaram. E pelo mundo afora, há uma uma série de manifestações condenando fortemente essas manifestações racistas, que não ocorrem apenas na Espanha, no Brasil isso também é muito frequente, mas que é necessário ser enfrentadas. No Brasil tem sido dado tratamento, creio que ainda não o suficiente, mas todas as vezes que essas manifestações ocorrem geram uma indignação e protesto muito forte. E nós precisamos dar sequência a essas manifestações fortes de combate ao racismo, porque isso precisa ser enfrentado. Então há uma uma ideia dessa subcomissão também, embora que de maneira breve, analisar a matéria e tirar aqui posicionamento. Dessa forma eu fazendo a abertura dos trabalhos passo agora a palavra a esta figura que é profundo conhecedor do futebol nacional, homem que milita no futebol nacional, já presidiu dos maiores clubes do Brasil, que é o Flamengo dando ao Flamengo e como exemplo ao futebol brasileiro uma enorme contribuição que todos nós temos a alegria, a honra, o prazer de têlo aqui como membro da comissão de esportes e como relator dessa nossa subcomissão. E é ele que eu passo a palavra com a palavra o deputado Bandeira de Melo.",
      "summary": "Reunião sobre modernização do futebol no Brasil e racismo a Vinicius Júnior; apresentação de plano de trabalho por deputado Bandeira de Melo, ex-presidente do Flamengo. Combate ao racismo discutido.",
      "speaker": {
        "id": 73801,
        "name": "Renildo Calheiros",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684841098,
      "duration": 395,
      "transcription": "Senhor presidente, sempre bom aqui ressaltar o prazer que eu tenho de estar trabalhando numa subcomissão presidida pelo deputado Renildo Calheiros, né, essa figura aqui que todos conhecem aqui exemplo de integridade, de competência e de amor ao futebol. Apesar de Botafoguense. Mas eu na realidade ele torce pelo Olinda Futebol Clube, né? O clube que ele presidiu né? Então a gente perdoa aqui isso. Mas eu queria cumprimentar os presentes cumprimentar aqui o deputado Paulo Freire também representante do América de Natal, né? O clube que ele já presidiu e cumprimentar todos os presentes na pessoa do meu amigo ambientalista Mário Mantovani que está ali no fundo e nós vamos aqui na frente e na subcomissão de de de modernização do futebol nós vamos falar de responsabilidade ambiental nos clubes de futebol e aí né nada melhor do que você ter ícone aqui representante aqui do do ambientalismo brasileiro. Pois é né? Bom, AAA subcomissão especial pra modernização do futebol ela vai se debruçar por vários aspectos, né que, assim extrapolam o 0 dia a dia do futebol, tá? E como nós falamos aqui no dia da instalação, ela ela vai trabalhar paralelamente com a Frente Parlamentar pra modernização do futebol, que eu já adianto aqui provavelmente vai ser instalada no dia treze ou no dia quatorze de junho, tá e já com algumas atrações inclusive internacionais. A ideia da da subcomissão é a ideia da frente parlamentar, é é avançar sobre temas que são extremamente importantes e que muitas vezes ficam negligenciadas no dia a dia do nosso futebol, né? Futebol é assunto tão sério né é o principal ponto de contato com a realidade de boa parte da nossa população então futebol tem que dar exemplo né e é atrás desses exemplos que a gente vai, trabalhar aqui. Então assim de maneira muito rápida né? Eu vou falar aqui do do de alguns temas sobre os quais nós vamos nos debruçar aqui no trabalho da da subcomissão sempre sobre a liderança aqui do Presidente Renildo, vamos tratar de governança do futebol, vamos, conversar sobre a legislação esportiva, né a necessidade ou não de revisão dessa legislação, o as iniciativas anteriores, o a lei Pelé, né? Agora nós estamos com a lei geral do esporte sendo aprovada no Senado, talvez indo já pra sanção do presidente da república, o que que a gente precisaria fazer? Vamos conversar sobre as sociedades anônimas do futebol, né que é novo modelo societário que boa parte dos clubes brasileiros está adotando, que tem suas vantagens, que tem talvez pontos que precisam de aprimoramento, né vamos falar sobre as ligas, que provavelmente estarão hoje tem dois projetos de ligas dos grandes clubes brasileiros que talvez se unam, mas tem muita coisa que a gente precisa discutir sobre as ligas também, principalmente com relação a calendário, né. Eu não tenho visto no noticiário das ligas nenhuma menção é que elas vão ter algum controle sobre o calendário do futebol brasileiro e isso é superimportante, principalmente pra quem quer vender direitos, vamos falar sobre democracia interna dos clubes e entidades, a ideia, a minha ideia é sempre o meu anseio sempre foi o de alargar ao máximo a base de de torcedores né e de sócios que tomam decisões dentro dos clubes, alargar a base de de instâncias decisórias também dentro das federações confederações, isso sempre foi ponto polêmico, vamos falar sobre futebol e trabalho, sobre relações trabalhistas, sobre categorias de base, sobre trabalho infantil, vamos falar sobre segurança nos estádios, acesso, ingresso social, vamos falar sobre o futebol além das quatro linhas aí vamos falar sobre a ESG, aí que entra o Mantovani, né o 0. SG né, que é a sigla em inglês vocês sabem que, sobre meio ambiente né, social e governança, isso já é uma realidade dentro do meio empresarial brasileiro, as empresas brasileiras já tomaram consciência de que se não se adequarem aos princípios ESG não vão mais comprar, não vão mais se financiar, não vão poder ter futuros de peso, isso no meio empresarial é é uma realidade mas no futebol ainda não chegou, no futebol brasileiro ainda não chegou, que já lá fora já chegou, já é quase que obrigatório em vários países. Vamos falar sobre cultura, educação, saúde, vamos falar sobre o futebol feminino também que é uma nova realidade aqui no nosso futebol que tem que ser cada vez mais prestigiada. Então isso daí são, digamos assim as cenas dos próximos capítulos dos do dos trabalhos aqui da subcomissão e da frente parlamentar pra modernização do futebol. Então, pra gente não se estender muito, eu gostaria de de perguntar devolver a palavra ao presidente aí que vai é perguntar se alguém teria alguma observação, deputado Paulo Freire.",
      "summary": "Deputado fala sobre a alegria de trabalhar na subcomissão de modernização do futebol liderada por Renildo Calheiros, cumprimenta Paulo Freire e Mário Mantovani. A subcomissão abordará governança do futebol, legislação esportiva, sociedades anônimas, ligas, calendário, democracia interna, futebol e trabalho, categorias de base, segurança em estádios, acesso, ingresso social, futebol além das quatro linhas, ESG e futebol feminino.",
      "speaker": {
        "id": 220605,
        "name": "Bandeira de Mello",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684841493,
      "duration": 8,
      "transcription": "Que ela tinha saído que eu mas então a minhas saudações rubronegra. Deputado Paulinho Freire, vossa excelência está com a palavra.",
      "speaker": {
        "id": 73801,
        "name": "Renildo Calheiros",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684841501,
      "duration": 174,
      "transcription": "Primeiro, eu gostaria de parabenizar a escolha do deputado Bandeira de Melo para ser o relator. Eu acho que ninguém melhor do que ele, porque presidiu não só dos maiores clubes do Brasil, o maior clube do mundo, apesar de ser Fluminense no Rio, mas o futebol precisa mesmo desse momento e essa subcomissão pode dar uma contribuição imensa. Questão de calendário lá a nível de nordeste tem clubes hoje que funcionam três meses. Nós temos até que rever alguma coisa, se vale a pena ainda ter esses campeonatos estaduais. Porque são clubes feitos pra participar três meses. A maioria adquire passivos trabalhistas, porque não tem condições, eu estou falando muito a nível de nordeste. Então nós temos que debater o futebol brasileiro como todo. Nós sabemos que existe em torno de dez ou oito clubes no Brasil que já se viabilizaram pela modernidade, pela questão de fazerem parte da série A, mas existe isso, o Brasil é o mundo, né? São vários países dentro de outro. A Liga do Nordeste hoje é uma liga forte, que precisa ser melhor trabalhada. Talvez os clubes que tivessem participando desta liga do nordeste eles já entrasse nas finais dos campeonatos pra que não puder, pra que pudesse ter calendário humanizado, porque realmente às vezes que nós estamos aqueles aqueles times de futebol que não tem elenco muito grande, às vezes eles não conseguem chegar até o final do ano por conta do desgaste físico. Mas dentro do que foi apresentado aí eu quero parabenizar o 0 relator porque eu acho que são temas importantíssimos e que essa comissão pode dar uma contribuição muito grande ao futebol brasileiro. Eu acho que está mais do que na hora. A gente precisa também chamar a CBF pra participar, pra ter uma transparência maior nos recursos da CBF pra que a gente possa dividir melhor entre os clubes de futebol. Então quero parabenizar o presidente Reinildo Calheiros e o nosso relator Bandeira de Melo.",
      "summary": "Deputado elogia escolha do relator, discute calendário do futebol brasileiro, sugestão de reavaliar campeonatos estaduais e necessidade de maior transparência nos recursos da CBF.",
      "speaker": {
        "id": 220627,
        "name": "Paulinho Freire",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684841675,
      "duration": 154,
      "transcription": "Nós estamos. Aqui na primeira, reunião da subcomissão. De modernização do futebol brasileiro. E com muita alegria acabamos de receber agora aqui. A presença de dois expresidentes, da comissão de esportes da Câmara dos Deputados não nós acabamos de ouvir, roteiro, plano de trabalho, apresentado pelo relator, acabou de apresentar, fazer aqui essa apresentação, e nós gostaríamos de consultar o plenário pra vermos se mais algum parlamentar gostaria de usar da palavra na abertura dos trabalhos da nossa subcomissão. Nós teremos como segundo ponto de pauta uma análise rápida para posicionamento da subcomissão sobre as manifestações ocorridas no jogo Valência e Real Madrid na Espanha, manifestações de racismo dirigidas ao jogador do Real Madrid, exjogador do Clube de Regatas Flamengo e jogador da seleção brasileira, Vinicius Junior. Essa é a pauta dos nossos trabalhos de hoje. Então, gostaria de consultar a deputada Anely e os parlamentares que acabaram de chegar à nossa reunião, se pretendem fazer aqui alguma manifestação na abertura dos trabalhos, apresentação do plano de trabalho, apresentado pelo deputado Bandeira de Melo. Passar pro pro Vinícius. Vamos passar pro Vinícius. Então superado primeiro ponto da pauta, que era a apresentação do plano de trabalho pelo deputado Bandeira de Melo, nós iremos agora ao segundo ponto da pauta, que é exatamente o episódio ocorrido no último fim de semana, com fortes manifestações de racismo, que tomaram conta do noticiário do mundo inteiro contra o atleta jogador da seleção brasileira Vinicius Júnior. E passo para fazer a apresentação do tema e orientar o posicionamento da subcomissão, a palavra ao nosso relator Bandeira de Melo.",
      "summary": "Reunião subcomissão modernização futebol brasileiro; expresidentes comissão esportes presentes; discussão sobre plano de trabalho; análise de manifestações racistas contra jogador Vinicius Junior no jogo Valência e Real Madrid; consulta a parlamentares sobre manifestações na abertura; posicionamento da subcomissão será apresentado pelo deputado Bandeira de Melo.",
      "speaker": {
        "id": 73801,
        "name": "Renildo Calheiros",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684841829,
      "duration": 437,
      "transcription": "Obrigado senhor presidente, saudar aqui os meus colegas, Felipe Carreiras, líder do PSB e do bloco do blocão, né o deputado Jonas Donizetti, exprefeito de Campinas, deputado Luciano Dutte, exprefeito de Curitiba, meus colegas do PSB agradeço muito a presença dos três aqui na na nossa subcomissão. Vamos lá gente, eu quando assumi a presidência do Flamengo em janeiro de dois mil e treze, eu encontrei lá menino de doze ano de idade, que todo mundo me dizia olha esse daí vai ser o novo Neymar esse aí é a maior promessa de, de, de craque que o Flamengo fez nos últimos tempos né então, era garoto que já estava sendo monitorado por aos doze anos de idade já estava sendo monitorado pelos principais clubes europeus eles não são bobos não, eles sabem onde está o 0 talento. E, então eu eu conheço o 0 Vinícius desde de que ele era muito pequeno, uma criança, super alegre esse sorriso que vocês veem nele aí hoje né ele já traz desde os doze anos, né talento de bola mas uma pessoa humilde, né correta, né que hoje é o principal jogador de futebol do mundo mas que tem preocupações sociais ele está e tem e tudo que está ajudando o os seus, os meninos que que foram como ele crianças que, que dia sonharam ser jogadores de futebol então ele tem instituto que trabalha na área do esporte e da educação. É rapaz assim que só merece elogios, né e e como eu vi aquele garoto crescendo né e do sub treze, do subquinze seleção brasileira de todas as categorias de base, que infelizmente pela estrutura do futebol brasileiro e esse tudo que a gente vai discutir na frente aqui na subcomissão, nós não conseguimos mantêlo no Flamengo não conseguimos mantêlo no futebol brasileiro porque a gente sabe que o jogador né do do do expoente como ele, a gente não conseguiria manter, porque o primeiro contrato você faz com ele aos dezesseis anos de idade você tem que estabelecer uma multa, e é claro que iam pagar a multa e iam levar ele embora e como aconteceu ainda vendêlo por, cento e cinquenta por cento da multa. Mas ele está lá, né, eu acompanho a sua carreira no no Real Madrid, eu na Espanha sempre torceu só torço pro Flamengo né, mas eu na Espanha eu sempre tive simpatia pelo Barcelona por questão do do antifranquismo e tal mas depois que o Vinicius foi pro Real Madrid eu esqueci a minha simpatia pelo Barcelona, e passei a torcer por pro Real Madrid e acompanhálo nas campeonato da la liga nas na Champions League, na Copa do Mundo agora na no mundial de clubes, e, vibro muito porque eu lembro que é aquele mesmo menino que eu conheci lá com doze anos de idade que é uma simpatia que eu conheci os, os os familiares, os colegas é a pessoa mais querida, uma das pessoas mais queridas que eu já vi no no meio do futebol. Então quando eu vejo a covardia que esse menino está sofrendo, é é uma coisa revoltante, né EAE só faz crescer a admiração que eu tenho por ele porque ele não se omite ele vai lá e encara mesmo, né, e o que aconteceu agora no último fim de semana, né, me deixou, muito triste, me deixou muito orgulhoso também do do do que é aquele garoto né do que é hoje é é herói do futebol brasileiro. Então eu vou eu vou ler aqui o 0 manifesto que foi elaborado aqui que é o, em nome aqui da da subcomissão e depois, né, o devolvo a palavra pro presidente Reinildo, que certamente vai abrir o 0 microfone pra todos os nossos convidados. Então vamos lá. Brasília vinte e três de maio de dois mil e vinte e três. Há tempos, o jogador brasileiro Vinicius Junior, tem sido vítima de ataques racistas durante os jogos do Real Madrid. Dos melhores jogadores do mundo, o melhor pra mim, menino simples que vive a maior melhor fase da sua carreira, é constantemente humilhado dentro de campo pela sua pela cor da sua pele. Vini Júnior é alvo, de oito dos nove ataques racistas registrados pela Lala Liga. Dia vinte e de março presenciamos o absurdo dos absurdos. Vinícius Júnior foi expulso da partida contra o Valência, após reclamar dos xingamentos racistas proferidos pela torcida, em junho de maio está errado aqui. O presidente da La Liga não se solidarizou com o atleta, soubemos que o presidente da La Liga, representante da extrema direita, da Espanha. Já o técnico do Valência, Rúben Barraha, minimizou os ataques racistas contra Vinicius Junior, dizendo que nada nos deve distrair da nossa felicidade. Não há felicidade onde jogador sai de campo chorando por ser chamado de macaco. Recebe mata leão e é expulso do jogo por pedir que algo seja efetivamente feito. Infelizmente na Europa o espaço de manifestação durante os jogos se tornou ambiente hostil e racista, onde a livre manifestação do ódio conta com a conivência dos cartolas. No Brasil o parlamento tem responsabilidade. Comissão de esporte e a subcomissão especial pela modernização do futebol, se posicionam em prol do desenvolvimento da boa governança dos clubes, uma nova governança que preconize boas práticas de administração, com especial atenção às questões ligadas à responsabilidade social ambiental e diversidade. Desta forma nos posicionamos para que não haja impunidade nesse caso. O futebol dentro e fora de campo deve ser tratado com seriedade e respeito aos jogadores e torcedores. Dos maiores patrimônios culturais do Brasil não pode ser ambiente hostil, onde imperam o racismo, a intolerância e a impunidade. Presidente.",
      "summary": "Deputado menciona encontro com jovem jogador de futebol, Vinícius Junior, quando assumiu presidência do Flamengo, descrevendo-o como talentoso e preocupado com assuntos sociais. Lamenta não ter conseguido mantê-lo no clube ou no futebol brasileiro devido às estruturas atuais. Expressa apoio e orgulho por Vinícius enfrentar ataques racistas na Espanha e lê manifesto contra racismo no futebol.",
      "speaker": {
        "id": 220605,
        "name": "Bandeira de Mello",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684842266,
      "duration": 267,
      "transcription": "Agora, nós vamos abrir a palavra, para todos os parlamentares se quiserem fazer uso dela, registrando algumas presenças, está aqui entre nós o deputado Luiz Gastão do PSD do Ceará, já registramos a deputada Neli e o deputado Paulinho Freire, registramos o deputado Felipe Carreiras, o deputado Donizete e deputado Luciano Dutte, e queria também registrar a presença de outra expresidente desta comissão, a deputada Lidice da Marta não é, que não tem sua fotografia aqui na nossa galeria, porque quando ela presidiu era junto com a comissão de turismo, e o turismo não abriu mão de botar a fotografia dela lá, então depois nós vamos ter que arranjar uma outra fotografia dela pra botar uma aqui também, não é? Mas nós vamos, eu queria só antes de de passar a palavra dizer, que aqui nesta comissão e na Câmara dos Deputados nós aprovamos no ano passado se não me falha a memória, o projeto de lei geral do esporte, que está tramitando no Senado Federal, acho que já foi apreciado pelo plenário, mas está na fase de redação final, ao que me parece ainda não subiu para a sanção presidencial, e nesse projeto que foi elaborado aqui nesta comissão, tem algumas passagens importantes. No capítulo cinco do projeto, ele trata dos crimes contra a integridade e a paz no esporte, e faz uma amarração no artigo cento e noventa e sete, que diz o seguinte solicitar ou aceitar para si ou para outra em vantagem ou promessa de vantagem patrimonial ou não patrimonial, para qualquer ato ou omissão destinado a alterar ou falsear o resultado de competição esportiva o evento a ela associado, que é exatamente o assunto que está sendo agora investigado pela CPI, que trata dessas irregularidades verificadas no ambiente de apostas. E tem como pena estabelece como pena a reclusão de dois a seis anos e multa. Também no projeto de lei geral do esporte, na seção três, que começa ali com o artigo cento e oitenta e diz, que fica criada a autoridade nacional para prevenção e combate à violência e à discriminação no esporte. É também com o objetivo né, de formular e executar políticas públicas contra a violência, o racismo, a xenofobia, e a intolerância no esporte. Tem ainda outro dispositivo, no capítulo segundo, que estabelece as questões relativas ao Sistema Nacional do Esporte e o Sistema Nacional de Informação e Indicadores Esportivos, Lá no inciso dezessete, ele estabelece que são necessários a doação de medidas para erradicar e reduzir as manifestações antiesportivas, como a violência, a corrupção, o racismo, a xenofobia, a homofobia, o sexismo, o uso de substâncias ilegais e os métodos tipificáveis como dopagem e qualquer outra forma de discriminação. Como se pode verificar, embora ainda tenhamos muitos problemas e manifestações de racismo também no Brasil, que precisam ser enfrentadas e combatidas, essa comissão vem ao longo do tempo realizando esforço e estabelecendo na nossa legislação uma série de instrumentos para facilitar esse enfrentamento e esse combate. Queria registrar também a presença honrosa para essa subcomissão do nosso presidente Luiz Lima presidente da comissão de esportes e deputado Luiz Lima fique à vontade, Deputado Luiz Lima fique à vontade mas está ele dirigido o convite para compor aqui a nossa",
      "summary": "Deputado menciona aprovação de lei geral do esporte tratando crimes contra integridade e paz no esporte, criação da autoridade nacional para prevenir e combater violência e discriminação no esporte, e erradicar manifestações antiesportivas como violência, corrupção, racismo, xenofobia, entre outras. Fala sobre esforço contínuo da comissão em estabelecer instrumentos na legislação para combater tais problemas.",
      "speaker": {
        "id": 73801,
        "name": "Renildo Calheiros",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684842533,
      "duration": 148,
      "transcription": "Não, eu eu fico muito à vontade aqui, Renildo, a mesa está muito bem representada com vocês dois nessa belíssima subcomissão e que já faz a sua estreia num episódio muito marcante ENVOLVENDO O FUTEBOL FUTEBOL É MAIS DO QUE ESPORTE PARA O FUTEBOL É UMA FUTEBOL que tivemos o Pelé, que infelizmente nos deixou recentemente como a maior atleta do século. Então nós ontem já nos manifestamos como comissão. Essa subcomissão escreveu aqui uma mensagem muito bonita e muito forte, e eu queria dizer ao Vini que ele não está sozinho. Ele fez tweet agora, Renildo, que eu não sei se vocês Já já mencionaram, e eu peço até perdão por ter estado fora, ele escreveu aqui, tem propósito na vida E se eu tiver que sofrer mais e mais para que futuras gerações não passem por situações parecidas, estou pronto e preparado. Tenho certeza que não só essa casa, mas como o Brasil todo não vai deixar o Vinicius sofrer sozinho. O esporte, como eu sempre falei aqui várias vezes, o pódio Ele não quer receber quem é branco, quem é preto, quem é católico, quem é judeu, quem é de esquerda, quem é direita. O pódio recebe o melhor, Então que a liga espanhola põem a mão na consciência que o árbitro que o árbitro do VAR, que parece que já foi punido, né, deputado Bandeira de Melo, pela decisão ali aos noventa e quatro minutos né de jogo, então que essa casa a Câmara dos Deputados repudi fortemente o que aconteceu com o Vinícius. Então eu como deputado, como atleta cidadão, me senti bastante agredido naquele momento em que brasileiro, brasileiro do Rio de Janeiro, brasileiro como muitos jovens que tiveram no futebol uma possibilidade de alcançar não só o sucesso no esporte, mas alcançar a oportunidade de ser ídolo. Então não vamos deixar E tem uma frase mais forte que eu falava quando era jovem atleta, e dizia mais ou menos o seguinte, deixa eu ver se eu vou lembrar. É triste o país que precisa de ídolos, né? Mas mais triste ainda é o país que maltrata os seus ídolos. Não vamos permitir que nenhum país ou nenhuma instituição maltrate dos nossos ídolos, muito obrigado presidente Renilda e presidente bandeira de mel.",
      "summary": "Deputado fala sobre o valor do futebol, agradece mensagem de subcomissão e expressa apoio a Vinicius Jr. Denuncia racismo contra ele, pede à liga espanhola e árbitros vigilância. Compara Vinicius a Pelé e pede respeito a ídolos nacionais, independente de raça ou origem.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684842681,
      "duration": 59,
      "transcription": "Esse é o nosso segundo ponto de pauta, nós começamos com a apresentação do plano de trabalho da subcomissão de modernização do futebol brasileiro, e no nosso segundo ponto de pauta estamos apreciando as manifestações de racismo, contra o atleta, o jogador de futebol Vinicius Júnior. Nós começamos esse segundo ponto, com a apresentação de uma manifestação feita pelo deputado Bandeira de Melo, na sequência tivemos, o presidente da nossa comissão Luiz Lima, e eu gostaria de ouvir os parlamentares aqui presente, então a palavra está facultada, passo a palavra ao deputado Felipe Carreiras, expresidente da nossa comissão de esportes. Felipe Carreiras com a palavra.",
      "summary": "Deputado aborda plano de modernização do futebol brasileiro e considera manifestações de racismo contra jogador Vinicius Júnior, dando voz a parlamentares para expressar opiniões.",
      "speaker": {
        "id": 73801,
        "name": "Renildo Calheiros",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684842740,
      "duration": 156,
      "transcription": "Presidente Renildo Calheiros, que preside esta subcomissão de modernização do futebol, quero também o querido companheiro de bancada, Eduardo Maneira de Melo, todos os deputados e deputadas que estão aqui presentes, eu não poderia deixar de fazer registro da importância que essa comissão terá sob a liderança de alguém que é apaixonado por futebol, o nosso querido deputado Renildo Calheiros, que sempre aqui de forma voluntária, na comissão do esporte a gente sabe que a Câmara tem quinhentos e treze parlamentares, Taris, mas são poucos aqueles que vêm pra comissão do esporte. E querido deputado Luiz Lima, que que é grande apaixonado, grande atleta medalhista que eu sempre me refiro aos nossos atletas como os como heróis nacionais. Essa comissão eu fico muito feliz de ver que está dando resultado, que está produzindo. Então ter essa subcomissão como relator o deputado Bandeira de Melo, e já mostrando aqui na largada seu, sua proatividade né, com a manifestação e lendo toda a indignação do povo brasileiro com o atleta Vinicius Junior, é algo impressionante como ainda a gente vê no futebol mundial, atitudes de racismo que têm que ser banidas e têm que ser, punido severamente. Então parabenizar Eduardo Bandeira de Melo, Renildo a todos os membros da comissão, dizer que nós estamos numa quadra desafiadora que o futebol brasileiro que a gente já tem dito, está adoecendo, e nós estamos talvez vivenciando o maior o escândalo do futebol brasileiro, quando a gente observa tudo o que está vindo à tona com manipulação de resultados. E a câmara não virou as costas, fizemos uma CPI, e hoje logo mais às quatorze e trinta, será lido o nosso plano de trabalho pra esta CPI dar resultado, punir severamente e trabalhar ao lado da subcomissão do futebol, ao lado da comissão do esporte com o querido deputado presidente Luiz Lima e todos os seus membros. Parabéns Renildo, parabéns Bandeira de Melo e contem com o nosso apoio.",
      "summary": "Deputado felicita Renildo Calheiros por liderar comissão de modernização do futebol, comentando sobre a paixão dele e de Eduardo Bandeira de Melo por esse esporte. Elogia a atuação de Bandeira de Melo contra o racismo no futebol e menciona a criação de uma CPI para investigar manipulação de resultados no futebol brasileiro. Promete apoio à comissão e à subcomissão do futebol.",
      "speaker": {
        "id": 72442,
        "name": "Felipe Carreras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684842896,
      "duration": 17,
      "transcription": "Passou a palavra ao exprefeito da cidade de Campinas, expresidente da Frente Nacional dos Prefeitos, foi meu presidente ali durante muito tempo, e deputado pelo estado de São Paulo, nosso querido Jonas Donizetti. Obrigado deputado",
      "summary": "Discurso de ex-prefeito e deputado estadual de São Paulo, agradecendo ao deputado que passou a palavra.",
      "speaker": {
        "id": 73801,
        "name": "Renildo Calheiros",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684842913,
      "duration": 287,
      "transcription": "Quando a gente começa a acumular muito Waze assim é complicado, mas uma uma alegria poder tá aqui prestigiando o trabalho dessa subcomissão de modernização a na na no ano de dois mil e dois mil e onze, mas seria, isso, abraço Lendenberg. Mas, Primeiro, cumprimentar a manifestação que o Bandeira fez. Bandeira, eu acho que você foi muito feliz quando você pegou o lado humano, falando que você conheceu garoto de doze anos, porque às vezes a gente vê uma pessoa, seja em qual ramo da vida for obter sucesso, a gente esquece que ela trilhou caminhos pra aquilo, né? E e que se esforçou e que tem uma família por trás e que tem sentimentos, né? Lembrando que na própria trajetória do Vini, quando ele chegou na Espanha, enfrentou dificuldades, dificuldades pra poder se adaptar, parece que jogou no time b, pra depois ir pro pro time principal. E hoje faz jus ao que você falou ser ser considerado uma dos jogadores de maior destaque no mundo né? Eu quero também cumprimentar o governo brasileiro porque a gente vê várias manifestações inclusive do presidente em exercício Geraldo Alckmin condenando essa atitude do racismo, o próprio ministro da justiça Flávio Dino, falando em considerar as nossas leis nacionais pra agir Nesse caso, né, certamente haverá aí interface porque a jurisdição, né, uma jurisdição de outro país internacional, mas Ver que o governo não ficou inerte a uma situação dessa é algo que também nos deixa confortável de saber que nós temos governo que luta pelo seu povo dentro ou fora do seu país. E, nesse nesse episódio, trazer em voga também algo que nós estamos discutindo nessa casa, que é a lei vinte e seis trinta da, da, das redes sociais. Aí as pessoas podem falar, mas o que tem a ver uma coisa com outra? Se você pegar uma imagem como aquela, você vai ver que a multidão ela dá como se fosse anonimato pra pessoa colocar coisas ruins pra fora, sem pensar em quem ela está agredindo ou quanto está agredindo. Então é muito importante eu já vi algumas imagens parece que uma até feito por uma brasileira, que detecta uma das figuras que que estava ali fazendo o xingamento, a humilhação, que essas pessoas paguem de forma penal, mas é muito importante também, e aí eu deixo como sugestão por isso pedir a palavra a essa subcomissão, e até a comissão de esportes presidida pelo deputado Luiz Lima, que encaminha algo AAAA FIFA que é de maior do futebol, desagravo pelo ocorrido e que realmente as legislações sejam endurecidas, endurecidas, nós já tivemos episódios no passado, eu me lembro aqui na Inglaterra quando teve aquele massacre no campo de futebol que várias pessoas morreram, né? E que vieram leis mais rígidas que deram conta não se não de resolver totalmente problema, mas pelo menos de trazer pra uma certa normalidade. E eu acho que nós estamos chegando nesse ponto no racismo, né? É ponto que não não suporta mais, num num não existe mais tolerância, se já existem regras e elas devem existir, devem ser mais rígidas com pena da punibilidade do do próprio da própria agremiação que que está disputando ali torneio, jogo pra que exista essa corresponsabilidade da torcida no que diz respeito AAA ao respeito não do do do atleta, mas das das da pessoa, da figura humana que está ali, porque uma das coisas que nós devemos fazer na vida, é a empatia, é se colocar no lugar do outro, E eu fico imaginando o que deve sentir ser humano ao ver milhares de vozes fazendo xingamento quanto a cor da pele, destrato, uma humilhação, e como esse ser humano deve se sentir por dentro. Então parabéns a manifestação dessa subcomissão, e fica aqui a sugestão pra essa indicação AAA entidade maior do futebol mundial pra que regras mais rígidas sejam adotadas. Obrigado presidente.",
      "summary": "Deputado fala sobre participação em subcomissão de modernização em 2002 e 2011, elogia abordagem do aspecto humano do jogador Vini, menciona dificuldades enfrentadas por ele quando chegou na Espanha, propõe aplicação de lei de redes sociais e endurecimento de legislações contra racismo na FIFA, incluindo penalidades a agremiações envolvidas e sugiere considerar sofrimento das vítimas de racismo.",
      "speaker": {
        "id": 160548,
        "name": "Jonas Donizette",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684843200,
      "duration": 16,
      "transcription": "Depois de ouvir o deputado Jonas Donizetti, nós vamos passar a palavra à nossa vicepresidente da comissão de esportes, deputada Neli Aquino que vem lá das Minas Gerais, está com a palavra.",
      "summary": "Discurso passa para deputada Neli Aquino, vice-presidente da comissão de esportes.",
      "speaker": {
        "id": 73801,
        "name": "Renildo Calheiros",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684843216,
      "duration": 152,
      "transcription": "Minhas saudações alvinegras pro meu querido Bandeira de Melo. Bem, boa tarde a todos, acabou de dar meiodia, boa tarde, boa tarde presidente, parabéns pela presidência, boa tarde Lindemberg, o nosso presidente Luiz Lima, eu sou muito feliz em fazer parte dessa comissão dessa subcomissão. Bem quando a gente fala sobre o racismo ele se tornou crime violento e sórdido. E eu como mãe eu não poderia deixar de me colocar no lugar da mãe desse atleta, o que ela vem sofrendo que ela vem passando vendo todos esses ataques contra o seu filho. E quando o Bandeira fala que que é garoto é garoto ainda bandeira. Ele tem vinte e dois anos. É menino. E por mais que ele tem essa postura firme de luta, só Deus sabe o que ele vem passando. Acho que nós não podemos acho não eu tenho certeza né nós não podemos naturalizar esse tipo de situação. O Brasil vem em uma campanha muito aguerrida contra o racismo. Eu acho que nós temos que manter essa campanha não só aqui, fortalecer pra que a gente possa proteger a todos a nível mundial, se não está no Brasil e está na Espanha precisa da nossa proteção a gente tem que sim levantar a voz nessa defesa, o racismo não pode continuar da forma que está ferindo, atacando, machucando as pessoas, e nós temos papel muito importante aqui dentro da câmara porque a nossa voz ela é ouvida, todo mundo conhece a minha origem, de sair da favela, convivi a minha infância e a minha adolescência na favela e fui muito feliz, falo isso com muita felicidade, fui muito feliz nos becos, nos guetos, tenho muitos amigos que moram na favela e sei o que passam principalmente os pretos. E nós temos uma responsabilidade muito grande de cuidar dessas pessoas e levantar as nossas vozes em defesas dessas pessoas. O Vini é atleta reconhecido, o 0 é a nível mundialmente e é atacado. Imagina o preto pobre favelado, então nós temos que levantar a nossa voz sim tanto pelo Vini quanto pra todos os pretos que sofrem racismo não só no nosso país. E essa comissão tem uma uma força muito grande, uma responsabilidade muito grande e eu estou aqui pra colaborar. Idade muito grande e eu estou aqui pra colaborar. Está está. Muito bem",
      "summary": "Deputada fala contra racismo; elogia trabalho da comissão; comparte como mãe e ex-moradora de favela a dor causada pelo racismo; compromete-se a ajudar a proteger vítimas de racismo em todos os lugares.",
      "speaker": {
        "id": 220622,
        "name": "Nely Aquino",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1684843368,
      "duration": 36,
      "transcription": "E assim nós passamos a palavra a expresidente da nossa comissão, uma figura muito querida nessa casa, exprefeito Maria. Exprefeita da cidade de Salvador, e também bandeira, é uma das poucas constituintes que nós temos hoje em dia na Câmara dos Deputados. A deputada da Mata participou ativamente da elaboração da nossa constituição. Passo a palavra deputada da Mata.",
      "summary": "Deputado passa palavra a ex-presidente da comissão, ex-prefeita de Salvador e constitucionalista.",
      "speaker": {
        "id": 73801,
        "name": "Renildo Calheiros",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684843404,
      "duration": 168,
      "transcription": "Muito obrigada querido amigo, exprefeito de Olinda, essa cidade que inspira a cultura brasileira. Eu quero saudar, vim aqui pelo chamado do nosso bandeira de Melo, saudar esse momento em que essa comissão faz desagravo a Vini Júnior como representante maior do futebol brasileiro nesse momento. Nós, eu que sou de uma uma região de maioria negra, Na minha região, no recôncavo baiano, são mais de oitenta por cento da população é de negros, a cidade em que nasci também tem mais ou menos essa média, né. Tenho, na minha família, negros mestiços e e brancos, né, é inaceitável, é odioso que nós possamos conviver com esse grau de racismo. Racismo Nenhum, né, mas que nós possamos ainda no século vinte e estar convivendo com essas manifestações. Aquilo que nós considerávamos que era uma referência para as crianças, atleta negro, Chegar onde Pelé chegou, o maior atleta do século vinte, chegar a ter Vini no nosso, na nossa seleção, que protagonizou dos mais bonitos gols de toda AAA Copa, não é, e ver a humilhação que tentam impor a ele para impedir que ele seja essa referência. O que as crianças que estão num estádio vendo seus pais, mães e parentes, gritando uma palavra de ordem racista dessa, vão ser no futuro, né. Nós precisamos impedir a continuidade disso. Então acho que O Brasil no entanto tem se manifestado, tanto governo quanto povo. Se nós formos olhar as redes sociais desse fim de semana, Vamos ver uma grande aderência a e aplaudo a Vini. Portanto, eu quero parabenizar mais uma vez o deputado Bandeira de Melo, que leu e e tomou a iniciativa de fazer essa nota, e dizer que essa nota deve ser enviada à à FIFA, à embaixada da Espanha, deve ser dado conhecimento a ao governo espanhol que o Brasil não aceitará, que o povo brasileiro não pode continuar aceitando esse tipo de manifestação. Muito obrigada.",
      "summary": "Deputada fala sobre desagravo a Vini Júnior por racismo; elogia Brasil e Bandeira de Melo por rejeitaram racismo; quer impedir continuidade disso; pediu nota ser enviada à FIFA e governo espanhol.",
      "speaker": {
        "id": 139285,
        "name": "Lídice da Mata",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1684843572,
      "duration": 8,
      "transcription": "Passou. Eu quero presidente corroborar com todos",
      "speaker": {
        "id": 73801,
        "name": "Renildo Calheiros",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684843580,
      "duration": 66,
      "transcription": "Me antecederam, a deputada tem toda a razão, em pleno sexo vinte e a gente veio, ainda estamos assistindo qualquer tipo de discriminação, né? Nós temos que acabar com isso de uma vez por todas, nós temos que ter leis que realmente punam essas pessoas, que discriminam por corpo, por sexo por religião e aqui eu quero deixar a minha solidariedade também com o Vini por ter sido agredido e olha que outros já foram, Neymar, o Daniel Alves quando jogava também no Barcelona, parece que a Espanha é costumeira nisso aí. E eu acho que a FIFA tem que tomar urgentemente uma providência pra que acabe isso em todo mundo. Né? As pessoas, o ser humano, independente de cor, nós somos todos iguais. Temos que ter os mesmo direitos. Então eu quero deixar aqui o meu repúdio e parabenizar a subcomissão por ter feito essa nota de desagravo. Registrando",
      "summary": "Deputado fala contra discriminação e agressões, solidário com Vini e outros jogadores discriminados, pede à FIFA ação imediata para acabar com isso em todos os países. Apoia igualdade de direitos humanos. Elogia subcomissão por nota de desagravo.",
      "speaker": {
        "id": 220627,
        "name": "Paulinho Freire",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684843646,
      "duration": 8,
      "transcription": "Passo a palavra ao deputado Marcelo Lima.",
      "speaker": {
        "id": 73801,
        "name": "Renildo Calheiros",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684843654,
      "duration": 114,
      "transcription": "Bom, cumprimentar o senhor presidente, deputado Renildo Calheiros, deputado Bandeira de Melo, pela iniciativa importante e fundamental no momento delicado aonde nós estamos no ano de dois mil e vinte e três e ainda olhando casos como esse que ocorreu com o nosso querido Vini em outro país mas que essa câmara em em especial essa comissão e a subcomissão especial a qual vocês estão participando ativamente, ela tem que realmente tomar uma atitude, temos que se pronunciar a ao não só ao país que ocorreu, mas a todo mundo. Eu presidente, pra você ter uma ideia eu sou casada há vinte e dois anos como a negra. Eu sou de São Bernardo do Campo e tenho muito orgulho disso e infelizmente ainda acompanho o preconceito vejo os preconceitos que acontece com ela e com outras pessoas também pela cor. Nós esquecemos que grande líder mundial, o Nelson Mandela, ele através do esporte ele conseguiu unir país, unir uma nação. Então eu não poderia deixar de passar aqui hoje pra prestigiar, para parabenizar e apoiar. E que nós possamos juntos, que a Câmara dos Deputados possa dar recado, não só ao Brasil, mas ao mundo que esse tipo de preconceito, esse tipo de atitude tem que ter uma punição rígida e que o Vini tenha todo o nosso apoio em especial desse deputado que vos fala. E parabéns, conte comigo, estamos sempre aqui à disposição nesta matéria em especial. Muito obrigado.",
      "summary": "Deputado fala sobre caso de preconceito com Vini, pede punição rigorosa e apoio do Congresso Nacional; compartilha sua experiência pessoal com preconceito contra negros.",
      "speaker": {
        "id": 220634,
        "name": "Marcelo Lima",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684843768,
      "duration": 148,
      "transcription": "Eu queria registrar a presença do Weber Magalhães, exvicepresidente da Confederação Brasileira de Futebol, que muito nos honra com sua presença aqui. Bem, todos os parlamentares da nossa subcomissão, e outros que vieram prestigiar a reunião, se manifestaram deputado Bandeira de Melo. Portanto, a votação me parece desnecessária já que houve uma manifestação pública de todos. E sendo assim, a mesa considera aprovada a nota. Dizer pra vocês que infelizmente não é só na Espanha, no Brasil também costumeiramente temos manifestações de racismo, isso ocorre com muita frequência no futebol sulamericano. E é necessário intensificarmos o combate ao racismo né, pra utilizar uma frase muito atual, não basta não ser racista, é necessário ser antirracista. E esse episódio da Espanha choca o mundo inteiro pela falta de atitude, pela falta de enfrentamento, e até mesmo há uma frustração e uma decepção muito grande com a própria imprensa espanhola, que a meu ver também se comportou muito mal no episódio, não é? Nós somos país muito forte no esporte, especialmente no futebol. Nós somos o país que mais venceu Copas do Mundo. Nós somos o país de Zé Maria, de Brito, de Everaldo, somos o país de Jairzinho, de Pelé, de Edu, de Paulo César, nós somos o Brasil de Vinicius Junior, abaixo o racismo. Você quer usar a palavra, Peter? Obrigado, isso vai encerrar aí. E assim consideramos encerrar dessa reunião com aprovação por unanimidade da nota de combate ao racismo apresentada pelo deputado Bandeira de Melo. Está encerrada a presente sessão.",
      "summary": "Deputado registra presença de ex-vice-presidente da CBF e manifestações de parlamentares contra racismo no futebol. Destaque para a necessidade de combatê-lo ativamente e a força do Brasil no esporte. Reunião encerrada com aprovação unânime de nota de combate ao racismo.",
      "speaker": {
        "id": 73801,
        "name": "Renildo Calheiros",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}