{
  "start_time": 1695745285,
  "end_time": 1695745285,
  "status": "Encerrada (Final)",
  "title": "CPI SOBRE A MANIPULAÇÃO DE RESULTADO EM PARTIDAS DE FUTEBOL",
  "description": "Discussão e Votação do Relatório do Relator, Dep. Felipe Carreras.",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 10",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2333211",
  "speeches": [
    {
      "start_time": 1695745277,
      "duration": 74,
      "transcription": "Boa tarde. Desculpa mais uma vez o atraso, havendo, havendo número regimental, declaro aberta a vigésima segunda reunião da comissão parlamentar de inquérito que investiga esquemas de manipulação de resultados em partidas de futebol profissional no Brasil. Antes de iniciar os trabalhos, informo a, informo que continua aberta a lista de inscrição para discussão do relatório. Os deputados que desejarem se inscrever, queiram fazêlo até o início da discussão do aplicativo pelo aplicativo Infoleg. Nos termos do parágrafo único do artigo quinto do ato da mesa cento e vinte e três dois mil e vinte fica dispensada a leitura da ata. Eu peço a leitura da ata senhor presidente. Concedida a leitura da ata. Daniel Agro Bon, vicepresidente está aqui a postos. Deputado Daniel, você poderia ler a ata da sessão anterior a pedido do deputado Wellington? Não é, vou ficar com saudade Daniel.",
      "summary": "Deputado abre reunião de comissão sobre manipulação de resultados em futebol, mantém inscrições abertas para discussão de relatório e pede leitura da ata.",
      "speaker": {
        "name": "Julio Arcoverde",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695745351,
      "duration": 51,
      "transcription": "Por isso, você pode fazer uma visita e tomar bom café lá no gabinete dele. Ah eu sei disso, eu conheço o gabinete dele. Goiânia é sempre receptivo.",
      "summary": "O deputado fala sobre a hospitalidade de Goiânia e convida para visitar o seu gabinete e tomar café.",
      "speaker": {
        "name": "Wellington Roberto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695745402,
      "duration": 287,
      "transcription": "Realizada em vinte de setembro de dois mil e vinte e três. Às vinte horas e quarenta e três minutos do dia vinte de setembro de dois mil e vinte e três reuniuseá a comissão parlamentar de inquérito destinada a investigar esquemas de manipulação de resultados em partida de de de futebol profissional no Brasil. No anexo dois, plenário oito da câmara dos deputados. Com a presença dos senhores deputados Júlio Arco Verde presidente, André Figueiredo, Daniel Agrobom, Ricardo Silva e Ricardo Silva vicepresidente. Felipe Carreiras relator Acácio Falls Alencar Santana, Augusto Coutinho, Bacelar Beto Pereira, capitão Alberto Neto, delegado da Cunha Glauber Braga, José Rocha, Júnior Mano, Luciano Vieira, Mercincio Lucena, Paulinho Freire, Paulo Oasi, Ricardo Aires, Saulo Viana e Wellington Roberto. Titulares esses titulares bandeira de Melo, deputado bandeira de Melo, Bebeto, Denise Pessoa, Igor Tim, Marcelo Álvaro Antônio, Márcio Marinho e professor Paulo Fernando Suplentes. Compareceu também o deputado Evair Vieira de Melo como não membro. Deixaram de comparecer os deputados Adail Filho, Auro Ribeiro, Daniel Freitas, Gilmar Tato, Kiko Galeguim, Luciana Azevedo, Luiz Tibet, Luiz Luiza Gaziane, Maurício do vôlei e Nei Aquino Nei Aquino. Abertura havendo o número regimental do senhor presidente declarou aberto os trabalhos e colocou apreciação a ata da vigésima da vigésima reunião realizada no dia dezenove de setembro de dois mil e vinte e três. O deputado Wellington Roberto solicitou a leitura da ata, o presidente solicitou que o deputado Merciino Lucena realizasse a leitura da ata. Em votação a ata foi aprovada. Expediente justificativa de ausência do deputado Ricardo Ares da reunião do dia dezenove de setembro de dois mil e vinte e três. Justificativa de ausência do estado Saulo Viana das reuniões do dia doze e dezenove de setembro. Justificativa de ausência do deputado Júlio Arco Verdes da das reuniões do dia treze e dezenove de setembro de dois mil e vinte e três. Ordem do dia, matéria sobre a mesa, requerimento de retirada de pauta do item único da pauta relatório número de dois mil e vinte e três encaminhou a votação na condição do autor o deputado Marcelo Álvaro Antônio. A pedido dos membros o presidente autorizou a votação nominal do requerimento de retirada de pauta. Relatório número de dois mil e vinte e três do senhor Felipe S Carreira que relatou a comissão parlamentar de inquérito destinada a investigar esquemas de manipulação dos resultados em partidos de futebol profissional no Brasil. Aprovado o requerimento de retirada de pauta do relatório número resultado dezessete votos sim, sete votos não. Uma abstenção. Coro em votação vinte e cinco votos. Durante o processo de votação usado da palavra aos deputados Luciano Vieira, Wellington Roberto, Marcelo Alves Antônio, Márcio Marinho, José Rocha, professor Paulo Fernando, Mercincio Lucena, Beto Pereira, Saulo Viana. O presidente do Largo Verde e o relator Felipe Felipe Carreiras também se manifestaram. Encerramento, nada mais havendo a tratar o presidente cancelou a reunião da CPI marcando marcada para o dia vinte e de setembro às dez horas e informou que provocaria a próxima deliberativa após a reunião de amanhã com o relator Felipe Carreiras. Encerrou os trabalhos às vinte e uma horas e cinquenta minutos. E para constar o secretário Carlos Alberto Teodoro Carvalho lavrou a presente alta que por ter sido aprovada será assinada pelo presidente e deputado Júlio Arcoverde e publicada no Diário da Câmara dos Deputados. O inteiro teor foi gravado passado o arquivo de áudio correspondente a entregar o acervo documental desta reunião. É isto. Em votação a ata da vigésima primeira reunião",
      "summary": "Deputado presidiu reunião CPI investigando manipulação de resultados em futebol; Compareceram 24 deputados, 10 ausentes; Aprovaram ata anterior e justificativas de ausência; Aprovaram retirada de pauta de relatório; Encerraram reunião e marcaram próxima para dia 21 às 10h.",
      "speaker": {
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695745689,
      "duration": 8,
      "transcription": "Dia vinte de setembro, os deputados que aprovam como se encontram. Presidente pela hora presidente.",
      "speaker": {
        "name": "Julio Arcoverde",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695745697,
      "duration": 22,
      "transcription": "Pois não deputado José Roque. Presidente, eu apresentei umas sugestões ao relator, e não vejo essas sugestões contempladas no relatório. Eu queria saber do nosso Querido Felipe. Presidente, qual permissão por favor? Deixa eu relator",
      "summary": "Deputado quer explicação sobre suas sugestões não inclusas no relatório, pede permissão para falar como relator.",
      "speaker": {
        "name": "José Rocha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695745719,
      "duration": 6,
      "transcription": "Tiver a a palavra do relator, vou só seguir o seu limite aqui rapidamente, a gente esperou",
      "speaker": {
        "name": "Julio Arcoverde",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695745725,
      "duration": 28,
      "transcription": "Algum tipo de contribuição não veio? Pois não deputado. Quero já de pronto agradecendo sua deferência presidente. Nós vamos incluir deputado José Rocha, que é relativa à inclusão de outras modalidades esportivas tá? Meu assessor acabou de dizer que esperou outras sugestões de outros parlamentares, só veio a sua, então nós vamos incluir no nosso relatório, colocando também outras modalidades esportivas. Eu lhe agradeço. Ela",
      "summary": "Deputado propôs inclusão de outras modalidades esportivas no relatório, agradeceu a deferência e reconheceu sugestão como única recebida.",
      "speaker": {
        "name": "Felipe Carreras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695745753,
      "duration": 7,
      "transcription": "Obrigado deputado José Rocha, Felipe carreira. Questório senhor presidente.",
      "speaker": {
        "name": "Julio Arcoverde",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695745760,
      "duration": 93,
      "transcription": "Artigo cinquenta e sete, inciso dezesseis, combinado com a questão de ordem quatro quatro oito barra dois mil e dezoito. Diz o seguinte senhor presidente, Reafirma o entendimento constante na questão de ordem quatro três cinco barra catorze esclarece que apresentado o relatório Não há necessidade de sua leitura para concessão do pedido de vista, que pode ocorrer até antes do início da votação. Do mesmo modo concedido à vista, não é obrigatório o encerramento da reunião, o que se impede a apreciação da matéria durante o prazo de vistas e não sua instrução. Então nada impede que se continue a discussão do relatório mas previamente Já peço vista desse relatório que não diz nada com nada, não é, não diz nem aquilo que Deixou de acontecer aqui nessa comissão que foram debates acalorados, requerimentos aprovados de convocação, De convites que não foram concretizados através dessa presidência, e pra isenção de vossa excelência, que é o presidente desta comissão, vossa excelência deve realmente sugerir Ao relator que inclua isso mas previamente senhor presidente eu já peço vista do relatório do do deputado Felipe Felipe Presidente, no momento",
      "summary": "Deputado solicita vista de relatório, alegando que ele deve incluir debates e falta de concretização de convites por parte da presidência. A discussão do relatório pode continuar enquanto aguarda a vista.",
      "speaker": {
        "name": "Wellington Roberto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695745853,
      "duration": 30,
      "transcription": "Deputado Wellington, será apreciado senhor presidente de vista porque a vista geralmente depois da da leitura do relator. Presidente, vista conjunta senhor presidente. Pela ordem senhor presidente. Deputado conjunta. No momento oportuno o deputado José Rocha, deputado Paulo. Não é esse presidente. Presidente? Eu já falo do relator ainda. Não, eu Não. Eu pedi vista conjunta. Veja bem, não há necessidade de leitura De leitura do relator. Está aqui. A mesa está registrando deputado Wellington? Presidente, No momento em que",
      "summary": "Deputado pede vista conjunta, propõe discutir sem relatoroa leitura sendo desnecessária.",
      "speaker": {
        "name": "Julio Arcoverde",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695745883,
      "duration": 41,
      "transcription": "O nobre deputado Wellington, regimentalmente solicita vistas ao ao presente relatório do nobre relator deputado Felipe, eu consulto vossa excelência. Essa CPI tem data de encerramento, se eu não me engano, no dia de hoje. As vistas, elas requerem prazo regimental de duas sessões plenárias da Câmara dos Deputados. Pergunta com essa vossa excelência, o pedido de vistas por si só prorroga ao o prazo da CPI ou nós vamos encerrar a CPI na data de hoje sem aprovação do relatório senhor presidente? É o que eu gostaria de saber.",
      "summary": "Deputado questiona se pedido de vistas prorroga prazo da CPI ou encerra hoje sem aprovação do relatório.",
      "speaker": {
        "name": "Paulo Azi",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695745924,
      "duration": 13,
      "transcription": "Eu estou informado pela mesa que o pedido de vista faz com que a CPI termine sem relatório. É isso aí. Não vai alterar absolutamente Deputado Wellington relatório?",
      "summary": "Deputado menciona pedido de vista encerrando CPI sem alterar relatório de Deputado Wellington.",
      "speaker": {
        "name": "Julio Arcoverde",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695745937,
      "duration": 16,
      "transcription": "Viu que é nada com nada. Então, é melhor terminar, não não numa numa pizza, mas numa numa numa num numa doutorado de pizzarolo aí, até posso até dizer assim. Muito obrigado deputado Wellington.",
      "summary": "Deputado sugeriu trocar \"nada com nada\" por um doutorado em pizzaria. Obrigado.",
      "speaker": {
        "name": "Wellington Roberto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695745953,
      "duration": 71,
      "transcription": "Expediente, justificativa de ausência dos deputados Ricardo Silva e Júlia Covete na reunião do dia treze de setembro de dois mil e vinte e três. Os documentos recebidos, encontros publicados na página da CPI. Informase que encontros presente aqui no plenário, os alunos e alunas do nono ano da escola São Domingos, de São Paulo. Com alegria dou a boas vindas a todos, e, a essa turma que de ciência da professora Carla né? Poderia, poderia os alunos ficarem de pé por favor, as alunas, os. Ordem do dia, a presente reunião destinase à discussão e votação do relatório do deputado Felipe Carreiras, relator da CPI. Felipe. Fala rapidamente aqui.",
      "summary": "Deputado refere ausência de outros deputados, menciona documentos e encontros da CPI, dá boas-vindas a alunos de 9.º ano e menciona ordem do dia sobre discussão e votação do relatório do deputado Felipe Carreiras.",
      "speaker": {
        "name": "Julio Arcoverde",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695746024,
      "duration": 154,
      "transcription": "Primeira CPI de formativa como relator, com muitas críticas, com muitas sugestões, com muitos debates, a gente apresentou o relatório, falamos semana passada, do risco que existiria em não termos votado o relatório na quartafeira, e não ter respeitado aquela sessão, aquela reunião na quartafeira de findar do jeito que a gente está terminando hoje, é uma decisão que foi tomada democraticamente naquela naquela noite que eu respeito aquilo que eu tinha falado, sei, ouvi quem pensa diferente, sei ser criticado, já perdi, já ganhei, e aqui dentro do espírito de respeito aos colegas a quem pensa diferente mais uma vez eu acho, que o vossa excelência presidente fez bom trabalho, tentou aí nas suas pautas fazer com que a gente pudesse colocar à luz sobre uma grande crise que o futebol brasileiro apresenta sobre indícios, punições, jogadores punidos, clubes punidos, ou seja, que a gente possa, nos projetos de lei que foram sugeridos no nosso relatório, eu vou pedir pra minha equipe providenciar, protocolar esses projetos e vou compartilhar. Eu pediria aqui Gabriel, que compartilhasse no grupo da CPI pra os deputados que desejarem ser coautores no sentido da gente disciplinar o futebol brasileiro, acabar com essa segmentação de apostas ou seja, em cartão amarelo, cartão vermelho, expulsão, isso eu ouvi praticamente de todos os colegas, Sugestões nesse sentido, e a gente procurou acatar, tá? Então eu quero aqui, agradecer a todos os colegas e mais uma vez parabenizar não só a vossa excelência, deputado Júlio, aqui ao deputado Agrobom, ao deputado André Figueiredo que se fez presente em várias reuniões, ao deputado Ricardo Silva também, e a todos os colegas obrigado presidente. Eu queria",
      "summary": "Deputado apresentou relatório em CPI formativa, recebeu críticas e sugestões, destaca crise no futebol brasileiro e propõe projetos de lei para discipliná-lo, agradece colegas por participação ativa.",
      "speaker": {
        "name": "Felipe Carreras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695746178,
      "duration": 13,
      "transcription": "Ao deputado José Rocha e o deputado Wellington Roberto, se mantém o pedido de vista em relação ao tempo, que foi nos dado da CPI e provável o encerramento da CPI hoje. Não só.",
      "summary": "Deputado pede manter pedido de vista e possível encerramento da CPI hoje.",
      "speaker": {
        "name": "Julio Arcoverde",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695746191,
      "duration": 32,
      "transcription": "Mantenho como reforço o 0 próprio pedido de vista meu.",
      "speaker": {
        "name": "Wellington Roberto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695746223,
      "duration": 109,
      "transcription": "Antes de me pronunciar sobre o pedido de vista, eu queria aqui. Agradecer, a participação de todos, os deputados, os funcionários, os colaboradores. Diante, do pedido de vista feito pelo deputado José Rocha, deputado Wellington Roberto e pelo prazo dessa CPI, infelizmente, não teremos tempo hábil para votar o relatório. Esse relatório está publicado desde quartafeira, na página da internet e queria dizer que, sou deputado de primeiro mandato, do estado do Piauí, e até pros alunos, que estão presentes saber, é a primeira vez que estou presidindo uma CPI. Aprendi muito. Eu acho que nessa CPI me deu uma experiência de relacionamento e convívio com o conto, principalmente com o contraditório. Acho que todos aqueles que estiveram aqui, com todas as suas divergências, manifestaram as suas opiniões, a gente tentou fazer o que era melhor, e saio daqui muito maior do que entrei, com a experiência que tive em relação a deputados de vários mandatos aqui. Estão concedendo à vista, às vistas para o deputado Wellington Roberto e José Rocha. Vista conjunta, que essa última considerando que essa é a última reunião da comissão, em razão do prazo concedido, consulta se pudemos dar por aprovada a ata desta reunião, uma vez que será redigida em síntese de acordo com o registro do áudio, não havendo discordâncias vou submetêla à votação. Os deputados que aprovam permaneçam como se encontra. Aprovado. Senhor presidente Está encerrado as, pois não dá",
      "summary": "Deputado agradece participação de todos e lamenta não ter tempo hábil para votar relatório da CPI. É seu primeiro mandato e primeira vez presidindo uma CPI, aprendeu muito e sai com grande experiência. Aprovação da ata da reunião e encerramento da CPI.",
      "speaker": {
        "name": "Julio Arcoverde",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695746332,
      "duration": 5,
      "transcription": "De subscrever à vista Está bom. E, pedido",
      "speaker": {
        "name": "Marcelo Álvaro Antônio",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695746337,
      "duration": 35,
      "transcription": "O senhor será Senhor presidente Não entendi. O senhor vai o senhor vai Deputado Marcelo Obrigado. Só bater tudo de informação, o senhor vai encerrar a reunião? Vou encerrar a reunião. Mas aqui nós Nós estamos discutindo o relatório, foi pedido de, foi a vista a questão de hora que eu fiz, O 0 relator se pronunciou, o senhor pediu vice, eu tenho que continuar pelo regimento com duas sessões Do plenário, então não tem essa essa reunião. Servidores, a imprensa, a imprensa que está aqui Precisa. Na verdade de ver a fala de cada",
      "summary": "Deputado propõe discutir relatório em duas sessões plenárias, imprensa presente precisa estar alerta.",
      "speaker": {
        "name": "Julio Arcoverde",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695746372,
      "duration": 269,
      "transcription": "Deputado Wellington, quem chegou aí? Senhor presidente eu queria também subscrever o pedido de vista do deputado Wellington, mas acho importante, devido à devido à, o que essa CPI durante esses esses esses dias, essas semanas nós procuramos trabalhar, e construir, junto a essa comissão e também à sociedade brasileira. Me recordo deputado Wellington que, várias falas, minhas, inicialmente, nós sempre, eu sempre colocava que, por onde nós íamos, naquele momento em que nós estávamos vendo, vários jogadores sendo excluídos definitivamente, punidos também com a suspensão de alguns jogos. E por onde nós passávamos pelo menos eu, muitas pessoas falavam que essa CPI iria terminar em pizza. E eu acho que, está sendo uma vergonha muito grande, Pra todos nós deputados, mas especialmente, para o presidente e para o relator, o que está acontecendo aqui hoje. Eu não me lembro nesses cinco mandatos que eu tenho aqui na Câmara dos Deputados, uma CPI que chegou ao prazo de validade ao término dela, sem nós produzirmos. Material que pudesse dar resposta à sociedade. O material que pudesse tirar da sociedade, as dúvidas do que realmente está acontecendo. A dor que paira no nosso coração, é que aquelas pessoas vulneráveis que são jogadores, eles foram punidos. Eles foram prejudicados, alguns com razão, outros às vezes até por uma necessidade, de ter dinheiro a mais o seu salário era pequeno não estou aqui fazendo defesa ou apologia à prática que esses jogadores cometeram, do erro deles de forma alguma, mas motivado por alguma questão pessoal necessidade pessoal, acabaram tomando caminho, e recebendo dinheiro indevido e acabaram sendo prejudicados, excluídos definitivamente suspenso de vários jogos, eles foram punidos. E aquilo que essa comissão se predispôs a se aprofundar e buscar de fato quem realmente estava por trás motivando tudo aquilo, infelizmente nós chegamos aqui ao final dessa CPI sem termos. Quem realmente colocar a responsabilidade das atitudes erradas que tomaram. É muito triste. Eu sinceramente, não sei como a sociedade vai, Zé Rocha, nos nos encarar a partir de hoje porque vossa excelência aqui tem doze mandatos de deputado não acredito em uma CPI que vossa excelência tenha tido conhecimento ou participado de forma objetiva, que ficou sem apresentar relatório, mas relatório que de fato pudesse ser uma resposta à sociedade. Pelas informações e a leitura que nós tivemos, esse relatório que seria apresentado não traz nenhum tipo de conteúdo, que tire de nós todas as dúvidas e que passa pra sociedade uma resposta de que realmente essa comissão trabalhou. Deputado Márcio, por favor. Estou terminando deputado obrigado. Ainda a gente tem tempo pra começar. De de que essa essa comissão trabalhou e apresentou realmente relatório que tirasse todas as dúvidas e que pudesse fazer com que essa casa pudesse passar uma mensagem para a sociedade que realmente levamos outros trabalhos nessa comissão a sério, coisa que realmente não aconteceu. Então eu queria aqui deixar o meu posicionamento, deixar o meu posicionamento da minha tristeza de ver essa CPI terminar desse jeito. Obrigado deputado Márcio e deputado",
      "summary": "Deputado enfatiza importância de CPI produzir resultados antes de expirar, criticando falta de respostas à sociedade sobre manipulação de resultados esportivos. Lamenta jogadores punidos e ausência de relatório conclusivo sobre responsáveis por irregularidades.",
      "speaker": {
        "name": "Márcio Marinho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695746641,
      "duration": 11,
      "transcription": "Eu queria Deformar alguma presidente, senhor presidente Eu fiz uma questão de ordem, vossa excelência tem que me conseguir Deputado Marcelo por favor. Eu não sou diferente de nenhum de vocês aqui. Senhor presidente, já que",
      "summary": "Deputado quer questionar presidente, fez questão de ordem esperando resposta.",
      "speaker": {
        "name": "Julio Arcoverde",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695746652,
      "duration": 23,
      "transcription": "A gente percebeu que a intenção é finalizar os trabalhos da CPI, não vai ter tempo hábil mais de votar o relatório, eu acho que seria justo pelo menos cada deputado fazer as considerações finais de todo esse trabalho que durou durou durou mais de três meses. Excel da palavra, né? Né? Oferecendo a ao ao segundo visto da minha agro, a agrobom, ele não quis, da mesma forma 000",
      "summary": "Deputado propõe que cada deputado faça considerações finais sobre o trabalho da CPI, que durou mais de três meses, antes da votação do relatório.",
      "speaker": {
        "name": "Marcelo Álvaro Antônio",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695746675,
      "duration": 6,
      "transcription": "O Felipe Carreiras usou da palavra, então nós temos o 0 mesmo direito. Até porque, presidente, eu vou na mesma linha aqui do",
      "speaker": {
        "name": "Wellington Roberto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695746681,
      "duration": 182,
      "transcription": "Do Márcio Marinho, que a CPI ou seja o relatório da CPI ela frustrou, né a expectativa de quem, gostaria de ver trabalho sério nessa CPI. Bom senhor presidente, todos nós aqui, ou a grande maioria dos deputados presentes aqui nessa tarde apresentaram requerimentos de várias naturezas. A gente fala que uma CPI todos nós sabemos como começa, mas não sabemos como termina por motivo presidente. Tudo bem que tem uma linha inicial de investigação, a manipulação dos jogos, mas é como se fosse investigar homicídio em uma residência aquele miliante passou por outras residências, cometeu cometeu estupro, cometeu furto e aquilo ali não fosse ser investigado. E aqui eu gostaria de fazer uma pergunta pro relator nosso querido amigo deputado Felipe Carreiras. Teve diálogo, Felipe, de vossa excelência com uma repórter da Veja. Eu digo isso porque todos nós aqui precisamos de ser senhor presidente preservados daquilo que é maldoso e do mal entendimento. E na oportunidade a repórter indagou por que não né foram chamadas às Bets aqui na nessa CPI. Certamente, Felipe, vossa excelência é importante saber que nós tínhamos sim elementos suficientes para embasar a convocação dessas betas aqui, lavagem de dinheiro, e por aí vai. Obviamente com a presença dos representantes aqui, nós iríamos expor o motivo pelo qual eles estariam sentados aqui dando explicações. E a repórter indagou o senhor, indagou vossa excelência dizendo que, já que não havia nenhum indícios, nenhum indício contra as Bets o porquê tantos requerimentos né convocando as Bets aqui pra elucidar aquilo que nós tínhamos de documentos, e gostaríamos de investigar. A resposta do senhor, foi o seguinte, por favor senhor presidente. A resposta do senhor foi o seguinte. A repórter perguntou, contra as carreiras, por que se ele mesmo disse que não havia indícios contra as Bets foram apresentados tantos requerimentos de convocação quebra de sigilo de empresa e seus representantes. Vossa excelência devolveu a seguinte resposta, na verdade uma pergunta, o que você imagina? Eu gostaria que vossa excelência esclarecesse esse ponto porque deputado Marcelo Posso falar com muita tranquilidade aqui. Deputado Marcelo, o senhor concluiu? Marcelo. Concluir. Então Boa pergunta e oportunidade. Primeiro.",
      "summary": "Deputado menciona frustração com CPI, cita linha de investigação sobre manipulação de jogos e questiona relator sobre ausência de Bets em pesquisa, apesar de possuírem elementos para convocação.",
      "speaker": {
        "name": "Marcelo Álvaro Antônio",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695746863,
      "duration": 91,
      "transcription": "Eu já disse várias vezes aqui que eu respeito quem pensa diferente de mim. Eu sei como viver e respeitar quem pensa diferente de mim. E, o que eu disse, é que eu não identifiquei, e foi dito Pelo procurador geral do Ministério Público de Goiás, quem competentemente iniciou toda a investigação que culminou na operação penalidade máxima, Assim como, o promotor do Ministério Público e aqui também sentado, a instituição polícia federal, que não identificou indícios por parte dessas empresas, pelo contrário, elas foram lesadas. E eu disse também, não foi uma repórter, foi repórter só, se me permite corrigir, eu falei pra ele Que a gente não teve indício, e que não cabe, eu repito, já disse isso, em várias outras reuniões, Eu pautar a presença das empresas, eu apenas posso ter a minha humilde e singela opinião, Porque cabe exclusivamente, repito, exclusivamente, é discricionariedade das pautas serem por o presidente da Desculpa a relação o senhor o senhor não entendeu minha pergunta deputado Marcelo imagina, eu imagino que foi porque os deputados acham que tinham que ter as empresas aqui e quebra de sigilo, é isso. A resposta senhor deu assim, o que você imagina",
      "summary": "Deputado respeita opiniões diferentes e não identificou irregularidades por empresas em investigação; acredita que presença delas em cerimônia não é sua decisão, mas do presidente.",
      "speaker": {
        "name": "Felipe Carreras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695746954,
      "duration": 3,
      "transcription": "A resposta. Disse isso é a presença",
      "speaker": {
        "name": "Marcelo Álvaro Antônio",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695746957,
      "duration": 8,
      "transcription": "Aqui é a minha resposta pra você. Deputado quer dizer que dúvida obrigado sobre mim por favor.",
      "speaker": {
        "name": "Felipe Carreras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695746965,
      "duration": 7,
      "transcription": "Continuar a reunião. Não não. Eu vou continuar senhor presidente, eu fiz uma questão de ordem. Qual o senhor concedeu",
      "speaker": {
        "name": "Julio Arcoverde",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695746972,
      "duration": 14,
      "transcription": "De ordem, pedindo vista, então agora eu faço pela ordem, eu quero usar da palavra também. Usar da palavra, vamos primeiro aceitar as vistas dos deputados, depois a gente continua discutindo o relatório. Então está bom, ótimo. Com",
      "summary": "Deputado pede vista antes de discutir relatório, propõe aceitar vistas dos deputados primeiro.",
      "speaker": {
        "name": "Wellington Roberto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695746986,
      "duration": 16,
      "transcription": "Vista conjunta aos deputados Wellington Roberto, José Rocha, Marcelo Álvaro Antônio e Márcio Marinho. Presidente pela ordem presidente. Pois não presidente, já concedido a visto",
      "summary": "Deputado lidera vista com colegas, concedida permissão.",
      "speaker": {
        "name": "Julio Arcoverde",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695747002,
      "duration": 10,
      "transcription": "Tem porque continuar mais a sessão, senhor presidente. Eu acho que vossa excelência deve rever essa sua produção. Não tem mais.",
      "summary": "Deputado sugere encerrar sessão e rever produção.",
      "speaker": {
        "name": "José Rocha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695747012,
      "duration": 5,
      "transcription": "Sentido de ter a reunião após concedida a vista, está encerrada a sessão. Pronto.",
      "speaker": {
        "name": "Julio Arcoverde",
        "position": "Deputado"
      }
    }
  ]
}