{
  "id": 68211,
  "start_time": 1684937826,
  "end_time": 1684943021,
  "status": "Encerrada (Final)",
  "title": "CPI SOBRE A EMPRESA AMERICANAS S.A.",
  "description": "Apresentação do Plano de Trabalho do Relator, Dep. Carlos Chiodini",
  "type": "Reunião",
  "location_name": "Anexo II, Plenário 13",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2276759",
  "speeches": [
    {
      "id": 99011,
      "start_time": 1684937821,
      "duration": 159,
      "transcription": "Da CPI destinada a investigar as inconsistências da ordem de vinte bilhões de reais detectadas em lançamentos contábeis da empresa Americanas SA, realizados no exercício de dois mil e vinte e dois, e em exercícios anteriores. Encontrase à disposição na página da comissão na internet a ata da primeira reunião realizada no dia dezessete de maio de dois mil e vinte e três fica dispensado a sua leitura nos termos do parágrafo único do artigo quinto do do ato da mesa dois três barra dois mil e vinte, não havendo quem queira retificála, em votação a ata, os deputados e as deputadas que aprovam permaneça como se encontram aprovada. Informo que a sinopse do expediente recebido encontrase à disposição na página comissão na internet. Passamos agora a apresentação do plano de trabalho feito pelo nobre relator deputado Carlos Xiodini. Passemos ao plano de trabalho e aproveito para esclarecer ao plenário que o plano de trabalho tem a finalidade de planejar as a as ações da comissão, certo? Estabelecendo prioridades e critérios para a investigação com vistas ao otimizar o tempo, a eficácia e a produtividade. Além disso, o plano de trabalho não se sobrepõe a prerrogativa regimental do presidente, prevista no artigo quarenta e sete do regimento interno, que é organizar a ordem do dia das reuniões desta comissão. Feitos esses esclarecimentos senhoras e senhores deputados, vou passar a palavra a ao relator para apresentar sua proposta, e depois aos parlamentares inscritos do Infoleg, para as considerações de vossas excelências. Com a palavra o nobre relator deputado Carlos Ciodini obedecendo a ordem de inscrições só após AAA apresentação do plano de trabalho é que nós iremos ouvir o 0 as sugestões EEA fala de de dos membros dessa comissão, mas agora vamos a ao plano de trabalho que será apresentado pelo relator deputado Carlos Ciodini. Com a palavra ao deputado relator.",
      "summary": "Deputado apresenta plano de trabalho da CPI investigando inconsistências contábeis da Americanas SA, visando eficácia e produtividade nas ações da comissão. Ata da primeira reunião disponível na internet.",
      "speaker": {
        "id": 204408,
        "name": "Gustinho Ribeiro",
        "position": "Deputado",
        "slug": "gustinho-ribeiro"
      }
    },
    {
      "id": 99023,
      "start_time": 1684937980,
      "duration": 2381,
      "transcription": "Presidente e deputado Agostinho Ribeiro saudando sauo todos os colegas membros da CPI das Americanas SA. SA. Bem, como formalidade inicial do trabalho dessa CPI, esse momento serve para apresentação do plano trabalho, eu vou fazer a leitura ele é pouco longo, tem uma introdução e contextualização do caso, né com Uma sugestão de planos a seguir é aberto ainda a sugestão e contribuições dos colegas deputados. Introdução. Nos termos do artigo cinquenta e oito, parágrafo terceiro da Constituição Federal, instrumentalizado pelos artigos trinta e cinco e trinta e seis do regimento interno da Câmara, Foi constituída a comissão parlamentar de inquérito CPI tendo como objeto a ementa em epígrafe, designada adiante simplesmente pela sigla CPI Americanas. Segundo ato da presidência da Câmara dos Deputados de vinte e seis de abril de dois mil e vinte e três, SA. A comissão é composta por vinte e três membros titulares igual ao número de suplentes designados de acordo com o parágrafo primeiro do artigo com o parágrafo quinto do artigo trinta e cinco, do regimento interno. Em dezessete de maio de vinte e três foi editado o novo ato da presidência constituindo essa CPI, SA. Designando lá, designado para lá compola, os deputados indicados pelas lideranças, convocandoos para a reunião de instalação e eleição estabelecendo o prazo de vinte dias para investigação das inconsistências supramencionadas. Em comprimento a tal ato, foi então realizada naquele mesmo dia a reunião da CPI, Ocasião que foi eleito o presidente e o deputado federal Agostinho Ribeiro, primeiro vicepresidente e o deputado Júnior Mano. Sendo designado para a SA. Sendo designado para a relatoria ao deputado que subscreve esse plano de trabalho. Segundo o ordenamento jurídico brasileiro a atuação de uma comissão parlamentar de inquérito SA. Deve estar focada na apuração do fato, determinando que justificou a sua criação. E conforme SA. Estabelece o parágrafo primeiro do artigo trinta e cinco do regimento, considerase fato determinado o acontecimento de relevante interesse SA. Para a vida pública é a ordem constitucional legal, econômica e social do país que estiver devidamente caracterizado no requerimento de constituição da comissão. SA. Em cumprimento ao ao mandamento constitucional AAA instauração da CPI teve por justificação fundamental A necessidade de investigação dos seguintes fatos enumerados no requerimento de instituição de CPI número de dois mil e vinte e três, De autoria do parlamentar deputado federal André Fufuca e outros, a quais transcrevo. No dia onze de janeiro de dois mil e vinte e três, o mercado ficou estarrecido, com a notícia que haveria uma inconsistência contábil de mais de vinte bilhões nos balanços financeiros das Lojas americanas. As ações da da da empresa derreteram e muitos investidores amarguraram enormes prejuízo. SA. Esse fato deu causa aos pedidos de demissão dos recém empossados presidente Sérgio Real E diretor de relação com investidores, André Andrei, que estavam a apenas nove dias no cargo. Para manter a a liquidez, a operação e o cumprimento do compromisso com a companhia, a quarta vara empresarial do Rio de Janeiro, A pedido da Americanas concedeu uma medida de tutela de urgência cautelar contra o vencimento antecipado das dívidas. A decisão dá fôlego pra empresa enfrentar esta crise sem precedentes, além disso o Tribunal de Justiça do Rio de Janeiro deu trinta dias corridos Para americanas entrar com pedido de recuperação judicial sob pena de perda da eficácia da medida cautelar. Mesmo assim, nesta sextafeira treze, a agência de classificação de risco FIT cortou a nota da das americanas SA. De B para CC, dois níveis abaixo do patamar de inadimplência d, citando que as obrigações adicionais apuradas SA. Devem elevar o indicador de dívida líquida ajustada, o EBITDA, da empresa de cinco ponto cinco para onze ponto nove vezes. SA. Já a SP reduziu o rating das americanas de B grau abaixo do nível de investimento Para b, e colocou a nota em perspectiva negativa, sinalizando que novos cortes são possíveis no curto prazo. SA. É sabido que as fraudes em balanços contábeis de empresas de capital aberto têm enorme potencial lesivo, SA, já que podem prejudicar número indeterminado de pessoas e também outras empresas. Por esta razão, SA. Anônimas devem publicar balanços a cada trimestre, permitindo que todos os seus acionistas, inclusive os mais minoritários tenham acesso à informação SA, sobre a saúde financeira do negócio. Quando o balanço, quando os balanços não refletem a realidade como no caso das americanas, SA. O mercado em geral perde a confiança na empresa, o que gera o que gera uma enxurrada de desinvestimento que derruba o preço das ações, prejudicando milhares de acionistas, desde os mais ricos até os minoritários. Para se ter uma ideia, apenas no dia doze de janeiro de vinte e três, As ações das americanas caíram setenta e sete por cento, o que representa oito vírgula quatro bilhões de reais em valor de mercado. SA. O episódio com as americanas assim afeta a credibilidade de todo o mercado de ações no Brasil, e é de interesse público, SA. Assegurar que os investidores possam ter absoluta certeza de que a companhia popular não será Nunca prejudicada por qualquer que a economia popular não será nunca prejudicada por qualquer tipo de fraude, erros e acobertamentos de rombos em balanço, Sem que o poder público investigue e exponha tudo o que acontece em casos desse tipo. Como se sabe, O número de investidores pessoa física, mais que triplicou nos últimos últimos quatro anos, chegando a quase seis milhões de brasileiros. SA. O país não pode prescindir desse importante mecanismo de criação de riqueza e financiamento do crescimento privado. Por essa razão, Cabe ao poder público zelar para que casos como o da Americanas sejam escrutinados com a devida responsabilidade para garantia dos melhores interesses da economia nacional. Essa relatoria se sustenta nos fatos acima, estabelecidos para a criação dessa comissão parlamentar de inquérito e é essencialmente no que é a seguir Esplanato. SA. Contexto da CPI. SA. Americanas SA. Americanas SA é uma sociedade anônima de capital aberto, sediada no Rio de Janeiro, Possui capital subscrito de quinze bilhões quatrocentos e quarenta milhões quatrocentos e setenta e seis mil trezentos Sessenta reais e oitenta e centavos, o qual está dividido em, novecentos SA. Novecentos e dois milhões quinhentos e vinte e nove mil quinhentos e três ações ordinárias, todas nominativas, escriturais e sem valor nominal, sendo que cada ação ordinária tem direito a voto nas deliberações da Assembleia Geral. Os acionistas de referência Possuem trinta ponto doze do total de ações, e os outros sessenta e nove ponto oitenta e oito. Em oito de maio de vinte e três, Constituíam o bloco de acionistas referentes às seguintes pessoas físicas e jurídicas. São companhias estrangeiras, pois o relatório está disponibilizado, SVLame, quinze ponto vinte por cento, BRC onze ponto cinquenta e oito, Carlos Alberto da Veiga Sicupira dois ponto 0 três, SA. CATUS Holding ponto 0 nove e cdar trade 0 ponto vinte e dois, totalizando trinta ponto doze. Segundo dado, dados da economática, publicados pelo jornal Estado de São Paulo, nos fundos de estados acima grandes nomes investem Na companhia, como a família de Jorge Paulo Lehmann apontado como o homem mais rico do Brasil segundo a lista Forbes, Porém a a porcentagem exata de participação não é informada. Ou seja, Ainda que na prática a gestão da companhia seja definida pelo grupo representado pelos empresários Jorge Paulo Lehmann, Marcel Teles SA e Alberto Sikupira, a estruturação societária do bloco acionário detido pelos acionistas de referência é pouco transparente. De acordo com o relatório anual da Americanas SA de dois mil e vinte e a companhia possui cinquenta e milhões de clientes ativos, Mais de quarenta e quatro mil associados, e três mil e quinhentas lojas em todo o país e com vendas totais no faturamento de cinquenta e cinco bilhões de reais. Americanas engloba as seguintes marcas, lojas americanas, loja de formato tradicional as lojas de rua, fundadas em mil novecentos e vinte e nove no Rio de Janeiro, a loja online americanas, Plataforma submarino, o canal de home shopping, Shoptime, a Lojas Americanas ecommerce de venda s a. B2B da Americanas s a. Americanas Express ponto físico em conceito de loja de vizinhança. As lojas de conveniência local americanas, a AMIGOL loja conceito pra aquisição de produtos sem sem assistência humana. Americanas digital loja para venda de produtos eletrônicos e pressão de serviços relacionados. SA. A Ame, fintech, plataforma de negócios mobile. A Let's, plataforma de gestão compartilhada de ativos de logística e distribuição do universo americanas. SA. E a mais aqui, plataforma responsável pela gestão e promoção de serviços da Americanas que oferece soluções de crédito, Seguros, cartões e conteúdo, serviços de venda assistidas aos seus aos seus clientes. Histórico recente Da Americanas S.A. E dos acionistas de referência. Jorge Paulo Lehmann, Marcel Arman Teles, SA. Carlos Alberto Siscopira, frequentemente aparece na na lista das das pessoas mais rica do país. Possui uma fortuna estimada em cento e oitenta bilhões. Os empresários se conheceram na década de setenta, trabalharam no Agora Banco Estinto Garantia, estabeleceram modelo de negócio baseado em grandes Combinando com uma gestão agressiva nas empresas investidas. Ainda na década de oitenta, a aquisição do controle das lojas americanas por cerca de vinte e sete milhões de dólares, Foi uma das primeiras operações, maiores operações arquitetadas pelo trio. Os anos seguintes representaram uma época de forte expansão, SA. Diversificação do negócio com entrada no mercado de compras virtuais por meio da americanas ponto com, com aquisição da Shoptime em dois mil e dezesseis, né, com a fusão da Americanas e o submarino que criou na na criação da B dois W e posteriormente incorporou também o time criando uma das maiores empresas de comércio eletrônico da América Latina. No entanto, o modelo de sucesso passou a sofrer vários servezes na década seguinte. SA. Segundo o relato da jornalista Isabela Bolzani e Thaís Matos, a partir de dois mil e onze, com o aumento da concorrência no varejo online a empresa viu SA, que seu resultado enfraquece, enfrentou uma série de dificuldades operacionais com atraso como atraso nas entregas. Na época a companhia chegou a ser mutada Em oitocentos e sessenta mil pela Justiça do Rio de Janeiro, por não respeitar uma liminar que suspendia as suas vendas na internet até que todas as entregas atrasadas fossem resolvidas. Eram mais de vinte e cinco mil reclamações. Ainda naquele aquele ano a B dois W chegou a anunciar aumento De bilhão no seu capital privado por meio de emissão de mais quarenta e seis milhões de ações ordinárias. O objetivo era acelerar o crescimento da empresa, SA. Em segundo comunicado apresentado na época os recursos permitiriam aumento significativo dos investimentos destinados à inovação tecnológica, ao desenvolvimento de logística e operações. Mesmo assim a empresa reportou prejuízo líquido de oitenta e três ponto dois Milhões em dois mil e onze. Nos anos seguintes conseguiu reverter o prejuízo e manter os resultados anuais no azul. Uma série de novas aquisições também vem em seguida, bem como novos aumentos de capital. O modelo atual Da Americanas SA foi consolidado quatorze meses antes dos fatos ora investigados. Ocasião, que a Americanas SA incorporou a Lojas Americanas SA, na operação descrita como fato relevante. Combinação de bases acionárias, divulgado pela companhia em três de novembro de dois mil e vinte e Entre aspas, a incorporação prevê a consolidação das bases acionárias, da das Lojas Americanas e americanas em uma única Companhia listada no novo mercado da B três, dessa forma a expectativa do aumento de valor para os acionistas que passam a ser titulares das ações com iguais direitos e vantagens, se dará a partir da simplificação da estrutura e da governança, assim como a eliminação do desconto de holding SA. LAMAE três e LAM quatro. Aumento da liquidez da AMR três E pelo e pelo melhor entendimento da companhia pelo mercado. Para tomar, para tornar essa reorganização possível, O atual controlador passará a ser acionista de referência com vinte e nove ponto dois do capital da Americanas Abrindo mão do controle sem cobrar prêmio por isso. Esse grupo presente na companhia, Desde os anos oitenta, sempre teve como elemento norteador a estratégia da criação de valor a longo prazo, que garantiu o crescimento com rentabilidade da operação. Mais uma vez, o acionista de referência reforça seu compromisso com a visão de longo prazo, Como norteador da geração de valor futuro, fecha aspas. Em termos práticos, em dois mil e vinte e O trio acionista abriu mão do controle societário da companhia sem cobrar prêmio por isso. Passaram a ser a partir então acionistas de referência da Americanas SA, Detendo participação acionária inferior a cinquenta por cento do capital votante. Após a eclosão do escândalo contábil da Americanas SA em janeiro de vinte e três, Com o derretimento da do valor das ações, alguns analistas e credores passaram a interpretar a operação de dois mil e vinte e como uma saída estratégica Do sócio de referência da linha de frente da gestão da Americanas, com o intuito de salvaguardálos de responsabilidade financeira gerencial E passaram a questionar desde então, né, se já estavam ciente do problema da companhia é ponto de interrogação. SA. O escândalo corporativo de onze de janeiro de vinte e três. Em onze de janeiro de mil dois mil e vinte e três o mercado foi surpreendido pela divulgação Pela Americanas SA do fato relevante questões contábeis e alterações na administração. Entre aspas. SA. Americanas SA, Americanas ou companhia vêm comunicar os seus acionistas e ao mercado em geral que foram detectadas inconsistências em lançamentos contábeis Redutores da conta fornecedores realizada nos exercícios anteriores, incluindo o exercício de dois mil e vinte e dois. SA. Numa análise preliminar, a área contábil da companhia estima, que os valores das inconsistências sejam na na dimensão SA. De vinte bilhões na data base de trinta de setembro de dois mil e vinte e dois. A companhia estima que o efeito caixa dessas inconsistências Seja imaterial, continua. Entre as consistências mencionadas acima, A área contábil da companhia identificou a existência de operações de financiamento em compra de valores da mesma ordem acima, nas quais a companhia é devedora perante instituições financeiras e que não se encontram adequadamente refletidas na conta fornecedores nas demonstrações financeiras de trinta de setembro de dois mil e vinte e dois. Diante desses fatos, e consequentemente Alteração das prioridades da administração, o diretor presidente Sérgio Real e o diretor de relação com investidores André Covery, SA. Empossados em dois de janeiro, comunicaram sua decisão de não permanecer na companhia com efeito imediato. Os acionistas de referência, presente no quadro acionário há mais de quarenta anos informaram ao Conselho de Administração que pretendem continuar suportando SA. A companhia, tendo o senhor Sérgio Real como seu assessor nesse processo, prestando apoio na condição dos trabalhos. SA. Ato contínua, fecha aspas, ato contínua à divulgação das informações de inconsistência contábeis, a as ações da Americanas SA SA. Despencaram setenta e sete ponto três por cento no pregão de doze de janeiro, e fecharam a dois e setenta e dois. SA. Tratouse da maior queda registrada numa empresa no IBOVESPA, índice referência dos investidores, desde mil novecentos e noventa e quatro. SA. No seu auge em dois mil e vinte, as ações da companhia chegaram a ser cotadas a cento e vinte e reais. Investidores viram o valor do mercado das suas SA. Ações derreter, bancos credores e fornecedores passaram a estudar caminhos judiciais e extrajudiciais para garantir que os compromissos previamente assumidos pela Americanas seriam de fato honrados. Em entrevista a Sérgio Real, presidente da Americanas SA, responsável pela divulgação do fato relevante supracitado, Informou que as consistências contábeis reportadas em onze de janeiro de vinte e três, tema que permanece desde a década de mil novecentos e noventa, problema de estruturação de risco sacado que não era reportado como dívida. A reportagem de Ricardo Tog Informa ainda que a CVM vem alertando em ofício sobre os problemas causados em contabilizar o risco sacado ou Sendo o aumento artificial do lucro antes de juros, impostos, amortização, depreciação, ebitda. SA. Estoques inflados e margem bruta distorcida, as as principais consequências. Importante destacar que a gestão de Sérgio Real à frente da Americanas teve duração de apenas nove dias. Anteriormente à assunção do cargo de presidente, o empresário alega que havia afirmado contrato de consultoria com a com a Varejista com validade de setembro A dezembro de vinte e dois, objetivando se familiarizar com a companhia e consolidar a transição na gestão da Americanas SA. A breve duração do mandato do Real, levantou dúvidas no mercado quanto à natureza do seu contrato de consultoria com americanas de vinte e dois. A data exata que o empresário tomou ciência das inconsistências contábeis da companhia e ao possível conflito de interesses consubstanciado no fato de real ter ocupado por uma década a presidência do Santander, banco credor das americanas e altamente exposto à crise da Varejista. SA. Além dos acionistas de referência e dos diretores das americanas, Os acontecimentos de janeiro de dois mil e vinte e três jogaram luz sob a atuação das auditorias independentes, KPMG e Price Walterhouse Coopers PWC, responsáveis pela análise e aprovação dos balanço da companhia. A KPMG foi responsável por auditar as demonstrações financeiras da companhia de dois mil e seis, dois mil e dezesseis, dois mil e dezessete e dois mil e dezoito. SA. E a PWC, por seu turno, foi a responsável pela auditoria entre dois mil e dezoito e dois mil e vinte e dois. Dada a dimensão das inconsistências contábeis na americana, americanas SA, analistas do mercado questionam Como tamanho o furo passou despercebido pelas auditorias responsáveis por analisar a saúde contábil da companhia. Duas principais hipóteses têm sido aventadas. A primeira, a de que se houve imperícia na realização da auditoria dos balanços da Americanas SA, E a segunda ainda mais grave que a maquiagem nos balanço da companhia contou com a participação também dos auditores independentes contratados. SA. Convidada pelo Senado Federal a prestar esclarecimentos em audiência pública, em vinte e oito de março de dois mil e vinte e três, A Price não compareceu. Desdobramento As diligências em curso perante o Poder Judiciário e Executivo. Processo de recuperação judicial. Em treze de janeiro de vinte e três, a quarta vara empresarial do Tribunal de Justiça do Rio de Janeiro concedeu tutela cautelar antecedente pedida pelo grupo Americanas, SA. Composto, como anteriormente dito, por Americanas SA, D doisW, digital Lux e JSM global. A decisão suspendeu SA. Toda e qualquer possibilidade de bloqueio, sequestro ou penhora de bens do grupo, bem como adiou adiou a obrigação de pagar suas dívidas durante a validade da cautelar. SA. Em dezenove de janeiro, a Americanas apresentou pedido de recuperação judicial perante o TJ do Rio de Janeiro. SA. E na petição protocolada os representantes legais do grupo informaram que, entre aspas, em uma análise preliminar a área contábil da SA. Por meio do relatório gerencial de fluxo operacional, estima que os valores das inconsistências sejam na ordem de vinte bilhões, Na data base de trinta do nove de vinte e dois, o que poderá elevar o endividamento financeiro do grupo para o montante de aproximadamente quarenta bilhões? Contudo, em razão do potencial descumprimento de obrigações contratuais acessórias previstas em vários contratos celebrados Com seus credores inclusive estrangeiros, tornouse iminente o risco da declaração de vencimento antecipado e imediato da totalidade de suas bilionárias obrigações, seguido da corrida pelos ativos, da requerentes, tal qual se endividou na última semana, SA. Fecha aspas. O pedido de recuperação judicial Foi deferido no mesmo dia pelo juiz de direito Paulo Assed Stephen, que em sua declaração esclareceu entre aspas A eventual quebra do grupo americanas pode acarretar colapso da cadeia de produção no Brasil com prejuízos em relevantes setores econômicos, afetando mais de cinquenta milhões de consumidores, colocando em risca em risco dezenas de milhares de empregos. Frizase, A expectativa do legislador hora operada por este juízo é a proteção da empresa como fonte de riqueza em prol da sociedade, Não de personagens ligadas ligados a ela ou por outro laço jurídico, os quais aliás estarão em tese sujeitos ao ditado pelo artigo sessenta e quatro da lei em Regência, fecha aspas. O processo judicial representa a quarta maior recuperação SA. Da história brasileira, tendo sido verdadeiro campo de batalha entre o grupo Americanas e seus credores, em especial os bancários. SA. A análise da lista de credores apresentada pelo grupo Americanas revela ao todo, o grupo Americanas devem cerca de quarenta e dois vírgula cinco bilhões de reais. Desse montante, dezessete vírgula oitenta e oito bilhões são devidos aos cinco bancos que mais emprestaram recursos SA. Ao ao grupo, a saber, Bradesco cinco bilhões, cinco ponto quinze bilhões, Santander três ponto meia quatro bilhões, Itaú três ponto 0 quatro bilhões, BTG três ponto cinco bilhões SA. E safra, dois ponto cinco dois bilhões. A dívida declarada junto às classes SA. E quatro de credores, isso é credores trabalhistas, micro e pequenas empresas, somam algo em torno de cento e noventa e dois milhões SA. Yes. Processos administrativos. Encontramse em curso atualmente doze processos SA. Processos administrativos instaurados pela comissão de valores mobiliários para investigar as inconsistências contábeis da americana SA, com averiguação Da responsabilidade dos acionistas de referência e dos diretores da companhia, além das empresas de auditorias independentes por eles contratados. SA. Aqui eu vou rapidamente enumerar quais são os processos. Processo administrativo CVM, SA. Aberto pela Superintendência de Relações de Empresas para apurar eventuais irregularidades na divulgação de notícias e fatos relevantes. Dois, processo administrativo CBN, aberto pela Superintendência de Proteção e Orientação ao Investidores para apurar a denúncia recebida pelos canais de atendimento da autarquia. SA. Três, processo administrativo CVM aberto pela Superintendência de Relações com a Empresa CEP Para analisar a conduta da companhia, acionistas de referência e administradores no tocante à observação das resoluções CVM quarenta e quatro e oitenta. SA. Quatro, processo administrativo CVM aberto pela Superintendência de Registro de Valores de Mercado, SRE, Para tratar da atuação de intermediários enquanto coordenadores líderes em ofertas públicas e distribuição de valores mobiliários de emissão da companhia. Cinco, processo administrativo também da CVM, pela Superintendência de supervisão de securitização, Para avaliar a atuação das agências de classificação de risco de crédito no âmbito das emissões que contém com a Americanas SA como devedora e coobrigada, De acordo com a disposição da resolução CVM nove. Seis, processo CVM aberto em vinte e dois de janeiro pela superintendência de proteção SA. Aos investidores para apurar reclamação recebida pelos canais de atendimento da autarquia. Sete processo administrativo CBM SA. Pela Superintendência de Proteção e Orientação, também para apurar processo de denúncia pela pelos canais de atendimento à Autarquia. SA. E assim são vários processos, o oitavo também é processo de denúncia via canal de atendimento da CVM, SA. O nono, processo administrativo CVM, aberto pela Superintendência de Normas Contábeis e Auditoria, Para apurar eventuais irregularidades na atuação da KPMG Auditores Independentes como auditor Americanas em relação aos exercícios dezessete e dezoito. Dez, processo administrativo CVM, Aberto pela Superintendência de normas contábeis, para apurar eventuais irregularidades da atuação da Price water Waterhouse Coopers, Auditores independentes como auditor da Americanas em relação aos exercícios dois mil e dezenove, dois mil e vinte, dois mil e vinte e e dois mil e vinte e dois. SA. Onze, processo administrativo CVM aberto pela Superintendência de Relações com Empresas da CVM para analisar a eventual falha De divulgação de informações relevantes da companhia. Doze, processo administrativo CVM aberto em quinze do dois pela Superintendência de Relações com Empresas, para analisar eventuais irregularidades a respeito do recebimento por Sérgio Real De renumeração paga pela companhia durante o período compreendido entre o anúncio da escolha como CEO e a sua efetiva posse no cargo em janeiro de vinte e três. Vamos agora para o roteiro, esse foi a contextualização com algumas colocações e fatos Que já ocorrem e que estão tramitando. Então agora nós estamos indo aqui para o final do plano trabalho que é uma sugestão de roteiro que está sendo apresentada não está sujeito à à aprovação mas está aberta a sugestões né que possam SA. Contribuí assim como todos os colegas têm o direito de fazer os seus requerimentos, sugerir as convocações que serão pautadas aqui pelo presidente. Oitivas. Diante dos fatos retrodeclinados, mostrase imperiosa SA. Abinito, a oitiva de pessoas a seguir listadas, para que possam prestar esclarecimentos importantes para o avanço dos trabalhos nessa comissão, Sem prejuízo da futura convocação ou convite de outras autoridades ou cidadãos de relevância para as investigações. Diretores e exdiretores das Lojas Americanas SA. Entre eles, Leonardo Coelho Pereira, Sérgio Real, Miguel Gutierrez, Ana Cristina Ramos, Saikali, José Timóteo de Barros, Márcio Cruz Meirelles, João Guerra, Camile Loio Faria, Fábio da Silva Abrate, Flávia Carneiro e Marcelo da Silva Nunes. SA. Dois, membros do conselho de administração e do conselho fiscal e do comitê de auditoria independente da Americanas SA. SA. Três, presidente da KPMG, senhor Charles Kryke, e dos empregados responsáveis pela SA. Análise dos balanços contábeis da Americanas SA. Quatro, presidente da Price Waterhous SA. Cooper, senhor Fernando Alves e dos empregados responsáveis pela análise dos balanços contábeis da Americanas SA. SA. Cinco, representantes legais de cada classe de credores constante na lista de credores do grupo Americanas. SA. Aqui são segmentos, conforme vocês percebem nós não estamos nomeando pessoas ainda que em conjunto vamos selecionálas Também nas datas a serem conduzidas. Sexto, administradora judicial, Preservação, nomeada pelo juízo da quarta vara empresarial da comarca da capital do estado do Rio de Janeiro, no processo de recuperação requerido e deferido para o grupo Americanas. Sétimo, demais agentes públicos privados que participaram dos fatos e atos sob SA. SA. Federal e membros do Ministério Público envolvidos na investigação de supostas irregularidades cometidas pelo grupo Americanas e seus administradores. Quero chamar atenção pra esse fato, porque desde o ocorrido já ocorre a investigação, tanto na Polícia Federal quanto no Ministério Público. Então eu entendo e que a gente pode estar melhor contextualizado ouvindo essas pessoas. SA. Item seguinte, nono, presidente da comissão de valores mobiliários, CVM, senhor João Pedro Nascimento. SA. Décimo, representante da das Associações de Promoção e Defesa dos Direitos de Assionistas Minoritários. SA. Décimo primeiro, representantes da Federação Brasileira de Bancos e da Confederação Nacional de Instituições Financeiras. SA. Décimo segundo, representantes da bolsa de valores B três. Décimo terceiro, acionistas de referência da Americanas SA. Décimo quarto, representantes dos acionistas minoritários, os debenturistas e dos empregados do grupo americanos. SA. E décimo quinto, demais agentes públicos privados que possam ajudar a elucidar os fatos e atos sob suspeição. SA. Três ponto dois, análise de documentos. A relatoria requererá para catalogação e análise Toda a documentação pertinente a demonstrações contábeis da Americanas SA, seus contratos com auditorias KPMG e PWC, processos judiciais e administrativos em curso, dentre outros documentos que permitam esclarecer os fatos sob resolução, SA. Dos fatos sobre investigação, preliminarmente sem prejuízo da futura requisição de documentos de relevância para apuração dos fatos Declinados, listamos. Requisição ao poder judiciário do compartilhamento de todos os expedientes relativos ao processo SA. Entrame entreme na quarta vara empresarial da comarca da capital do Tribunal de Justiça do Rio de Janeiro, que é o processo de recuperação judicial. Segundo, requisição ao Ministério Público Federal de São Paulo do compartilhamento de todo o procedimento inicial para apuração de potenciais ilícitos E criminais relativos à à prática de inside trading por diretores do grupo americanos. SA. Terceiro, requisição ao Comissão de Valores Mobiliários de processos administrativos, já foram SA. Aqui inquéritos administrativos, processos de fiscalização externa referente ao grupo Americanas, incluindo informações SA. Sigilosas? Quarto. Requisição ao escritório de advocacia SA. E administradora judicial preservação de todos os documentos envolvendo a averiguação das inconsistências contábeis apresentadas pelo grupo americano. Quinto, requisição à KPMG e à PWC dos relatórios de auditoria dos processos de análise dos balanços da Americanas SA, incluindo informações acessórias e íntegra de todas as comunicações entre os empregados das empresas de auditoria e da companhia auditada, incluindo informações sigilosas. SA. Sexto. Quando necessário a realização da quebra de sigilo bancário fiscal e telefônico, SA, que se mostrarem imprescindíveis. Três ponto três, realização de diligências. A relatoria usará de todos os meios disponíveis para coleta sistematizado, cruzamento e análise de dados e informações de modo a alcançar os objetivos designados pela presidência e pelo plenário da CPI Americanas, envolvendo no mínimo SA. Diligências ou visitas técnicas junto. A empresa Americanas SA e outras empresas pertencentes ao grupo. Há representantes dos principais credores da Americanas SA, Representantes dos credores trabalhistas, microempresas, empresas de pequenos portes, representante de credores bancários, a empresa de auditoria independente SA. A empresa de auditoria independente KPMG, ao Banco Central do Brasil e à comissão de valores mobiliários. SA. Quatro, recursos. Atuarão junto ao relator, além de assessores técnicos de seu gabinete, do apoio De secretariado, sendo objetivo de alocação, requisição ou contratação sem prejuízo da locação, requisição ou alocação De outros servidores ou profissionais cujo trabalho e experiência profissional sejam de interesse às investigações. O corpo de servidores efetivo da Câmara de Deputados, a consultoria legislativa e servidores ocupantes dos seguintes cargos, Consultor legislativo na área de sistema financeiro, direito comercial, direito econômico e defesa do consumidor. Consultor legislativo na área de direito penal, Direito processual penal e processos investigatórios parlamentares. Consultor legislativo na área de política de planejamento econômico, desenvolvimento econômico e economia internacional. SA. Servidor ocupante da carteira de técnico ou analista com experiência prévia em comissões permanentes de inquérito. SA. Delegado e delegado e agentes da Polícia Federal com experiência em fraudes contábeis, SA. Inspetores ou analistas da comissão de valores mobiliários? Analista de carreira técnica do Banco Central com SA. Experiência em mercado de capitais em análise de operações de risco sacado. Auditor de contas do Tribunal de Contas da União com SA. Em análise de balanços e documentos contábeis. Cronograma de trabalho. O prazo SA. No ato do presidente da Câmara dos Deputados, de dezessete de maio de vinte e três, para a conclusão dos trabalhos dessa CPI é de cento e vinte dias, Considerando o período de recesso do Congresso Nacional, entre dezoito a trinta e de julho, fixados no artigo cinquenta e sete da condição da república. O termo final do prazo estipulado para os trabalhos da comissão será o dia vinte e oito de setembro. Para o bom dos trabalhos propomos ao presidente da comissão realização de uma reunião ordinária semanal. Preferencialmente nas terçasfeiras às quatorze e trinta, e sempre que necessário, uma realização de uma segunda reunião semanal, Preferencialmente, quartasfeiras, catorze e trinta. Caso acatada a proposta, o calendário dos trabalhos Fica refletido no seguinte cronograma. Hoje, vinte e quatro do cinco, apresentação do plano trabalho da CPI. De trinta do cinco a doze do sete, realização de reuniões, audiências públicas, missões oficiais e outras diligências. De dezoito a trinta e de julho, o recesso parlamentar. De primeiro de agosto a treze de setembro, Continuação do trabalho com a realização de reuniões na ordem a ser estipulada. SA. Até o dia dezoito de setembro a apresentação da proposta de relatório da CPI, de dezenove e vinte de setembro a SA. Da proposta do relatório e entre vinte e seis e vinte e sete de setembro a votação da proposta relatório e encaminhamento à presidência dos deputados. Ao final dos trabalhos conforme o cronograma que vier a ser estabelecido pelo presidente da CPI das Americanas, o deputado Agostinho Ribeiro, Será produzido o relatório final qual será submetido a votação pelo plenário do colegiado. SA. É esse presidente.",
      "speaker": {
        "id": 204361,
        "name": "Carlos Chiodini",
        "position": "Deputado",
        "slug": "carlos-chiodini"
      }
    },
    {
      "id": 99012,
      "start_time": 1684940361,
      "duration": 377,
      "transcription": "A apresentação do plano de trabalho pelo relator, eu quero informar aos nobres membros dessa CPI, que os deputados e deputadas que desejarem utilizar da palavra, faça a inscrição através do Infoleg, né, para facilitar os trabalhos, desta presidência. Aproveitar e parabenizar o relator pela apresentação do plano de trabalho, dizer que mais uma vez, relator, não tenho dúvida nenhuma do compromisso de vossa excelência, com o mercado financeiro, com as AA0 ambiente, né, seguro que o nosso país precisa manter pra garantir o fortalecimento da economia e principalmente né? Garantir que os investidores não percam a confiança no mercado financeiro do Brasil. Né? É fundamental que esta comissão a partir de agora que foi apresentado o plano de trabalho pelo relator deputado Ciodini a gente começa de fato os trabalhos até porque já quero informar AAA vossas excelências, inclusive alguns membros, me consultaram a respeito da apresentação de requerimentos e etcétera. Nós achamos mais prudente fazer isso em conjunto com a com o plano de trabalho, já que conhecendo e tendo essas informações, relator, né? Nós iremos a partir de agora abrir tema para o recebimento né dos dos requerimentos. Eu já inclusive junto à à à secretaria desta comissão, né? Aproveito e informo a vossas excelências que o sistema já está aberto para o recebimento dos requerimentos. Dizer que não tenho dúvida nenhuma que aqui nós iremos produzir, né trabalho comprometido com a verdade, comprometido com o povo brasileiro, e principalmente fazendo com que a gente deixe bem claro para a sociedade que o Brasil não pode ser terra sem lei. A gente precisa ter a consciência de que todo toda essa possibilidade de fraude ao mercado financeiro será fruto de uma investigação aqui desta CPI, mas acima de tudo, com muita serenidade, com muito equilíbrio pra que a gente proteja milhares de empregos, pra que vossas excelências tenham uma ideia, são mais de quarenta mil empregos, nas Lojas Americanas. Né? Isso precisa ser preservado. Mas garantindo, como eu já falei anteriormente, autonomia para que os parlamentares e os membros dessa comissão logicamente possam atuar e fazer trabalho de investigação dentro daquilo que está garantido pela constituição e pelo regimento deputado Tarcísio Mota desta desta casa. Então não tenho dúvida nenhuma ao deputado Mendonça, que nós iremos ter aqui trabalho profícuo, mas acima de tudo, comprometido com a imagem do Brasil, comprometido com com a população brasileira, porque não é justo, é principalmente essas companhias de de de essas empresas de auditoria e etcétera, que fazem auditoria de várias empresas que inclusive né nós temos aí o chamado Big 4, né que é esse grupo de de de empresas que atuam aqui no Brasil, as quatro principais empresas que atuam aqui no Brasil, então eu acho que também será fruto do nosso trabalho aqui, focar nessa nessas empresas porque nós podemos encontrar caminho que se deixarmos abertos vai fragilizar muito, deputado Robson Faria, fragilizar muito a imagem do Brasil junto ao mercado, não só interno, mas externo também. Principalmente os milhares de investidores, deputado Mendonça Filho, que investem às vezes a economia de uma vida inteira, pequenos investidores, né, de classe média, que fazem as suas economias para investir na bolsa, e às vezes perdem tudo, né? Então perder pela oscilação do mercado é natural, mas perder por possivelmente existir fraudes, é algo que a gente precisa trabalhar, inclusive acredito que essa CPI irá também, além de investigar, nós temos a missão de produzir soluções legislativas né? Que garantam né? Uma uma segurança maior no que diz respeito a a questão das recuperações judiciais. A gente sabe que é uma legislação relativamente nova, né, que foi criada justamente para proteger as grandes empresas, as empresas de modo geral, mas a gente precisa fazer com que essa legislação não possa se transformar em ambiente favorável à possibilidade de de fraude. Eu quero dar sequência aqui aos trabalhos e obedecendo a ordem de inscrições né, dizer que o deputado Tarcísio Mota, tem a palavra por até três minutos. Com a palavra o deputado Tarcísio Mota. Muito obrigado senhor presidente, quero começar parabenizando o deputado Xiodini pelo excelente plano de trabalho, né? Acho que temos aqui bom panorama geral.",
      "summary": "Deputado propõe trabalho sério e dedicado à verdade, proteção de empregos e investidores, e examinar empresas de auditoria, com foco em garantir maior segurança na legislação de recuperações judiciais. Inscrições para falar devem ser feitas pelo Infoleg.",
      "speaker": {
        "id": 204408,
        "name": "Gustinho Ribeiro",
        "position": "Deputado",
        "slug": "gustinho-ribeiro"
      }
    },
    {
      "id": 99015,
      "start_time": 1684940738,
      "duration": 249,
      "transcription": "De voo pra gente chegar lá até o final de setembro podendo discutir o relatório. Eu primeiro fiquei numa dúvida, vossa excelência propôs que as reuniões sejam às terçasfeiras, nós temos problema que terçafeira é a a maior comissão da casa exatamente nesse horário, que é a CCJ. Eu só não sei se era melhor que a gente pudesse colocar exatamente quarta, que é o que nós estamos fazendo hoje, fica a reflexão, mas se for terçafeira, vou tentar exercer mais uma vez esse dom da ubiquidade, da onipresença de estar em vários lugares. Mas como é a principal comissão da casa, mas né, que tem maior quantidade de deputados, eu não sei se isso é critério que poderia ser repensado que aí quando necessário faríamos na terça. A segunda coisa que eu faria como sugestão, é que eu cheguei a falar isso na na semana passada, que a gente talvez abrisse espaço para ouvir pessoas ligadas à questão dos trabalhadores das Lojas Americanas, e que portanto nós pudéssemos convidar o Ministério Público do Trabalho e os representantes sindicais dos trabalhadores das americanas, né, o Sindicato dos Comerciários do Rio de Janeiro, a União Geral dos Trabalhadores, que são duas entidades que estariam de alguma forma apresentando pra gente se tem algum tipo de questão também relativo a questão dos trabalhadores das Lojas Americanas, então portanto o Ministério Público do Trabalho, e aí portanto abrindo o espaço, eu depois posso colocar os requerimentos no sistema, mas como isso não está previsto no plano de trabalho de vossa excelência, eu estou propondo que a gente abra o espaço, né, pra que a gente tenha pelo menos uma sessão da CPI, a uma né o que seja necessário para que a gente possa trabalhar analisar a questão da situação dos trabalhadores dos riscos a essas quarenta e quatro mil famílias que o presidente Agostinho Ribeiro também fez menção agora. Uma outra sugestão é que na lista dos órgãos que investigam o caso que a gente está chamando pra nos ajudar a a eu não ouvi e aí é aquela história da gente não está com plano aqui na leitura ao mesmo tempo, então eu posso ter me enganado se eu tiver me enganado me desculpe, que a gente pudesse chamar alguém do CAD, né, também pra que pudesse apresentar pra nós como é que o CAD está lidando com essa situação. E uma mais uma sugestão, de fazer contato com o Conselho Federal de Contabilidade, se eles teriam interesse de deixar alguém também aqui à disposição da própria CPI, né, acho Conselho Federal de terminando. Por fim, duas coisas, na lista dos diretores, eu também pode pode ter sido falta de atenção minha, eu não ouvi citado o André, André Covre, que foi diretor de relações de investidores, foi diretor financeiro. Eu não sei se foi só equívoco meu, mas eu acho que também é daqueles do rol dos diretores que a gente deveria ouvir em algum momento. E por fim talvez a única coisa que esteja mais de forma, seja pouco diferente do que o vossa excelência projetou no plano de trabalho. Eu imaginava que nós pudéssemos ter uma sessão inicial em que pudéssemos ouvir alguns jornalistas e economistas a nos darem panorama geral. Eu pensava por exemplo em algum jornalista investigativo o próprio Leandro Lee Mori fez uma série de reportagens sobre isso, nós temos economistas como Eduardo Moreira que pensam esse cenário situação da economia no Brasil e como é que isso está avançando. Eu eu irei colocar né apresentar pra convite dessas pessoas, mas de fato pra não ficar incongruente com o com o plano de trabalho apresentado por vossa excelência, eu também deixo isso aqui como sugestão de que nós tivéssemos momento de análise geral sobre como é que está essa situação né? Hoje mesmo os jornais apontaram prejuízos de uma uma série de empresas de do varejo na na na economia brasileira, temos talvez panorama geral do ponto de vista econômico como só com tem essa concluída possa fazer sentido desculpa Presidente é ultrapassado pouco do tempo mas são essas as sugestões que eu teria para fazer obrigado com a palavra da o 0 relator, deputado",
      "summary": "Deputado sugeriu:",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado",
        "slug": "tarcisio-motta"
      }
    },
    {
      "id": 99013,
      "start_time": 1684940987,
      "duration": 13,
      "transcription": "Ao final acho que rende demais presidente. Com a palavra o deputado Vicentinho Júnior, vossa excelência tem até três minutos. Não usarei todo esse tempo até porque eu quero correr ali na comissão de meio ambiente.",
      "summary": "Deputado fala que presidente está sendo pago demais e deseja ser breve em seu discurso para ir à comissão de meio ambiente.",
      "speaker": {
        "id": 204408,
        "name": "Gustinho Ribeiro",
        "position": "Deputado",
        "slug": "gustinho-ribeiro"
      }
    },
    {
      "id": 99016,
      "start_time": 1684941000,
      "duration": 129,
      "transcription": "Fui chamado lá agora, mas ouvindo aqui o meu colega Tarcísio, e a vejo que essa comissão tem muito a colaborar ainda com os trabalhos no que toca essa questão das Lojas Americanas, e ouvindo nosso relator, eu tenho certeza que ao final do mês de setembro, setembro, traremos aí algumas contribuições pra regulamentar e mais do que tudo, moralizar essa rotina aqui no nosso Brasil. Eu sei que o sistema foi aberto agora há pouco, senhor presidente, mas já quero deixar comunicado a essa comissão que nós apresentamos requerimento pra convidar, tendo em vista que são tantos bancos, mas os que mais trouxeram prejuízo a tudo isso, BTG, como aqui falado pelo relator, quase três bi e meio, o Santander, três bi seiscentos, o Itaú, três bi 0 quatro, Bradesco, cinco bi duzentos e o Safra, dois mil e duzentos, apresentamos o requerimento pra convidar a esses representantes que em uma próxima audiência, sessão dessa comissão, eles possam mandar os bancos, seus representantes pra poder começar a esclarecer e nós com o apoio da equipe técnica dessa comissão, a sugestão aqui colocada pelo colega Tarcísio, ela é essa lutar, eu acho que nós temos que trazer mais conhecedores ao tema, é assunto novo, muito melindroso, muito detalhes técnicos, com muita, com muito jurídico colocado, com muita linguagem. Eu aprendi comigo meu que eu quando quero enrolar nesse tipo de de situação fala muito inglês. Trouxe muitas gírias em inglês pra poder falar que é profundo conhecedor do tema. Eu quero saber pouco do inglês a qual faço parte no dia a dia, mas eu quero entender mais sobre essa rotina que foi emprestada pra que não é é é complicado o que é tentar entender como é que se cobriu por tanto tempo rombo tão grande como foi esse apresentado aqui pelas Lojas Americanas e seu conglomerado. Então já trago já esse requerimento convidando os representantes dos bancos Bradesco, Santander, BTG Pactual, Itaú e Safra pras fazerem presentes aqui nessa comissão de de lista de investigação.",
      "summary": "Deputado propõe convidar representantes de bancos relacionados ao caso Lojas Americanas para uma sessão da comissão de investigação, com o objetivo de esclarecer e regulamentar a questão, esperando apresentar contribuições para moralizar essa rotina no Brasil até setembro.",
      "speaker": {
        "id": 137070,
        "name": "Vicentinho Júnior",
        "position": "Deputado",
        "slug": "vicentinho-junior"
      }
    },
    {
      "id": 99014,
      "start_time": 1684941129,
      "duration": 17,
      "transcription": "Com a palavra o deputado Fausto Santos Júnior. Vossa excelência tem até três minutos também. Senhor presidente, primeiramente a gente cumprimentar.",
      "summary": "Deputy greets and has three minutes to speak.",
      "speaker": {
        "id": 204408,
        "name": "Gustinho Ribeiro",
        "position": "Deputado",
        "slug": "gustinho-ribeiro"
      }
    },
    {
      "id": 99017,
      "start_time": 1684941146,
      "duration": 176,
      "transcription": "Deputado Agostinho Ribeiro, nosso relator, deputado Carlos Cchodini, parabenizar pelo plano de trabalho realmente, nós temos norte muito positivo no sentido de averiguarmos todas as questões, que precisam ser averiguadas, nós sabemos da importância dessa comissão porque o Brasil no no final do ano passado nós tivemos aí, eu me coloco, deputado relator, no lugar do investidor estrangeiro, que ele enxerga país aonde houveram atos antidemocráticos, houve instabilidade política, e houve uma das maiores empresas do Brasil sendo vítima, sendo acusado de uma fraude contábil de bilhões de reais. Então definitivamente, essa não é uma boa imagem que nós estávamos levando pro mundo afora, e que nós temos a responsabilidade de restabelecer essa imagem e essa credibilidade perante os investidores internacionais então, nesse sentido a importância dos trabalho da da comissão. Eu incorporo na sugestão do deputado Tarcísio em relação a nós, se possível repensarmos talvez não na troca do dia, mas no horário porque o horário que inicia a CCJ na terçafeira é exatamente às quatorze e trinta, então pode acontecer que no momento em que haja uma votação importante na CCJ a gente acabe tendo que se ausentar da comissão que é algo que nós não não gostaríamos de fazer então e que a gente possa construir isso a posteriori juntos aí, e a outra sugestão no decorrer da do andamento dos trabalhos, eu também entendo a importância que o colega que me antecedeu, coloque em convidar os bancos que fizeram empréstimo, mas aí eu enxergo que nós precisamos primeiro ouvir, uma pessoa que seja responsável hoje nas americanas, pra que essa pessoa possa primeiro nos apresentar qual é que a americanas enxerga de em relação ao aos aos em créditos enfim que foram os débitos aí que estão sendo colocados, para que a gente possa num momento posterior, e esse momento sim convidar os bancos, e dessa forma a gente possa confrontar ali as informações. Então é só essa sugestão pra que a gente consiga esmiuçar e de repente até no futuro, se necessário for eu acredito que será fazer acalhações uma uma vez que a gente imagina que deve haver uma divergência né, fala que deve, outro fala que não deve né, então a gente já imagino esse processo. Então nesse sentido parabenizar ao relator e estamos aqui à disposição sempre pra contribuir. Muito obrigado.",
      "summary": "Deputado fala sobre a importância da comissão em restaurar a imagem do Brasil perante investidores internacionais. Suge repensar o horário das reuniões e ouvir representantes da Americanas antes de convidar os bancos. Parabéns ao relator e disponibilidade em contribuir.",
      "speaker": {
        "id": 220712,
        "name": "Fausto Santos Jr.",
        "position": "Deputado",
        "slug": "fausto-santos-jr"
      }
    },
    {
      "id": 99018,
      "start_time": 1684941322,
      "duration": 18,
      "transcription": "Com a palavra o deputado Mendonça Filho. É. Vossa excelência tem até três minutos. Houve acordo com com o deputado Orlando Silva, Orlando Silva, já que o deputado Mendonça Filho precisará se ausentar por alguns minutos.",
      "summary": "Deputado concorda com Orlando Silva falando em seu lugar por alguns minutos.",
      "speaker": {
        "id": 204408,
        "name": "Gustinho Ribeiro",
        "position": "Deputado",
        "slug": "gustinho-ribeiro"
      }
    },
    {
      "id": 99019,
      "start_time": 1684941340,
      "duration": 181,
      "transcription": "Presidente Agostinho Ribeiro e agradeço também a gentileza do deputado Orlando Silva de permutar a ordem da palavra dos inscritos no caso falando nesse instante vou ter que me ausentar por alguns instantes mas voltarei em na sequência. Cumprimentando o deputado o deputado Carlos Chiodini eu quero dizer que fiquei muito satisfeito com o a proposta de plano de trabalho que foi apresentada eu acho que demonstra o zelo, a qualificação, a qualidade do trabalho realizado relator e o compromisso de seriedade, responsabilidade, transparência, tudo que nós desejamos que estejam esteja presente no âmbito dessa CPI, né? Eu tenho clareza e certeza de que a gente vai desvendar todo esse episódio. Uhum. E que a gente vai chegar aos responsáveis pelas fraudes e e colocando as coisas no devido lugar, né? Então eu renovo aqui os reconhecimentos públicos que foram demonstrado por vários parlamentares com relação a a proposta apresentada pelo deputado Carlos Seodini. Digo que estou absolutamente satisfeito respaldo também as colaborações feitas há pouco pelo deputado Tarcísio com relação a presença de representação de trabalhadores e e colaboradores do grupo americanos, deputado Fausto também trouxe uma importante contribuição e evidentemente que da minha parte presidente eu darei todo o meu esforço e oferecerei toda a minha capacidade de colaborar pra que essa CPI possa chegar a sua conclusão com o dever cumprido e honrando a nossa responsabilidade constitucional ilegal no âmbito da Câmara dos Deputados. E mais do que isso que isso possa também servir de referência como disse vossa excelência pra que o próprio mercado mercado de capitais ele tenha como é que eu diria? Incrementos do ponto de vista de supervisão, a CVM hoje no Brasil ela trabalha de forma muito precária tendo em vista uma número de funcionários, de servidores e colaboradores insuficiente, Mercado de capitais cresceu muito no Brasil nas últimas décadas e evidentemente que a gente também tem que oferecer uma colaboração pra que a gente não possa assistir a renovação de episódios lamentáveis como esse que nós estamos apurando aqui no âmbito da Câmara dos Deputados. Então Parabéns ao relator e conte conosco pra que a gente possa agregar no sentido de ah somarmos trabalho final da comissão parlamentar de inquérito que temos assento nessa casa.",
      "summary": "Deputado elogia proposta do relator, compromisso sério, clareza para desvendar fraudes, renova reconhecimentos ao relator, promete colaborar integralmente para missão constitucional da CPI e agregar valor ao trabalho final.",
      "speaker": {
        "id": 74428,
        "name": "Mendonça Filho",
        "position": "Deputado",
        "slug": "mendonca-filho"
      }
    },
    {
      "id": 99020,
      "start_time": 1684941521,
      "duration": 101,
      "transcription": "Parabenizo mais uma vez a o deputado Mendonça, e o que o deputado Mendonça falou, eu quero reforçar, né, quando ele fala que a gente precisa garantir essa credibilidade, né, do do mercado brasileiro. Né? Nós temos, pra vocês vocês vocês vocês vocês vocês têm uma ideia, a o número de investidores deputado Orlando, no país em dois mil e dezoito, na bolsa de valores era cerca de setecentos mil. Em abril de dois mil e vinte e três, que é o 0 dado mais recente, nós passamos de mais de seis milhões de investidores. Então é mercado que cada vez mais se populariza, vamos dizer assim, né? Então, além de tudo, essa comissão, essa CPI ela tem a missão de garantir AAA proteção da imagem até da da economia popular do Brasil, né? Então eu tenho convicção que esse trabalho será feito de forma muito séria né? Com muito equilíbrio aqui pelo perfil dessa dessa CPI deputado Robson né nós iremos ter trabalho bastante técnico, trabalho responsável e acima de tudo buscando detalhes Pra que essa imagem não seja arranhada, não só internamente, mas externamente como eu já falei. Concedo a palavra ao nosso nobre deputado Orlando Silva. Vossa excelência tem em até três minutos.",
      "summary": "Deputado elogia trabalho de colega y destaca crescimento de mercado financeiro, comissão tem missão garantir proteção e imagem da economia popular, prometendo trabalho sério, responsável e cuidadoso para evitar arranhões na imagem.",
      "speaker": {
        "id": 204408,
        "name": "Gustinho Ribeiro",
        "position": "Deputado",
        "slug": "gustinho-ribeiro"
      }
    },
    {
      "id": 99021,
      "start_time": 1684941622,
      "duration": 235,
      "transcription": "Agora sim. Recuponho o tempo presidente. Presidente Agostinho eu queria em primeiro lugar cumprimentálo, eu não tive a oportunidade de assistir a vossa eleição, de participar, mas queria dizer da alegria de poder compartilhar esse espaço com vossa excelência, sei da seriedade, capacidade de trabalho, liderança que vossa excelência possui. Cumprimentar o deputado pelo extraordinário trabalho que fez na elaboração dum plano que nós temos que perseguir. Eu pessoalmente considerei plano muito ousado, porque quando nós observamos a quantidade de temas, de agentes, de setores é ousado levando em conta o tempo exigo relativamente que nós temos, mas acredito que a dinâmica que vai ser dada à comissão pode prever mecanismos que permitam a colheita com a máxima eficiência de informações para que nós possamos produzir o melhor resultado nessa comissão parlamentar de inquérito. Quero inclusive deixar registrado A minha expectativa de que o relator possa estruturar programa que nos dê mais eficiência. Por exemplo, vamos avaliar os requerimentos que serão apresentados presidente, de convites para que participem aqui. Mas me parece que O administrador judicial tem papel chave e pode facilitar o trabalho da CPI na medida em que ele tem em sua posse Informações estruturadas de uma apuração que está sendo feita. Já estou fazendo a defesa de que seja dos primeiros a serem ouvidos se não o primeiro porque Como o tempo é curto, nós teremos que ser o mais racionais possível para que nós possamos colher os melhores resultados no prazo mais breve. Fica a sugestão Para reflexão do relator, sem prejuízo é claro, nós ouvimos os colegas, os requerimentos que vão ser apresentados. E eu a minha expectativa deputado Agostinho é que esse trabalho seja em defesa do mercado de Tas como falou aqui o deputado Mendonça Filho, mas em defesa dos trabalhadores, bem lembrado pelo deputado Tarcísio, em defesa dos acionistas minoritários também viveram impacto importante a partir do da fraude, uma fraude impressionante que tem impacto importante na economia brasileira. E é núcleo expectativa sobretudo que no tempo político que é o tempo que nós dispomos para operar nós possamos da nossa competência atuar. Porque há três frentes, quatro frentes diria, tem a frente no mercado de capitais, que tem seus mecanismos próprio de autorregulação, que imagino, medidas estão sendo adotadas por lá, tem a frente da do Poder Executivo, da administração, que também instaurou processos E medidas serão determinadas por lá, tem a frente do Poder Judiciário. A nós do Poder Legislativo, tão importante quanto apurarmos informações, Contribuímos para que essas outras três frentes sejam precisas nas suas medidas, eu peço trinta segundos pra concluir presidente, A nós do Poder Legislativo importa que nós reflitamos sobre mecanismo vossa excelência tem mais trinta segundos, deputado Orlando. Obrigado. Pô o presidente está me testando aqui pô. Mecanismos legais importa que nós possamos produzir mecanismos legais No nosso limite, na nossa competência, para impedir que fraudes como essa voltem a acontecer, com danos que possam ser produzidos para a vida de trabalhadores, para acionistas minoritários, para o mercado de capitais, para a economia do Brasil. Então eu creio que essa missão nós devemos cumprir e cumprimentar a todo.",
      "summary": "Deputado fala sobre cumprimentar presidente e deputado, elogia plano como ousado, espera eficiência na colheita de informações, sugestiona ouvir primeiro administrador judicial, espera trabalho em defesa de mercado de Tais, trabalhadores e acionistas minoritários, pede atenção a frentes envolvidas no caso e propõe produzir mecanismos legais para impedir repetição de fraude.",
      "speaker": {
        "id": 178987,
        "name": "Orlando Silva",
        "position": "Deputado",
        "slug": "orlando-silva"
      }
    },
    {
      "id": 99022,
      "start_time": 1684941857,
      "duration": 16,
      "transcription": "Com a palavra o 0 deputado Alberto Mourão, vossa excelência tem até três minutos.",
      "speaker": {
        "id": 204408,
        "name": "Gustinho Ribeiro",
        "position": "Deputado",
        "slug": "gustinho-ribeiro"
      }
    },
    {
      "id": 99024,
      "start_time": 1684941873,
      "duration": 180,
      "transcription": "Senhor presidente, queria primeiro dar os parabéns pela condição do trabalho, eu acho que esse caminho da serenidade, a responsabilidade, assim como agiu o juiz, né? No seu despacho, ficou muito preocupado com a condução e pra onde ia levar aquela apuração, porque na realidade a gente sabe muito bem nós estamos aqui jogando com milhares de empregos, milhares de fornecedores que não receberam os seus o seu pequenos fornecedores dessas plataformas que podem ter problemas seríssimos e né? Financeiros e a gente sai muito bem que nós estamos jogando com o humor do mercado. Quer dizer, a gente precisa que esses seis milhões de investidores no mercado tenham percepção que nós vamos garantir Mais transparência nos investimentos, mais qualidade pra que eles possam ter garantia de que eles não vão se defará com coisas semelhantes em outras plataformas. Então eu diria que o fez trabalho maravilhoso, relatório fantástico, preliminar, relatório de de apresentação do seu plano de trabalho. Eu acho que muita das coisas que eu já pensava em em sugerir estão ali, eu só que estou querendo o Mota, né? Na hora de ler e você não tem o escopo aqui do conteúdo todo, eu acho que a gente precisa entender como é que agiu o conselho fiscal, como é que o conselho administrativo, Não sei se tem alguém desses conselhos ao longo do período, né? Isso é fundamental. Eu acho que a gente, eu tinha feito uma relação aqui e Nós precisamos trazer alguma autoridade independente, que ela não esteja ligada a ao nenhum interesse empresarial, mas que é do mundo acadêmico, Reconheça da regulação, da, das, da lei de estado da das SAs pra que a gente consiga entender melhor como aperfeiçoar. Eu acho que a gente não tem só a preocupação aqui de apurar, essa é uma das das da coisa, mas é a legislação e eu estou com Orlando, eu acho que é isso, eu já tenho algumas sugestões alencardas porque a gente precisa aperfeiçoar a legislação e a partir deste Buraco que nós identificamos aonde é vulnerável, né? A a tanta contabilidade, tanto a gestão administrativa das empresas, a fiscalização externa delas nós elaboramos até uma modificação na legislação. Então eu digo que o relator vai ter uma preocupação Tanto de buscar os culpados mais graves disso, como também buscar uma alternativa de propositura de Comissão propor alterações na legislação que possa melhorar esse ambiente de negócio. Então diria que nós vamos trabalhar com responsabilidade pra preservar Todo esse conjunto de trabalho pra que a gente saiba, que a gente está na mão da gente milhões e milhares de emprego, mas principalmente A credibilidade internacional no país, no ponto de vista de investidor. Obrigado senhor presidente.",
      "summary": "Deputado fala sobre serenidade na apuração, impacto em empregos e fornecedores, e necessidade de transparência e qualidade em investimentos. Elogia relatório preliminar e propõe melhoria na legislação para aperfeiçoar regulamentação e fiscalização de empresas, com foco em identificar responsáveis e propor mudanças na legislação para melhorar ambiente de negócios, preservando empregos e credibilidade internacional.",
      "speaker": {
        "id": 74696,
        "name": "Alberto Mourão",
        "position": "Deputado",
        "slug": "alberto-mourao"
      }
    },
    {
      "id": 99027,
      "start_time": 1684942053,
      "duration": 187,
      "transcription": "Com a palavra, o deputado Tiago de Joraldo vossa excelência tem até três minutos deputado. Foi. Presidente, primeiro queria me somar aos colegas que me antecederam aqui reconhecendo a qualidade da condição dos trabalhos que o senhor tem impresso nessa comissão. Reconhecer também a qualidade do relatório inicial aí da proposta de trabalho que o deputado Cheudini traz, que vai conduzir, né? A a pelo menos o princípio dos trabalhos aqui daqui pra frente falar da importância também da fala do do deputado Tarcísio Mota, quanto a gente dá visibilidade aos trabalhadores, é segmento também que acho que fecha a preocupação que tem permeado a comissão, né? Investidores, credores, trabalhadores, enfim, todos todos os aspectos possíveis envolvendo esse caso será será extremamente importante que haja Ajam esses esclarecimentos, né, e a gente reconhece isso. Ouvindo aqui já, algumas da das pessoas e em empresas representadas que serão convidadas ou convocadas por essa comissão. Nós também apresentamos agora hoje, né, requerimentos De convocação e de convites, né? Convocação pra aqueles que a gente entende que são imprescindíveis de estar de estar vindo até essa comissão pra gente estar podendo e ouvir os pontos de vista e a gente estar podendo aprofundar os esclarecimentos e também alguns convidados Dentre os que foram propostas que apenas o seu Eduardo Silva da Silva que é presidente do Instituto HiberoAmericano da Empresa não constava na relação inicial que foi apresentada pelo relator, acho extremamente importante porque se trata de de uma organização que já desde dois mil e dezessete trabalha na promoção de governança, de investidores, né? Trabalha, Trabalhou junto a questão do IRB agora recentemente, que foi caso da companhia de redes seguros do Brasil e agora está trabalhando também na busca de esclarecimento do que está acontecendo a companhia americanas, né? Então, acho extremamente importante que os representantes de investidores possam também ser como nesse caso aqui seria convite pra que ele possa estar vindo até essa comissão esclarecimentos. No mais, presidente, colocado à disposição pra gente poder estar aperfeiçoando os trabalhos aqui que serão desenvolvidos nos próximos meses. Obrigado a todos. A deputada Fernanda Melchiona, Desejo utilizar a palavra? Vou conceder mais vou conceder três minutos AAA vossa excelência, e após a fala da deputada a gente vai Ouvir o relator pra que ele possa informar a a vossas excelências O que será deliberado, né, após a apresentação do do plano de trabalho? Oi presidente, primeiro eu lhe agradecer a gentileza, não estava",
      "summary": "Deputado fala sobre qualidade trabalhos da comissão, reconhece relatório inicial e importância da fala do deputado Tarcísio Mota sobre visibilidade a trabalhadores. Menciona convocações e convites para pessoas e empresas relevantes, inclui proposta de convidar Eduardo Silva da Silva, presidente do Instituto HiberoAmericano da Empresa, para esclarecimentos. Oferece sua disposição para aperfeiçoar trabalhos futuros da comissão.",
      "speaker": {
        "id": 204408,
        "name": "Gustinho Ribeiro",
        "position": "Deputado",
        "slug": "gustinho-ribeiro"
      }
    },
    {
      "id": 99025,
      "start_time": 1684942240,
      "duration": 168,
      "transcription": "Quero lhe agradecer, lhe cumprimentar, cumprimentar o deputado Carlos, é mais fácil que o sobrenome deputado Carlos, que será o nosso relator e que apresentou esse plano de trabalho. Eu com certeza compartilho das preocupações trazidas pelo nosso companheiro Tarcísio, dessa questão primeiro da análise dos trabalhadores, nós tivemos amplas demissões no Rio de Janeiro e também no Rio Grande do Sul, que é o meu estado numa lógica de os trabalhadores pagarem a conta da crise ou melhor do golpe, o maior golpe financeiro aplicado no mercado de capitais e na história do Brasil. E a segunda sugestão trazida ao plano de trabalho que nós temos muito acordo que é importante convocar os três principais acionistas, enfim, pouquinho mais adiante pra gente se nutrir de informações todas possíveis, mas também quem tem elaborado há muito tempo sobre essa arquitetura da impunidade. E essa arquitetura da impunidade, da construção de golpe que começa no mínimo há uma década atrás, ela passa por alguns momentos da história. Primeira, segundo o jornalista Luiz Nacife, que eu também acho que é uma boa fonte pra nós ouvimos quando comissão, a mudança da composição acionária com os sócios da três G se afastando do conselho deliberativo na imprensa, de da empresa, perdão, e reduzindo a sua participação nas americanas. A segunda, uma estrutura de cumplicidade dos executivos que foi a compra literal ou a distribuição de remunerações milionárias pros Executivos, né, fazer olhos, miúdos pra esse golpe, né, que vinha sido vinha sendo articulado ano após ano nas fraudes contábeis das americanas. Pra vocês terem uma ideia, em dois mil e dezenove os diretores estatutários receberam cerca de trinta e quatro milhões em remuneração, Trinta e quatro milhões. Em dois mil e vinte, trinta e cinco milhões. Em dois mil e vinte e cerca de trinta e seis milhões com os maus resultados escondidos nos balanços. O 0 terceiro a vinda né, o fator Sérgio Real que eu acho importante que foi esse movimento de trazer o Sérgio real pra montar a estratégia de fuga como apontada pelo jornalista Luiz Nassif e que talvez tenha que ser dos nossos ouvidos aqui nessa comissão e ao mesmo tempo, reforçando a ideia de que essa investigação a fundo das fraudes contábeis é fundamental para que a gente debele uma arquitetura da impunidade que em geral, de regra no Brasil e não só no Brasil tem protegidos os bilionários e nós estamos falando do maior bilionário do Brasil que aplicou o maior golpe contábil da nossa história, em em relação ao mercado de capitais.",
      "summary": "Deputada fala em graça à deputado Carlos, preocupação com demissões e golpe financeiro, convocar acionistas e elaboradores da impunidade, mudanças na composição acionária, cumplicidade dos executivos, pagamento de milhões em remunerações a executivos, fator Sérgio Real, investigação das fraudes contáveis necessária para expor arquitetura da impunidade e maior golpe contábil da história do mercado de capitais por bilionário do Brasil.",
      "speaker": {
        "id": 204407,
        "name": "Fernanda Melchionna",
        "position": "Deputada",
        "slug": "fernanda-melchionna"
      }
    },
    {
      "id": 99026,
      "start_time": 1684942408,
      "duration": 54,
      "transcription": "Senhor presidente, só minuto, falou. Deputado Diego, só atitude tirar uma dúvida aqui. Deputado Diego coronel vossa excelência, deseja a questão a questão de ordem? Só pra mim. Coronel, só pra instruir uma instrução do processo aqui. Já colheu algum tipo de requerimento? Já foi feito algum requerimento? Como é que está esse processo do dos requerimentos? Eu informei aqui no início dos trabalhos que nós decidimos é abrir o sistema após a apresentação do plano de trabalho pelo relator. Então o plano de trabalho já foi apresentado e o sistema já está e o sistema já está aberto. Está aberto. Para o protocolo de de requerimentos. Pronto, muito obrigado presidente, é por aula só faleceu o saco que a gente já já fez a solicitação via partido, então a gente já vai agora escrever juntamente eu com o deputado Domingos Neto alguns requerimentos já pra ser apreciado para a próxima sessão. OK deputado. Passo a palavra agora ao relator Carlos Xodini.",
      "summary": "Deputado questiona sobre requerimentos durante sessão, relator informa sistema de requerimentos aberto, deputado planeja submeter requerimentos na próxima sessão.",
      "speaker": {
        "id": 204408,
        "name": "Gustinho Ribeiro",
        "position": "Deputado",
        "slug": "gustinho-ribeiro"
      }
    },
    {
      "id": 99028,
      "start_time": 1684942462,
      "duration": 270,
      "transcription": "Bem, vou diante das colocações dos diversos colegas aqui que eu fiz questão de anotálas todas, eu vou fazer algumas considerações. Deputado Tarcísio Mota, incluiu sugestão, fazer o registro que o senhor já incluiu na última reunião a questão dos trabalhadores por algum erro, o 0 não lembrança eu não incluí acho que a sua sugestão será acatada e sugiro ou solicito que você por meio de requerimento encaminhe qual seria as entidades representativas de direito desse público levando em consideração a presença nacional né da das Lojas Americanas. Também, ainda com o deputado Tarcísio, a sugestão de primeiro encontro para a contextualização, panorama com especialistas do mercado, eu creio que seja importantíssimo, né? Também aberto a sugestão de todos os membros aí pra gente deliberar em conjunto, o requerimento de convite nesses casos não seriam convocados para numa próxima, no início dos trabalhos fazerem essas colocações. Quanto à data, Eu não estou membro da CCJ então não estou com esse problema deputado Tarcísio, mas é da minha parte Presidente Agostinho a questão de ser na quarta ou na terça excepcionalmente na terça que a sugestão do tá, Tarcísio, se o senhor deliberar assim não há problema algum. O deputado Vicentinho Júnior, faz menção aqui a requerimento aos bancos, nominalmente a diretores de bancos, os bancos estão mais comprometidos com esse caso. Então, também aberto a apreciação de de de de requerimento pra gente chamar essas pessoas já está aqui no nosso plano de forma mais genérica, oitiva a bancos, mas temos que agora ver quais são os que realmente têm banco que não têm esse tipo de operação com esse cliente, né, então mas tem os que eu eu li aqui que são altamente comprometidos nesse caso. Agradecer a participação aqui do deputado Fausto Santos, deputado Mendonça, falar ao colega, o deputado Orlando Silva que está aqui já no nosso plano Orlando Aoitiva ao administrador judicial, assim como já vamos solicitar formalmente todo o processo instruído até então da recuperação judicial da americanas, e quanto ao formato eu concordo com você que é muita coisa, é muita gente envolvido dado o tamanho do caso nós temos o recesso no meio. Tem contratempos, tem pessoas que não estão no país, então nós vamos, estamos estruturando essa logística interna aqui de chamar e tornar essas reuniões mais objetivas e produtiva. Participação deputado Tiago do Joaldo, obrigado. Deputada Fernanda Amelchior também contribui aí na na questão de trazermos pessoas que possam nos nos subsidiar de dados mais precisos assim como o deputado Mourão sugere aqui o conselho que é o Terceiro item aqui da pauta do plano de trabalho já é o conselho fiscal de administração, se preciso, e o comitê de auditoria independente, né, existe comitê nessa organização que lida com auditoria independente, então vamos ouvir os auditores, a empresa de auditoria e o comitê que é que faz essa interface entre a companhia e a contratada, como a gente percebeu aqui, conforme cada ano e apreciação do seu balanço. Então, só para encerrar, nós vamos incluir essas sugestões já mencionadas aqui e e disponibilizar com essas alterações o 0 novo plano de trabalho ou melhor, o mesmo plano de trabalho já com essas considerações é aperfeiçoado.",
      "summary": "Deputado propõe: inclusão de sugestões sobre trabalhadores e entidades representativas, encontro com especialistas e bancos relacionados ao caso Americanas; agradece a participação de colegas e comprometimento de bancos; estruturará reuniões objetivas e produtivas; considerará sugestões sobre auditores e comitê de auditoria; aperfeiçoará plano de trabalho com essas alterações.",
      "speaker": {
        "id": 204361,
        "name": "Carlos Chiodini",
        "position": "Deputado",
        "slug": "carlos-chiodini"
      }
    },
    {
      "id": 99029,
      "start_time": 1684942732,
      "duration": 87,
      "transcription": "Ouvindo aqui AAA manifestação de alguns membros em relação ao dia da das sessões, essa presidência informa que ficará às terçasfeiras, certo? Alguns membros que compõem a CCJ infelizmente nós não temos como, alterar essa esse horário que poderá chocar com a CCJ até porque acredito que a maioria a maioria dos membros dessa CPI não são membros da da CCJ. Aí, nesse se não é tudo bem. Fica fica definido, as terçasfeiras, a partir das quinze horas, né, em todas as terças, e nada mais havendo a tratar. Inicialmente sim. Mas na semana que vem então a gente vota os requerimentos, é isso? É a partir de agora, eu já falei deputado Tarcísio, o 0 sistema já foi aberto, procedimento natural. O senhor organiza a pauta, né? Exatamente, é o presidente. Exatamente, eu não posso definir, não era só o que vai apresentar requerimento ou qual temos vão ser apresentados normalmente como em qualquer outra CPI, e caberá ao presidente é definir e e priorizar a pauta como é em toda, em todo o funcionamento legislativo. É que o relator tinha",
      "summary": "Deputado informa: sessões às terças-feiras, 15h; votação de requerimentos na próxima semana; presidente organiza pauta.",
      "speaker": {
        "id": 204408,
        "name": "Gustinho Ribeiro",
        "position": "Deputado",
        "slug": "gustinho-ribeiro"
      }
    },
    {
      "id": 99030,
      "start_time": 1684942819,
      "duration": 32,
      "transcription": "Uma uma lógica de andamento no plano de trabalho, portanto as primeiras, os os requerimentos serão aprovados ou não, e aí todos obviamente serão apreciados, Mas eles vão ser colocados num cronograma de trabalho a depender do tema do que o plano de trabalho definir então é a polícia que eu perguntava semana que vem a gente só aprecia por exemplo essa sessão mais Ampla de Panorama Geral do tema Pode ser que a gente não consiga Vamos tentar agenda Mas vamos vamos tentar ver o que a gente consegue fazer pra terçafeira que vem se não é apreciação dos requerimentos sobretudo, não",
      "summary": "Próxima semana, avaliação de temas do plano de trabalho; primeiro, avaliação da polícia e, se possível, apreciação de requerimentos na terça-feira seguinte.",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado",
        "slug": "tarcisio-motta"
      }
    },
    {
      "id": 99031,
      "start_time": 1684942851,
      "duration": 15,
      "transcription": "A minha sugestão o deputado Valdemar Oliveira. Valdemar Oliveira Pernambuco. A sala sempre será essa ou a oito? Só uma questão de dúvida. Olha, isso depende muito da da",
      "summary": "Deputado sugere a sala sempre será a mesma ou pode mudar, depende de vários fatores.",
      "speaker": {
        "id": 204408,
        "name": "Gustinho Ribeiro",
        "position": "Deputado",
        "slug": "gustinho-ribeiro"
      }
    },
    {
      "id": 99032,
      "start_time": 1684942866,
      "duration": 7,
      "transcription": "Do do funcionamento da casa, né? Mas nós temos a secretaria aqui muito competente.",
      "speaker": {
        "id": 91228,
        "name": "Waldemar Oliveira",
        "position": "Deputado",
        "slug": "waldemar-oliveira"
      }
    },
    {
      "id": 99033,
      "start_time": 1684942873,
      "duration": 9,
      "transcription": "É o nosso secretário e ele tem os meios de comunicação pra informar Nós já temos que são os membros. Grupo do WhatsApp grupo do WhatsApp só só mais uma questão, eu sei que já foi decisão tomada.",
      "speaker": {
        "id": 204408,
        "name": "Gustinho Ribeiro",
        "position": "Deputado",
        "slug": "gustinho-ribeiro"
      }
    },
    {
      "id": 99035,
      "start_time": 1684942882,
      "duration": 11,
      "transcription": "E não vai ser não é nem uma reconsideração mas há uns cinco pelo menos membros aqui titulares da CCJ e o horário coincidiu mas enfim a decisão já foi tomada a gente fica lá e cá paciência. OK.",
      "summary": "Deputado afirmou que não haverá reconsideração, apenas paciência por parte de alguns membros da CCJ, decisão já tomada.",
      "speaker": {
        "id": 91228,
        "name": "Waldemar Oliveira",
        "position": "Deputado",
        "slug": "waldemar-oliveira"
      }
    },
    {
      "id": 99034,
      "start_time": 1684942893,
      "duration": 6,
      "transcription": "O, ó, o relator pra pra finalizar. Contribuição ainda?",
      "speaker": {
        "id": 204408,
        "name": "Gustinho Ribeiro",
        "position": "Deputado",
        "slug": "gustinho-ribeiro"
      }
    },
    {
      "id": 99036,
      "start_time": 1684942899,
      "duration": 76,
      "transcription": "Esses primeiros dias, o que você colocou, deputado Tarcísio, é mais atropelado, porque tem que convidar as pessoas, mesmo que sejam os convidados e e convocados. Mas eu creio que a partir desse momento nós vamos ganhar ritmo, podendo fazer até essas oitivas em duas vezes por semana quando necessário e quando tiver essa agenda colocada. Sugiro, né, uma sugestão ao deputado Agostinho, nosso presidente, que os requerimentos vão vir vários requerimentos, deputado Mendonça, com o mesmo convidado, o mesmo segmento. Então esses nós podemos, é, quando você fazer a pauta, apensálos aí pra nós ter mais agilidade nessa etapa. Deputado Carlos, na verdade é o seguinte, o que o roteiro ele estabelece é pra fazer uma alusão ao que nós votamos ontem eu votei contrário, mas é arcabouço, uma estrutura, né, esqueleto, onde a gente vai preencher de acordo com os requerimentos aprovados a partir das sessões que teremos na na na sequência da próxima semana, não é isso? Exatamente deputado Mendonça. Mais uma vez informando que os trabalhos EEE caso",
      "summary": "Deputado sugeriu agilizar reuniões, aproveitar pautas e seguir estrutura do roteiro para preencher requerimentos das sessões futuras.",
      "speaker": {
        "id": 204361,
        "name": "Carlos Chiodini",
        "position": "Deputado",
        "slug": "carlos-chiodini"
      }
    },
    {
      "id": 99037,
      "start_time": 1684942975,
      "duration": 72,
      "transcription": "Gente definiu deputado Valdemar pela terça, caso haja necessidade de mais dia, no decorrer do dos trabalhos com certeza aparecerá essa necessidade, nós teremos a a quartafeira pra poder dar seguimento ao trabalho pra que a gente não jogue pra próxima semana, pra semana subsequente, isso vai acabar atrasando o 0 os trabalhos. Então a ideia é na terça pra que a gente tenha mais produção caso necessário durante AAA nossa semana aqui em Brasília. Nada mais havendo a tratar, convoco a reunião extraordinária para terçafeira, dia trinta do cinco de dois mil e vinte e três, às quinze horas, em plenário a ser definido, para deliberação de requerimentos. Agradeço a presença de todos e declaro encerrada a presente reunião.",
      "summary": "Deputado convoca reunião extraordinária na terça-feira, 30 de maio de 2023, às 15 horas, para continuar trabalhos definidos na semana atual em Brasília, visando maior produção e evitar atrasos.",
      "speaker": {
        "id": 204408,
        "name": "Gustinho Ribeiro",
        "position": "Deputado",
        "slug": "gustinho-ribeiro"
      }
    }
  ],
  "updated_at": 1709547770
}