{
  "id": 68100,
  "start_time": 1684943091,
  "end_time": 1684950207,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE LEGISLAÇÃO PARTICIPATIVA",
  "description": "Origem: Req. 23/23 - do Dep. João Daniel.\r\n\r\nExpositores:\r\n\r\n1 - Sônia Gomes de Oliveira, Presidente do Conselho Nacional do Laicato do\r\nBrasil.\r\nTema: a atuação dos/as cristãos/ãs leigos/as na Defesa da Casa Comum; a ação das mulheres e dos povos tradicionais no enfrentamento à crise socioambiental e climática;\r\n\r\n2 - Ceres Luisa Antunes Hadich, Dirigente Nacional do Movimento dos Trabalhadores Rurais Sem Terra.\r\nTema: A luta pela Reforma Agrária no Brasil; a atuação dos movimentos sociais na preservação e no cuidado com os biomas e toda a biodiversidade; a produção de alimentos saudáveis e a relação com a Reforma Agrária;\r\n\r\n3 -  Andrea Gaivotas, Conselho Pastoral dos Pescadores.\r\nTema: Indicativos de tema para exposição: a relação entre os pescadores e a preservação da nossa Casa Comum;\r\n\r\n4 - Cacique Dadá Borari, liderança da terra indígena Maró, município de Santarém, Pará, e protagonista do Filme \"A Carta: uma mensagem pela nossa Terra\".\r\nTema:  para exposição: os povos indígenas e a defesa da Mãe Terra; o Marco Temporal\r\n\r\n5 - Dom José Ionilton Lisboa de Oliveira, Bispo da Prelazia de Itacoatiara, Amazonas. Presidente da Comissão Pastoral da Terra. Secretário da Rede Eclesial Pan-Amazônica Brasil.\r\nTema: A atuação da Comissão Pastoral da Terra hoje; os conflitos por terra no campo e na cidade; a ação da Rede Eclesial Pan-Amazônica na defesa dos povos e dos territórios; Campanha Amazônia Sem Fome;\r\n\r\n6 - Dom Vicente de Paula Ferreira, Bispo da Diocese de Livramento de Nossa Senhora, Bahia. Membro da Comissão de Ecologia Integral e Mineração da Conferência Nacional dos Bispos do Brasil.\r\nTema: a Mineração no Brasil hoje; impactos da exploração mineradora para os povos e para a Mãe Terra; a missão da Igreja no Brasil frente às crises socioambientais e climáticas.",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 05",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2273202",
  "speeches": [
    {
      "id": 99452,
      "start_time": 1684943129,
      "duration": 415,
      "transcription": "Senhoras e senhoras declaramos aberta esta reunião de audiência pública e deliberativa da comissão de legislação participativa destinada a resgatar e aprofundar as questões abordadas na carta da Laudato sim com a temática compromisso cristão com a justiça socioambiental. Ressalto que a presente audiência decorre da aprovação do requerimento número vinte e três de dois mil e vinte e três de nossa autoria. Gostaria de agradecer a presença dos membros deste colegiado. Em nome de Leonardo Monteiro, saúdo todos os membros do colegiado, da comissão, todos os convidados e convidadas que nos acompanha aqui neste plenário e também pelas redes, né? Do YouTube, a rede de comunicação da câmara federal. Informo que este evento está obtido pela internet e também pela TV Câmara que faz cobertura e o vídeo pode ser acessado pela página da CLP no site da Câmara dos Deputados e pelo canal da câmara do YouTube. Gostaria de cumprimentar e agradecer a presença de todos os expositores, que aqui deste importante evento. E convidamos neste momento para compor a mesa, Sônia Gomes de Oliveira, presidente do Conselho Nacional do Laicato do Brasil. Seres Luiza Antunes Radi, dirigente nacional do movimento dos trabalhadores rurais sem tela. Cacique Dadá, Morari, liderança da terra indígena moral, município de Santarém do Pará e protagonista do filme A Carta, Uma Mensagem pela nossa terra. Dom José Nilton Lisboa de Oliveira, bispo da prélasia de Itacotiara, Amazonas, presidente da comissão pastoral da terra e secretário da rede eclesial PAN Amazônica do Brasil. Muito bem. Dom Vicente de Paula Ferreira, bispo da diocese de Livramento de Nossa Senhora Bahia Nossa Senhora Bahia membro da comissão de ecologia integral e mineração da conferência nacional dos bispos do Brasil. Antes de passarmos aos debate, presto atenção a todos senhores e senhoras presentes para as normas da casa da Câmara dos Deputados, todos os senhores e senhoras e parlamentares interessados interpelar os expositores deverão se escrever previamente junto à mesa. Tem alguém que vai pegar a assinatura aqui né? Alguém que queira se inscrever do plenário, se escreve aqui. Muito bem, cada convidado terá o tempo de dez minutos para a sua exposição e após o encerramento das exposições cada deputado inscrito terá o prazo de três minutos para fazer suas considerações. Ouviremos agora os convidados lembrando que todos terão dez minutos para a sua exposição, portanto, já vamos passar a palavra aos primeiros expositores. Eu queria saber se tem aqui uma delegação do estado de Sergipe que levantasse a mão. Eu queria saudar o padre Isaías aqui. Pediu uma salva de palma, grande missionário lutador, lutador, da Cáritas e da luta popular no nosso estado. Não estava nessa lista mas então nós queremos chamar e pedir desculpa Andreas Gaivota. Cadê? Andrés eu peço desculpa, venha pra mesa. E como nós estamos aqui na na câmara na quartafeira no dia de hoje com muitas atividades, CPI, lamentavelmente, né? Uma CPI contra quem luta pela reforma agrária. Muitas atividades então a gente vai também num determinado momento mudar os parlamentares aqui na mesa. Então eu queria chamar o primeiro expositor e ao mesmo tempo solicitar a presença para continuar coordenando o nosso querido deputado Leonardo Monteiro, e em seguida a gente retorna e estará aqui junto. Mas queria agradecer a iniciativa, dizer que nós temos compromisso com esta pauta, o Papa Francisco foi é grande profeta na defesa da vida, do meio ambiente, coloca o meio ambiente num tratamento muito acima de qualquer debate, né? Trata da da da casa comum que a gente precisa cuidar da vida e a natureza. Então a gente quer agradecer à CNBB, todas as entidades aqui presente, dizer que faça daqui desta comissão e dos mandatos dos parlamentares aqui, compromisso com esta pauta em todos os momentos e atividades que forem necessárias. Iniciamos com a primeira oradora, Sônia Gomes de Oliveira, presidente do Conselho Nacional do Laicato do Brasil. Leonardo. Boa",
      "summary": "Reunião audiência pública sobre compromisso cristão com justiça socioambiental; convidados discursarão sobre tema; Deputado Leonardo Monteiro coordena encontro; audiência transmitida online e TV Câmara; participantes tem limite de tempo para falar.",
      "speaker": {
        "id": 178970,
        "name": "João Daniel",
        "position": "Deputado",
        "slug": "joao-daniel"
      }
    },
    {
      "id": 99453,
      "start_time": 1684943544,
      "duration": 601,
      "transcription": "A todas e todos uma saudação a essa mesa ao deputado João João Daniel, Leonardo Monteiro que está aqui do norte lá do estado de Minas pra nós também é uma alegria muito grande. Eu venho de Montes Claros, então a gente já conhece toda a trajetória, né? E e quero fazer uma saudação a todos os lutadores e lutadoras que estão aqui nessa sala e que fazem a defesa da vida através da casa comum através das suas, dos seus movimentos, das suas pastorais, e que estão aí no dia a dia. Quando então eu fui convidada pra poder trazer E pouco a experiência das mulheres e dos povos tradicionais diante desse enfrentamento à crise ambiental e climática, Eu fiquei pensando justamente na data do dia de hoje, justamente oito anos em que se, O Papa Francisco nos presenteia com a Laudato Sí, oito anos é é uma vida, E nesse tempo, em que nós estamos vivendo no nosso país, tentando reconstruir processo De retrocesso que nós tivemos e estamos tendo, é muito sério quando a gente traz numa audiência desta aqui, tentando uma recuperação e resgatar historicamente aquilo que nós temos conseguido e essas mulheres têm conseguido fazer. Então quando eu falo, e quero trazer a experiência dessas mulheres que no dia a dia a gente tem tem feito esse esse esse acompanhamento, Eu quero trazer muito e lembrar uma uma frase que também está na Laudatoci quando diz assim que explorar a criação é pecado. E acreditamos que estamos no centro, fingindo ocupar o lugar de Deus, e assim arruinamos a harmonia da criação, Harmonia é desígnio de Deus. Tornamosnos predadores esquecendo a nossa vocação de guardiões da vida, E são muitos gritos de mulheres que saem do chão das diversas realidades desse país. Então sentada aqui como mulher preta do sertão norte mineiro, Eu quero trazer a experiência de tantas mulheres desse sertão, e dos vários sertões e e rincões desse nosso Brasil. Eu quero trazer aqui, quando eu falo dessas mulheres daquelas invisibilizadas, que diariamente são as mãos que cuidam E praticam o bem comum na cidade e no campo, como as mulheres catadoras de material reciclável, aquelas que estão nos territórios das comunidades tradicionais, Clável, aquelas que estão nos territórios das comunidades tradicionais, as que estão nas militâncias dos movimentos sociais, que vivem, O evangelho, e que cuidam da casa comum, e que geram a vida. Mulheres que têm sido protagonistas nesse enfrentamento de crise ambiental, e crise principalmente aos grandes projetos Ou projetos que chegam em nome de desenvolvimento ou com o nome de desenvolvimento? Desenvolvimento pra quem e pra quê? São perguntas que a gente faz. Inclusive num numa comissão de participação popular como esta né? Isso é uma pergunta que nós devemos estar fazendo diariamente. Seria esse desenvolvimento pras mulheres que estão no sertão? E aí eu quero incluir as outras mulheres como eu já dizia, E ao falar dessas mulheres, e trazer essas experiências que essas mulheres têm feito, e conseguido fazer pra driblar esse falso desenvolvimento, eu quero lembrar enquanto mulher cristã leiga, Bento, eu quero lembrar enquanto mulher cristã leiga, de Sephora e Fua, fazer uma experiência daquelas duas mulheres, Que está ali no livro do Êxodo quinze dezenove. Enquanto o rei do Egito deu uma ordem que elas buscavam alternativa de Vida, ou acabar com a vida daqueles e daquelas que estavam nascendo naquele momento, assim também temos reis em nome do capital financeiro que Destroem as vidas dessas mulheres e da casa comum. Porém, essas mulheres que eu quero relatar e trago aqui hoje, São as que vêm chegando de forma invisibilizadas, e que buscam alternativas pra salvar o chão ou o ambiente onde estão. São verdadeiras protagonistas que tiram da pobreza ações que têm a força da ancestralidade e dos antepassados. Mulheres que sentem o drama da seca, da falta d'água, ou a concorrência da água, e ter que dividir a água com gado, ou com Tura, sentem a fome como companheiras do seu dia a dia, e principalmente nesses últimos tempos nós temos tido O aumento da fome e agressividade da fome, e muitas mulheres têm vivido isto. Mas elas não ficam paradas, têm iniciativas lindas, Que nos recorda a Sephora e Fua. E é nessas que eu acredito e é nessas que eu quero relatar. E aí eu quero trazer três mulheres pra mim fantásticas. A primeira é a dona Nilda, da comunidade de São Francisco no Vale das Cancelas no norte de Minas. Ela diz assim, Onde a mineração tem chegado e feito estrago, eu enquanto mulher e mãe, eu sei a importância de preservar uma nascente Da água, porque a água é vida, sem a água não tem como viver, não tem terra, não tem alimento. Quando uma criança está com fome ou com sede, ela não chama o pai, ela chama a mãe, e nós precisamos salvar a mãe água. O que segura a gente no território é a água, por isso, eu como mãe Nilda, desse território quero defender a terra onde eu estou. Recordo as mulheres quilombolas do Brejo dos Crioulos? Do Brejo dos Crioulos em São João da Ponte, que recentemente, Retomaram as suas terras e a conquista de setenta e cinco por cento do seu território. Essas mulheres, é que ao entrarem nas suas terras Pra retomar a terra que lhe foram grelhadas roubadas, elas dançam como verdadeiro mutirão do Tuque cantando e valorizando a terra e a conquista. Hoje elas já conseguem plantar, se a se alfabetizam, Isso é protagonismo e a garantia de direito pra entender que leis que vêm de cima não podem atrapalhar a vida dessas mulheres. E por fim, as mulheres agricultoras e extrativistas do território geraizeiro, também de Vale das Cancelas, Onde elas fundaram a Casa da Agricultura Familiar, e que fazem escoar uma produção semanal bastante variada. Inclui a produção de alimentos saudáveis, verduras, hortaliças, além de produtos produzidos com Aquilo que é recolhido no cerrado, como óleo variado, farinha de jatobá, remédios medicinais, com essas ações, Como essas mulheres agricultoras extrativistas, estão regenerando as áreas degradadas do ambiente e do bioma cerrado. E eu ainda quero trazer a a memória e a recordação de tantas mulheres catadoras urbanas de materiais recicláveis, Que buscam no que pra nós é lixo, que pra nós no consumo desenfreado que temos enfrentado, elas Geram vida, geram comida e geram renda. Sai empurrando os seus carrinhos, rapidamente, Buscando latinhas plásticos das grandes empresas. Produzem, vendem, recolhe pra salvar vidas. Imaginem vocês, que pra conseguir Quarenta reais elas precisam preencher sete bags de de garrafas pets. Sem Sem contar o imposto que ainda tem que pagar pra poder conseguir hoje vender os seus materiais. E aí uma delas vai dizer assim, Eu não sou lixo, eu sou criatura de Deus. Esse lixo não saiu das mãos de Deus, mas Deus nos colocou aqui pra recolher o que pra nós pode ser transformado em vida. Mesmo que as pessoas acham que somos lixeiras, nós somos cuidadoras do ambiente, Nós vivemos, por isto, mesmo diante da exploração e da degradação ambiental que nós estamos vivendo nos últimos tempo Do nosso país, e o desmantêlo do consumo desenfreado, nós temos que ouvir os pequenos, os pobres, que sabem lidar e cuidar da vida Com alegria e com alternativas baratas. E assim pra encerrar, dizendo que são verdadeiras céfuras e fuas dos nossos tempos hoje, Que buscam e cuida da Terra, protege a mãe natureza pra gerar vida pra todos nós. São as guardiãs da vida Que conseguem ouvir os gritos que saem do chão da Mãe Terra, e que e que essa audiência que aqui hoje nós estamos, e E que essa comissão possa pensar numa forma de reestruturar e valorizar o trabalho dessas mulheres que estão ali, Resgatando Brasil começando a escutar os pequenos, os pobres, e principalmente as mulheres. Esses povos que estão aí nos rincões do nosso Do nosso Brasil. Por todas as mulheres que buscam na Mãe Terra a sua ancestralidade, do Cuidado, que nós saibamos viver o evangelho do cuidado da vida que nos dá a cada dia e que vem nos encorajando num estilo de vida profético, Dizendo ganhar dinheiro com a criação é crime, e essas mulheres são verdadeiras protetoras, Pobres, petas e profetiças, boa tarde.",
      "summary": "Presidente do Conselho Nacional do Laicato do Brasil abordou crise ambiental, Laudato Sí, e relevância de mulheres e tradicionalidades no cuidado da natureza. Citou ativistas, quilombolas e agricultoras como exemplos de resistência e sustentabilidade, criticando exploração prejudicial à criação. Exortou à valorização do trabalho delas na reconstrução do Brasil.",
      "speaker": {
        "name": "Sônia Gomes de Oliveira",
        "position": "Presidente - Conselho Nacional do Laicato do Brasil"
      }
    },
    {
      "id": 698086,
      "start_time": 1684944145,
      "duration": 1,
      "transcription": "Boa.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- João Daniel -- por Participante -- Leonardo Monteiro",
        "position": ""
      }
    },
    {
      "id": 99454,
      "start_time": 1684944146,
      "duration": 252,
      "transcription": "Sônia, nós queremos agradecer aqui, a sua contribuição a esse debate importante, aqui na comissão de legislação participativa, você que, além de lutadora, o CIO lá do norte de Minas, das Minas Gerais, não é? Traz aqui a mensagem da mulher daquela região tão importante do nosso estado de Minas Gerais. Queria dizer aqui pra vocês olha nós estamos na comissão de legislação participativa. Aqui na câmara nós somos quinhentos e treze deputados e deputadas. Somos várias comissões, várias comissões temáticas não é? Como por exemplo a comissão do meio ambiente, comissão de saúde, educação e agricultura. Mas essa é a é uma das comissões que eu considero mais importante aqui da casa. Essa é a comissão que abre as portas da câmara pra sociedade. Pra gente fazer debate tão importante como esse, que nós estamos fazendo aqui agora, por iniciativa de vocês, não é? Assinado pelo deputado João Daniel, que realizam audiência pública, fazendo uma discussão sobre a encíclica, Laudato Si, cuidado com a casa comum, nosso compromisso como cristão, com a justiça socioambiental, Só essa comissão pode realizar uma uma uma audiência tão importante como essa. Essa é uma das comissões que eu sou apaixonado com ela. Participo aqui desde o meu primeiro mandato, não é? Sou também da comissão do meio ambiente estava lá agora na parte da manhã, recebendo a nossa ministra Marina Silva, também na comissão do meio ambiente é uma comissão importantíssima, mas essa comissão ela, ela é muito abrangente né? Vários temas que nós possamos estar discutindo. Portanto vocês que estão aqui, que representam várias instituições, várias entidades. Vocês podem também propor nesta comissão. Como eu proponho, como do João Daniel propôs, Vocês podem propor, entendeu? Propor projetos como nós que são deputados vocês podem assinar em nome de uma entidade, entendeu? Basta cadastrar a entidade aqui na comissão, né? Então é importante vocês disputarem essa comissão, essa comissão tem que ser disputada por nós, não é? Pela sociedade civil organizada, sobretudo quem tem compromisso social, né? Ocupar esses espaço aqui na Câmara dos Deputados do Congresso Nacional. Fico muito feliz de poder estar recebendo vocês aqui. Queria além da mesa aqui que do deputado João Daniel já registrou, também registrar a presença aqui do padre C Dias Nascimento, né? Das cartas lá de procriar no Sergipe, também das cartas brasileira regional norte dois, lá no Pará e e Amapá. Também do nordeste três, Bahia e Sergipe que estão presente, CEFAS né, ação social franciscana, que é uma entidade nacional presente aqui conosco, o CEFE, que é o Centro Nacional de Fé e Política do Noel da Câmara, de saúde a importância que ele teve pra nós, né? Nos nos momentos de difícil desse país, né, da ditadura militar, e dar o nome a esse centro nacional de fé e política. Também o OMA né? Que é observatório de justiça socioambiental do Luciano Mendes. Muito conhecido também por nós a nível nacional e lá em nas Minas Gerais não é? Então eu quero aqui dizer da minha alegria e da minha satisfação de poder estar tendo a oportunidade de como membro aqui da CLT nesse momento que substituindo o nosso colega, nosso companheiro deputado João Daniel está presidindo esta importante audiência pública. Depois da Sônia aqui então viu Sônia? Eu vou passar a palavra a série, série Luiza Antunes, ela é dirigente nacional do movimento dos trabalhadores do Raissenterra, portanto com a palavra. Oi.",
      "summary": "Deputado elogia Sônia por contribuição em debate sobre justiça socioambiental, menciona importância de Comissão de Legislação Participativa em abrir portas da Câmara à sociedade e encoraja propostas de projetos por entidades. Menciona participação em comissão de meio ambiente e recepção de ministra Marina Silva, presente também na audiência padre, entities nacionais e regionais, e passa a palavra a Sérgio Luiza Antunes.",
      "speaker": {
        "id": 74156,
        "name": "Leonardo Monteiro",
        "position": "Deputado",
        "slug": "leonardo-monteiro"
      }
    },
    {
      "id": 99456,
      "start_time": 1684944398,
      "duration": 17,
      "transcription": "Parece que já estou ligado. Oi, não, tá? Tá. Tá? Estou escutando. Boa tarde a todos e a todas, está ligado Manu? Está baixo. Está baixo? Agora sim, eu eu eu posso quebrar protocolo e ficar de pé só porque eu estou com o computador",
      "summary": "Dirigente Nacional do Movimento dos Trabalhadores Rurais sem Terra se apresenta, menciona tecnologia e começa discurso.",
      "speaker": {
        "name": "Ceres Luisa Antunes Hadich",
        "position": "Dirigente Nacional - Movimento dos Trabalhadores Rurais sem Terra"
      }
    },
    {
      "id": 99455,
      "start_time": 1684944415,
      "duration": 4,
      "transcription": "Fique à vontade. Obrigada deputada. Então",
      "speaker": {
        "id": 74156,
        "name": "Leonardo Monteiro",
        "position": "Deputado",
        "slug": "leonardo-monteiro"
      }
    },
    {
      "id": 99458,
      "start_time": 1684944419,
      "duration": 568,
      "transcription": "A todos e a todas, gostaria em nome do movimento Sem Terra de agradecer o convite, a oportunidade de estar aqui, eu sou assentada no norte do Paraná, e tem cumprido uma tarefa aqui em Brasília do nosso movimento, então, sempre bom estar aqui entre irmãos e irmãs pra gente poder fazer o bom diálogo, tão necessário nesses tempos. Queria trabalhar basicamente três questões nesse nesse debate aqui entre nós, e iniciar dizendo sobre o que tem, eu tenho sentido também como esses últimos anos eles têm nos proporcionado reflexões de revelações do que tem sido, revelações da natureza, revelações de Deus ou como a gente pensa sobre isso e chame, mas a gente tem vivido tempos onde sinais claros de que a nossa vida, a nossa existência ela precisa, e a nossa resistência, a nossa existência ela precisa ser pensada, refletida e transformada. Queria chamar atenção pra dois aspectos principalmente. A pandemia nos últimos anos ela foi sinal claro da natureza, de que a gente precisa repensar a nossa forma de pensar a produção da vida a produção da nossa existência, as nossas relações humanas, sociais, as nossas relações de produção, ela se abriu como portal pra gente poder olhar sobre isso e pensar sobre isso né, esperávamos ter saído melhores enquanto humanidade, enquanto povo brasileiro também enquanto seres humanos, mas ainda estamos vivenciando esse desafio de entender o que a pandemia nos apontou como entendimento e como ensinamentos e o que ela, e o que a gente conseguiu de fato refletir e absorver com com os sinais que ela nos trouxe. E o segundo aspecto que eu gostaria de chamar atenção, concordo demais com o que a Sônia iniciou dizendo que é do nosso encontro aqui, foi AAA escritura né por parte do do nosso Papa da laudatocia, a laudatocia e ela foi uma, chamado também de atenção à nossa humanidade como todo, não só a comunidade católica mas a todos os povos do mundo, né ela é caminho pra uma inflexão, pra uma reflexão, pra uma pensamento sobre a nossa espiritualidade e a nossa existência. Então poder estarmos aqui hoje falando sobre isso e refletindo sobre isso especialmente poder estarmos dialogando, né, escutando e falando, acho que é o que nos dá sentido nesse tempo, e em que a fala e o próprio diálogo eles têm sido tão dificultados e interrompidos. O segundo aspecto então já tratando diretamente a esse tema da luta pela Terra no Brasil, gostaria de iniciar dizendo que, A luta pela Terra no Brasil, ela é uma luta histórica e uma luta que está diretamente ligada a uma luta por identidade, por sobrevivência por soberania e pela nossa existência. Eu venho de uma organização que ruma aos seus quarenta anos, portanto é uma organização ainda bastante jovem fruto do processo de redemocratização do Brasil, mas que se entende fruta e herdeiro de uma luta histórica da Terra no nosso uma luta que já leva mais de quinhentos anos, que é a luta pela autodeterminação dos nossos povos indígenas que inclusive estão aqui nesse debate junto de nós. Então nós nos entendemos também herdeiros dessa luta e dessa dívida histórica que nós temos com os nossos povos originários como como enquanto povo brasileiro, na nossa luta que a gente encampa pela reforma agrária também há quase quarenta anos no MST. E essa luta aqui pra nós é fundamental, porque é uma luta por dignidade, por uma uma uma existência mais humana, por segurança, por por uma medida essencialmente humanitária, e uma reparação de uma injustiça social, que como eu disse já leva mais de cinco séculos. Então também remetendo a síntese que o Papa Francisco nos traz, que é bastante atual assertiva, EEE nos motiva também a ação que é da luta por terra teto e trabalho, a gente reafirma esse nosso compromisso histórico da luta pela terra, que também a a apesar de ser uma uma uma luta que seguidamente vem numa tentativa de ser criminalizada, é uma luta legítima, é uma luta legal, garantida inclusive por essa casa de leis garantida pela constituição federal de oitenta e oito, garantida pelo estatuto da terra de mil novecentos e sessenta e quatro, garantida como movimento e uma dignidade e uma legitimidade de luta, pela lei de dez mil quatrocentos e sessenta e nove de dois mil e dois, então há uma legalidade que nos ampara dizendo que lutar por terra no nosso país não é Lutar por reforma agrária não é crime, portanto essa luta, ela é uma luta justa e necessária, e essa tentativa de criminalizar é uma tentativa de se reparar essa grande injustiça histórica que a gente tem até hoje no nosso país. E, como terceiro aspecto né, à luz dessas discussões, Nós dentro do movimento sem terra, a gente vem aprimorando aquilo que a gente vem chamando de conceito, né, que era o conceito da reforma agrária popular, que de lado, aponta duas críticas a esse modelo hegemônico de desenvolvimento, com conhecido né, amplamente aí como agro, que é altamente concentrador de terra, de renda, de poder, que é o modelo que está diretamente ligado a mais de quinhentos anos, aí sim a invasão das nossas terras públicas e das terras originárias dos nossos povos indígenas, é ligado à grilagem, ao garimpo ilegal, ao trabalho escravo, à super exploração da natureza, a destruição dos bens da natureza, e a violência contra os nossos povos no campo. E é modelo que precisa ser denunciado porque gera pobreza, êxodo rural e a destruição da natureza. Então a a esse modelo no ao qual a gente faz crítica também a gente entende que é importante a gente construir alternativas, então na perspectiva da construção da reforma agrária popular, a gente aposta uma uma alternativa na construção de projeto popular pro campo, que claro passa fundamentalmente pelo direito do acesso à Terra, como passo fundamental pra democratização do do do trabalho, e da de ter lugar pra morar, pra existir, pra viver, tem por centralidade a produção de alimentos saudáveis, o cuidado com a preservação e os bens da natureza, então aqui eu queria por exemplo atenção pra uma iniciativa que a gente tem construído no movimento, que é o nosso plano nacional do plantio de árvores e produção de alimentos saudáveis, que está nos desafiando a num período de dez anos plantar cem milhões de árvores no Brasil, em todo o Brasil, a partir das nossas áreas de reforma agrária, mas chegando em todos os nossos territórios, nos diversos biomas brasileiros, a defesa da biodiversidade, entendendo as sementes como patrimônio da da da humanidade, mas pra além das nossas a defesa da nossa diversidade como todo, respeitando os nossos biomas, as nossas culturas, também entendemos que no centro da construção desse nosso projeto em defesa da reforma agrária popular está o estabelecimento de novas relações de trabalho, mas também de novas relações humanas possam ser capazes de colocar efetivamente os seres humanos no centro do debate, não capital, não interesse, não lucro, não né, outras questões mas sim as pessoas, as respeitamos nas suas diferenças, seja as nossas diferença de gênero, de raça, de de geração, então respeitando a todas as diversidades que a gente tem, e colocando os seres humanos no centro do processo, e fundamentalmente resgatar e garantir a dignidade dessas pessoas, então, estabelecer outras relações de trabalho e de cooperação. E por fim, esse entendimento de que pra nós a reforma agrária popular, ela não é a construção de boas relações ou de bem viver pra aqueles e pra aquelas que estão, seja no campo, na na nas pros povos do campo das águas ou das florestas simplesmente. Ela é projeto pra toda a sociedade brasileira, então o nosso entendimento é de que só faz sentido a gente construir a reforma agrária popular, se fizeste sentido pra toda sociedade brasileira entender o que ela pode nos fazer de bem, nos trazer de bem, seja em relação aos nossos cuidados dos bens comuns, É a preservação, a recuperação ambiental, seja em relação à nossa capacidade de produzir massivamente alimentos Tiva, a gente segue comprometido e queria finalizar com isso, a se somar na luta dos nossos povos irmãos e da nossa classe trabalhadora, lutar contra todas as nossas injustiças e pra nós nos dói muito saber que a gente vive num país tão rico e tão diverso, ainda passando sobre essa que pra mim é uma das maiores violências que é essa violência da fome e saber que milhões de irmãos e irmãs hoje nós ainda passam fome num Brasil tão rico e tão diverso, Então a gente se soma nessa perspectiva de enfrentar essa violência da fome e todas as demais violências que derivam desse modelo hegemônico de desenvolvimento, pra até que a gente alcance uma vida plena em abundância pra todos e pra todas.",
      "summary": "Dirigente Nacional - Movimento dos Trabalhadores Rurais sem Terra sobre a luta pela reforma agrária: agradecimentos, reflexões sobre pandemia e forma de vida, direito de acesso à Terra, produção de alimentos saudáveis, novas relações de trabalho, benefícios à sociedade brasileira e preservação do meio ambiente.",
      "speaker": {
        "name": "Ceres Luisa Antunes Hadich",
        "position": "Dirigente Nacional - Movimento dos Trabalhadores Rurais sem Terra"
      }
    },
    {
      "id": 99457,
      "start_time": 1684944987,
      "duration": 118,
      "transcription": "Nós que agradecemos a contribuição importante aqui das séries, representando o movimento dos trabalhadores orais sem terra, o MST. Você também viu sério, você pode contar com a nossa solidariedade, com o nosso apoio, não só aqui no Congresso Nacional mas conhecendo a luta do MST seriedade, compromisso com a democratização da terra, luta pela reforma agrária, produção de alimentos saudáveis, produtos orgânicos, que de fato alimenta, não é? E mais de setenta por cento dos alimentos chegam na nossa mesa, é fruto da força do da agricultura familiar, não é? A nossa indignação também com essa CPMI, infelizmente foi instalada aqui no Congresso Nacional, não é, fruto, fruto do radicalismo né? Nós queremos construir uma sociedade fraterna, nós queremos construir momento de união, né, nós queremos reconstruir esse país, como disse a ministra Marina Silva, poucos minutos ali na convenção do meio ambiente, não reconstruir o Ministério do Meio Ambiente, reconstruir as estruturas que possam melhorar a vida das pessoas, Esse é o nosso desafio nesse governo né? Podem contar conosco a nossa solidariedade, viu? O nosso respeito ao MST. Eu vou passar a palavra agora, e ah queria antes disso registrar a presença aqui entre nós o deputado Nilton Tato, companheiro, quer dizer, o Nilton ainda está por aí, também comprometido aqui com os movimentos sociais aqui na Câmara dos Deputados, a maioria aqui deve conhecêlo né? Mas quero agora convidar pra fazer uso da palavra, Andreia. Andreia Gaivotas, ela é do conselho pastoral dos pescadores. Boa tarde.",
      "summary": "Deputado elogia MST por contribuição à produção de alimentos, critica radicalismo e expressa apoio a reforma agrária e agricultura familiar; convida Andreia Gaivotas a falar. Resumo: Deputado elogia MST, critica radicalismo e apoia reforma agrária, dá boas-vindas a Andreia Gaivotas.",
      "speaker": {
        "id": 74156,
        "name": "Leonardo Monteiro",
        "position": "Deputado",
        "slug": "leonardo-monteiro"
      }
    },
    {
      "id": 99460,
      "start_time": 1684945105,
      "duration": 863,
      "transcription": "Boa tarde a todas todos e eu sou Andreia Rocha do Espírito Santo, André a gaivota por conta, gaivota é nome de militância na minha comunidade eu sou também de comunidade aquele quilombola, e nós a juventude fez grupo, de militância e resistência aos aos empreendimento aos empresários chamava, gaivotas e gaigotas na pesca ela tem uma função importante que apontar os cardumes para os pescadores irem pegar capturar esses esses cardumes né, e o nosso grupo era pra apontar os cardume do direito da resistência, ali na minha juventude aí adotei também, é o nome André Gaivotas né? Algum, é isso antes que, pergunte André Gaivota mais é rocha do espírito santo que é o nome da minha família, dos meus pais e da da da minha mãe. Eu queria saudar né a, a mesa, os presentes, agradecer pela possibilidade da da participação né dizer que eu sou do conselho pastoral dos pescadores como já foi dito eu sou do regional Bahia sergipe mas estou aqui em brasília a serviço do cpp nacional na secretaria nacional de território e meio ambiente, aí estou por aqui nas terras candanga nesse período. Dizer da, da relação né do do c p com essa temática, que é os nossos objetivos né, é motivado pela força libertadora do evangelho a gente tem o objetivo de colaborar com os pescadores nos seus anseios de vida né? Respeitando, sua cultura, suas organizações, o seu modo de vida. A gente também pretende animar formar e articular os que lutam né na causa dos das águas dos pescadores das pescadoras e também temos como objetivo lutar pelos pelos meios necessário para a preservação do modo de vida dos cadores e do meio ambiente que é fundamental para a manutenção da pesca artesanal. A indicação pra nossa exposição aqui, na audiência é a relação entre os pescadores e pescadoras artesanais, e a preservação da nossa casa comum né, da do nosso planeta. Eu poderia dizer que, a experiência com as comunidades pesqueiras, a gente percebe que, a ela, se faz prática. A Lodáto si é a prática na vivência das comunidades pesqueiras, eu acho que também, nas outras comunidades tradicionais né, porque os pescadores e as pescadoras artesanais, eles possuem modo de viver e de lidar com a natureza. É povo que tem sua cultura raízes profundas que são passadas de geração em geração. A pesca é mais que uma profissão, é modo de vida onde o trabalho é livre e tem regime autônomo e coletivo. Possui relação direta e dependência da natureza, espiritualidade mística, inspira, o respeito e o cuidado. Como nos inspira também a laudato si. A característica principal do pescador e da pescador artesanal é a sua tradicionalidade, o modo de viver e de se relacionar com, o seu meio o território a natureza, possuem valores e desenvolve desenvolvem técnicas que garante a sustentabilidade de suas famílias e dos recursos pesqueiros. As famílias de pescadores e pescadoras artesanais são donas dos seus próprio meios de produção, sou dono dos seus instrumentos de trabalho. A força de trabalho também é realizada pela família e pelos grupos de trabalho que é coletivo, sendo também unidade de produção de consumo e de partilha. As comunidades pesqueiras, embora elas são elas são comunidades tradicionais né e já são consideradas, ela não tem instrumento de proteção do território né, não tem a propriedade do território, Tório né? Não tem a propriedade do território. Esse território como eu já disse que é, utilizado de forma coletiva né, no território pesqueiro, não tem dono, não tem dono. Quando chega a privatização é que o é, é que se fazem donos né, então, esse isso abrange os espaços de água e de terra, de rios açudes lagoas e terra de beira mar né, o pescador ele, é o território pesqueiro ele tem essa relação com tório de água onde ele desenvolve as atividade onde é o lugar de lazer, onde é o lugar também da manifestação religiosa, e todas as vivências então o território pesqueiro é lugar de terra, e de água. Possui conjunto de regras de condutas vivenciada com a coletividade e uso dos recursos naturais. É jeito de viver, de se relacionar com a natureza que é também responsável pela manutenção dos ecossistemas. As comunidades pesqueiras extrai da natureza o que ela é capaz de repor, consegue conciliar de forma harmoniosa a sua sustentabilidade a sustentabilidade do ambiente essa relação é caracterizada principalmente pelo conhecimento que as comunidades têm da natureza e principalmente da reverência e do respeito, que as que os pescadores têm com, a natureza. No Brasil a pesca artesanal também é responsável por quase setenta por cento da produção do pescado. Eu fiz questão de trazer isso porque, quando vem o empreendimento, a primeira negação é da viabilidade econômica né a pesca se artesanal sustenta milhares de família isso não é considerado do ponto de vista econômico, então quase setenta por cento da da produção de pescado no país vem da pesca artesanal. Essa importante contribuição na, pra pra soberania alimentar, garante a renda econômica de mais de milhão de ilhas. É exercício livre e autônomo de apropriação de recursos a partir do conhecimento familiar e ancestral que caracteriza o pescador e a pescador artesanal. A pescadora e o pescador artesanal não é indivíduo ele é uma coletividade. O parágrafo seiscentos e quarenta e seis da encíclica né da laudato si é dedicado aos povos indígenas parente. Segundo o papa Francisco, são os indígenas né os os povos originários são, os melhores guardiões da terra. Isso cabe também, para as comunidades pesqueiras né? Cabe como uma luva na situação das comunidades pesqueiras podemos dizer que essas comunidades as comunidades pesqueiras elas são guardiãs das águas. Guardiãs dos territórios pesqueiros. Todos os, também cabe aos pescadores. Também cabe aos pescadores no que se refere às grandes projetos do modelo de desenvolvimento de acumulação capitalista, que violão os direito dessas comunidades, e ameaça a manutenção dos modos de vida e dos ecossistemas presente porque esse parágrafo também fala da importância da proteção dos povos para os territórios mais do risco das ameaças que os empreendimentos, do capital trazem. O até o atual estágio do capital do capitalismo né no Brasil e também no mundo, na lógica da multiplicação da exploração dos recursos naturais, contrariando né, todas as previsões da crise climática e não são somente previsões né? Já é uma realidade a crise e a emergência climática, não é? Contrariando isso, é as comunidades venciam diversos diversos conflitos a negação do pescador e da pescador e da pesca artesanal como atividade importante para a economia para só para a soberania está e para a diversidade cultural do país, as pescadoras e os pescadores são considerados entraves, para as empresas para os empreendimentos e os governos que, têm o objetivo de se apropriar desses territórios de terra e água. O hidrronegócio eu já acabou o tempo mas eu queria falar, o nome aqui. Né? O hidrronegócio, o agronegócio, o minério negócio e o petróleo é trolla é o negócio, se instalo nos territórios dessas dessas comunidade ameaçando a vida que tem ali né? A Cassianicultura, que é a produção de camarão e cativeiro, aquicultura, tem deixado rastro de violência insustentabilidade representa uma das atividades no mundo que mais degrada áreas de manguezal de Manguezal que é sagrado pras comunidades pesqueira, porque ali é o berçário onde a vida se, se forma, se reproduz. A intensificação da mineração companheira. Recoloca o Brasil numa condição de exportador de matéria prima mineral, à custa da destruição de recursos naturais da contaminação das águas, dos pescados e de toda a população, causando morte e adoecimento, dos comunitários e de outros trabalhadores. Eu trouxe, vídeo pra mostrar que é vídeo que foi feito na ocasião, Do terceiro ano do crime do derramamento de petróleo mas, como o tempo já acabou, e olhe que não é por causa do deputado João Daniel. Antes eu eu quis trazer essa questão do do tema do petróleo né? É vídeo que a gente fez, da junto com a campanha mais de luta, que é uma uma tarefa nossa né não deixar o crime do derramamento de petróleo que atingiu todos os estados do nordeste rio de janeiro e espírito santo, a gente não pode deixar calar a gente trouxe esse vídeo, mas eu queria mesmo, sem o vídeo, terminar a minha fala mais tempinho por favor. Não é? Nós queremos firmar nosso apoio à negativa, que o Ibama fez né, para o licenciamento da perfuração de petróleo na foz do rio Amazonas né. A experiência vivenciada em dois mil e dezenove ela permanece viva, massacrando a vida das comunidades as mulheres homem das águas marisqueiras pescadores até hoje adoecimento, Físico e mental muita gente doente contaminação, então essa experiência pras comunidades é sempre a o petróleo da exploração, é sempre de violação de direito, de expropriação dos territórios de violência. O brasil está comprometido com as medidas de controle do aquecimento do planeta e sabemos que a exploração de combustíveis fósseis é uma das principais que causa esse esse aquecimento, nós exigimos que cumpram esses que cumpram as leis ambientais, e garanta a proteção das comunidades tradicionais pesqueiras e demais comunidades, não é? E seus direitos tradicionais. Outra coisa que eu gostaria de solicitar a essa casa, bem rapidinho. Registrar que as comunidades tradicionais pesqueiras precisam de, da aprovação do do projeto de lei três cinco né? Esse projeto de lei ele trata do reconhecimento, proteção e garantia, Do direito ao território das comunidades pesqueiras, tido como patrimônio cultural, material e imaterial, sujeito à salvaguarda, proteção e promoção bem como o procedimento para a sua identificação delimitação e demarcação. Esse PL é fundamental para que as comunidades continuem cuidando na nossa casa comum à luz da laudatoci.",
      "summary": "Representante do Conselho Pastoral de Pescadores prioriza respeito à cultura e modo de vida de pescadores, proteção de meio ambiente e território coletivo, sustentabilidade dos recursos pesqueiros, e aprovação do projeto de lei 35 para direitos das comunidades pesqueiras.",
      "speaker": {
        "name": "Andrea Gaivotas",
        "position": "Representante - Conselho Pastoral dos Pescadores"
      }
    },
    {
      "id": 99459,
      "start_time": 1684945968,
      "duration": 30,
      "transcription": "Muito bem, agradecer a Andreia, Andreia Gaivota pela importante contribuição ao debate também na nossa sessão de audiência pública e vou passar pra lavo agora ao cacique Dadá, liderança da terra indígena maró no município de Santarém no Pará e protagonista do filme a carta, uma mensagem pela nossa terra com a palavra e o tanto. Muito obrigado deputado.",
      "summary": "Deputado agradece Andreia Gaivota e se prepara para ouvir cacique Dadá, líder da terra indígena Maró no município de Santarém no Pará, apresentar mensagem sobre a importância da terra, referenciado no filme \"A Carta\".",
      "speaker": {
        "id": 74156,
        "name": "Leonardo Monteiro",
        "position": "Deputado",
        "slug": "leonardo-monteiro"
      }
    },
    {
      "id": 99461,
      "start_time": 1684945998,
      "duration": 546,
      "transcription": "Boa tarde a todos, em nome do deputado Leonardo quero saudar todo mundo que se faz presente na mesa, e aqui eu quero trazer a minhas, minhas palavras em nome, da nossa mãe terra, Em nome dos nossos indígenas, em nome de todos os seres, que contribui pra cada deputado, está nessa mesa aqui. Todo o período de eleição, Nós fizemos momento, desse que está sendo feito aqui. Lá nas aldeias, nas comunidades, nas áreas. Quando nós vamos lá com o nosso título. Então nada mais é que aqui nós não estamos pedindo o favor. Nós estamos aqui, em busca, de respeito. Respeito pela nossa mãe Terra, e respeito por quem está chorando, e quem está chorando é a humanidade. Então aqui venho dizer que, Nós, população tradicional, que no qual hoje, o Papa Francisco, Se preocupa não somente com uma classe. Ele se preocupa com vidas. Todo aqueles que têm, todos os seres que têm vida, ele está preocupado. Independente de cor, raça ou religião. Então a carta, ela vem justamente trazer, essa reflexão de pensamento, que muitos ainda têm pensamento ignorante, para a população que no qual vivem. Esses grande projeto de lei deputada. Ele é bom, pra determinado grupo, Mas pra quem vive lá, é a morte. Quando morre uma liderança. Indígena, ou extrativista, ou se enterra. Não é uma uma pessoa que morre. Se ele for de uma comunidade ou uma aldeia, é a aldeia toda que morre. É a coletividade, porque é uma morte psicológica. Não é só pela vida daquele que fui, mas é a comunidade que ali vivem, ela morre porque ela fica, com com dano psicológico. E a carta ela vem justamente trazer pra que nós populações, que somos seres humano. Possamos, pensar, e tentar mudar a nossa ideologia, o nosso pensamento, que que muitos estão pensando com o pensamento pelo lado do capital. O capital, ele é bom, mas de bom em parte. Hoje nós não temos nem sossego, Pra gente fazer uma reflexão de evangelho. Porque a gente corre o risco de ser morto lá dentro da igreja. Então o nosso sossego acabou. E em busca desse sossego, é que hoje nós estamos tentando fazer com que a sociedade, governante passe a nós ouvir. E passar a nós ouvir é justamente Essas mensagem essas palavra que todas as as três pessoas aqui, mulheres guerreiras, acabaram de de falar. São pessoas que estão aqui, mas elas estão aqui olha, em nome de grupos, tá? E grupos grande, não só grupo de duas três pessoas não. É muitas. Eu estou aqui olha, Não é nome só do povo indígena da terra indígena Amarok não, é de todos os indígenas do Brasil, que vive o sofrimento, pela destruição da nossa casa, nossa casa é a floresta, pela destruição da nossa mãe. Nossa mãe terra, da nossa vida que é a água. Então nós estamos pedindo, Carecidamente, com muito a respeito, que passe a olhar com carinho, Há direito que está na constituição federal. Mas que pena, que essa constituição, nem toda Ela está sendo respeitada. Mas quero agradecer, o senhor deputados, né vocês dois, que no qual abraçaram essa causa, pra que nós pudéssemos vir pra essa audiência pública. Então, eu quero, Não é parabenizar. Porque não está na hora de dar dar parabéns pra ninguém. Porque nós estamos sofrendo. Mas é, agradecer pela coragem, porque quantos e quantos deputados, que só enxerga nós no dia do nosso título. E depois acabou. Mas aqui eu não quero ficar lamentando por isso. Cada deputado ou ou dois deputado que abra as porta pra discutir essa causa, Ele também está falando em nome de uma coletividade. Então vocês são corajosos por isso. E eu quero pedir que continue sendo assim. Porque hoje quem defende vida. Está sendo ameaçado, mas quem destrói vida, está liberto, está solto, e parece que nós vivemos num país que a lei ela, ela anda de carrinho de mão, de a gente pensar com carinho. Que a nossa humanidade, o nosso povo, a nossas criança, a carta laudatus, que é uma carta, Baseado, na Laudá Dulce ela Laudá Dulce, ela está com, com pensamento, de quem ainda vem. Não está com olhar voltados pra quem já está vivendo. Mas é pra quem ainda vem. Meus quarenta ano, dia dez de novembro já estou indo pra quarenta e Mas e e os meus neto? E o meus bisnetos que ainda vem? Será que eles vão viver de história? Ah aqui nesse livro está a história da Amazônia, porque aqui tinha árvores medicinais, plantas medicinais, porque aqui tinha madeiras frutíferas, E tem uma coisa, que nós sofremos muito, é com nossos seres invisíveis que nós não vemos, mas nós sentimos, Nós povo tradicional que vivemos nas aldeia, que vivemos na na na Amazônia, nós tem esse contato direto. Eles estão gritando eles estão chorando, e parece que ninguém não escuta nós, mas eu vejo que tudo isso A gente vai construir, e espero que nós possamos a partir daqui, a gente ter pensamento de coletividade, e pensamento, pra que nós possamos somar essa luta que não é uma luta de quem vive lá, mas é uma luta de todos. E eu quero agradecer, quem já assistiu a carta, que é o documentário. Parabéns, mas passe essa informação pro seu vizinho do lado. E quem não assistiu, que passe a assistir, Mas leve também essa responsabilidade, na sua conversa com o seu vizinho informe também. Porque isso Não é pra uma pessoa, isso é pra todos. A responsabilidade de preservação ambiental, cultural e religioso é de todos. Mudanças climática, a gente tem que começar botar freio nela, e essa responsabilidade é de cada de nós que estamos aqui, e fora daqui, como eu estou só falta minuto, e eu quero dizer nesse minuto, Que todos nós somos vitoriosos, mesmo sendo ameaçado, mesmo sendo perseguido, mas ainda estamos aqui falando muito das vezes uma minoria ouvir, Mas que essa minoria eu acredito que se nós tivermos unido, essa minoria poderá ser a maioria daqui futuramente. Muito obrigado.",
      "summary": "Liderança da terra indígena Maró, município de Santarém, Pará, fala sobre a importância de respeitar a terra e a vida, defendendo meio ambiente e minorias vulneráveis. Exorta reflexão sobre capitalismo e proteção da constituição federal. Agradece apoio de dois deputados e encoraja conscientização sobre preservação ambiental, cultural e religiosa. Observa que minorias unidas podem se tornar maioria no futuro.",
      "speaker": {
        "name": "Cacique Dadá Borari",
        "position": "Liderança da terra indígena Maró, município de Santarém, Pará"
      }
    },
    {
      "id": 99463,
      "start_time": 1684946544,
      "duration": 122,
      "transcription": "Nós que agradecemos a contribuição do cacique Tadá, representando que a liderança da terra indígena de Maró, lá do município de Santarém do Pará que está aqui entre nós. Cumprimentar, parabenizar pela luta. Lá no Minas Gerais também né Sônia? Nós temos vários povos originários, várias aldeias, inclusive viu Andreia? Eu sou lá do Vale do Rio Doce, nós temos sofrido muito com o derramamento da lama, da vale, lá e de Mariana, que atingiu o estado a bacia do Rio Doce, em Minas e do Espírito Santo, inclusive os pescadores né? Os povos originários, os os quilombolas, as aldeias indígenas, os Krenacs lá na beira do riso, doce lá no próximo de governador Valadares, os patachoos, enfim, é uma região também que na verdade está muito destruída do ponto de vista ambiental. Nós temos vários grupos de quilombolas e de e e de dos povos indígenas, né? De aldeias. Mas quero aqui Professor Paulo Fernando. Registrar a presença do professor Paulo Fernando, também deputado federal aqui entre nós. E informar pra vocês que ele voltou. E como ele voltou eu queria convidálo pra presidir aqui a audiência pública. Vem cá João Daniel, continuar presidindo aqui essa bela audiência porque nós estamos realizando, de uma discussão importante né? Agradecer aqui pela oportunidade, aqui como o João disse né, a gente tem que estar pegando no gol e fazendo jogando também de atacante lá na frente fazendo gols. Eu também tenho que participar de outros momentos aqui na câmara agora. Vou passar então a",
      "summary": "Deputado agradece contribuição de Cacique Tadá e sauda Sônia. Reconhece sofrimento de povos originários e quilombolas em Minas Gerais e Espírito Santo, particularmente no Vale do Rio Doce. Menciona vários grupos de quilombolas e povos indígenas. Anuncia volta de outro deputado federal, Professor Paulo Fernando, e o convida para presidir audiência. Deputado também expressa sua participação ativa em discussões e outros momentos na câmara.",
      "speaker": {
        "id": 74156,
        "name": "Leonardo Monteiro",
        "position": "Deputado",
        "slug": "leonardo-monteiro"
      }
    },
    {
      "id": 698078,
      "start_time": 1684946666,
      "duration": 25,
      "transcription": "Aqui na nossa audiência pública pro nosso companheiro, também do MST, viu Sérgio? João Daniel pra continuar presidindo a nossa sessão de audiência pública.",
      "summary": "Presidente cede lugar a Participante João Daniel.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Leonardo Monteiro -- por Participante -- João Daniel",
        "position": ""
      }
    },
    {
      "id": 99462,
      "start_time": 1684946691,
      "duration": 40,
      "transcription": "Querido deputado Leonardo Monteiro e agora para uso da palavra pelo tempo regimental Dom José Nilton Lisboa de Oliveira que é bispo da prelasia de Itacoatiara Itacoatiara, né? Itacoá. É, eu aprendo devagarzinho, depois vou lá fazer uma visita, viu, dona José? Está aí convidado. Amazonas, daí presidente da comissão pastoral da terra, essa grande organização que tem uma história no Brasil e secretário da rede eclesial Pan Amazônica Brasil, com a palavra do José. Obrigado",
      "summary": "Deputado refere-se a visita a localidade do bispo, presidente da comissão pastoral da terra e secretário da rede eclesial Pan Amazônica Brasil, convidando-o para uma futura visita e agradecimentos.",
      "speaker": {
        "id": 178970,
        "name": "João Daniel",
        "position": "Deputado",
        "slug": "joao-daniel"
      }
    },
    {
      "id": 99465,
      "start_time": 1684946731,
      "duration": 873,
      "transcription": "Saúde a mesa e a quem está aqui presente ou quem está também nos acompanhando né pelas redes sociais aqui da câmara. Quero saudar a todos na pessoa das séries do MST que nesse momento no Brasil é quem precisa muito do nosso apoio e da nossa solidariedade. Agradecer ao deputado João Daniel pela iniciativa né de convocar essa audiência. Saudar a os representantes aqui da comissão pastoral da terra da da coordenação nacional o Ronilson e a Andreia. Saudar também aos que estão aqui pela Repan, nas pessoas da irmã Irene e da Dores. Eu vou tentar dizer alguma coisa sobre querida Amazônia né, já que eu estou por lá. E a Laudato que hoje a gente comemora esses oito ano de publicação, nos ajudou muito né a pensar nessa querida Amazônia inclusive provocando a realização de sínodo né, sobre a Amazônia. Falar dessa dessa realidade da querida Amazônia especialmente da realidade dos camponeses, dos indígenas, dos ribeirinhos, dizer que o processo de ocupação da Amazônia, causou impactos negativos profundos a a nossa querida Amazônia, no no campo da sociobiodiversidade, com a chegada das hidrelétricas, com com a questão da mineração do agronegócio, da industrialização invasiva, do aumento vertiginoso do latifúndio das monoculturas. Da implantação de espécies invasoras né tanto campo vegetal como animal, com a criação de aves em cativeiro de pescado em cativeiro em escala comercial, que repercutem em processos de degradação ou conservação dos recursos naturais. Sociocultural econômica e ambiental e nem os conhecimento dos povos tradicionais os povos indígenas, as comunidades quilombolas, os seringueiros, as comunidades extrativistas, os camponeses vinculados à cultura familiar e de subsistência. Há décadas a região amazônica é palco de conflitos socioambientais por causa dos interesses capitalistas em se apropriar da Amazônia e tornar uma região de integração a desenvolvimento econômico nos moldes neocoloniais. Contando muitas vezes com o aparato do estado surgem disputas em torno dos territórios e da exploração intensiva de recursos como a madeira, a água, os minerais, além do intenso desenvolvimento de obras de infraestrutura que trazem enormes prejuízos e deslocamentos para as populações locais. Os grandes empreendimentos de grandes corporações internacionais ligadas à mineração principalmente a questão da do ouro, do ferro, do calcário e a exploração dos recursos fósseis. Se apresentam na atualidade como dos maior dos que causa maior impacto sócio ambiental na Amazônia e é claro em todo o Brasil também. O agronegócio ligado aos projetos de produção de carne bovina, soja e milho e ampliação do ramo de vinas soja e milho, e a ampliação do ramo de logística e indústria de transformação implicam em desmatamento. Expulsão de populações locais, grilagem de terras, invasões das terras indígenas, utilização de fertilizantes venenos né, defensivos chamado defensivos agrícolas, altamente nocivos para a vida do bioma Amazônia, com a contaminação direta da terra e das águas e indiretamente com são por exemplo das abelhas e de outros polinizadores que afetam diretamente na produção dos recursos das florestas e na saúde das populações locais, tanto do campo como das cidades. As comunidades afetadas por processo de desapropriação, deslocamentos forçados por causa aí das barragens para as a hidrelétrica, os conflitos socioambientais se reproduzem em todos os estados da Amazônia brasileira. O caderno conflitos no campo né da CPT publicado no dia agora em abril no dia dezessete traz os dados do conflito no campo no Brasil e a ponta né que na Amazônia né aconteceram a maior parte desses conflitos no campo em dois mil e vinte e dois. Isso significa que nós na Amazônia estamos sendo então hoje o foco né de toda a ânsia né de uma devastação por causa do dinheiro, do lucro, do capital. Dos problemas fundamentais da Amazônia é o modelo de desenvolvimento adotado para a região, ignorando a vocação da floresta, seu papel no clima. No ciclo do carbono, a fragilidade de seus solos descobertos pela pelas queimadas, a contribuição para os demais biomas da América Latina sobretudo no ciclo das águas. O avanço desse modelo tem sido desastre denunciado no mundo inteiro por instituições comprometidas com o meio ambiente e com a vida na Terra, como foi a carta laudato si. A encíclica laudato si que o Papa Francisco em dois mil e quinze lançou. Portanto, esse progresso entre aspas, trazido para a Amazônia, tem transformado drasticamente a região em processo tremendo de destruição e reconfigurações territoriais nem sempre condizentes qual o papel que a região ocupa no planeta. O progresso neoliberal, rentista e entrevista, já que apresentado nas falas que me antecederam. Tem produzido na Amazônia cidades insustentáveis e marcadas pelas desigualdades sociais, totalmente contrárias aos princípios do bem viver de nossos ancestrais. As instituições públicas e da sociedade civil, que se posicionam em defesa da Amazônia e de seus povos, sofreram nos últimos anos processo intenso de criminalização e desmonte. Como foi o caso aí do Ibama, da FUNAI, do ICMBIO e da própria polícia federal e como está sendo agora essa criminalização do MST. Vivemos portanto tempo desafiador. É necessário sair da lógica colonialista que nos trouxe até aqui e estabelecer novo caminho. Esse novo caminho deve levar em consideração o respeito ao direito de de de povos e comunidades tradicionais já previsto pela legislação nacional e internacional como direito a autodeterminação a consulta prévia livre e informada e a demarcação dos territórios e também o direito da natureza que nós ainda não temos reconhecido esse direito na nossa legislação e que a gente precisa também discutir isso depois aqui aqui não, nesta casa, e no Congresso Nacional como já temos em outros países, o direito da natureza. Por isto, aqui viemos celebrar esta semana Laudato junto com a REPAM com o movimento Laudato com as outras forças vivas da sociedade e pastorais da nossa igreja para lembrar essa data tão significativa pra nós desse lançamento da da encíclica que o Papa nos brindou em dois mil e quinze. A comissão pastoral da terra, o conselho indiginista missionário, a rede eclesial PAN Amazônica REPAN. A comissão psicopal especial para a Amazônia, a comissão psicopal especial para ecologia integral e mineração da CNBB. Nós temos buscado seguir o exemplo de Jesus que disse que veio pra que todos tivéssemos vida. Temos trabalhado pastoralmente em defesa da nossa casa é comum, junto com os povos indígenas, os povos tradicionais, os pequenos agricultores e junto com todos os homens e mulheres de todas as raças crenças em defesa da terra dos territórios e das que esta casa, a a Câmara dos Deputados e o Senado, possam cumprir sempre a sua missão de representante do povo. Como está na constituição federal no artigo primeiro no parágrafo único. Todo o poder emana do povo que o exerce por meio de representantes eleitos e no artigo quarenta e cinco diz que a câmara dos deputados compõese de representantes do povo eleitos. Que quem está aqui no exercício dessa missão possa cuidar da gente cuidar do nosso povo. E também eu quero aproveitar aqui embora o tempo já tenha esgotado para reafirmar duas falas anteriores aqui que eu acho que é importante. Esperamos que esse projeto de lei quatrocentos e noventa barras 0 sete que transfere para o legislativo a palavra final sobre demarcações, e adota a tese do marco temporal que só considera as áreas ocupadas por por indígenas até cinco de outubro de mil novecentos e oitenta e oito que esta que este projeto de lei seja aqui derrubado e aqui se encerre e não se avance. Também quero reafirmar o que já foi dito aqui, que esta casa deputado João Daniel, que esta casa e o Senado possa apoiar o Instituto Brasileiro do Meio Ambiente e dos recursos naturais renováveis o Ibama quem negou essa licença para a Petrobras perfurar posto de petróleo no litoral do Amapá. A Petrobras aguardava apenas essa autorização para iniciar a perfuração de tese na são para iniciar a perfuração de tese na bacia da Foz do Amazonas a cerca de cento e setenta e cinco quilômetros da costa amapaense o documento técnico apontou que o plano da Petrobras para a área não apresenta garantias para atendimentos à fauna em possíveis acidentes com o derramamento de óleo como aqui já foi lembrado como aconteceu há tempos atrás. Seria ainda importante deputado me permita que esta casa e o senado pudesse se dedicar a rever a aprovação de muitas autorizações para exploração de petróleo e gás, especialmente lá na nossa Amazônia brasileira. Como está acontecendo na região do Baixo Médio Amazônia, nos município de Silves, Itapiranga, Itacoatiara, São Sebastião do Atomã, Urucará e Urucurituba com a exploração de gás sem ter havido a discussão prévia necessária com as comunidades que sofrem e vão sofrer os impactos desta exploração. E pra concluir, a a nossa constituição do artigo duzentos e vinte e cinco diz que, para haver né uma exploração desse tipo é necessário que seja autorizada a ser feito e escutado a comunidade onde o impacto vai acontecer. E aqui quero terminar com três palavras do Papa Francisco na laudá tossir. Que cada governo compra o dever próprio e não delegável de preservar o meio ambiente e os recursos naturais do seu país sem se vender a espúrios interesses locais ou internacionais. Nós esperamos muito deputado, que o atual governo, que na sua campanha se comprometeu de cuidar melhor da natureza, de haver desmatamento 0 na Amazônia, que possa fazer isso que o Papa está pedindo aqui. Compre o seu papel, não se venda a puros interesses econômicos seja internos ou internacionais. E depois o papa diz os poderes econômicos continuam a justificar sistema mundial atual, onde predomina uma especulação e uma busca de receitas financeiras que tendem a ignorar todo o contexto e os efeitos sobre a dignidade humana e sobre o meio ambiente. E pra concluir mesmo, seu presidente. O Papa diz número noventa e cinco da Laudá Tuci, o meio ambiente é bem coletivo lembrava o nosso querido indígena aqui na mesa. O meio ambiente é bem coletivo é patrimônio de toda a humanidade e é responsabilidade de todos. Muito obrigado.",
      "summary": "President of the Pastoral Commission of Land alerted about Amazon's negative impact due to capitalism, advocating for change in colonialist logic, respecting rights of peoples, promoting consultation, territorial demarcation, and recognizing nature's rights. Opposed to the bill on demarcations, and urged reviewing oil and gas exploration, especially in the Amazon.",
      "speaker": {
        "name": "Dom José Ionilton Lisboa de Oliveira",
        "position": "Presidente da Comissão Pastoral da Terra - Conferência Nacional dos Bispos do Brasil"
      }
    },
    {
      "id": 99464,
      "start_time": 1684947604,
      "duration": 31,
      "transcription": "Muito obrigado dona José. Dom Vicente de Paula agora, né? Dom Vicente de Paula Ferreira, que é bispo da diocese de Livramento de Nossa Senhora. Na Bahia, o nosso vizinho, membro da comissão de ecologia integral e mineração na da conferência nacional dos bispos do Brasil. Muito bem. Dom Vicente com a palavra. Mandou bem",
      "summary": "Deputado cita bispo Vitente de Paula Ferreira, membro da comissão de ecologia integral e mineração da conferência nacional de bispos do Brasil, falando no evento.",
      "speaker": {
        "id": 178970,
        "name": "João Daniel",
        "position": "Deputado",
        "slug": "joao-daniel"
      }
    },
    {
      "id": 99470,
      "start_time": 1684947635,
      "duration": 378,
      "transcription": "João Daniel parece que restou depois de tanta contribuição preciosa tipo de benção final né? Ainda bem que, ainda bem que o senhor voltou para receber a a bênção. Eu gostaria de de ressaltar assim resumidamente que a encíclica Laudato Si, que está Completando oito anos ela é muito clara né? Num raio x sobre a realidade quando ela pergunta o que está acontecendo conosco com a nossa casa comum. A bênção. E, diz com a clareza científica, lapidar que o que está acontecendo é uma grave crise sócio ambiental. Essa crise sócio ambiental ela tem raízes humanas, mas eu fico pensando assim, Eu vou culpabilizar o 0 cacique Dadá que que humano é esse que está causando essa crise? E aí então a gente Está aqui num contexto de debate político também religioso. Nós consideramos, deputado e quem nos acompanha, a se impondo cada vez mais em nossos territórios e sobretudo em nosso país. Por isso que, Eu queria destacar desses empreendimentos que representam essa Essa distorção da atual da humanidade, essa distorção atual da humanidade, tiramos Deus do seu papel de criador do seu lugar e colocamos ídolo chamado dinheiro, lucro, ganância, que está aí ocupando o lugar, e e para nós tem vários empreendimentos que que que representam essa esse lugar de domínio de destruição da natureza do ser humano. Mas eu queria destacar aqui a Nós temos os dois maiores crimes socioambientais do nosso país. Mariana com dezenove mortos, a bênção. A bacia do Rio Doce toma destruída. Brumadinho duzentos e setenta e duas, vigas destruídas, Com a bacia do Rio Parauapeba destruído e agora a nossa elite gananciosa brasileira vai me dizer quem é criminoso é o MST. Nós não temos, nós não temos, ninguém julgado, da mineradora vale, Ninguém preso, ninguém pagando por nenhuma responsabilidade. Isso é absurdo o que acontece em nosso país. Eu Acho que nós temos que ser muito claros, muito diretos, que quem está matando o nosso Brasil, não são os indígenas, Não são os movimentos sociais que inclusive o Papa Francisco chama de poesia social. Mas tem nome E precisa ser nomeado inclusive nessa casa aqui. Tem nome, tem nome de empresas, tem CNPJ. Por isso deputado João Daniel eu trago aqui esses nomes pra fazer referência porque. Ontem ainda discutimos sobre a, Arquitetura é uma impunidade, parece que crime para as grandes empresas é lucrativo. É lucrativo. Então nós queremos marcar aqui com muita ênfase que isso é tema não só político social mas é também Cristão, religioso, porque toda vez que compactuamos com esses sistemas que matam a vida, a mãe terra, o ser humano, nós Estamos nos também sendo cúmplice de pecado estrutural gravíssimo. Talvez seja até esse pecado contra o Espírito Santo que nem perdão tem. É grave a situação, por isso que nós convocamos a todos Aquilo que o Papa também tão caramente pede na Laudat tossir uma conversão ecológica, novo tempo. Isso só vai ser construído com a nossa boa vontade, com o nosso esforço coletivo. Terminando, já terminou já zerou ali que que é isso? Nem marcou, nem vocês nem me marcaram, venderam o tempo livre, mas já terminam, já terminam. Bênção. O tempo novo virá, né Cacique Dadá, o tempo novo virá é por isso que nós estamos aqui. Se nós não formos participar da colheita, não sabemos, por quê? Mas ninguém pode roubar de nós O desejo e a vontade de ser semente, ninguém. Isso por isso nós estamos aqui, semeando tempo novo. E gostaríamos deputado João Daniel de reforçar aquilo que Dom Ionilton nosso, irmão aqui destacou. Esperamos muito. Desse novo governo, mas nós temos a ciência de que a nossa a nossa democracia a. Ainda é muito burguesa, e nós precisamos de fazer chegar às bases populares. E termino com esse com esse binômio que na verdade é uma palavra só. Não existe democracia sem biodiversidade e também não existe biodiversidade sem democracia. São dois Sistemas que se complementam por isso, pra sair dessa grave crise sócio ambiental, só reforçando os nossos aparatos biodiversidade. Por isso eu deixo com o senhor uma, bênção. Tipo de resumo das nossas propostas, nossos pedidos, estão aqui elencados nesse nesse documento Que nossa ação foi redigido pela nossa comissão que está aqui nessa semana lá o da tossir. E eu entrego ao senhor com a minha a bênção. Esse esse documento que, repasse com a síntese de nossos trabalhos de nossas propostas que aqui trazemos. Muito obrigado ao senhor e muito obrigado a todos. A bênção. Se eu reforçar a benção e entregar pra o deputado o caderno.",
      "summary": "Membro da Comissão de Ecologia Integral e Mineração - Conferência Nacional dos Bispos do Brasil abordou Laudato Si completando 8 anos, gravedade da crise socioambiental com raízes humanas, destaque para crimes de Mariana e Brumadinho, impunidade de empresas culpadas, importância de nomear responsáveis, pecado estrutural grave, chamado à conversão ecológica, democracia e biodiversidade complementares, entrega de documento com propostas.",
      "speaker": {
        "name": "Dom Vicente de Paula Ferreira",
        "position": "Membro da Comissão de Ecologia Integral e Mineração - Conferência Nacional dos Bispos do Brasil"
      }
    },
    {
      "id": 99466,
      "start_time": 1684948013,
      "duration": 10,
      "transcription": "Brasil dois mil e vinte e dois da nossa CPT viu? Muito obrigado. Opa.",
      "speaker": {
        "name": "Dom José Ionilton Lisboa de Oliveira",
        "position": "Presidente da Comissão Pastoral da Terra - Conferência Nacional dos Bispos do Brasil"
      }
    },
    {
      "id": 99467,
      "start_time": 1684948023,
      "duration": 58,
      "transcription": "Obrigado nosso querido Dom Vicente e a Dom José pelo pelos dois cadernos aqui publicados. Espero que a gente possa levar e aprovar nos requerimentos exatamente isso para essa tal CPI. Esse debate sobre o verdadeiro conflito no campo do Brasil e os assassinatos do campo causados pelo latifúndio, pela grilagem de terra, pelos desmatadores ilegais, as mineradoras e assim por diante. Mas eu queria parabenizar todos que já fizeram aqui suas exposições e nesse momento passo a palavra ao deputado federal Paulo Fernando, muito obrigado pela presença que é do Republicanos Aqui do DF.",
      "summary": "Deputado fala sobre apoiar requerimentos da CPI, debater conflito no campo e assassinatos causados por latifúndio, grilagem de terra, desmatadores ilegais e mineradoras, e cede a palavra a deputado federal Paulo Fernando.",
      "speaker": {
        "id": 178970,
        "name": "João Daniel",
        "position": "Deputado",
        "slug": "joao-daniel"
      }
    },
    {
      "id": 99468,
      "start_time": 1684948081,
      "duration": 192,
      "transcription": "Senhor presidente, cariz dos deputados, senhores convidados. Fiz questão de participar dessa reunião até mesmo porque eu sou membro dessa comissão e fazer uma pequena reflexão sobre a encíclica, que ela nos traz né, que tipo de mundo queremos deixar, quem vai sucedernos as crianças que estão a crescer. Essa é uma interrogação que está no âmago da encíclica, e nos faz refletir sobre as o sentido da existência para que viemos a esta vida. Os senhores bispos sabem que o nome da encíclica, né, foi inspirado numa invocação de São Francisco, louvado sejas meu senhor. No texto Sua Santidade, Papa Francisco, relembram a passagem bíblica, né, o Deus que liberta e salva é o mesmo que criou o universo. E aí a vem com seis capítulos e no terceiro capítulo é feito uma reflexão muito interessante sobre a tecnologia e reconhece com gratidão a contribuição para o melhoramento das nossas condições de vida. É o item cento e dois, cento e três da encíclica. A encíclica depois também no outro capítulo, aborda a questão do trabalho. Ou seja, é indispensável incluir o valor do trabalho, é a citação cento e vinte e quatro. Como relembra, né, o São José Maria Squibá, fundador do Oppos day, a santificação por meio do trabalho. No último capítulo da encíclica, não é, que já havia sido colocado na outra encíclica Evangelho Gaudin, fala da sobriedade vivida livre consciente e libertadora. É o item duzentos e vinte e três. A encíclica lembra em vários momentos, os ensinamentos deixados pelos santos da igreja, além de São Francisco, São Bento e Santa Teresa, doutora da igreja. Por fim senhor Presidente, a encíclica reforça o que vários pontífices repetiram a partir da outra encíclica passe em tese, ou seja, precisamos de acordo sobre os regimes de governança para toda a gama dos chamados bens comuns globais. Citação cento e setenta e quatro. O texto também fala, né? Do planeta, sua santidade fala como a casa comum, ou seja, que que sabemos que é dom de Deus, depositado na confiança do mundo. O mundo material é portanto, uma realidade boa da qual devemos cuidar com responsabilidade. E cada de nós, cada literatura, reflete algo de Deus. E tem uma mensagem para nos transmitir. De tal sorte, que eu cumprimento a iniciativa do deputado e da comissão, para que depois desses oito anos da encíclica de sua santidade, nós possamos extrair, não é, a a as mensagens para que possamos ter uma vida melhor. Muito obrigado.",
      "summary": "Deputado reflete sobre Encíclica: mundo legar às crianças, sentido da existência, tecnologia como melhoria de vida, trabalho indispensável, sobriedade livre e consciente, ensinamentos de santos, governança para bens comuns globais, planeta como casa comum a cuidar.",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado",
        "slug": "prof-paulo-fernando"
      }
    },
    {
      "id": 99469,
      "start_time": 1684948273,
      "duration": 45,
      "transcription": "Deputado Paulo Fernando Bem, nesse momento nós gostaríamos de registrar que na CPI aqui do lado foi negado o direito de minuto de silêncio no dia de hoje quando completa seis anos do massacre de pau darco, onde dez trabalhadores e trabalhadoras foram assassinado. Nós gostaríamos aqui de pedir pra fazermos minuto de silêncio em memória e homenagem a todos os homens e mulheres militantes, trabalhadores e trabalhadores que foram, que deram a sua vida na luta em defesa do meio ambiente, em defesa da luta pela terra no Brasil, neste momento.",
      "summary": "Deputado pede minuto de silêncio em homenagem aos trabalhadores assassinados em Pau D'Arco, na luta em defesa do meio ambiente e da terra no Brasil. CPI negou o pedido de minuto de silêncio no dia de hoje.",
      "speaker": {
        "id": 178970,
        "name": "João Daniel",
        "position": "Deputado",
        "slug": "joao-daniel"
      }
    },
    {
      "id": 698075,
      "start_time": 1684948318,
      "duration": 62,
      "transcription": "E vivo a todos os",
      "speaker": {
        "name": "1 minuto de silêncio",
        "position": ""
      }
    },
    {
      "id": 99471,
      "start_time": 1684948380,
      "duration": 59,
      "transcription": "Neste momento nós queremos abrir se alguém do plenário gostaria de fazer algum alguma questionamento, alguma fala ou algum registro nós abriríamos a palavra iniciando pelo padre Isaías que é da do estado de Sergipe. Tanto pode vir pra mesa quanto pode utilizar microfone na no plenário esses na parte da frente tem vários microfones aqui vazios, podem ser utilizados. Além do padre Isaías alguém mais gostaríamos? Senão nós vamos fechar com a mesa em seguida fazendo as suas considerações finais, aqueles que quiserem fazer. Padre Isaías fique livre",
      "summary": "Deputado oferece oportunidade para questionamentos ou registros, começando com padre Isaías, que pode falar em pódio ou usar microfone na frente. Podem comparecer outros interessados antes do fechamento da sessão.",
      "speaker": {
        "id": 178970,
        "name": "João Daniel",
        "position": "Deputado",
        "slug": "joao-daniel"
      }
    },
    {
      "id": 99473,
      "start_time": 1684948439,
      "duration": 302,
      "transcription": "Está bom, está ligado? Ok. Pronto. Então bom se nós pudéssemos reescrever Tantos livros sagrados, de jeito mais poético, né? Então eu quero lembrar aqui no livro do Gênesis, que no começo da criação, Dizse que Deus concluiu e achou tudo bom. Né? Ele viu toda a sua criação uma beleza. Podemos acreditar bons e bonitos. Né? E desde quando foi publicada essa carta lá em Sergipe, a gente Vem trabalhando com ela em nosso regional Bahia e Sergipe. Apesar de tantas falas, tantos custos, tantos encontros, Ficam as sementes ainda a serem brotadas, inclusive dentro da própria igreja. É pequenas iniciativas, controle de energia, limpeza do ambiente, o uso de controle no produto de uso descartáveis, A questão do uso de alimentos que matam nos nossos encontros, algumas iniciativas que começa por nós da igreja, Nas nossas pastorais. Enquanto vida concreta na nossa realidade sergipana, João Daniel sabe que nós só temos três por cento de matas. Está quase zerando, no estado do Sergipe todo. Não chega nem, talvez chegue ainda a três por cento, não é? O avanço da monocultura, né, de lado a cana, de outro lado o milho. Acabando com todo o ecossistema da região, de todo o estado, do semiárido, do Agreste, da região costeira. E de modo gritante, a gente fala agora da região costeira de Sergipe, que envolve A questão dos quilombolas, as marisqueiras, pescadores, extrativistas. Nós tivemos seminário onde a radiografia foi mostrada de modo cruel. Quando Dom Ionilton, Dom Vicente falava sobre o sistema econômico que vigora desse mundo, né, é uma é genocídio, Porque envolve muitas vidas, não só humanas, mas todo o ecossistema, na qual no qual estamos no meio, não é? Lá na zona costeira de Sergipe, Na região de Brejo Grande, pois na foto do Rio São Francisco, a investida dos casinicultores. Ao longo da zona costeira, a investida das imobiliárias, né? Impedindo de alguns alguns pontos a entrada de estativista da Mangava e as marisqueiras. É mais do que nunca Essas categorias estão precisando de sua voz João. Sentido de fazer ecoar nesse lugar. Né? Esses clamores. Graças a Deus que enquanto igreja, enquanto dioceses, a gente faz sentir levantar essas questões pra que tenhamos sentido pastoral pra que a vida que clama Principalmente a vida dos animais que não tem como gritar passem por nós. Quando eu vejo o índio falando né? Eu sinto que com ele vem junto a floresta, vem os animais juntos. E como consequência, A migração está acontecendo. Quantos jovens ficam na aldeia? Em nosso Sergipe o processo imigratório de jovens está muito Muito alto. A juventude do da do Alto Sertão, Agreste, região norte de Seaíba está migrando pra Santa Catarina. Quem não tem emprego. Sem falar quem fica são crianças e adolescentes terminando o seu Se preparando pra cair fora. De outro lado também tem crescido também por causa da manocultura vários tipos de doenças Que como são doenças sem nome chamase virose. Está com virose, isso é aquilo que os surtos de tantas doenças que as pessoas não sabem como se defender. Certa vez alguém dizia que a Covid era apenas ensaio. Deus nos livre do que vem pela frente. Mas eu quero saudar toda a CNBB, né? E junto com ela, todas as pastorais e organismos que estão realizando esses momentos da semana lá da tossir e também lá da Cartas Brasileira que tá realizando encontro, seminário com as comunidades tradicionais e povos do nosso do Norte e da Bahia, Sergipe. Do Norte do Brasil e da Bahia Sergipe. Muito obrigado.",
      "summary": "Deus criou tudo bom, mas apenas algumas sementes germinaram em Sergipe. Padre-CÁRITAS defende vida animal, promove conservação de energia, limpeza ambiental e uso controlado de produtos descartáveis. Região sofre com monocultura, problemas costeiros, afetando comunidades. Há migração de jovens e aumento de doenças desconhecidas. Valoriza esforços da CNBB e pastorais.",
      "speaker": {
        "name": "Isaías Nascimento Filho",
        "position": "Padre - CÁRITAS"
      }
    },
    {
      "id": 99472,
      "start_time": 1684948741,
      "duration": 15,
      "transcription": "Muito obrigado padre Isaías. Mais alguém do plenário gostaria? Como eu não tenho aqui o nome, você pode todos que forem falar, se apresenta, diz o nome e fique à vontade.",
      "summary": "Deputado permite que qualquer pessoa interessada saia para falar, sem precisar se apresentar previamente.",
      "speaker": {
        "id": 178970,
        "name": "João Daniel",
        "position": "Deputado",
        "slug": "joao-daniel"
      }
    },
    {
      "id": 698088,
      "start_time": 1684948756,
      "duration": 47,
      "transcription": "Doris da rede eclesial Panamazônica Brasil. Gostaria aqui nesta casa de lei, lembrando que hoje completamos exatamente oito anos do lançamento da Laudatoci e em homenagem também a todos aqueles vítimas da situação de Pautaco, a gente como casa de lei começar a pensar pra dois mil e vinte e cinco, dez anos da Laudatoci o reconhecimento do estado brasileiro reconhecendo a natureza como sujeito de direito. Para justamente equilibrar todos os impactos ocorridos, seja em Brumadinho, seja no Xingu, seja em toda a Amazônia e em outros biomas brasileiros, a recuperação e a valorização da mãe terra. Muito obrigado.",
      "summary": "Memória dos oito anos da Laudato Si' e tributo às vítimas de desastres ambientais. Proposta de reconhecimento da natureza como sujeito de direito no Brasil para 2025, como forma de compensar e respeitar a Mãe Terra e outros biomas.",
      "speaker": {
        "name": "Rosimeire Almeida de Vasconcelos",
        "position": ""
      }
    },
    {
      "id": 99474,
      "start_time": 1684948803,
      "duration": 31,
      "transcription": "Muito obrigado. Mais alguém que gostaria de fazer uso da palavra? Então eu gostaria de passar neste momento a palavra para suas considerações finais aqueles que quiserem fazer aqui da mesa, primeiro iniciando pro Sônia. Sônia, você quer fazer alguma consideração final? Pode utilizar o teu microfone.",
      "summary": "Deputado passa palavra para considerações finais, começando com Sônia.",
      "speaker": {
        "id": 178970,
        "name": "João Daniel",
        "position": "Deputado",
        "slug": "joao-daniel"
      }
    },
    {
      "id": 99476,
      "start_time": 1684948834,
      "duration": 131,
      "transcription": "Eu quero agradecer a oportunidade, ao convite que me foi feito pelo pelo a campanha laudato SI, pela rede PAN Amazônica, Repan e todo grupo que vem fazendo todo esse trabalho, mas ao mesmo tempo eu quero reafirmar aquilo que eu dizia no final, existem muitos gritos invisibilizados e que não estão sendo escutados. E eu acho que estando aqui numa casa como esta, que é de participação e legislação, que que os senhores possam pensar e aí quando eu eu trazia a a reflexão daquelas mulheres, eu queria trazer muito isto, Grande parte, desses conflitos, das nossas comunidades tradicionais e o Dom Vicente lembrava bem, é a mineração. Então que se pudesse trazer uma reflexão sobre os modelos de ciamento ou as formas de licenciamento ambiental que estão sendo dados para todas essas essas empresas que estão e que fazem mineração ou que mineram ou que querem minerar nos nossos territórios tradicionais. Inclusive com beneficiando políticos em suas campanhas eleitorais. Então que se possa pensar alguma coisa, projeto ou uma proposta que reveja esses licenciamentos ambientais. E depois que se possa também trazer hoje uma discussão que está sendo feita e solicitada pelos catadores do reconhecimento do trabalho do catador e da catadora como trabalho como trabalhador mesmo. Então que se possa valorizar o homem e a mulher que levantam às três, quatro da manhã pra coletar o lixo que nós produzimos, mas como vendo eles não só como agentes ambientais, mas como trabalhadores e trabalhadoras dignas de receber salários. Então eu quero trazer e agradecendo isto, e pensando muito nesse sentido, louvado seja, nós só podemos dizer a partir do momento que nós estivermos vendo que tudo está muito bom. Muito obrigado",
      "summary": "Presidente do Conselho Nacional do Laicato do Brasil agradece convite e destaca a necessidade de escutar gritos silenciados, refletir sobre licenciamentos ambientais para mineração em territórios tradicionais e reconhecer o trabalho de catadores como trabalho digno.",
      "speaker": {
        "name": "Sônia Gomes de Oliveira",
        "position": "Presidente - Conselho Nacional do Laicato do Brasil"
      }
    },
    {
      "id": 99475,
      "start_time": 1684948965,
      "duration": 22,
      "transcription": "Andreia Gaivotas, do Conselho Nacional dos Pescadores, quero fazer consideração final, fique à vontade.",
      "summary": "Discurso do Deputado: Consideração final pela Andreia Gaivotas, Conselho Nacional dos Pescadores.",
      "speaker": {
        "id": 178970,
        "name": "João Daniel",
        "position": "Deputado",
        "slug": "joao-daniel"
      }
    },
    {
      "id": 99477,
      "start_time": 1684948987,
      "duration": 76,
      "transcription": "Gostaria de agradecer a possibilidade e parabenizar a todos que estão promovendo essa, tem essa iniciativa, né, dessa semana, é importante isso, a laudato, a laudato se, né, o eco dela não penetrou né, profundamente na igreja, mas na sociedade tem uma tem uma o eco ele penetra tem força também né? E na igreja nós que estamos aqui a as comunidades as pastorais, o movimento, né? Tem sido esse eco, essa voz que não que não se cala, né? E quanto é fundamental, é relevante que essa mensagem ela ela ela ecoe e ela alcance assim todos os recantos do do nosso país tão necessária essa mensagem é parabenizar mesmo essa iniciativa e dizer que é importante essa resistência e que continuemos nessa resistência, muito grata.",
      "summary": "Representante do Conselho Pastoral dos Pescadores agradece e elogia iniciativa que promove a Laudato Si', destacando a importância do eco dessa mensagem na igreja e na sociedade, e a necessidade de resistência contínua.",
      "speaker": {
        "name": "Andrea Gaivotas",
        "position": "Representante - Conselho Pastoral dos Pescadores"
      }
    },
    {
      "id": 99478,
      "start_time": 1684949063,
      "duration": 23,
      "transcription": "Muito obrigado Andreia, Cacique Dadá liderança da terra indígena muito obrigado pela sua presença, pela sua exposição e tuas considerações finais aqui. Então agradecendo esse momento né? Quero dizer em poucas palavras.",
      "summary": "Deputado agradece e valoriza presença e considerações finais do Cacique Dadá.",
      "speaker": {
        "id": 178970,
        "name": "João Daniel",
        "position": "Deputado",
        "slug": "joao-daniel"
      }
    },
    {
      "id": 99480,
      "start_time": 1684949086,
      "duration": 50,
      "transcription": "A mãe terra pede socorro contra a invertida dos tubarões, a nossas terra não estão à venda, nem a floresta foi ao leilão. Ninguém se ilude com as promessa que o progresso só vai melhorar. E diga a soja não queremos ela, nem Madeireira pra nos explorar, nós defendemos o peixe boi, as cachoeira e os animais, os verde que agora na Amazônia nós vemos, lá no sudeste não se vê mais. Mas nossa certeza é a vitória, o fruto da luta e da união. Com a ajuda do Laudaltoci, essas acabarão. Muito obrigado.",
      "summary": "Liderança da terra indígena Maró, município de Santarém, Pará defende território e meio ambiente, rejeita soja e madeireiras, confia em vitória através de luta e união.",
      "speaker": {
        "name": "Cacique Dadá Borari",
        "position": "Liderança da terra indígena Maró, município de Santarém, Pará"
      }
    },
    {
      "id": 99479,
      "start_time": 1684949136,
      "duration": 12,
      "transcription": "Muito bom. Dom José e O Nilton Lisboa de Oliveira para as considerações finais.",
      "speaker": {
        "id": 178970,
        "name": "João Daniel",
        "position": "Deputado",
        "slug": "joao-daniel"
      }
    },
    {
      "id": 99481,
      "start_time": 1684949148,
      "duration": 150,
      "transcription": "Eu só queria registrar Na minha fala eu fiz referência ao CPT aqui presente, à REPAN, Mas também ajudou muito na na na organização dessa semana lá o daTOCI que continua né? Inclusive chamar aí quem está em casa nos acompanhando e aqui também, pra, continuar aí acessando aí a as as redes sociais E0A continuidade de outras atividades dessa semana Laudaltoci comemorando os oito anos da carta do Papa. Mas tem o movimento né chamado movimento Laudaltoci que também se encontra aqui presente, e a gente agradece o apoio e o incentivo que vocês estão dando que a Laudato si seja conhecida cada vez mais, né? E, é, o artigo duzentos e vinte e cinco da nossa constituição cidadã, como chamou o vice Guimarães, no no no no o artigo duzentos e vinte e cinco diz que, todos temos o direito a meio ambiente ecologicamente equilibrado. Que seja, esse meio ambiente bem de uso comum do povo, essencial à sadia qualidade de vida, e que esse artigo diz que se impõe ao poder público e à coletividade o dever de defender, preservar, para as gerações presentes e futuras esse meio ambiente ecologicamente equilibrado. E o outro artigo que eu quero lembrar pra fechar essa minha Fala está no artigo cento e oitenta e quatro da constituição cidadã. Diz lá, compete à união, desapropriar por interesse social para fins de reforma agrária, imóvel rural que não esteja cumprindo sua função social. Portanto, o que o MST tem feito, o que a CPT procura fazer, e fazer com que haja uma reforma agrária, é constituição, não é crime como estão querendo impor ao MST.",
      "summary": "Presidente da Comissão Pastoral da Terra - Conferência Nacional dos Bispos do Brasil se refere ao CPT, REPAN e Laudato si no evento Laudaltoci. Menciona direito a meio ambiente equilibrado e função social da reforma agrária em nossa Constituição. Suporte ao movimento MST.",
      "speaker": {
        "name": "Dom José Ionilton Lisboa de Oliveira",
        "position": "Presidente da Comissão Pastoral da Terra - Conferência Nacional dos Bispos do Brasil"
      }
    },
    {
      "id": 99482,
      "start_time": 1684949298,
      "duration": 7,
      "transcription": "Muito obrigado então José, e agora Dom Vicente de Paula Ferreira. Está bom, então.",
      "speaker": {
        "id": 178970,
        "name": "João Daniel",
        "position": "Deputado",
        "slug": "joao-daniel"
      }
    },
    {
      "id": 99483,
      "start_time": 1684949305,
      "duration": 104,
      "transcription": "Eu sou do Espírito Santo, fiquei trinta e sete anos em Minas Gerais, e agora fui enviado pelo papa Francisco para a Bahia, fazer parte desse grande nordeste aliás, o que seria de nós se não fosse o nordeste né? Por isso, eu quero trazer aqui nesse nessa minha fala final uma poesia de grande nordestino. Quando o dia da paz nasce. Quando o sol dá esperança brilha. Quando as cercas caírem no chão, quando as mesas se encherem de pão, assinado só no coração. Vai triunfar porque Vai ser tão bonito se ouvir a canção. Cantada de novo. No olhar da gente é certeza do irmão. Eilado. Vila José Vicente.",
      "summary": "Nordestino, agora em Bahia, cita poesia: paz, esperança, unidade, queda de barreiras, abundância, canto fraterno e unidade na diversidade.",
      "speaker": {
        "name": "Dom Vicente de Paula Ferreira",
        "position": "Membro da Comissão de Ecologia Integral e Mineração - Conferência Nacional dos Bispos do Brasil"
      }
    },
    {
      "id": 99484,
      "start_time": 1684949409,
      "duration": 81,
      "transcription": "Grande cantor. Olha, nós gostaríamos de agradecer profundamente a essa importante oportunidade que a Câmara Federal e a comissão teve e dizer que se não temos a maioria aqui mas é muito importante a presença e essa batalha não pode dar trégua, a gente precisa lutar por mundo de justiça, por mundo de respeito, por mundo onde as pessoas dignidade. Nós queremos em nome da comissão agradecer todas as pessoas, todas as entidades, todos os expositores e movimentos, nossos queridos bispos e desejar que a gente possa se encontrar numa conjuntura melhor do próximo ano. Esperamos e confiamos que o governo que se iniciou dando esperança e muita confiança possa implementar grande programa, grande projeto, mesmo que com todos os problemas que a gente sabe que tem aqui no Congresso Nacional. Muito obrigado, parabéns a todos, conte sempre conosco e aqui é do povo, é a casa do povo. Muito obrigado.",
      "summary": "Deputado agradece oportunidade em comissão, destaca importância da luta por justiça, respeito e dignidade das pessoas. Ele expressa gratidão a todos os participantes e espera um grande projeto do governo, contando sempre com o apoio do povo.",
      "speaker": {
        "id": 178970,
        "name": "João Daniel",
        "position": "Deputado",
        "slug": "joao-daniel"
      }
    }
  ],
  "updated_at": 1709547770
}