{
  "id": 68220,
  "start_time": 1684923758,
  "end_time": 1684933187,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 01",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2277233",
  "speeches": [
    {
      "id": 31063,
      "start_time": 1684923751,
      "duration": 164,
      "transcription": "Décima nona reunião deliberativa extraordinária da comissão de constituição justiça e cidadania, Havendo número regimental, declaro aberta a presente reunião. Em apreciação a ata da décima oitava reunião deliberativa extraordinária realizada no dia vinte e três de maio de dois mil e vinte e três. De acordo com o ato cento e vinte e três dois mil e vinte, artigo quinto, está dispensada a leitura da ata, em votação a ata, senhores deputados e as senhoras deputadas que aprovam permaneçam como se encontram aprovada, informo que expediente se encontra na página da comissão. Há sobre a mesa a seguinte lista de inversão de pauta. Alfredo Gaspar, item vinte e cinco, PL quatro dois quatro sete dois mil e vinte e Helder Salomão item onze, PL mil novecentos e setenta de dois mil e dezenove, Eduardo Bismarck item treze, PL quarenta e quatro dezesseis dois mil e vinte e Alencar Sant'Anna, item vinte e três, PL oitocentos e dez de dois mil e vinte. Carlos Veras e tem cinco PL sete cinco nove quatro dois mil e dezessete, Miguel Ângelo e tem três, PL cinco oito nove dois mil e dezenove, Érica Kokai PL cinco cinco 0 cinco meia dois mil e treze, Rubens Pereira Júnior, PL quatro sete meia cinco dois mil e quinze, Laura Carneiro item dezenove, PL quatro três três quatro dois mil e dezesseis, Luiz Couto item PL meia oito cinco 0 dois mil e treze, Nicoletti item dezesseis, PL dois nove três dois dois mil e quinze, Alberto Neto repetido PL quatro quatro meia de dois mil e vinte e Ricardo Aires, item dez, PL cinco quatro de dois mil e dezenove, Gilson Marques item vinte e cinco repetido quatro dois quatro sete de dois mil e vinte e Item vinte e cinco PL quatro dois quatro sete dois mil e vinte e tenho pedido de retirada de pauta do deputado Helder Salomão, em vossa excelência a palavra.",
      "summary": "Deputado abre reunião e aprova ata; discussão sobre projetos de lei listados, com pedido de retirada de pauta de Helder Salomão.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 31064,
      "start_time": 1684923915,
      "duration": 24,
      "transcription": "Presidente, e demais membros desta desta comissão. Já fizemos alguns debates sobre essa matéria, ontem inclusive ela esteve na pauta, E mais uma vez, o nosso apelo é pra que haja Deputados, só, cometi equívoco aqui.",
      "summary": "Deputado pede atenção especial para matéria debatida anteriormente, admite possível equívoco em declaração prévia.",
      "speaker": {
        "id": 178873,
        "name": "Helder Salomão",
        "position": "Deputado",
        "slug": "helder-salomao"
      }
    },
    {
      "id": 31065,
      "start_time": 1684923939,
      "duration": 15,
      "transcription": "Não submeti a inversão à aprovação do colegiado, então os deputados e deputadas que aprovam a inversão de pauta permaneçam como se encontram aprovado.",
      "summary": "Deputado: Não precisa de votação, pauta de inversão continua aprovada.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 31066,
      "start_time": 1684923954,
      "duration": 189,
      "transcription": "Muito bem, ontem nós também discutimos essa matéria, e na oportunidade o 0 deputado Nicoletti nem estava aqui na, embora tivesse registrado presença mas certamente com muitas atividades aqui na casa não conseguiu estar presente no momento do do do da discussão desta matéria. Nós temos uma proposta, deputado Nicoletti, ontem inclusive dialogamos com a assessoria do deputado o Gilson Marques, que é o autor da matéria, e visto que é uma matéria polêmica, Ontem aqui nós apresentamos as razões pelas quais nós propusemos o adiamento da votação, E hoje nós apresentamos esse requerimento de retirada de pauta, com uma proposta de diálogo concreta, deputado Nicoletti, que é a apresentação, nós estamos propondo a apresentação de requerimento para a redistribuição da proposição, já que aqui na CCJ nós não podemos opinar sobre o mérito da matéria, e sim sobre a constitucionalidade, juridicamente e técnica legislativa. E há, ao nosso ver, uma uma questão que precisa ser avaliada com cuidado, especialmente em relação àquilo que determina o Código Brasileiro de Trânsito, e já que há né a necessidade de uma manifestação de órgãos técnicos sobre esta matéria, nós consideramos adequado, embora nós saibamos que este é de atividade que cresce em todo o Brasil, e exatamente por ser uma atividade que cresce em todo o Brasil, nós precisamos ter cuidado na regulamentação de uma matéria desta natureza. Por isso, como aqui nós não temos a possibilidade de opinar sobre o mérito da matéria, que ela seja redistribuída, e peço aí o apoio de vossa excelência pra que nós possamos e vamos fazer isso no dia de hoje, né, pedido, né, requerimento, para que a matéria seja redistribuída, pelo menos para mais uma ou duas comissões, desta casa, né? A saber, a nossa proposta é que ela possa ser apreciada nas ou na comissão na Cetrab, ou na KASP, ou até nas duas comissões, porque aí ela voltaria pra esta comissão já com o parecer de mérito da matéria nessas comissões.",
      "summary": "O Deputado propõe adiamento da votação de uma matéria controversa e sugere redistribuição do requerimento para outras comissões, como Cetrab e KASP, a fim de analisar mérito da matéria e garantir regulamentação cuidadosa, em vista de sua crescente prática no Brasil.",
      "speaker": {
        "id": 178873,
        "name": "Helder Salomão",
        "position": "Deputado",
        "slug": "helder-salomao"
      }
    },
    {
      "id": 31067,
      "start_time": 1684924143,
      "duration": 2,
      "transcription": "Deputado.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 31068,
      "start_time": 1684924145,
      "duration": 168,
      "transcription": "Obrigado presidente. Bom, eu eu estou achando muito estranho aqui porque já é o segundo relatório que eu estou tentando apresentar, e infelizmente o governo ele está tentando conversar e vim com essa com essas propostas de querer redistribuir projetos onde aqui a apreciação apenas é a constitucionalidade. Então não dá pra gente ficar nessa seara, de que já passou por três quatro comissões e passou pela CVT, da qual eu sou membro também, lá se discute sim a questão técnica de cada projeto de lei e o mérito, pra chegar aqui na CCJ, e todo o relatório vim com esse blábláblá e dizer não, vamos redistribuir que o projeto foi projeto, aqui de maneira que não venha favorecer a b ou c. Então eu acho que aqui a gente tem que ter responsabilidade presidente, de realmente ir no que compete à CCJ, com relação a esse projeto aqui, pra que todos entendam, é a questão apenas de uma placa vermelha ou não, é a questão de uma mera burocracia, ninguém está tirando aqui a questão da obrigatoriedade dos itens de segurança, então o motofrete ele continua com todos os itens de segurança, tendo que cumprir tudo que as resoluções do CTB, ela vem preconizando, e aqui ele vai deixar de tirar novos documentos, pagar novas taxas e de pagar novas placas. A gente está facilitando a vida de milhares de brasileiros, aqui, que tem seu moto, sua sua moto frete como seu sustento, nessa pandemia aumentou a questão dos frete, nós temos aplicativos de entrega de mercadorias, e nós não podemos aqui sacrificar o cidadão de bem, que é aquele que está lá na ponta, tendo que pagar cada vez mais taxa pro governo. Então isso aqui é uma desburocratização, é aliviar a carga tributária, é aliviar as taxas em por cima de uma pessoa que está ali fazendo sol e chuva entregando mercadorias, e ninguém está tirando item de segurança então assim, estão tentando dar uma narrativa diferente da questão do mérito, eu só estou falando de mérito aqui, porque eu faço parte da CVT, sou policial rodoviário federal, fiscalizei muito essa questão no nosso trânsito brasileiro então assim, se tiver alguém pra discutir aqui alguma coisa técnica comigo, que a gente possa discutir depois. Agora, se for conclusivo aqui e vai pro Senado, lá no Senado pode ser reformulado esse projeto. Agora não cabe a gente aqui na CCJ ficar travando discussões querendo remeter a mérito e redistribuindo, pessoal, vamos avançar, os sonhos querendo remeter a mérito e redistribuindo pessoal, vamos avançar nas pautas, aqui eu parabenizo o senhor, porque o senhor ontem até apesar de ter ficado Thiago, com a questão de não estar aqui no horário, porque eu estava aqui na porta, mas o senhor faz as pautas andarem. Eu estava na comissão de segurança, segurando lá pra apresentar relatório e nada avançava, estava difícil, então parabéns e que a gente siga sim, aprovando que tem que se aprovar no CCJ. Obrigado presidente.",
      "summary": "Deputado expressa confusão por segundo relatório no mesmo assunto, criticando tentativa de redistribuição de projetos. Destaca relatório como mera questão de retirar burocracia, sem comprometer segurança. Defende desburocratização e alívio fiscal, permitindo manter itens de segurança já existentes. Pede avanço na pauta, sem remeter mérito ou redistribuir. Elogia trabalho na aprovação de projetos.",
      "speaker": {
        "id": 204479,
        "name": "Nicoletti",
        "position": "Deputado",
        "slug": "nicoletti"
      }
    },
    {
      "id": 31069,
      "start_time": 1684924313,
      "duration": 30,
      "transcription": "Deputado só o episódio de ontem, nenhum interesse em prejudicálo é que vossa excelência estava na porta não estava aqui. Feito o contraditório, vamos colocar em votação o pedido de retirada de pauta. Como orienta o PL? Sem açúcar. Como orienta a federal Presidente o pele. PL pois não. Presidente.",
      "summary": "Deputado sugere votação para retirar pauta, sem açúcar e seguindo orientação do PL, não da Presidência.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 31070,
      "start_time": 1684924343,
      "duration": 56,
      "transcription": "O PL entende que o projeto é extremamente meritório, parabenizar o deputado Gilson do novo, parabenizar o deputado Nicoletti pelo brilhante relatório. Nós estamos aqui melhorando a vida dos trabalhadores do nosso país que trabalham com motofrete, nós estamos desburocratizando sem mexer na segurança, Na verdade, nós estamos legalizando a realidade, porque eles já trabalham assim, nós estamos tirando ele da marginalidade, da ilegalidade e trazendo os trabalhadores de motofrete pra legalidade, que eles são cidadãos brasileiros de primeira categoria, não de segunda categoria. Isso que eu solicito à comissão de constituição e justiça para aprovar esse projeto em prol de todos do nosso país. Senhor vossa excelência contra a",
      "summary": "Projeto merece reconhecimento; melhorar vida trabalhadores motofrete; desburocratizar sem comprometer segurança; legalizar realidade trabalhadores; trazer legalidade para trabalhadores, cidadãos de primeira categoria. Solicita aprovação à comissão.",
      "speaker": {
        "id": 204572,
        "name": "Capitão Alberto Neto",
        "position": "Deputado",
        "slug": "capitao-alberto-neto"
      }
    },
    {
      "id": 31071,
      "start_time": 1684924399,
      "duration": 11,
      "transcription": "Perfeito, contra a retirada de pauta, perdão professor. Muito obrigado. Como vota a federação PT, PCdoB, PV.",
      "summary": "Deputado vota contra retirada de pauta, pede votos da federação PT, PCdoB, PV.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 31072,
      "start_time": 1684924410,
      "duration": 67,
      "transcription": "Presidente, eu quero dialogar aqui com o deputado Nicoletti, não se trata de uma oposição ao projeto e uma oposição à regulamentação, pelo contrário, todos nós somos favoráveis à regulamentação, e também é realidade que muitas vezes as proposições chegam nesta comissão, infelizmente sem aprofundamento devido da matéria, redistribuição de matéria não é algo incomum nesta casa, muitas vezes as matérias são redistribuídas e o objetivo sempre é o aprofundamento e o detalhamento da análise por cada parlamentar ou por cada bloco político. Eu só que o governo inclusive nem nem se opõe à regulamentação, claro que não, Mas há hoje grupo de trabalho no âmbito do Ministério do Trabalho e Emprego que tem uma participação tripartite e o objetivo é que após esse debate a gente possa ter mais elementos para garantir uma regulamentação segura para os Senhores",
      "summary": "Deputado propõe diálogo com deputado Nicoletti sobre projeto de regulamentação, afirmando que todos são a favor dela. Menciona existência de grupo de trabalho no Ministério do Trabalho e Emprego para debater temas relacionados e garantir uma regulamentação segura.",
      "speaker": {
        "id": 178873,
        "name": "Helder Salomão",
        "position": "Deputado",
        "slug": "helder-salomao"
      }
    },
    {
      "id": 31073,
      "start_time": 1684924477,
      "duration": 113,
      "transcription": "Tem muito barulho nas laterais e aí no fundo. Como orienta a União Brasil? Como orienta o PP? União Brasil orienta contra a retirada de pauta. Como orienta o MDB? Contra a retirada de pauta. Como orienta o republicanos? Como orienta o PSD de dado? Como orienta o PSDB Cidadania? Como orienta o PDT? Senhor presidente PDT vota não? Como orienta a federação pessoal rede? Republicano sim. Deputado Redec, como orienta o PSDB Cidadania, Contra a retirada de pauta. Como orienta o Podemos? Não complica não? Como orienta o avante? É contra? Aqui o republicanos muda pra não. Presidente, O avante orienta sim. Sim, sim, desculpa. Como oriento solidariedade. Como orienta o patriota? Espera aí, espera aí. Como orienta o novo? Presidente. Presidente. Presidente, a novo aqui. Presidente, eu vou.",
      "summary": "Deputado orienta partidos a votar contra retirada de pauta, exceto Republicano e Avante que mudaram votos. Solidariedade, Patriota e Novo ainda não orientaram posição.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 31074,
      "start_time": 1684924590,
      "duration": 115,
      "transcription": "Esclarecer aos parlamentares que eu sou autor do projeto, e talvez não tenha ficado claro qual é o objetivo dele. O objetivo dele como muito bem disse o relator, no seu brilhante relatório bem com a nossa defesa contra a retirada de pauta, É extremamente simples, é excluir a obrigação constante no inciso Artigo cento e trinta e nove que diz que, as motonetas, motonetas, destinadas a transporte Unerado em mercadorias como moto frete, somente o estado, somente, mais minuto da minoria presidente, Somente poderão circular nas vias com autorização emitida pelo órgão ou entidade executivo de trânsito dos estados De Distrito Federal exigindose para tanto, registro como veículo de categoria de aluguel, O cara mora lá na favela, lá no bairro, ele além de comprar a moto ou alugar a moto, ele tem que dar jeito de construir, conseguir esse registro De categoria de aluguel, eu pois eu desafio o parlamentar dessa comissão, como se faz, quanto tempo demora, Quanto custa e o que precisa fazer para conseguir esse registro? Essa burocracia, pois garanto que não sabe, mas o motociclista que quer trabalhar, quer fazer moto freeto, quer fazer entrega de Uber, Ifood, que daqui a uns dias também vai sair do Brasil, não, ele tem que saber, o Estado tem que dar o carimbo, o Estado tem que autorizar ele trabalhar, É isso que essa comissão quer? É inacreditável, é óbvio que a gente tem que dar continuidade até porque já passou nas outras Comissões já passou para a CVT? A gente precisa ser contra a retirada de forma de de pauta, essa é a orientação do novo e da minoria, obrigado.",
      "summary": "O deputado, autor do projeto, esclarece seu objetivo: eliminar burocracia ao permitir que motonetas de fretamento circulem em vias públicas sem exigir registro especial de aluguel, facilitando assim o trabalho de motociclistas que realizam entregas por aplicativos como Uber Eats e Ifood.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado",
        "slug": "gilson-marques"
      }
    },
    {
      "id": 31075,
      "start_time": 1684924705,
      "duration": 5,
      "transcription": "Republicanos, deputado Lafaiete de Andrada. Republicanos",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 31076,
      "start_time": 1684924710,
      "duration": 13,
      "transcription": "Aqui é retirado de pauta né não não é tirar de Presidente, PSB sim, PSB sim.",
      "speaker": {
        "id": 204394,
        "name": "Gervásio Maia",
        "position": "Deputado",
        "slug": "gervasio-maia"
      }
    },
    {
      "id": 31077,
      "start_time": 1684924723,
      "duration": 94,
      "transcription": "Como orienta a maioria? Como orienta a oposição? Como orienta o governo? Governo orienta sim senhor presidente. Quem maioria orienta assim? Presidente oposição vai orientar contra a retirada de pauta, Oposição contra a retirada. Como orienta o governo? Já. Em votação o requerimento, os deputados e as deputadas que aprovam Querimento de retirada de pauta, permaneçam como se encontram. Rejeitado o pedido de retirada de pauta. Verificação presidente. A presidência solicita as senhoras deputada e aos senhoras deputados que tomem os seus lugares a fim de ter início a votação pelo sistema eletrônico, está iniciada a votação. Presidente, posso fazer orientação?",
      "summary": "Deputado orienta governo a aprovar querimento de retirada de pauta, mas é rejeitado. Votação eletrônica iniciada. Deputado pede permissão para fazer orientação.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 300633,
      "start_time": 1684924817,
      "duration": 1,
      "transcription": "Olha,",
      "speaker": {
        "name": "Início da Votação",
        "position": "",
        "slug": "inicio-da-votacao"
      }
    },
    {
      "id": 31078,
      "start_time": 1684924818,
      "duration": 211,
      "transcription": "A nossa orientação já ficou bem evidente e concreta mas eu faço questão de enfatizar aqui, E é fundamental regulamentação dessa atividade, todos nós sabemos, nós não nos nos opusemos, e nem nos oppomos a regulamentação. O que nós propomos é debate mais aprofundado, e mais uma vez, aqui, Digo que há grupo de trabalho, no âmbito do Ministério do Trabalho e Emprego, Com a participação tripartite, e que tem a finalidade de elaborar uma proposta de regulamentação Das atividades de prestação de serviço, transportes e bens, transporte de pessoas, e atividades desenvolvidas Por intermédio de plataformas tecnológicas. Ora, se há grupo de trabalho criado no âmbito Do Ministério do Trabalho, o que o governo propõe e nós achamos razoável, é que, No diálogo entre o Poder Executivo, entre o grupo de trabalho criado com esta finalidade, Com a finalidade de regulamentar a atividade de motofrete, que todos nós sabemos E cresce em todo o Brasil, portanto, a não regulamentação, ela evidentemente E pode ocasionar muito mais problemas, porque na medida em que não há regulamentação, dificulta o processo de fiscalização pelo poder público, Contudo, o que se propõe não é não votar a matéria e não é não regulamentar a atividade de motofrete, o que Se propõe à luz do do Código Brasileiro de Trânsito, à luz dos debates que estão sendo realizados no âmbito do Ministério O trabalho, com este grupo tripartite, Podemos aprofundar e aí a partir deste diálogo nós estabelecermos efetivamente se o melhor caminho é o que Fui apontado no relatório apresentado e na proposta apresentada pelo deputado Gilson Marques e relatada pelo Deputado Nicoletti, é apenas pouco de prudência, de cautela, porque quando a gente Lamenta uma atividade como esta, que nós sabemos que é impactante em nossas cidades, não só em cidades das regiões metropolitanas, Mas também em cidades do interior do nosso país, nós sabemos que num país de dimensões continentais, A regulamentação da forma proposta pode não ser, claro que pode não ser a mais adequada, embora eu quero aqui Parabenizar a iniciativa do deputado Gilson Marques de propor a regulamentação, mas eu não vejo nenhuma dificuldade sinceramente, nenhuma Dificuldade de que nós possamos dialogar com este grupo de trabalho no âmbito do Ministério do Trabalho, e que a nossa proposta pudesse ser acatada que seria a redistribuição pelo menos pra mais uma comissão pra analisar o mérito. Deputado Lucas",
      "summary": "Deputado propõe regulamentação de atividade de motofrete através de grupo de trabalho no Ministério do Trabalho e Emprego, buscando melhor diálogo e análise antes de decidir melhor caminho a seguir, sem oposição à regulamentação, mas quer cautela e consideração de diferentes realidades no país.",
      "speaker": {
        "id": 178873,
        "name": "Helder Salomão",
        "position": "Deputado",
        "slug": "helder-salomao"
      }
    },
    {
      "id": 31079,
      "start_time": 1684925029,
      "duration": 2,
      "transcription": "",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 31080,
      "start_time": 1684925031,
      "duration": 134,
      "transcription": "Alô, deu. Presidente, só pra aproveitar a introdução no meio da discussão, não na discussão mas no encaminhamento da votação, eu entendo que quando nós tratamos de regulamentação, a regulamentação ela não vai se dar aqui nesta comissão, eu acho que a busca é justamente que a gente busque né, a gente procure esta regulamentação a a partir de do projeto que o Gilson Marques apresenta, que passou na CVT, foi aprovado na CVT, que é a comissão de mérito, e nós estamos aqui tratando da constitucionalidade deste projeto. O que nós podemos dizer aqui? Se ele é constitucional ou se ele não é constitucional. Então eu entendo que, as considerações que são feitas em relação ao mérito, a a regulamentação, isso se deve fazer em outro momento e não na comissão de constituição e justiça, embora a gente saiba, que aqui na comissão a gente muitas vezes discute o mérito e não a constitucionalidade que deveria ser o objetivo da comissão mas, infelizmente não tem como nós fugirmos do mérito de os projetos que acabam sendo polêmicos, que não é o caso desse, eu acho que o objetivo aqui é que, a gente tenha a liberdade de quem quer trabalhar, na área do transporte né, desse prestador de serviço aí através da sua moto, e que nós estamos tentando aqui através desse projeto é facilitar, em que a gente possa desburocratizar. Agora eu entendo que, se nós acharmos por bem né uma grupo de deputados que se trata da regulamentação nós temos ainda prazo de tramitação no Congresso Nacional, e isso pode ser feito em outros momentos ou em outras comissões que vão estar à disposição pra que se faça a regulamentação desse projeto e que a gente venha provar o mérito dele aqui porque é de fato projeto meritório. Desculpa, aprovar a constitucionalidade dele porque de fato é projeto meritório. Todos os deputados",
      "summary": "Deputado afirma: regulamentação da proposta de lei deve ocorrer em momento diferente, aqui debate é sobre constitucionalidade; projeto visa facilitar e desburocratizar prestação de serviço de transporte por motocicleta; proposta é meritória e constitucional.",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado",
        "slug": "lucas-redecker"
      }
    },
    {
      "id": 31081,
      "start_time": 1684925165,
      "duration": 8,
      "transcription": "Já votaram? Então está encerrada a votação.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 300635,
      "start_time": 1684925173,
      "duration": 3,
      "transcription": "",
      "speaker": {
        "name": "Fim da Votação",
        "position": "",
        "slug": "fim-da-votacao"
      }
    },
    {
      "id": 31082,
      "start_time": 1684925176,
      "duration": 35,
      "transcription": "Sim catorze não vinte e sete rejeitado Pedido de retrato e portanto prejudicado também o pedido de adiamento da votação, de discussão, visto que permanecendo o projeto há desejo de discutilo. Presidente Não conceda a palavra. Presidente só momento eu estou",
      "summary": "Deputado rejeitou pedido de retrato e adiamento de votação, mantendo discussão do projeto.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 31083,
      "start_time": 1684925211,
      "duration": 17,
      "transcription": "Por diversas vezes abrir o aplicativo e selecionar ele está dando erro, então se o vossa excelência puder me registrar como, parte da discussão, já que é oportuno eu lhe agradeço. Sim senhor.",
      "summary": "Deputado relata dificuldades técnicas com aplicativo e pede registro na discussão.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado",
        "slug": "gilson-marques"
      }
    },
    {
      "id": 31084,
      "start_time": 1684925228,
      "duration": 7,
      "transcription": "Concedo a palavra ao relator do projeto deputado Nicoletti pra proferir seu parecer.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 31085,
      "start_time": 1684925235,
      "duration": 122,
      "transcription": "Bom dia presidente, novamente aqui eu já esclareci pros colegas do que que se trata o projeto, realmente projeto muito interessante, que visa Realmente, atingir as pessoas que estão lá na ponta com menos burocracia, menos taxas, porque o que nós estamos mexendo aqui é apenas Na questão da placa vermelha dos moto fretes. Então de maneira alguma a gente está tirando todos os mecanismos colocados pelo código de trânsito brasileiro E pelas resoluções, na questão da segurança veicular que cabem a esses motociclistas, mas apenas em realmente diminuir essa carga tributária em cima deles, e eles possam realmente poder ganhar o pãozinho de cada dia e sustentar a sua família com menos burocracia e menos impostos para pagar. Vou direto ao voto do relator. Cabe a esta comissão da constituição e justiça e de cidadania se pronunciar sobre a constitucionalidade, a juridicidade e a técnica legislativa Das proposições na fórmula do artigo trinta e dois, inciso quatro é linear do regimento interno da Câmara dos Deputados. A União tem competência privativa para legislar sobre trânsito E transporte, na fórmula do artigo vinte e dois, inciso onze da Constituição da República, a proposição é sim materialmente constitucional. Quanto à constitucionalidade formal, constatase que não há óbice à iniciativa do parlamentar na matéria. No que toca Cidade observase que a matéria do projeto em nenhum momento transgride os princípios gerais do direito que informa o sistema jurídico quatro, eis que porque é Jurídica, no que concerne a técnica e a redação legislativa concluise que se observam a feitura da proposição, as imposições da lei complementar número noventa e cinco De noventa e oito, ela tem assim, boa técnica e boa redação legislativa. Haja visto que se acaba de expor, voto pela constitucionalidade, Juridicidade e boa técnica legislativa do projeto de lei quarenta e dois quarenta e sete dois mil e vinte e Assina deputado Nicoletti relatou.",
      "summary": "Projeto de lei vise reduzir burocracia e impostos para motoristas de motos fretes, mantendo mecanismos de segurança. É constitucional e tecnicamente correto, de acordo com o Deputado.",
      "speaker": {
        "id": 204479,
        "name": "Nicoletti",
        "position": "Deputado",
        "slug": "nicoletti"
      }
    },
    {
      "id": 31086,
      "start_time": 1684925357,
      "duration": 99,
      "transcription": "Presidente, eu peço vista na matéria. Concedo vistas à vossa excelência. Tem pedido de retirada de pauta do item onze, PL mil novecentos e setenta dois mil e dezenove, do senhor Rogério Correia, que institui a política nacional para o manejo sustentável, plantio, extração, consumo, comercialização e transformação do pequi e demais frutos e produtos nativos do cerrado. Pedi retirada de pauta do deputado Kim Kataguiri, da ausente, mas tem pedido de retirada de pauta também do deputado Marcos Pollon com pedido de votação nominal Que é o concedo de ofício. Pra encaminhar, de preferência o Roberto Neto. Pra encaminhar, tem preferência o deputado Alberto Neto. Encaminhar o pedido de retirada de pauta.",
      "summary": "Deputado pede retirada de pauta para discussão de política nacional de manejo sustentável do pequi e outros frutos nativos do cerrado, com pedido de votação nominal. Encaminhar pedido a deputado Alberto Neto.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 31087,
      "start_time": 1684925456,
      "duration": 31,
      "transcription": "Presidente, nós entendemos, que o relator de maneira brilhante Senhor Presidente, nós estamos discutindo o que agora? Retirada de pauta. É o mérito? É retirada de pauta, não é isso? Mas não foi retirado na semana passada? Pedir de. Pode pedir.",
      "summary": "Discurso do Deputado: pedido de retirada de pauta discutido.",
      "speaker": {
        "id": 204572,
        "name": "Capitão Alberto Neto",
        "position": "Deputado",
        "slug": "capitao-alberto-neto"
      }
    },
    {
      "id": 31088,
      "start_time": 1684925487,
      "duration": 6,
      "transcription": "Então na semana passada pode retirar cinco, então vamos voltar hoje né?",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 31089,
      "start_time": 1684925493,
      "duration": 57,
      "transcription": "Entendo que. Porque está OK. O relator, de maneira brilhante, avançou e as suas explicações nos deram mais confiança para aprovar o projeto de hoje. A gente solicita a retirada de pauta no sentido de tratar ponto ainda que é que ao nosso ver do partido liberal há uma inconstitucionalidade no artigo segundo, auferir autonomia dos estados e municípios e isso, tá. E isso pode prejudicar a boa administração dos municípios, principalmente do nosso país.",
      "summary": "Deputado propõe retirada de pauta por alegada inconstitucionalidade no artigo 2 do projeto, que pode prejudicar administração municipal. Confiança na aprovação graças às explicações do relator.",
      "speaker": {
        "id": 204572,
        "name": "Capitão Alberto Neto",
        "position": "Deputado",
        "slug": "capitao-alberto-neto"
      }
    },
    {
      "id": 31090,
      "start_time": 1684925550,
      "duration": 4,
      "transcription": "Com a palavra a vocês.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 31091,
      "start_time": 1684925554,
      "duration": 46,
      "transcription": "Esse projeto já foi exaustivamente debatido, e nas nas há cinco sessões atrás, atendendo a solicitação de deputados que eram ligados à FPA, que queriam estudar com mais profundidade, tinham algumas dúvidas, nós aquecemos da retirada de pauta aquela época. O projeto ficou cinco sessões aguardando. Tive a oportunidade de conversar com os consultores da FPA e foram dirimidas todas as dúvidas, no sentido de que o projeto é positivo, de modo que eu encaminharia no sentido da rejeição desse requerimento de retirada de pauta porque já foi exaustivamente discutido e debatido, e já estamos em, no ponto pra votar o mérito. Encaminhamos contra a retirada de pauta. Como como",
      "summary": "Deputado propõe rejeição de retirada de pauta do projeto, pois já foi exaustivamente debatido e dúvidas abordadas.",
      "speaker": {
        "id": 98057,
        "name": "Lafayette de Andrada",
        "position": "Deputado",
        "slug": "lafayette-de-andrada"
      }
    },
    {
      "id": 31092,
      "start_time": 1684925600,
      "duration": 43,
      "transcription": "Oriente o PL. Como orienta? Pele orienta sim presidente. Vou proceder a votação nominal sugerida presidente Bolsonaro presidente solicita às senhoras deputadas, às senhoras deputados, Que tomem seus lugares a fim de ter início. É não a retirada senhor presidente. A votação. Republicanos não. Pelo sistema eletrônico. Está iniciada a votação. O IPT não a retirada. Como orienta?",
      "summary": "Deputado propõe votação nominal por sistema eletrônico, pedindo que senhoras e senhores deputados estejam em seus lugares. Iniciada a votação, sem retirada. Republicanos não mencionados.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 300654,
      "start_time": 1684925643,
      "duration": 13,
      "transcription": "Como orienta a federação PT, PCdoB, PV. Presidente, a federação orienta",
      "speaker": {
        "name": "Início da Votação",
        "position": "",
        "slug": "inicio-da-votacao"
      }
    },
    {
      "id": 31093,
      "start_time": 1684925656,
      "duration": 27,
      "transcription": "Não a retirada de pauta, entendemos que já houve debate aprofundado sobre a matéria, e acredito que é o momento adequado pra nós votarmos esta esta proposição aqui nesta comissão, então orientamos não a retirada de pauta. Como orienta a União Brasil? Como orienta o PP?",
      "summary": "Deputado sugere não retirar pauta sobre proposição, após debates, para votação na comissão. União Brasil e PP concordam.",
      "speaker": {
        "id": 178873,
        "name": "Helder Salomão",
        "position": "Deputado",
        "slug": "helder-salomao"
      }
    },
    {
      "id": 31094,
      "start_time": 1684925683,
      "duration": 4,
      "transcription": "Senhor presidente, senhor presidente, a matéria,",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 31095,
      "start_time": 1684925687,
      "duration": 17,
      "transcription": "Já foi debatida nesta comissão, já há uma consciência formada pelos parlamentares, nós também orientamos não, não a retirada de pauta. Como oriento o MDB?",
      "summary": "Deputado orienta contra retirada de pauta, após conversações e conscientização prévia entre parlamentares sobre o assunto em questão.",
      "speaker": {
        "id": 204391,
        "name": "José Nelto",
        "position": "Deputado",
        "slug": "jose-nelto"
      }
    },
    {
      "id": 31096,
      "start_time": 1684925704,
      "duration": 2,
      "transcription": "Presidente, eu também entendo",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 31097,
      "start_time": 1684925706,
      "duration": 42,
      "transcription": "Matéria foi exacivelmente debatida, uma vez dirimida a dúvida que nós tínhamos, eu inclusive, fiz aqui uma manifestação deputado Lafaiete, que fez relatório perfeito que deputado Lafaiete. Uma vez resolvida essa dúvida existente minha do deputado Sérgio Souza, deputado Pedro Lipion que aqui estiveram na comissão, também só quero dizer que sou contra a retirada de pauta. Como oriento republicanos. Republicano?",
      "summary": "Deputado zela por clareza em debate, opõe-se à retirada de pauta, seguindo orientação republicana.",
      "speaker": {
        "id": 98148,
        "name": "Cobalchini",
        "position": "Deputado",
        "slug": "cobalchini"
      }
    },
    {
      "id": 31098,
      "start_time": 1684925748,
      "duration": 21,
      "transcription": "Não senhor presidente, como orienta o PSD. PSD senhor presidente acredito que a matéria foi bastante debatida, está na hora de parar de protelar isso aí, então o PSDB orienta não. Como orienta o PSDB Cidadania? Presidente, nós debatemos extensivamente, exaustivamente",
      "summary": "Deputado propõe encerrar debate sobre assunto, pois tem opinões divergentes do PSD e PSDB e considera que o tema foi amplamente discutido. Cidadania também já discutiu extensivamente.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 31099,
      "start_time": 1684925769,
      "duration": 25,
      "transcription": "Semana passada esse projeto, ou não, algumas semanas atrás, inclusive eu descobri que o pequi ele transcende o cerrado, vai pra tantos outros estados, mas não pro Rio Grande do Sul que é o meu estado. O PSDB orienta contra tirada de pauta e saúda o parecer do deputado Lafaiete de Andrade. Como orienta o PDT? PDT também é contra a retirada e apoia",
      "summary": "Deputado contra tirada de pauta e assim como PSDB, PDT também está contra retirada e apoia. Pequi presente em outros estados, mas não no Rio Grande do Sul.",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado",
        "slug": "lucas-redecker"
      }
    },
    {
      "id": 31100,
      "start_time": 1684925794,
      "duration": 51,
      "transcription": "Do deputado Lafaiete Andrade. Como orienta o PSOL Rede? Como orienta o PSB. PSB? Não presidente. Como orienta o Podemos. Só orientar a União Brasil aqui presidente? Pois não. No Brasil orienta não. Podemos, avante como orienta avante Avante orienta não presidente. Como oriento solidariedade, como oriento o patriota. Como orienta o novo? Presidente, esse projeto como foi bem dito,",
      "summary": "Deputado sobre orientações políticas: PSOL e Rede seguem um caminho, PSB também, mas without presidency. Podemos e Avante não se alinham com presidency. O deputado se orienta por solidariedade e patriotismo, novo projeto bem discutido.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 31101,
      "start_time": 1684925845,
      "duration": 63,
      "transcription": "Amplamente discutindo, e ele tem erro insanável, que é o inciso primeiro artigo trinta da constituição federal. Nós não podemos legislar sobre minúcias, sobre legislação ambiental local. O deputado Lucas muito bem disse o que eu não sabia e não tem como saber que não tem pequi no Rio Grande do Sul, baita lei, vamos proibir que seja cortada uma planta que não existe. Porque existe as câmaras as de vereadores, as assembleias legislativas estaduais, inciso primeiro artigo trinta da Constituição federal quem precisa legislar sob proteção local é o legislativo local. Se em algum lugar está sendo degradado, está sendo abusado, que seja feita a lei lá naquele município ou lá naquele estado, o novo é.",
      "summary": "Deputado fala sobre erro inconstitucional no inciso primeiro do artigo 30 da Constituição Federal, criticando a legislação ambiental local e enfatizando que o legislativo local deve legislar sobre proteção ambiental em seus respectivos municípios e estados.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado",
        "slug": "gilson-marques"
      }
    },
    {
      "id": 31102,
      "start_time": 1684925908,
      "duration": 45,
      "transcription": "Orienta a maioria, a minoria, como orienta a oposição, como orienta o governo. Falta algum deputado ou deputada votar, alguém que ainda não votou? Não, não se ah já já votou? Aqui olha. Governo não. Presidente, minoria. A orientação do novo",
      "summary": "Deputado apela a todos votarem, salvo governo que já votou; orienta maioria, minoria e oposição.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 31103,
      "start_time": 1684925953,
      "duration": 59,
      "transcription": "E da minoria a mesma coisa, lembrando que na reunião passada, nós fizemos a releitura, do relatório, como é que chama da do agro? Da comissão de agricultura. E na comissão de agricultura o relatório, tanto o PL como o novo, a minoria, concordam com o relatório da comissão de agricultura, que exclui o artigo segundo. A lei é boa, o problema é artigo segundo que ele cria burocracia, prejuízo, para o cidadão comum, que geralmente é lá do meio rural, a fazer a plena, atividade em sua propriedade esse é o problema. Nós orientamos sim obrigado.",
      "summary": "Deputado concorda com relatório da comissão de agricultura que exclui artigo segundo, pois causa burocracia e prejuízo a cidadãos do meio rural.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado",
        "slug": "gilson-marques"
      }
    },
    {
      "id": 31104,
      "start_time": 1684926012,
      "duration": 31,
      "transcription": "Eu estou indo em primeiro de dois mil e dezenove. Declaro encerrar, você vai votar? Depois que o Danilo, deputado Danilo votar, vou encerrar a votação. Danilo vota aí não. Deputado é a favor da da lei",
      "summary": "Deputado votou a favor da lei e encerrará votação após voto de Danilo.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 31105,
      "start_time": 1684926043,
      "duration": 20,
      "transcription": "Proibindo a derrubada de pequi já que não tem pequi no estado dele. Mas podem plantar pequi lá e não pode derrubar. Aí sim. Vou passar no terreno dele e jogar monte de semente de pequilha. Assim como tem a lei que não pode derrubar a alcária que não tem no Nordeste, né? Mas tem nos estados do Sul. Ah, mas graças a esse",
      "summary": "Deputado propõe proibir derrubada de pequi onde não existente, incentiva plantio e cita lei que protege alcácia em outras regiões.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado",
        "slug": "gilson-marques"
      }
    },
    {
      "id": 31106,
      "start_time": 1684926063,
      "duration": 48,
      "transcription": "Aqui não será proibido mais arrancar o pequi. Esse projeto garante exatamente para que nos projetos agro Silvio Pastoriz seja autorizado a derrubada do PIQ, é exatamente nesse título projeto, por isso que é grande ganho de político a favor da agricultura brasileira. Já votou, deputado. É a fundamentação do manejo dessas árvores, deputado Lafaiete. Se o senhor me permite, como o ou Araucária ou tantas outras árvores que são proibidas, em que o produtor rural tenha condições de que ele possa manejar na sua propriedade e fazer a sua produção das frutas, frutos ou da madeira, conservando ambientalmente te podendo ter mais de cultivo e manejo na sua propriedade. É esse sentido do projeto.",
      "summary": "Projeto permite manejo controlado de árvores Piq e Araucária, beneficiando agricultura brasileira.",
      "speaker": {
        "id": 98057,
        "name": "Lafayette de Andrada",
        "position": "Deputado",
        "slug": "lafayette-de-andrada"
      }
    },
    {
      "id": 31107,
      "start_time": 1684926111,
      "duration": 12,
      "transcription": "O 0 presidente errada a votação. Presidente, o que ninguém vai discutir nessa comissão mais é que o Pequim tomou pelo menos três sessões aqui dessa comissão. A importância é",
      "summary": "Deputado critica votação e ressalta que Pequim dominou três sessões da comissão, destacando sua importância.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 31108,
      "start_time": 1684926123,
      "duration": 4,
      "transcription": "",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado",
        "slug": "lucas-redecker"
      }
    },
    {
      "id": 31109,
      "start_time": 1684926127,
      "duration": 9,
      "transcription": "Sim rejeitado o pedido de retirada de pauta. É. Bora votar, agora votar. Antes, antes de votar,",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 300674,
      "start_time": 1684926136,
      "duration": 3,
      "transcription": "E tenho que responder onde está.",
      "speaker": {
        "name": "Fim da Votação",
        "position": "",
        "slug": "fim-da-votacao"
      }
    },
    {
      "id": 31110,
      "start_time": 1684926139,
      "duration": 72,
      "transcription": "Uma questão de ordem na verdade, pra votação em separado do artigo segundo do PL em questão de autoria do o destaque deputado Marcos Pollon, qual considero inadmitido, não o deputado. Então vou retirar o destaque presidente. Então retirado o destaque, passamos a votação do parecer do relator. Senhores deputados e deputadas que o aprovam permaneçam como se encontram aprovado. Aê que luta hein? Presidente registrar o voto contrário do novo registrado voto contra dos deputados Gilson Marques e Alfredo Gaspar. O meu também presidente. Valeu. Marcos Polão. Marcos Polão. Minhas energia? Ah agora é sudendo, vou ficar aqui. Item quarenta, item treze, PL quatro quatro meia, ao pedido de retirar de pauta deputado Kim Kataguide ausente mas também deputado Gilson Marques tem vossa excelência a palavra.",
      "summary": "Deputado propõe votação separada sobre artigo de PL, rejeitada; Aprovado parecer do relator; Deputados registram votos contra; Pedido de retirada de pauta por ausência de deputado.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 31111,
      "start_time": 1684926211,
      "duration": 9,
      "transcription": "Presidente, eu retiro o meu pedido de retirada de pausa. Obrigado deputado Jose. A lei",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado",
        "slug": "gilson-marques"
      }
    },
    {
      "id": 31112,
      "start_time": 1684926220,
      "duration": 40,
      "transcription": "Do parecer pelo deputado Eduardo Bismarckos. Presidente, eu já li na sessão anterior o parecer. Não, Já já foi lido o parecer. Cumprido o pedido o 0 tempo de vista eu acho que o 0 momento está maduro pra votação. Isso. Aí eu vou encaixar. Então em votação o parecer do relator. Os senhores deputados e senhoras deputados que eu aprovo permaneçam como se encontram, Aprovado com voto contrário deputado Gilson Marques. Posso fazer uma saudação aqui? Duas. Primeiro",
      "summary": "Deputado propõe votação sobre parecer após leitura prévia, aprova relator e registra voto contrário de outro deputado.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 31113,
      "start_time": 1684926260,
      "duration": 189,
      "transcription": "Oportunidade, parabenizar ao deputado Eduardo Bismarck por essa compreensão, e a importância do momento difícil que vive a economia do Nordeste. Aliás a economia brasileira já passa por uma quadra de incerteza muito grande e uma perca de competitividade à dívida nacional. E nós do Nordeste sacrificado por uma condição climática eterna, precisamos cumprir etapas pra inclusive avançar na oportunidade que Deus nos deu de de dar ao Brasil uma nova matriz energética e com isso alavancar a reindustrialização do Brasil. Governo do presidente Lula tem uma dívida muito grande com o Nordeste, até porque pela identidade que é criada do presidente Lula com o Nordeste, pela brilhante votação que ele teve no nordeste, mas a gente precisa avançar com as energias limpas e renováveis, exatamente no sentido de abrigar novo parque industrial pra nossa região, com não há competitividade inclusive a unidade internacional. E esse projeto vem a calhar a inspiração do deputado Eduardo Dismag, é no sentido de exatamente de acomodar as vocações que o Nordeste já tem, o papel indutor da agência de desenvolvimento nossa que é a Sudenia, e ao mesmo tempo juntando com a energia renovável em energia do sol e do vento, que hoje é a energia mais barata do mundo, a gente tem que conseguir fazer uma alavancagem pra relação de emprego. Eu mesmo estou sofrendo muito, que na nossa região no Vale do Curu, O polo calçadista com mais de dez mil oportunidades de emprego, inclusive está sentindo o peso da concorrência internacional, né? E o dump muitas vezes formado pelo pela política de preço de importação que o Brasil sofre na pressão do mercado internacional. E exatamente pra responder a isso, a gente precisa fortalecer a atividade econômica. E o projeto de lei vem exatamente no sentido desse fortalecimento. Então eu acredito que com isso a gente possa avançar nessa reconstrução, que é o que o vicepresidente em geral não chama de neodustrialização, e o Brasil precisa entender cada vez mais que é pelo nordeste que a gente começa a industrialização da economia verde. A economia verde tem todo habitat natural pra se encontrar com o Nordeste, a partir da geração, a partir de uma política de estímulo de investimento, a partir de uma política de indução e desenvolvimento. E os governadores do Nordeste inclusive estão ávidos pra fazer uma conversa com o presidente Lula pra destravar, né, toda a questão energética e com isso inclusive o Nordeste adentrar de vez na produção do hidrogênio verde. Nós ainda não entramos no hidrogênio verde, exatamente por quê? Porque nós não temos uma política energética com segurança nessa transição. E o Brasil não pode querer conduzir duas transição ao mesmo tempo. Ou a gente faz a transição pela energia renovável, limpa do sol e do vento, ou a gente vai perder tempo semeando o atraso, ainda dá energia pelo produtos de combustíveis fósseis que é atrasado e que poluem e que contribui pra mudança climática do mundo. Diante dessa oportunidade, parabenizar a brilhante iniciativa do deputado Eduardo Bismarck. De palavra, deputado.",
      "summary": "Deputado fala sobre importância de aproveitar oportunidade de reindustrialização do Brasil, com ênfase no Nordeste, graças à nova matriz energética e às energias limpas e renováveis. Destaca a necessidade de competitividade e fortalecimento da atividade econômica na região, visando à criação de empregos e à produção de hidrogênio verde. Apóia projeto de lei em defesa dessas metas.",
      "speaker": {
        "id": 62881,
        "name": "Danilo Forte",
        "position": "Deputado",
        "slug": "danilo-forte"
      }
    },
    {
      "id": 31114,
      "start_time": 1684926449,
      "duration": 1,
      "transcription": "Smart",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 31115,
      "start_time": 1684926450,
      "duration": 67,
      "transcription": "Obrigado presidente, quero agradecer primeiramente a vossa excelência, pela condução, os acordos que fizemos ao longo de toda a tramitação, e que através dos acordos que fizemos na sala de coordenação e da vossa sala de presidência, foi possível construir o caminho para aprovação na data de hoje, e aí dessa forma eu quero agradecer também a ao governo pelo diálogo, a todos os partidos e à bancada do nordeste que puderam hoje contribuir com essa aprovação, a compreensão também do partido Novo que apesar de não concordar com essa a ideologia do voto contrário, teve a à disposição de dialogar e e tirar a obstrução, e eu acho que nós chegamos num momento importante pra essa votação praticamente unânime, então agradecer também as palavras do deputado Danilo Forte, e a todos dessa comissão, a Confederação Nacional da Indústria, que teve apoiando o tempo todo esse projeto, até pela importância, em nome do presidente Ricardo Cavalcante da nossa FIEC no Ceará. Muito obrigado senhor presidente.",
      "summary": "Deputado agradece a colaboração do presidente, governo, partidos e bancadas para a aprovação do projeto, e reconhece o apoio da Confederação Nacional da Indústria. Votação quase unânime.",
      "speaker": {
        "id": 204541,
        "name": "Eduardo Bismarck",
        "position": "Deputado",
        "slug": "eduardo-bismarck"
      }
    },
    {
      "id": 31116,
      "start_time": 1684926517,
      "duration": 3,
      "transcription": "Gente, deputado Alberto Neto.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 31117,
      "start_time": 1684926520,
      "duration": 386,
      "transcription": "Obrigado presidente. Falou, falar nos deputados do Nordeste, agora é a vez do Norte, porque o projeto tanto alcança o Norte como o Nordeste nessa prorrogação dos incentivos fiscais que é superimportante, principalmente lá pra Zona Franca de Manaus, que esse o pacote de incentivos fiscais é o que determina que se a indústria fica ou não fica no norte do país. E incentivo importante é o incentivo fiscal da Sudam. Só na Zona Franca de Manaus, pra gente ter ideia, nós geramos cento e dezesseis mil empregos direto, mais de quinhentos mil empregos indiretos. Isso desenvolve, isso mudou a história do norte, lógico que são desigualdades históricas que precisam ainda trabalhar, avançar, usar a biodiversidade, mostrar que a floresta em pé tem muito valor, trabalhar novas fontes energéticas, como o gás natural, que nós temos a maior bacia de gás plural terrestre do Brasil, isso vai levar prosperidade não só pra capital, não só pra a pras grandes capitais do norte, mas também para o interior, que nós temos municípios apesar de morar na terra mais rica do planeta, lá na Floresta Amazônica, nós temos os municípios do norte que são tão pobres como o dos nordeste, são os mais pobres do Brasil. Então você está numa riqueza energética, maior biodiversidade do planeta, e ainda ter municípios com baixíssima taxa de desenvolvimento humano, é inaceitável, considero até criminoso. Então, a gente precisa avançar na questão de infraestrutura. Agora, pra isso, pra gente mudar a realidade do desse povo do norte e do nordeste, só tem vetor, que é o crescimento econômico. Nós acreditamos que o crescimento econômico é que tira a o povo da miséria, é a geração de emprego, o melhor programa social é ver o pai de família trabalhando, é a mãe trabalhando, levando dignidade pra sua casa. E a atividade econômica, a indústria naquele local muda a realidade de povo e muda a realidade de uma nação. Então parabéns toda a comissão da CCJ por aprovar por unanimidade a prorrogação dos incentivos fiscais da Sudança UDEM. Pela ordem senhor presidente. Deputado Lafaiete, depois vossa excelência. Senhor presidente, de maneira muito breve eu quero aqui Aplaudir e cumprimentar o deputado Bismarck, essa matéria é importantíssima, e eu falo em nome dos municípios mineiros que estão na área da subêmia. Minas Gerais tem duzentos e quarenta e seis municípios na área da Sudene. São municípios que ficam no norte de Minas, no Vale do Jequitinhonha, no Vale do Mucuri, Uma região muito pobre, uma região que precisa realmente de incentivos. E esse projeto que renova os incentivos fiscais para a área da Suden, É fundamental para investimentos e para o desenvolvimento dessas áreas de Minas Gerais. São áreas que estão crescendo no desenvolvimento de recursos energéticos de energia limpa, sobretudo energia solar, mas que precisam pra sua industrialização desses incentivos fiscais. Portanto, eu quero aqui Cumprimentar o deputado Bismarck, cumprimentar todos os deputados que tiveram a sensibilidade de renovar os incentivos fiscais na área da Sudene. Minas Gerais agradece senhor presidente, muito obrigado. Deputado Ricardo Aires. Senhor presidente, eu gostaria de também aqui Parabenizar os colegas dessa comissão pela aprovação desse importante projeto, Que seguirá para plenário e a gente imagina que lá também seja aprovado. O grande problema que nós precisamos vencer no país, é o desequilíbrio regional, que Serve inclusive pra aprofundar as desigualdades sociais que nós temos. Eu não tenho dúvida Que os pobres da região norte e nordeste, são mais pobres do que aqueles que estão no sul e sudeste do nosso país, Em que pese nós sabemos que também lá nós precisamos criar oportunidades para que essas pessoas tenham acesso ao mercado De trabalho possam se qualificar. Eu quero aqui citar como exemplo o estado de Tocantins que eu represento aqui na condição de deputado federal. Quando o estado Tocantins foi criado, nós não representávamos nem três por cento da economia do estado de Goiás. Hoje nós crescemos para representar pela força da agricultura e a pecuária, quase vinte por cento da economia do estado de Goiás. É claro que isso se deu em função da presença do estado, da criação do estado e de orçamento ali perto das pessoas do antigo norte de Goiás. Mas cresceu também pela força da Sudan, pelos incentivos fiscais que fizeram com que empresas se estabeleceram naquele norte de Goiás tão esquecido. E é isso que a gente precisa pensar pro nosso país. Nós temos país com dimensão continental. Nós precisamos tratar de maneira desigual aqueles que são desiguais. E a Sudan, a SuDene, Os financiamentos públicos que chegam, mostra a presença do estado, e sinaliza aquilo que é muito importante. Não tem como você pensar desenvolvimento nacional sem atuação forte do poder público. Nós não podemos deixar ao belprazer do mercado privado, o desenvolvimento dessas regiões até o presente momento esquecidas. E como é que a gente vai chegar lá? Através do orçamento público, das nossas emendas, mas através principalmente da força da iniciativa privada que precisa ocupar. Então pra encerrar a minha fala, gostaria de parabenizar e agradecer em nome dos nortistas e dos nordestinos Que gostam do pequi, que estão aqui vendo satisfeito os seus desejos com a aprovação desse projeto Importantíssimo pra gente construir país que possa ser desenvolvido de maneira integral pra gente diminuir as nossas Desigualdades sociais muito obrigado senhor presidente.",
      "summary": "Deputado falou sobre importância de prorrogação incentivos fiscais, especialmente Sudam e Sudene, para crescimento econômico e geração de empregos no Norte e Nordeste, combatendo desigualdades e pobreza, destacando exemplo de Tocantins e necessidade de ação do poder público e iniciativa privada.",
      "speaker": {
        "id": 220543,
        "name": "Ricardo Ayres",
        "position": "Deputado",
        "slug": "ricardo-ayres"
      }
    },
    {
      "id": 31118,
      "start_time": 1684926906,
      "duration": 3,
      "transcription": "Deputado Zé Neutto. Depois você.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 31119,
      "start_time": 1684926909,
      "duration": 179,
      "transcription": "Senhor presidente, senhores parlamentares, o nosso apoio aos incentivo fiscais da Sudan e da Sudene. É de suma importância para diminuir a desigualdade social, e para o crescimento industrial dos estados do nordeste e do norte do Brasil. Nós apoiamos, e continuaremos apoiando os incentivo fiscais. Mas queremos também quando na hora certa, de debatermos aqui incentivos fiscais da Sudeco, que que compõe o nosso estado de Goiás, o Distrito Federal, e também o Mato Grosso e o Mato Grosso do Sul. Nós não iremos abrir mão hora nenhuma, e precisamos do apoio de todos os parlamentares desta comissão, para que o estado de Goiás, o centrooeste do Brasil, que é hoje o celeiro do nosso país, na produção de alimentos, e também de carne, de proteínas animal, e seria importante senhor presidente, desse novo processo de reindustrialização do nosso país, pudesse o ministro e vicepresidente da república Geraldo Alckmin, e através do BNDES, transformar o centrooeste do Brasil, uma grande experiência, que é hoje a os estados do agro, do agronegócio, Nós queremos avançar mais ainda, nós queremos a região, o estado ou os estados da agroindústria, quer dizer, a indústria no campo, levando emprego, renda para o trabalhador. Eu não concordo com esse modelo nosso de exportar commodities, exportar soja, exportar algodão, exportar realmente esses produtos, sendo que, nós podemos gerar milhares e milhares de empregos aqui no centrooeste do Brasil, empregos para o povo goiano, povo do Mato Grosso, e também para o povo brasileiro, a importância de mantermos todos os incentivo fiscais, hoje pela SUDECO. Então na reforma tributária, nós não iremos abrir mão, hora nenhuma de incentivos fiscais que nós conquistamos. Hoje o estado de Goiás é estado diferente, que cresceu, continua crescendo, graças aos incentivo fiscais. Muito obrigado senhor presidente.",
      "summary": "Deputado defende incentivos fiscais para Sudan, Sudene e Sudeco, priorizando crescimento industrial no Nordeste, Norte e Centro-Oeste, com foco na agroindústria e geração de empregos, mantendo conquistas na reforma tributária.",
      "speaker": {
        "id": 204391,
        "name": "José Nelto",
        "position": "Deputado",
        "slug": "jose-nelto"
      }
    },
    {
      "id": 31120,
      "start_time": 1684927088,
      "duration": 36,
      "transcription": "Senhor presidente, presidente, senhor presidente. Mais uma vez eu vou pedir silêncio porque aqui na mesa ele não consegue Ouvir os deputados que estão se inscrevendo e os próprios discurso também. Com a palavra o deputado Silvio Costa Filho, Há também aqui inscritos deputado Júlio César, Rubens Pereira Júnior e Duarte. Pra estão todos inscritos aqui, não se, obrigado senhor",
      "summary": "Deputado pede silêncio para ouvir os discursos inscritos, incluindo os de Silvio Costa Filho, Júlio César, Rubens Pereira Júnior e Duarte.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 31121,
      "start_time": 1684927124,
      "duration": 221,
      "transcription": "Presidente, meu muito bom dia, bom dia a todos, desejo a alegria de poder participar de debate tão importante como esse para o norte e para o nordeste, tendo em vista a importância que nós temos para a economia do nordeste e do norte do Brasil. Quero parabenizar o deputado Eduardo Bismarck e a capacidade de desde o primeiro momento dialogar com todos para construir consensos, e a gente poder de fato avançar de maneira coletiva. É fundamental que a gente possa cada vez mais estimular a indústria, no nordeste do Brasil. Nós tivemos em dez anos, por conta dessas medidas de desoneração que foram tomadas, o implemento saímos de dezessete por cento do PIB, para quase vinte e três por cento. E nesses dez anos, foram anos de crise econômica, dificuldade que o Brasil viveu, de por conta da economia, dificuldades políticas, E apesar de tudo isso, nós tivemos em dez anos crescimento de cinco por cento do PIB do nordeste, do norte e do nordeste, em relação à economia brasileira. E nessa semana da indústria do Brasil, A gente sabe a importância da indústria pra economia brasileira. Setor que representa mais de vinte, representa mais de vinte e por cento do PIB brasileiro, são mais de trezentas mil indústrias no Brasil, gera emprego, gera renda, e é fundamental que cada vez mais o norte e o nordeste possam receber empreendimentos, investimentos para poder prover geração de oportunidades. Eu venho de uma geração, que o nordeste brasileiro sempre foi visto como o patinho feio do Brasil, mas o nordeste é parte da solução do país, o nordeste é uma janela de oportunidades, não só no mercado nacional, como no mercado internacional, Por pela localização. Prociga deputado aqui. Pela localização geográfica, é da Europa, tem grande potencial na indústria, farmacêutica, grande polo médico, uma indústria importante de serviços, grande potencial no na bio energia né setor sem dúvida alguma importante pra economia, então a gente tem lá no nordeste uma janela boa de portos aeroportos, rodovias, infraestrutura, e na hora que a gente tem estímulos como esse, a gente vai potencializar cada vez mais no norte e no aprovei investimentos no norte e no nordeste pra gente poder cada vez mais buscar a igualdade e geral oportunidades para o povo. Parabéns ao nobre relator, ao autor da iniciativa, E esse projeto será muito benéfico para a gente ter previsibilidade e cada vez mais estimular a indústria no norte e nordeste do Brasil. Muito obrigado.",
      "summary": "Deputado fala sobre importância da indústria no Nordeste e Norte, valorizando crescimento e investimentos em setores estratégicos com apoio do projeto apresentado. Parabéns ao relator e à iniciativa.",
      "speaker": {
        "id": 204425,
        "name": "Silvio Costa Filho",
        "position": "Deputado",
        "slug": "silvio-costa-filho"
      }
    },
    {
      "id": 31122,
      "start_time": 1684927345,
      "duration": 2,
      "transcription": "Deputado Júlio César.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 31123,
      "start_time": 1684927347,
      "duration": 204,
      "transcription": "Presidente, senhoras, senhores deputados, eu tenho o prazer de coordenar a bancada do Nordeste há mais de seis anos. E o que eu faço aqui é estudar e trabalhar para diminuir a diferença entre ricos e pobres É nosso país. O Nordeste em mil novecentos e trinta e nove presidente tinha dezessete por cento do PIB. Aí caiu em cinquenta e dois para doze criaram o Banco do Nordeste, criaram em cinquenta e oito a Sudene, E no e ultimamente dois mil e sete acabaram com o final. A SuDênio hoje administra Muito pouco recurso do FDNE. E esses incentivos, senhor presidente, são importantíssimos. Eu quero dizer senhores deputados senhoras deputados este percentual aqui de vinte e dois e meio, Se não fosse a Zona Franca de Manaus, nós teríamos menos de quinze pontos percentuais. Porque o maior incentivo do Brasil do setor produtivo está na Zona Franca de Manaus. Então, eu neste momento em que nós estudamos em consonância com a com a CNI, este projeto Ele visa diminuir ou pelo menos manter esses incentivos já existem, E eles serão excluídos se não for aprovado nesta casa e na outra casa legislativa, Até o dia trinta de junho, ele será excluído já no orçamento do ano que vem. É muito importante, Na nossa exposição de motivos eu coloquei o que vai pra zona aliás pro norte Pro Nordeste, e dizer a vossa excelência senhor presidente, que é mais uma ação para manter aquilo que o Nordeste tem, Porque o nível de exclusão tem sido muito grande, comparando por exemplo, com os incentivo da Zona Franca E das áreas de livre comércio da região norte aos estados que foram território há pouco tempo. Então eu quero agradecer a atenção, mas acima de tudo ao nosso relator, que Tudou profundamente estivemos lá no Ministério da Fazenda conversando com os técnicos e convencendo da importância, Embora o governo diz que repercute nas contas públicas. Isso pode até repercutir, Se for derrubado, mas hoje não repercute porque as contas públicas não dispõe desses recursos. Então eu quero parabenizar todas as empresa. E aprovaram no dia de hoje esse projeto tão importante para o Nordeste e para o Norte. Muito obrigado.",
      "summary": "Deputado fala sobre coordenação bancada Nordeste, decréscimo do PIB na região e necessidade de incentivos. Menciona Banco do Nordeste, Sudene e FDNE, destacando Zona Franca de Manaus. Elogia aprovação de projeto para Nordeste e Norte, e refere conversas com técnicos do Ministério da Fazenda sobre falta de recursos.",
      "speaker": {
        "id": 74317,
        "name": "Júlio Cesar",
        "position": "Deputado",
        "slug": "julio-cesar"
      }
    },
    {
      "id": 31124,
      "start_time": 1684927551,
      "duration": 2,
      "transcription": "Parte.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 31125,
      "start_time": 1684927553,
      "duration": 115,
      "transcription": "Senhor presidente, minha fala hoje aqui é pra comemorar a aprovação desse projeto quatro quatro dezesseis dois mil e vinte e que que prorroga a renovação de incentivos fiscais das regiões da Sudan e Sudeni. É muito importante pra que a gente possa, melhorar as condições na região norte, na região nordeste do nosso país, pra que nós possamos gerar mais empregos, garantir mais sustentabilidade. E esses incentivos são de extrema importância porque gera maior riqueza inclusive na iniciativa privada. Real de renúncia fiscal, significa, corresponde a seis reais de investimento no setor privado, ou seja, é pra seis. Esse incentivo fiscal sendo renovado, garante maior desenvolvimento às regiões norte e nordeste. Aqui eu falo como deputado federal do Maranhão, em nome dos maranhenses da minha cidade de São Luís. Esse incentivo é muito importante, e por essa razão, eu comemoro também, a maior geração de emprego e renda no meu estado, na região Nordeste, na região Norte. Dados que eu trago aqui são muito importantes serem ratificados, serem divulgados. Essa medida, Ela gerou, no ano de dois mil e vinte e dois, novos trezentos e trinta mil empregos. E é por essa razão senhor presidente, que eu parabenizo essa comissão de constituição e justiça por fazer justiça e por garantir a prorrogação, a renovação desse importante incentivo fiscal. É assim, é nessa linha que nós vamos fazer com que todas as regiões do país, todas as regiões do Brasil possam se desenvolver, gerar mais emprego, renda, desenvolvimento e mais oportunidade e justiça social. Muito obrigado e parabéns à comissão de comissão de justiça.",
      "summary": "Deputado discute aprovação de projeto prorrogando incentivos fiscais em Norte e Nordeste, causando renúncia fiscal e gerando empregos em 2022. Ele elogia comissão por renovação do incentivo fiscal e contribuição para desenvolvimento e justiça social.",
      "speaker": {
        "name": "Duarte",
        "position": "Deputado",
        "slug": "duarte"
      }
    },
    {
      "id": 31126,
      "start_time": 1684927668,
      "duration": 19,
      "transcription": "Item vinte e três projeto de lei oitocentos e dez de dois mil e vinte tem pedido de retirada de pauta apresentado pelo deputado Gilson Marques.",
      "summary": "Deputado pediu retirada do item vinte e três do projeto de lei oitocentos e dez de 2022.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 31127,
      "start_time": 1684927687,
      "duration": 169,
      "transcription": "Qual é o item presidente? Qual é o item? Vinte e D. Presidente, Esse projeto ele cria uma gradação de beneficiários de reforma agrária. Incíntese a isso. E o que diz esse projeto? Que ele precisa nessa graduação por exemplo, dar por antecedência, A mulher titular de família monoparental que é o inciso oitavo, depois a mulher vítima de violência Domestica, o inciso dez, a família que tenha entre seus componentes uma pessoa com deficiência. E, Por mais que alguns concordem ou não com a gradação, dessa desse benefício eventualmente será dado, tem várias coisas que seria possível de se discutir, uma delas deputada Rosângela, É porque a pessoa com deficiência por exemplo, vai receber nessa gradação, de ordem de beneficiário após Há uma mulher saudável por exemplo. É óbvio que é ruim, ninguém deseja, tem que ser punido à mulher vítima de violência doméstica, ou titular de família monoparental, mas me parece que não há justificativa desta pessoa receber antes de uma pessoa com deficiência. Então, o meu pedido de retirada de pauta presidente, é em relação especificamente à graduação, Escolhida pelo autor do projeto e pelo pelo relator, do beneficiário. Não porque Uma vai receber antes da outra, mas é porque o fato de uma pessoa receber é óbvio que os imóveis São escassos, e o deficiente vai ficar preterido em receber momento posterior, isso se ele receber. Obrigado presidente.",
      "summary": "Deputado sugeriu reconsiderar graduação de beneficiários de reforma agrária, questionando justificativa de pessoa com deficiência receber benefício após indivíduos saudáveis. Sua preocupação é garantir equidade no processo de distribuição de imóveis escassos.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado",
        "slug": "gilson-marques"
      }
    },
    {
      "id": 31128,
      "start_time": 1684927856,
      "duration": 15,
      "transcription": "Quem quer encaminhar? Alguém quer encaminhar contra o requerimento de retirada de pauta? Senhor presidente, pra encaminhar contrário",
      "summary": "Deputado quer enviar oposição à retirada de pauta.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 31129,
      "start_time": 1684927871,
      "duration": 103,
      "transcription": "Tirada de pauta, em que pese as observações feitas pelo colega que nos antecedeu, nós estamos criando aqui rol de beneficiários, que teriam primazia em relação aos demais, pra facilitar o acesso à titulação de terras. E é claro que fala por si o fato de você criar ali rol ainda que, eventualmente, a pessoa portadora de necessidade especial esteja a partir, a esteja elencada após a mulher obviamente, a mulher como foi aqui mencionado, de maneira que eu acho que é muito importante a apreciação desse projeto tal como ele está, de verdade nós precisamos dar prioridade a categorias de pessoas que em função da sua condição socioeconômica, ou mesmo algum tipo de deficiência de natureza física possa merecer por parte do poder público uma atenção especial. Então não é o fato de, estar arrolado uma categoria após a outra e que a gente deveria buscar, por exemplo, eventual correção que vai validar a importância desse projeto uma vez que o rol estabelecido em relação às demais pessoas que não têm essa condição especial, já fala por si no atendimento que se pretende, de maneira que eu encaminharia voto contrário à retirada de pauta pra que a gente possa apreciar o presente projeto.",
      "summary": "O Deputado se opõe à retirada de pauta do projeto, acreditando que é importante priorizar categorias de pessoas que necessitam de atenção especial devido à sua condição socioeconômica ou deficiência física. Ele argumenta que a lista estabelecida já é uma indicação do atendimento pretendido, apoiando assim a apreciação do projeto.",
      "speaker": {
        "id": 220543,
        "name": "Ricardo Ayres",
        "position": "Deputado",
        "slug": "ricardo-ayres"
      }
    },
    {
      "id": 31130,
      "start_time": 1684927974,
      "duration": 7,
      "transcription": "Como orienta o PL? Presidente?",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 31131,
      "start_time": 1684927981,
      "duration": 82,
      "transcription": "Gostaria de orientar, entendo e é pertinente o argumento do deputado Gilson, porém há avanço porque o que nós fizemos no governo passado foi algo inédito. No governo Bolsonaro nós entregamos mais de quatrocentos e vinte mil títulos de terra, foi a maior reforma agrária feita desse país na história. E lá atrás, sem a lei, o governo Bolsonaro fez isso, entregou o título para mulher, porque nós entendemos que a mulher, é o principal ente da família, quem cuida da mulher cuida de toda a família. Muitas vezes o marmanjo pode bater na mulher, embora casa querer expulsar, mas quando o título, o título da terra está na mão da mulher, isso leva a segurança pra família. Nós entendemos isso e no governo Bolsonaro foi feito assim, mais de quatrocentos e vinte mil títulos entregues e a prioridade era entregar o título na mão da mulher. Por isso que o.",
      "summary": "Deputado menciona avanço no governo Bolsonaro com entrega de 420 mil títulos de terra, priorizando mulheres para fortalecer segurança familiar.",
      "speaker": {
        "id": 204572,
        "name": "Capitão Alberto Neto",
        "position": "Deputado",
        "slug": "capitao-alberto-neto"
      }
    },
    {
      "id": 31132,
      "start_time": 1684928063,
      "duration": 31,
      "transcription": "Como orienta a federação PT, PCdoB, PV. Presidente, nós somos, orientamos não a retirar de pauta. Como orienta a União Brasil? Senhor presidente, União Brasil orienta a favor da retirada de",
      "summary": "Deputado sugeriu manter tópico na pauta, enquanto União Brasil quer retirá-lo.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 31133,
      "start_time": 1684928094,
      "duration": 56,
      "transcription": "Entendendo inclusive com argumentos que trouxe na reunião passada, de que os crimes hediondos devem ser interpretados assim como todo o código penal de maneira sistemática, né, crime hediondo é pra não apenas né pra tratar de crime, mas pra tratar de categorias de crimes É outro projeto Kim, É outro projeto. Deputado Kim Kataguiri o presidente Confundir porque ambos são sobre ele. Ambos são sobre Orienta como então? Questões rurais orienta não presidente. Orientamos não por entender que entender que de fato essa graduação é razoável pra titulação de terras E que eu concordo até com o reparo que o deputado Gilson fez, mas acho que não é o suficiente pra gente negar o projeto.",
      "summary": "Deputado propõe interpretar crimes hediondos de acordo com todo código penal, outro projeto seu sobre questões rurais; concorda com graduação de terras, mas não acha suficiente para negar projeto; refuta confusão com outro projeto.",
      "speaker": {
        "id": 204536,
        "name": "Kim Kataguiri",
        "position": "Deputado",
        "slug": "kim-kataguiri"
      }
    },
    {
      "id": 31134,
      "start_time": 1684928150,
      "duration": 9,
      "transcription": "Oriente o PP. Senhor presidente, o PP analisando esse projeto.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 31135,
      "start_time": 1684928159,
      "duration": 77,
      "transcription": "Sendo que no governo passado, do governo Bolsonaro, já já vinha utilizando já esse processo de entregar a titulação de terras para mulheres, mulheres casadas, mulheres solteiras, é muito bonito senhor presidente, a gente ir até assentamento ou uma agrovêla, e ver a mulher trabalhadora lá na da labuta, do dia a dia, produzindo alimentos, a riqueza do nosso país. Eu acho legítimo como temos também na área urbana, a titulação das mulheres, chefe de família, as mulheres casadas, solteiras, mães solteiras. Senhor presidente, só concluindo, então nós somos contra a a retirada, voltamos não. Como orienta o MDP.",
      "summary": "Deputado favorece título de terra para mulheres rurales e urbanas, contra sua retirada.",
      "speaker": {
        "id": 204391,
        "name": "José Nelto",
        "position": "Deputado",
        "slug": "jose-nelto"
      }
    },
    {
      "id": 31136,
      "start_time": 1684928236,
      "duration": 24,
      "transcription": "Orienta não presidente. Como orienta o republicanos? Orienta não senhor presidente. Como orienta o PSD? PSD orienta não senhor presidente. Como orienta a federação PSDB Cidadania. O PSDB orienta sim a retirada de pauta, entende que o projeto",
      "summary": "Deputado diz: republicanos não orientados, PSD não orienta presidente, PSDB Cidadania favorece retirada do projeto da pauta.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 31137,
      "start_time": 1684928260,
      "duration": 31,
      "transcription": "Mas nós poderíamos ter mais uns dias aí pra tentar fazer uma construção embora avaliamos a constitucionalidade aqui, pelos argumentos que o deputado Gilson Marques traz em relação, a essas priorizações e aí nós temos deficientes pessoas que têm necessidades, deficientes, que poderiam ser colocados de lado nesse processo aí dessa lista que está sendo daqui. Então nós encaminhamos sim. Comoreento.",
      "summary": "Deputado sugere maior tempo para considerar constitucionalidade e inclusão de pessoas com deficiência na lista em questão. Apoia envio da matéria.",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado",
        "slug": "lucas-redecker"
      }
    },
    {
      "id": 31138,
      "start_time": 1684928291,
      "duration": 3,
      "transcription": "PDT. Senhor presidente o PDT vai.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 31139,
      "start_time": 1684928294,
      "duration": 41,
      "transcription": "Não, mas peço licença a vossa excelência, a vossa excelência e os colentos pares, pra fazer reconhecimento ao grande deputado, jurista Eduardo Bismarck. O Eduardo é nosso colega, tem participado com muito brilhantismo ao longo das legislaturas aqui, vai se afastar por dois meses mas com certeza vai retornar. E está aqui acompanhado pela enfermeira Ana Paula do Ceará, que vai assumir o mandato em substituição a Eduardo, então é merecido que o os projetos dele como o anterior, sejam aprovados nessa casa, porque tem muito mérito. Parabéns Eduardo, muito obrigado PDT vota não. Seja bemvinda deputada.",
      "summary": "Deputado elogia e deseja êxito a colega Eduardo Bismarck, que se ausentará por dois meses; enfermeira Ana Paula do Ceará assume o mandato em sua substituição; projetos de Eduardo merecem aprovação. PDT vota não. Bem-vinda, deputada Ana Paula.",
      "speaker": {
        "id": 178835,
        "name": "Afonso Motta",
        "position": "Deputado",
        "slug": "afonso-motta"
      }
    },
    {
      "id": 31140,
      "start_time": 1684928335,
      "duration": 15,
      "transcription": "Como vota federação PSOL Rede. Como voto PSB. PSB? Senhor presidente, encaminhamos",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 31141,
      "start_time": 1684928350,
      "duration": 51,
      "transcription": "Esse requerimento de retirada de pauta, e é importante a leitura mais cuidadosa sobre o projeto. O projeto ele não fala de exclusão de direitos, muito menos de exclusão das pessoas com deficiência, que é uma pauta inegociável pra para o nosso mandato. O que o projeto estabelece é uma justiça e o empoderamento às mulheres. Afinal de contas, no seu parágrafo dezesseis do artigo dezoito, estabelece que o INCRA deverá adotar medidas pra estimular e facilitar a titulação de terras em nome de mulheres trabalhadoras rurais, casadas, solteiras em união estável, ou seja, é o estímulo pra inserção no nome daquelas mulheres que forem beneficiadas, e não a exclusão de outras categorias, por isso encaminhamos pela negativa desse requerimento de retirada de pauta. Como oriento o Podemos?",
      "summary": "Deputado diz que projeto não exclui pessoas com deficiência, estabelece justiça e empoderamento às mulheres, incentiva titulação de terras em nome de mulheres trabalhadoras rurais, recomenda negativa ao requerimento de retirada de pauta.",
      "speaker": {
        "name": "Duarte",
        "position": "Deputado",
        "slug": "duarte"
      }
    },
    {
      "id": 31142,
      "start_time": 1684928401,
      "duration": 18,
      "transcription": "O avante, como orienta o avante, como orienta o solidariedades. O solidariedade, o solidariedade orienta não pela retirada de pauta presidente. Como oriento patriota. Patriota não, senhor presidente. Como oriento",
      "summary": "Deputado diz que orienta suas ações pelo avanço e solidariedade, não pela retirada de pauta. Expressa sua postura patriótica em oposição ao presidente.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 31143,
      "start_time": 1684928419,
      "duration": 132,
      "transcription": "Presidente, eu creio que eu tenha sido mal compreendido ou as pessoas não leram o projeto. Eu vou ler aqui. Artigo dezenove, o processo de seleção de indivíduos e famílias candidatos a beneficiários do programa nacional de reforma A agrária será realizado pro processo de assentamento, vírgula, observada a seguinte ordem de preferência, Na distribuição dos lotes, ou seja, os lotes eles são escassos, e maior é o número da demanda para se conseguir esses lotes. A lei propõe uma gradação para beneficiários desses lotes. No inciso Oitavo, ele diz mulher titular de família monoparental, ou seja, a mulher titular de família monoparental Vai receber na graduação, antes da família com deficiente físico. Presidente? Minoria mais Pois não. Depois do oito vem o nove, a mulher vítima de violência doméstica. Eu não escutei Nenhum deputado explicando porque o deficiente físico Vai receber duas dois itens após, vai receber por escolha desse parlamento, Após o recebimento duma mulher saudável, pertencente a uma família monoparental. Essa é a discussão aqui. Simplesmente a minha retirada de pauta é para que nós corrigíssemos essa injustiça. Não injustiça por conta da mulher, por conta do deficiente. Essa é a explicação que eu preciso Que seja feita pra quem não concorda com o que eu estou dizendo. Portanto, favoráveis à retirada de pauta, obrigado. A minoria libera o novo",
      "summary": "Deputado propõe alterar ordem de prioridade em programa de reforma agrária: mulher chefe de família monoparental e vítima de violência doméstica receberiam antes famílias com deficiente físico, corrigindo \"injustiça\" percebida.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado",
        "slug": "gilson-marques"
      }
    },
    {
      "id": 31144,
      "start_time": 1684928551,
      "duration": 26,
      "transcription": "Como orienta a maioria, como orienta a oposição, maioria. Maioria orienta não. Como orienta o governo? Senhor presidente Oposição. Oposição. Oposição. Bom presidente, embora.",
      "summary": "Deputado diz: maioria e oposição não seguem orientações, governo também é mencionado; falta clareza no que é orientado.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 31145,
      "start_time": 1684928577,
      "duration": 39,
      "transcription": "Caráter meritório no projeto há uma divergência na bancada e inclusive. Todas as questões apontadas pelo deputado Gilson, sobretudo essa questão de preterir o deficiente Nessa questão desse benefício, a oposição acaba tendo parte da bancada favorável e outros não como o PL Está favorável ao projeto e parte de nós estamos pela rejeição, inclusive eu, a oposição libera a bancada. Senhor presidente pra poder fazer",
      "summary": "Deputado menciona divergência sobre mérito no projeto; algumas questões, incluindo favoritismo a deficiente, são debatidas; oposição dividida, com parte a favor e contra, including the PMDB's rejeição; PL apoia projeto.",
      "speaker": {
        "id": 204460,
        "name": "Carlos Jordy",
        "position": "Deputado",
        "slug": "carlos-jordy"
      }
    },
    {
      "id": 31146,
      "start_time": 1684928616,
      "duration": 91,
      "transcription": "O governo orienta não contra a retirada e explica. Essa é uma espécie de ação afirmativa, onde você cria uma espécie de privilégio para uma categoria, que é historicamente prejudicada, que assume graves danos em função disso, para algo temporário para corrigir essa distorção. O que nós estamos apreciando é o parecer do nobre relator Eduardo Bismarck, que inclusive aperfeiçoa o texto. Onde ele coloca, a preferência na regularização fundiária para as mulheres. Ele acata submida número dois, e que não faz nem distinção dos tipos de mulheres. Todas as mulheres terão preferência nessa regularização fundiária, sendo ainda mais acertado o parecer do relator no âmbito da comissão de constituição e justiça. Portanto, o nosso voto é para contra a retirada de pauta para que nós possamos apreciar logo, e essa inclusive presidente, é uma experiência advinda também do governo do Ceará. Prioridade na titulação de Teles, o ganho no reconhecimento da titulação foi gigantesco, com o aumento da titulação, com o aumento da renda das mulheres, garantindo uma maior independência às mulheres, e daí é que veio a inspiração para o deputado José Guimarães apresentar o projeto. Portanto o governo vota, não a retirada, a favor do projeto, priorizando as mulheres na regularização fundiária.",
      "summary": "Deputado fala a favor de não retirar projeto sobre preferência de mulheres em regularização fundiária, inspirado no programa do governo do Ceará, priorizando título de terra para mulheres, aumentando renda e promovendo sua independência.",
      "speaker": {
        "id": 178887,
        "name": "Rubens Pereira Júnior",
        "position": "Deputado",
        "slug": "rubens-pereira-junior"
      }
    },
    {
      "id": 31147,
      "start_time": 1684928707,
      "duration": 67,
      "transcription": "Senhores e senhoras, as reclamações continuam chegando à mesa, inclusive quem está no fundo trabalhando assessores, deputados mais ao fundo, não tão conseguindo ouvir muitas vezes até o anúncio vamos votar, não vamos votar, então eu peço pela última vez pra que a gente não tenha que fazer controle de entrada aqui pra que haja pelo menos quem quiser falar fale mais baixo ou de preferência falha no corredor se for assunto urgente, a reclamação é generalizada. Em votação o requerimento de retirada de pauta, os deputados e as deputadas que o aprovam permaneçam como se encontram. Rejeitado o pedido de retirada de pauta. Conceda a palavra",
      "summary": "Deputado pede respeito ao turno de fala, evitar interrupções e manter volume baixo durante votações. Rejeitada solicitação de retirada de pauta, continua deliberação.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 31148,
      "start_time": 1684928774,
      "duration": 54,
      "transcription": "Ao relator do projeto deputado Eduardo Bismarck para proferir o parecer. Presidente, antes de iniciar, a leitura do parecer, gostaria de novamente deixar claro que eu apontei uma única falha grave do projeto, e que eventualmente ela pode ser corrigida, e eu lutarei de com afinco pra que ela seja aprovada. A a falha que ninguém contestou, é de que o deficiente precisa receber, na ordem de preferência, indicada no artigo dezenove, com antecedência a por exemplo, a família monoparental. Portanto se puder haver essa correção, nós encerraríamos qualquer tipo de óbice da aprovação do projeto e seguiríamos adiante. Fica aqui a minha sugestão a vossa excelência, obrigado por me ouvir e também o relator do projeto. Deputado Bismarck com",
      "summary": "Deputado sugere corrigir falha no projeto, para deficiente ter preferência de recebimento antes da família monoparental, se possível.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado",
        "slug": "gilson-marques"
      }
    },
    {
      "id": 31149,
      "start_time": 1684928828,
      "duration": 4,
      "transcription": "Abra.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 31150,
      "start_time": 1684928832,
      "duration": 123,
      "transcription": "Presidente, eu acho que esse projeto, e também falando pra todos aqui nossos pares aqui na comissão, eu acho que esse projeto é muito meritório, porque trata de uma questão importante é a preferência das mulheres na reforma agrária, e isso já é uma política pública reconhecida, eu acho que pra praticamente todos os programas habitacionais, certo? Programa de entrega de casas, todos eles dão preferência para mulher, que é a, assim provado por estudos e pela experiência prática que é quando se consolida melhor a posse EAA propriedade, mas muito mais do que a propriedade, a posse do imóvel, portanto, essa é a preferência do texto pra que seja dada. O projeto ele está distribuído senhor presidente só para a constitucionalidade, mas eu estou disposto por entender também que o deficiente público, o deficiente físico é muito importante, e precisa também ter essa preferência, eu estou disposto a incluir também na preferência, se por mérito fosse possível, colocar o deficiente no mesmo pé de igualdade da mulher. Não só, assim eu acho que pra poder nós termos a unanimidade da da do daqui da da comissão, mas eu acho que também por entender que o deficiente é muito importante pra que ele tenha a oportunidade então como está está só na constitucionalidade mas se por mérito a gente pudesse acordar, eu relataria dessa forma, a aprovação do projeto incluindo no mesmo nível de preferência das mulheres, o deficiente físico. Só que só nós estamos só com a constitucionalidade. Só pro deputado Gilson.",
      "summary": "Deputado propõe projeto com preferência para mulheres em reforma agrária, sugerindo estender preferência também a pessoas com deficiência; aguarda mérito para igualar nível de preferência.",
      "speaker": {
        "id": 204541,
        "name": "Eduardo Bismarck",
        "position": "Deputado",
        "slug": "eduardo-bismarck"
      }
    },
    {
      "id": 31151,
      "start_time": 1684928955,
      "duration": 16,
      "transcription": "Que foi atendido na generosidade do relator caso seja possível posteriormente. Presidente. Qual a palavra pro seu parecer deputado.",
      "summary": "Deputado propôs considerar sua opinião, dependendo da generosidade do relator posteriormente.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 31152,
      "start_time": 1684928971,
      "duration": 85,
      "transcription": "Presidente, deixa eu lhe fazer uma indagação até do ponto de vista procedimental. Eu respeito o regimento, eu respeito né, o parlamento e é democrático que cada legitimamente deputado João, ele possa cumprir as suas prerrogativas aqui na comissão. Mas o deputado Gilson, que é nosso amigo, nosso companheiro, noventa por cento dos projetos que chegam aqui, ele pede retirado e tal, isso termina gerando, eu sei, é pra você ouvir, isso gerando, né, uma, processo de procrastinação permanente na comunicação. E é regimental, mas o que é que eu queria pedir? Se as assessorias da presidência da comissão, com a assessoria do deputado Gilson. Poderia na sextafeira ou na quinta fazer uma reunião, pra gente ver o que é que a gente pode minimamente se ajustar, porque eu acho que isso era uma forma pedagógica pra gente acelerar nas votações, porque desse jeito, a gente vai ter uma das mais baixas produções da história da CCJ. É só apelo que eu faço, não à crítica, mas uma reflexão, esse debate que é pra gente poder ver se avança ou não, né? Nós passamos três reuniões pra discutir o projeto do PIQUI, não é brincadeira negócio desse, com todo respeito até porque o Piqui é bom. Presidente.",
      "summary": "Deputado propõe reunião entre assessorias de presidência e assessoria de deputado Gilson para acelerar votações e aumentar produção da CCJ, evitando atrasos causados por retirada frequente de projetos. Sua solicitação é com o propósito de reflexão e avanço, não de crítica, após terem gasto três reuniões discutindo o projeto PIQUI.",
      "speaker": {
        "id": 204425,
        "name": "Silvio Costa Filho",
        "position": "Deputado",
        "slug": "silvio-costa-filho"
      }
    },
    {
      "id": 31153,
      "start_time": 1684929056,
      "duration": 12,
      "transcription": "Deputado Gilson, deputado Gilson, antes de vossa excelência, o deputado Kim Kataguiri tinha pedido a palavra, eu passo em seguida pra vós. Obrigado. Presidente,",
      "summary": "Deputado cede palavra a outro deputado após pedido anterior.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 31154,
      "start_time": 1684929068,
      "duration": 42,
      "transcription": "Com a fala do deputado Silvio, eu acredito que deveria haver reunião entre os os líderes, os representantes dos partidos das comissões, eu não sei como isso está sendo feito, porque tem projetos em que a retirada de pauta ela é aprovada pela maioria porque a maioria é contra o projeto. E eu não vejo sentido esses projetos retornarem à pauta, porque a maioria é contra, e aí a retirada vai ser aprovada sempre. Então eu acho que deveria haver uma negociação pra que os projetos em que a maioria rejeitou ou aprovou a retirada de pauta, não voltassem à pauta porque o seu contraproducente. Antes",
      "summary": "Deveriam negociar sobre projetos rejeitados ou com retirada de pauta aprovada, evitando sua volta à pauta, considerando inútil essa repetição devido à maioria contrária.",
      "speaker": {
        "id": 204536,
        "name": "Kim Kataguiri",
        "position": "Deputado",
        "slug": "kim-kataguiri"
      }
    },
    {
      "id": 31155,
      "start_time": 1684929110,
      "duration": 94,
      "transcription": "Com relação ao questionamento sobre o número de projetos, eu gostaria de informar sem qual sem me já que está de qualquer vantagem, que o número de projetos que nós já aprovamos nesse período supera em legislaturas anteriores nesse mesmo período, então a produtividade, pelo menos numérica, da comissão com a colaboração de todos e todas, não fica a dever, são períodos diferentes, não não se trata de fazer comparações entre várias comissões anteriores. Segundo, nós estamos fazendo deputado Kim Kataguiri, é reunião dos coordenadores de cada partido, de cada federação. Nem todos e todas muitas vezes têm condições de ir à reunião, mas é muito difícil a comissão mesmo, com os coordenadores, restringir as possibilidades, mesmo que isso gera até antipatia muitas vezes dos deputados ou deputadas que queiram permanentemente ou pedir retirada de pauta, o adiamento de discussão, adiamento de votação, pedido de vistas, é muito difícil a a comissão fazer esse controle, se sobrepondo ao colegiado. Presidente Presidente só pra pra lembrar Esses encaminha.",
      "summary": "Deputado mencionou que a comissão aprovou mais projetos neste período do que em legislaturas anteriores, e que é difícil para a comissão controlar pedidos de retirada de pauta ou adiamento de discussão e votação. Reuniões de coordenadores de partidos ocorrem, mas nem todos podem comparecer.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 31156,
      "start_time": 1684929204,
      "duration": 74,
      "transcription": "Eles estão previstos no regimento. Quando acontece no no período legislativo anterior, as obstruções feitas aqui nessa comissão, pelo PSOL, pelo PT, pelo PCdoB legítimas legítimas, nós tivemos paciência pra encarar e enfrentar o andamento da comissão relativa às obstruções. O deputado Gilson Marques encaminha aqui, muitas vezes pedido de retirada de pauta, adiamento de discussão, porque é legítimo e muitas vezes nós sabemos que, essas obstruções, elas travam o processo legislativo, mas muitos partidos encaminham a obstrução pra deixar claro o seu posicionamento, e desencaminham a obstrução pra deixar claro o seu posicionamento, em relação àquele projeto a ser debatido então isso é legítimo. Agora, se deputado entende, ou mais deputados que isso pode se, anteriormente à pauta avançar, é algo em que o presidente já vem fazendo na reunião de coordenadores, assim como os outros presidentes já fizeram. Agora, a legitimidade do regimento dessa casa de ser cumprida é feito pelo presidente e é feito pelos demais parlamentares, respeitando a sua posição ideológica e a sua posição relacionada a cada projeto. Presidente, eu",
      "summary": "Deputado refere obstruções legítimas em comissões, parte do regimento e cumprimento do presidente e parlamentares, respeitando posições ideológicas e relacionadas a cada projeto.",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado",
        "slug": "lucas-redecker"
      }
    },
    {
      "id": 31157,
      "start_time": 1684929278,
      "duration": 23,
      "transcription": "Que dá milhão. Ao aos Deputado, você vai poder se manifestar. Obrigado. Mas eu queria, pela precedência aqui, está aqui entre nós a deputada Biapard, que já foi presidente dessa comissão, depois dela, ter inscrição do Kim Kataguiri e depois vossa excelência. Então, tenha a palavra vossa excelência.",
      "summary": "Deputado oferece turno de fala a colegas, começando pela ex-presidente da comissão e depois por Kim Kataguiri e \"vossa excelência.\"",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 31158,
      "start_time": 1684929301,
      "duration": 114,
      "transcription": "Obrigada presidente pela deferência. Eu eu gostaria, você bem breve, dizer que quando eu tive a honra de presidir essa comissão, nós passamos por momentos muito difíceis nos primeiros dois meses, em que houve uma obstrução muito, até incomum, e que era pessoal, que era contra a minha pessoa, por parte infelizmente até das mulheres da bancada feminina da esquerda, e os homens foram muito mais gentis comigo do que as mulheres. Isso é uma coisa que eu já comentei muitas graças a Deus isso foi superado com o tempo e a comissão acabou que foi muito e graças a Deus no final eu contei né com o apoio de praticamente acho que todos os partidos da comissão. Com relação ao deputado Gilson, eu quero dizer o seguinte, eu nem faço parte dessa comissão, eu entrei porque o tema é valoroso nesse momento, estava falando com o deputado Bismarck, que seria muito muito produtivo, muito bom se a gente pudesse essa matéria à unanimidade, se pudesse ser feita essa pequena correção de incluir como o relator já disse que teria vontade de fazer também, estaria disposto, os deficientes, as famílias, porque estou deficiente tem uma mulher, uma mãe que cuida dele que é encarregada e que seria muito importante se pudessem ser contemplados. Eu questiono a vossa excelência, indago a vossa excelência, se pela maioria do plenário, embora não seja mérito, tu esteja apenas aqui pra constitucionalidade indago, se por uma vontade da maioria poderia ser feita essa correção tendo em vista que, é praxe da casa que a maioria pode inclusive afastar o regimento, se houver uma decisão unânime. Então eu pergunto indago à vossa excelência se seria possível. Deputada.",
      "summary": "Deputada fala de dificuldades iniciais na presidência de comissão, mostly superadas. Agora participa de outra comissão por tema valioso. Sugeriu mudança no texto para incluir deficientes e suas famílias, questionando se é possível pela maioria, apesar de não ser regra.",
      "speaker": {
        "id": 204374,
        "name": "Bia Kicis",
        "position": "Deputada",
        "slug": "bia-kicis"
      }
    },
    {
      "id": 31159,
      "start_time": 1684929415,
      "duration": 67,
      "transcription": "Infelizmente o 0 regimento nesse caso tem até propostas já apresentadas à mesa, inclusive o deputado Diego Garcia e outros, pra que se conceda possibilidade da comissão de constituição e justiça em alguns casos poder invadir o mérito, que seria o caso. Enquanto isso não não for resolvido pela presidência da casa, infelizmente embora meritória a proposta e eu acho que teria apoio de todos e todas, mas eu não gostaria de, tomar essa decisão, não pelo mérito, pelos procedimentos. Deputado Gilson Marques e depois eu passarei a vossa excelência pra ler o parecer. Palavra correta. Nós estamos aqui, voando pouco, mas como como só ia acontecer nessa comissão, eu tenho uma certa liberalidade Obrigado. Então estamos debatendo tema que já no meio da leitura do do Parecido.",
      "summary": "Deputado propõe comissão invadir mérito de certos casos, mas espera por decisão da presidência. Debate em andamento sobre tema já discutido anteriormente.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 31160,
      "start_time": 1684929482,
      "duration": 186,
      "transcription": "Obrigado relator presidente. Presidente, diante dos esclarecimentos, informações dos colegas, eu gostaria de refletir três pontos. Primeiro, que de fato seria muito melhor se todo mundo pudesse se debruçar sobre os temas e discutir a matéria antes estar na comissão, essa não é a realidade da grande regra. Esse projeto por exemplo, ele entrou na pauta pela primeira vez hoje. Hoje? Não? Quando? Foi deliberado agora pela primeira vez, é isso ok. Então não há tempo pra isso, e esse é o momento pra que todos possam fazer isso num mesmo ambiente. Não, se eu discutir somente com o relator, pode ser que o resto da comissão não concorde ou discorde comigo, esse é o momento de se fazer a discussão, e ela é importante que seja feita porque ela vai ser atinente a duzentos e vinte milhões de pessoas. Não adianta fazer algo às pressas e sair mal feito. Pega contrato e assina em quinze minutos pra ver qual vai ser o resultado. Segundo, ponto que a deputada Bia, o deputado Francischini estão de prova, que eu estou aqui nessa comissão durante a legislatura passada em todas as comissões, e em diversos projetos, em números, com os meus pedidos de retirada de pauta, vistas nós avançamos e fizemos muitos, mas muitos Melhoramentos, salvamos textos, aprovamos coisas que eram ruins e transformaram boas, em virtude de tempo maior, amadurecimento maior, uma lapidação de algo que seria ruim, com impacto ruim em população, mas se tornou positivo. Esse por exemplo se nós conseguíssemos corrigir, e deficiente conseguir por conta desse dessa minha chatice ser beneficiado eu serei contente, eu ficarei feliz. Não é por conta de quinze ou vinte minutos que deficiente vai ficar o resto da vida sendo prejudicado por conta disso. Então o tempo ele vem em nosso benefício. Terceiro ponto que eu queria esclarecer é uma questão de mentalidade. Não é uma produção legislativa aumentada, ou número de projetos, ou uma estatística que corresponde a bom trabalho. Eu quero que reflitam qual nos últimos cinco anos uma lei da Assembleia Legislativa Estadual pra não comprometer aqui alterou positivamente a sua vida. São seis mil projetos protocolados anualmente, dois mil na fila de urgência de plenário, a maioria é dia disso, dia daquilo, nome de ponte, semana daquilo, mês de cor, que não geram impacto algum. Vamos discutir sim com o maior tempo possível, os projetos importantes, produtividade não significa bom vai cavar buraco pra ver adianta de nada, mandar munição pra bandido é pior às vezes a efetividade é pior. Esse que é o ponto, qualidade não tem nada a ver com velocidade. Esperem de mim qualidade, e não velocidade. Obrigado presidente.",
      "summary": "Deputado salienta importância do debate sobre projetos antes de votar, destaca melhorias obtidas com mais tempo e reflexão, e defende priorização de discussão de projetos importantes com foco em qualidade, não velocidade.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado",
        "slug": "gilson-marques"
      }
    },
    {
      "id": 31161,
      "start_time": 1684929668,
      "duration": 21,
      "transcription": "Mas da da quantidade também se extrai qualidade, mas não é o caso da discussão aqui e deputado Silvio, vossa excelência, percebeu que o deputado Gilson Marques, fica com o ônus, mas também os bônus que alcança. Presidente",
      "summary": "Deputado fala sobre quantidade e qualidade em debate, mencionando deputados Silvio e Gilson Marques, destacando o ônus e bônus deste último.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 31162,
      "start_time": 1684929689,
      "duration": 21,
      "transcription": "Só agradecer a vossa excelência, eu trago isso aqui não como a crítica AAB, faz parte da da beleza do parlamento, né? Eu tenho muita confiança que a gente vai avançar bem na comissão, mas o que a gente puder aprimorar pra dar celeridade procedimental, eu Eu acho que é jogo de ganhaganha ao final para o povo brasileiro, são só essas preocupações que trago.",
      "summary": "Deputado propõe melhorar procedimentos na comissão, vê isso como vantagem para o povo brasileiro.",
      "speaker": {
        "id": 204425,
        "name": "Silvio Costa Filho",
        "position": "Deputado",
        "slug": "silvio-costa-filho"
      }
    },
    {
      "id": 31163,
      "start_time": 1684929710,
      "duration": 6,
      "transcription": "Desempenharemos nisso, deputado. Não tenho dúvida. Deputado Bismarck, então, como leio",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 31164,
      "start_time": 1684929716,
      "duration": 228,
      "transcription": "Obrigado senhor presidente. Vou, peço licença pra ir direto ao voto após os debates. Voto do relator, no âmbito da constitucionalidade não temos restrições a livre tramitação da matéria, vez que a competência para a mesma é deferida à união. No âmbito da união, o Congresso Nacional é a instância legítima para apreciação de temas desse JAS, artigo quarenta e oito. Por fim, vale lembrar que a iniciativa da proposição também se coaduna com a previsão constitucional, ademais vale observar que considerando as condições em nosso país, a titulação em nome da mulher trabalhadora seja casada, solteiro ou em união estável, assegura que a propriedade será utilizado em proveito da família, dando efetividade aos preceitos constitucionais previstos no capítulo três, título sete da constituição Federal, objetivo é regulamentado pela lei oito mil seiscentos e vinte e nove, de vinte e cinco de fevereiro de mil novecentos e noventa e três que cuida da política agrícola defundiária da reforma agrária. Por consequência no que diz respeito à juriicidade de igual modo de que a proposição não afronta o princípio estabelecido ou observado em nosso ordenamento jurídico, pelo contrário, busca conforme indicamos a realização dos princípios constitucionais e assim jurídicos, concernentes à reforma agrária, demanda tão urgente quanto longevo em nosso país. Tecla legislativo da proposição também escoaduna com os parâmetros da lei complementar número nove cinco noventa e oito com suas alterações posteriores. Salvo como advertimos anteriormente o substantivo apresentado pela comissão de defesa do direito da mulher, que além de propor a inclusão do parágrafo dezesseis do artigo dezoito da lei oito mil seiscentos e vinte e nove noventa e três, modificação prevista pela proposição principal PL oitocentos e dezessete de dois mil e vinte, ainda buscou acrescentar os incisos oito, nove e dez ao artigo dezenove da mesma lei. Entretanto ao nosso ver, inadvertidamente substitutivo não indicou que havia necessidade que fosse pontilhada após essa última inserção, o que, não sendo feito, suprimiria de maneira inadequada os cinco parágrafos subsequentes. Nesse sentido, propomos uma emenda, uma submenda para correção. Nesse termo, votamos pelas constitucionalidades de juicidade e boa tecla legislativa do projeto de lei número oitocentos e dez de dois mil e vinte no substantivo da comissão de defesa de direitos da mulher, com a submenda aqui apresentada e da submenda da comissão de agricultura, pecuária, abastecimento e desenvolvimento rural. O saldo da comissão dia vinte e quatro de maio de dois mil e vinte e três, deputado Eduardo Desmarque relatou, e aí senhor presidente só pra complementar, gostaria de pedir à comissão, que nós só estamos aqui com a analisando a constitucionalidade desse projeto. Não há que se falar que esse projeto não seja constitucional, ele é é é claro e cristalino que ele é constitucional. E é uma priorização muito pertinente. Quanto ao mérito, se aqui estivéssemos discutindo, eu seria totalmente a favor a essa inclusão que está sendo proposta pelo deputado Gilson, e acho que o debate é pertinente. Então o compromisso que faço aqui com esta comissão, com a Câmara dos Deputados, é buscar politicamente a articulação no Senado Federal a fim de incluir os portadores de deficiência neste projeto que é onde poderá ser revisto o projeto. Esse é é a ponderação que faço ao deputado Gilson do partido Novo, pra que possamos aprovar hoje esse projeto, sei que já já pedi demais a ele no projeto da Sudan e da SudenI, mas gostaria de pedir mais uma vez fazendo esse compromisso da posterior política não só a ele mas também a todos os partidos que eventualmente e e deputados que deputados que estejam contra, muito obrigado.",
      "summary": "Deputado fala sobre voto do relator em projeto de lei sem restrições, alinhado à constituição e à lei agrária, cumprindo compromisso político com inclusão de pessoas com deficiência.",
      "speaker": {
        "id": 204541,
        "name": "Eduardo Bismarck",
        "position": "Deputado",
        "slug": "eduardo-bismarck"
      }
    },
    {
      "id": 31165,
      "start_time": 1684929944,
      "duration": 4,
      "transcription": "Presidente, eu totalmente de acordo",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 31166,
      "start_time": 1684929948,
      "duration": 24,
      "transcription": "Proposta do Vismark, e na verdade fiquei extremamente feliz com a abertura e a possibilidade de a gente melhorar projeto tão bom, pra que os deficientes sejam finalmente atendidos, obrigado presidente. Não, só Deputado Gilson, eu, tenho parecer que precisa ser.",
      "summary": "Deputado expressa alegria com proposta de melhorias para atender deficientes. Seu parecer é necessário.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado",
        "slug": "gilson-marques"
      }
    },
    {
      "id": 31167,
      "start_time": 1684929972,
      "duration": 11,
      "transcription": "O deputado Bismarck leu o parecer anterior.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 31168,
      "start_time": 1684929983,
      "duration": 153,
      "transcription": "Vou pedir desculpas a ao plenário e à vossa excelência presidente, por ter lido o parecer anterior, não aparecer correto, vou tentar ser muito breve. Voto relator, no ano da constitucionalidade não temos restrições a livre tramitação da matéria, vez que Para mesmo é deferida à união artigo vinte e dois inciso da constituição federal. Nome da união o Congresso Nacional é a instância legítima para apreciação desses temas desses Jair, Artigo quarenta e oito, por fim vale lembrar que a iniciativa da proposição também se coaduna com a previsão constitucional artigo sessenta e Ademais vale observar que as condições sociais em nosso país, a titulação em nome da mulher trabalhadora, assegura que a propriedade será utilizada em proveito da família dando efetividade aos preceitos Constitucionais, previsto no capítulo terceiro, título sete da constituição federal. Objetivo regulamentado para a lei é oito mil seiscentos e vinte e nove de vinte e de fevereiro de mil novecentos e noventa e três que cuida da política agrícola e fundiário da reforma agrária. Fazse necessário no entanto tecer uma ressalva No que diz respeito à juridicamente do projeto, apesar da boa intenção do autor em discriminar as mulheres casadas, solteiras ou união estável, Para garantir a inclusão de todas na proposta, esse detalhamento acaba por excluir as mulheres divorciadas e viúvas. Não parece que o objetivo inicial da proposta certamente é exclusão e correria em injuridicidade por segregar as partes das mulheres possui direito à titulação da terra no âmbito da reforma. Agrária, nesse sentido propomos a submenda para retirar o trecho casadas, solteiras ou união estável. Até que legislativa e proposição também escoaduna com os parâmetros da lei complementar novecentos e noventa e oito com as suas alterações posteriores, salvos como advertimos anteriormente, Substrutivo apresentado pela Comissão de Defesa dos Direitos da Mulher, que além de propor a inclusão do parágrafo dezesseis no artigo dezoito da lei oito mil seiscentos e vinte e nove de noventa e três, Modificação prevista pela proposição principal PL oitocentos e dez de dois mil e vinte ainda buscou acrescentar os incisos oitavo, nono e décimo ao artigo dezenove da mesma lei. Entretanto, A nosso vem inadvertivamente, o substantivo não indicou que havia necessidade de que fosse como pontilhada após essa última inserção, o que nesse sentido suprimiria de maneira inadequada Cinco parágrafos subsequentes, nesse sentido propomos uma segunda sub Emenda para correção. Nesse termo, voltamos pela constitucionalidade da juicidade botec legislativa, do projeto de lei Oitocentos e dez de dois mil e vinte, o substantivo da Comissão de Defesa dos Direitos da Mulher, com essa submeiros aqui apresentada e é a submeiros da Comissão de Agricultura, Pecuária, Abastecimento e Desenvolvimento rural, estado das comissões vinte e quatro de maio de dois mil e vinte e três deputado Eduardo Bismarck relatou.",
      "summary": "Deputado sobre projeto de lei: no ano da constitucionalidade não há restrições à livre tramitação, propósito é regular lei agrária para assegurar propriedade à mulher trabalhadora, proposta exclui inadvertidamente mulheres divorciadas e viúvas, sugerem retirar trecho \"casadas, solteiras ou união estável\". Propõe-se também corrigir inserção na lei complementar 99/98 e seus aditamentos. Respeito pela constitucionalidade e legalidade do projeto é fundamental.",
      "speaker": {
        "id": 204541,
        "name": "Eduardo Bismarck",
        "position": "Deputado",
        "slug": "eduardo-bismarck"
      }
    },
    {
      "id": 31169,
      "start_time": 1684930136,
      "duration": 4,
      "transcription": "Discussão, parecer do relator, com a palavra o deputado",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 31170,
      "start_time": 1684930140,
      "duration": 17,
      "transcription": "Neto. Presidente, como já tinha feito a defesa no requerimento da Argentina de pauta pra acelerar o processo, eu retiro a o encaminhamento.",
      "summary": "Deputado retirou pedido para acelerar processo de defesa no requerimento da Argentina.",
      "speaker": {
        "id": 204572,
        "name": "Capitão Alberto Neto",
        "position": "Deputado",
        "slug": "capitao-alberto-neto"
      }
    },
    {
      "id": 31171,
      "start_time": 1684930157,
      "duration": 3,
      "transcription": "",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 31172,
      "start_time": 1684930160,
      "duration": 55,
      "transcription": "Senhor presidente, eu quero parabenizar aqui o deputado Bismarck pelo brilhante relatório, e também parabenizar aqui o deputado José Guimarães, que já foi líder do PT aqui nessa casa, que teve a sensibilidade de transformar em lei algo tão importante. Só lembrando que ele fez o projeto em dois mil e vinte, apresentou o projeto em dois mil e vinte, talvez inspirado nas iniciativas do nosso querido presidente Bolsonaro, que durante o seu mandato, entregou mais de quatrocentos mil títulos fundiários, inclusive na sua grande maioria pras mulheres então, Talvez essa, ele nunca vá admitir isso, deputado Zé Guimarães, mas talvez isso tenha inspirado ele a fazer essa justiça. E também ao deputado Bismarck porque se sensibilizou aqui atendendo o pedido do deputado Gils, e se prontificou lá no Senado a corrigir esse pequeno defeito por assim dizer do projeto. Era o que eu tinha dizer senhor presidente, muito obrigado. Obrigado.",
      "summary": "Deputado elogia relatório do colega e lei sobre terras, mencionando inspiração em iniciativas do presidente Bolsonaro e correção de um \"defeito\" no projeto.",
      "speaker": {
        "id": 160601,
        "name": "Pr. Marco Feliciano",
        "position": "Deputado",
        "slug": "pr-marco-feliciano"
      }
    },
    {
      "id": 31173,
      "start_time": 1684930215,
      "duration": 9,
      "transcription": "",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 31174,
      "start_time": 1684930224,
      "duration": 165,
      "transcription": "Encaminhar o voto do PSDB numérico. Então, só presidente, quero parabenizar o 0 deputado Eduardo Bismarck, e eu acho que o resultado que nós temos neste projeto aqui, é justamente o que deveria ser a essência do Parlamento, né? Nós termos ponderações em relação ao projeto e conseguirmos avançar nessas ponderações sem fazer muitas vezes o debate do nós contra eles ou tu não concorda comigo, tu é meu inimigo, viceversa. Isso demonstra como estamos amadurecendo e avançando dentro do Parlamento nessa comissão, porque tivemos uma ponderação encaminhada pelo deputado Gilson, que é Tória, e que prontamente o relator de Eduardo Bismarck, com a sensibilidade que tem, com o poder de articulação que tem, se colocou à disposição para que nos próximos passos do encaminhamento desse projeto, que será feito nos debate lá no Senado, nós possamos fazer essa inclusão, né, esta correção que não poderia ter sido feita por ele aqui na comissão porque nós estamos tratando da mas que poderia ter sido feito no mérito nas outras comissões, e que nós vamos encaminhar a esse debate pra poder fazer essa correção e conseguir fazer com que Projeto de fato ele tem a sua amplitude de, de alcance à frente do seu mérito. Então parabenizo Eduardo Bismarck, o PSDB é favorável ao projeto, e não tenho dúvida que essa é a essência que nós buscamos todos né? Sendo de oposição, sendo de situação, sendo neutros muitas vezes e com bancadas que não tenham posições em relação ao governo, oposição, mas que busquem a construção. Porque eu entendo que o Parlamento, ele é a casa de que nós possamos divergir, né, que nós temos os extremos, mas que nós para aprovar projetos e pra dar andamento a eles, nós temos que construir pontes, e não explodir pontes. E isso o relator faz aqui muito bem feito, e o Parlamento dá esse exemplo aqui dentro da comissão de constituição seus parlamentares, unindo as suas forças pra poder avançar e que o povo brasileiro consiga colher os frutos desse trabalho e dessa amplitude de forças que nós conseguimos neste projeto ter o resultado. Parabéns ao relator e parabéns a todos os colegas em que nós vamos aprovar por unanimidade esse projeto aqui. Em votação parecendo",
      "summary": "Deputado elogia maturidade no Parlamento, felicita deputado Eduardo Bismarck e relator por inclusão de emendas no projeto, buscando construção de pontes em oposição a explodir relações. Parlamento é lugar de divergências, mas também de construção para aprovar projetos e beneficiar o povo. Voto unânime a favor do projeto.",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado",
        "slug": "lucas-redecker"
      }
    },
    {
      "id": 31175,
      "start_time": 1684930389,
      "duration": 11,
      "transcription": "Senhoras deputados e senhoras deputadas, que o aprovam permaneçam como se encontram aprovado. Presidente O item só para agradecer a vossa",
      "summary": "Deputado agradece a aprovação de itens pela Câmara.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 31176,
      "start_time": 1684930400,
      "duration": 46,
      "transcription": "Mais uma vez pela condução dos trabalhos e a todas as palavras que foram aqui a mim proferidas, e ao próprio relatório também do autor, ao meu colega de bancada Afonso Mota, pastor deputado Feliciano, também ao Lucas Redeque e a todas as ao deputado Gilson pela construção, deputada Bia que colaborou. Feito os agradecimentos também, registrar a presença da vereadora de Fortaleza Ana Paula, enfermeira Ana Paula, que muito em breve estará aqui nessa casa, quem sabe aqui nessa comissão de constituição e justiça, contribuindo aí com os seus conhecimentos pela trajetória brilhante que tem aqui na na vida política, como enfermeira, e com certeza honrará os seus cinquenta mil votos esteve no Ceará aqui nesta casa. Muito obrigado senhor presidente, obrigado a todos.",
      "summary": "Deputado agradeceu colegas e convidados pelo apoio e presença, incluindo a vereadora Ana Paula, futura parlamentar por sua trajetória como enfermeira. Obrigado a todos.",
      "speaker": {
        "id": 204541,
        "name": "Eduardo Bismarck",
        "position": "Deputado",
        "slug": "eduardo-bismarck"
      }
    },
    {
      "id": 31177,
      "start_time": 1684930446,
      "duration": 60,
      "transcription": "Mais uma mulher aqui no Parlamento, muito bom. Item cinco, retiro de pauta pedido do relator. Item três, PL cinco oito nove, dois mil e dezenove, Projeto de lei número do senado federal, Fabiano Senador Fabiano Cantararato, que institui o dia nacional em memória das vítimas do trânsito. O relator Marcou presença, mas está ausente, peço ao deputado Helder Salomão que leia o parecer. Não, marcou. Eu subscrevo presidente.",
      "summary": "Deputado propõe retirar pauta e ler parecer de projeto de lei que institui dia nacional em memória de vítimas do trânsito, sendo ausente o relator e presente o deputado Helder Salomão.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 31178,
      "start_time": 1684930506,
      "duration": 233,
      "transcription": "Bom senhor presidente, passo a leitura do voto apresentado pelo relator. Cumpre a esta comissão de constituição e justiça e cidadania, de acordo com as disposições regimentais, e o despacho da presidência da Câmara dos Deputados manifestarse acerca da constitucionalidade, judicidade técnica legislativa do projeto de lei cinco mil cento e oitenta e nove de dois mil e dezenove. Iniciando o exame da constitucionalidade pelos aspectos formais verificase que a matéria Está inserida no rol de competências legislativas privativas da União, concessão federal de mil novecentos e oitenta e oito, artigo vinte e dois, Inciso onze, trânsito e transporte, que a iniciativa parlamentar é legítima em face da inexistência de reserva Atribuída a outro poder, Constituição Federal, artigo quarenta e oito, caput E sessenta e capputi. E que a espécie normativa se mostra idônea, Assim, os requisitos formais se mostram plenamente atendidos. Passamos à análise da constitucionalidade material da proposição. O projeto traz apenas dois artigos, o primeiro deles estabelece o dia sete de maio, como dia nacional em memória das vítimas do E o outro, traz a cláusula de vigência. Em relação à constitucionalidade material do projeto, nada há Ao opor, ao contrário apesar da simplicidade, o projeto busca sensibilizar a sociedade para o drama que vive o Brasil, No que toca aos acidentes de trânsito, em última análise podese afirmar ser a preservação da vida o objetivo maior do projeto. Sem dúvida alguma a proposição encontrase em perfeita harmonia com a carta cidadã. Quanto à juridicidade verificase que o projeto está em consonância com os princípios gerais do direito. É também razoável e nova a ordem jurídica. O projeto é jurídico, portanto, Em relação ao requisito estabelecido na lei doze mil trezentos e quarenta e cinco de nove de dezembro de dois mil e dez, Em especial, ao disposto de artigo segundo, que determina, seja a instituição De datas comemorativas precedida da realização de consultas e audiências públicas com organizações Legalmente reconhecidas e vinculadas aos segmentos interessados, cumpre registrar, registrar, com base nas informações Constantes da ficha de tramitação, do projeto na página do Senado, que tal requisito foi atendido? Haja vista a realização de audiência pública no âmbito da Comissão de Educação, Cultura e Esporte, no dia cinco de outubro de dois mil e vinte e Tendo contado com a presença de diversas entidades do setor, do tocante à técnica legislativa, não há reparos a fazer, Ante o exposto, votamos pela constitucionalidade, juridicidade e boa técnica legislativa do projeto de lei Cinco mil cento e oitenta e nove de dois mil e dezenove, sala das comissões, sala da comissão em nove de maio de dois mil e vinte e três. Este é o voto presidente. Em em discussão.",
      "summary": "Deputado expressa voto favorável ao Projeto de Lei 5189/19, argumentando que atende requisitos formais, materiais e técnicos, promovendo conscientização sobre acidentes de trânsito e preservação da vida. Requisito de consultas e audiências públicas foi atendido.",
      "speaker": {
        "id": 178873,
        "name": "Helder Salomão",
        "position": "Deputado",
        "slug": "helder-salomao"
      }
    },
    {
      "id": 31179,
      "start_time": 1684930739,
      "duration": 12,
      "transcription": "Parecer do relator, vossa excelência é o único inscrito pra falar a favor. Presidente, muito brevemente eu me escrevi pra",
      "summary": "Deputado apoia projeto, único falante a favor.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 31180,
      "start_time": 1684930751,
      "duration": 83,
      "transcription": "A favor desta matéria, porque conheço muito a trajetória do senador Gilbert. Fabiano Contarato, do estado do Espírito Santo. Ele tem uma atuação muito forte na área de trânsito aliás foi delegado, durante muitos anos, E teve uma atuação destacada, em defesa de trânsito seguro, em defesa das famílias, e em defesa de legislações que possam efetivamente proteger as pessoas, já que há tanta violência no trânsito. Então, acho muito importante a iniciativa apresentada pelo senador Fabiano Contarato, do estado do Espírito Santo, do Partido dos Trabalhadores, que, né, com essa iniciativa certamente vai trazer Para as famílias, a visibilidade necessária e o trabalho permanente de conscientização da população brasileira sobre a violência no trânsito, e é dia de reflexão sobre as A memória das vítimas do trânsito no nosso país. Então parabéns ao senador Contarato e ao relator Alex Manente que não está presente e que eu tive a honra de fazer aqui a leitura do relatório, muito",
      "summary": "Deputado em favor da matéria por conhecer a trajetória do senador Gilbert Fabiano Contarato, elogiando sua atuação na área de trânsito e sua defesa de legislações que protegem as pessoas. Menciona a importância da iniciativa do senador no trazer visibilidade e conscientização sobre a violência no trânsito e homenagear vítimas. Parabéns ao senador Contarato e ao relator Alex Manente.",
      "speaker": {
        "id": 178873,
        "name": "Helder Salomão",
        "position": "Deputado",
        "slug": "helder-salomao"
      }
    },
    {
      "id": 31181,
      "start_time": 1684930834,
      "duration": 16,
      "transcription": "Não havendo mais oradores inscritos, declaro encerrada a discussão, os deputados e deputadas que aprovam o parecer permaneçam como se encontram aprovado. Deputado Gilberto Silva pediu minuto. Rapidamente senhor presidente e demais parlamentares.",
      "summary": "Deputado pede minuto após encerramento de discussão; parecer aprovado.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 31182,
      "start_time": 1684930850,
      "duration": 66,
      "transcription": "Felizmente o projeto de João Daniel que eu ia iria falar nesse projeto foi retirado e espero que não vote mais para essa comissão, mas eu só queria lembrar senhor presidente e a todos os parlamentares em especial à população brasileira, números, números senhor presidente, O governo Lula em oito anos ele entregou noventa e oito mil títulos de terra, oito anos dos dois primeiros mandatos do governo Lula. Dilma Rousseff, governador esse país durante quase seis anos, ela entregou cento e vinte e cinco mil títulos de terra, ainda foi pouco mais eficiente do que o do governo Lula, totalizando duzentos e vinte e três mil títulos de terra e quase quatorze anos de governo do PT senhor presidente. E o governo Bolsonaro, que fala que é fascista, que é o gozo, entregou quase quinhentos mil títulos de terra em quatro anos, mostra que o governo Bolsonaro quer resolver o problema e o governo Lula não quer. Muito obrigado senhor presidente.",
      "summary": "Deputado menciona número de títulos de terra entregues por governos: Lula (98 mil em 8 anos), Dilma (125 mil em quase 6 anos), total PT (223 mil em quase 14 anos), Bolsonaro (quase 500 mil em 4 anos). Sua opinião é que Bolsonaro deseja resolver problema, enquanto Lula não.",
      "speaker": {
        "id": 220574,
        "name": "Cabo Gilberto Silva",
        "position": "Deputado",
        "slug": "cabo-gilberto-silva"
      }
    },
    {
      "id": 31183,
      "start_time": 1684930916,
      "duration": 34,
      "transcription": "Itens quinze, projeto de lei cinquenta cinquenta e seis dois mil e treze, da senhora Érica Kokai, que dispõe sobre a profissão de técnico em nutrição e dietética, regulamento o seu exercício e dá outras providências. Tenho pedido de retirada de pauta do deputado Gilson Marques. Olha ele está anotando ali",
      "summary": "Deputado pede retirada de pauta do projeto de lei sobre regulamentação da profissão de técnico em nutrição e dietética, apresentado por senadora. Referenciada lei é número 556/2013.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 31184,
      "start_time": 1684930950,
      "duration": 44,
      "transcription": "Presidente, com relação a esse projeto, eu tive uma longa conversa com o relator Silvio Costa Filho, comprovando que a da a demora ela é saudável pra construir o entendimento. Da mesma forma com diversos representantes da das técnicas de nutrição, da mesma forma as assessorias se conversaram, Diante disso não que isso demonstre uma concordância ao projeto, mas por ter certeza de que nós fizemos o máximo possível para evoluir muito embora seja possível nesse caso. Diante disso eu solicito a retirada do meu pedido de retirada de pauta. Obrigado presidente. Então conceda",
      "summary": "Deputado retira pedido de retirada de pauta, após conversas com relator e assessorias, manifestando concordância com projeto após tentativa de maximizar sua evolução.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado",
        "slug": "gilson-marques"
      }
    },
    {
      "id": 31185,
      "start_time": 1684930994,
      "duration": 16,
      "transcription": "Abra o relator do projeto, deputado Silvio Costa Filho, para proferir novo parecer, foi disponibilizado já pra todos os deputados e deputado. Presidente, só.",
      "summary": "Deputado propôs abertura de relator para novo parecer sobre projeto. Todos os deputados receberam cópia.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 31186,
      "start_time": 1684931010,
      "duration": 40,
      "transcription": "Rápido mesmo, só agradecer ao deputado Gilson pelo gesto de retirar o pedido de retirada de pauta, desse projeto tão importante, projeto cinquenta cinquenta e seis de dois mil e treze, que dispõe sobre a profissão de técnico em nutrição, projeto que valoriza mais a profissão, os conselhos regionais, o Conselho Federal de Nutrição, tem buscado todos os parlamentares, ido aos gabinetes, trazido elementos, fundamentos. Então de fato eu parabenizo o deputado Gilson pelo gesto de retirar a retirada, o pedido de retirada de pauta, e claro que nós somos favoráveis a esse projeto. Tenha a palavra deputado.",
      "summary": "Deputado agradece Gilson por retirar pedido de retirada de pauta do Projeto 55/2013, que valoriza profissão de técnico em nutrição e reconhece conselhos regionais e federal. Deputado favorável a projeto.",
      "speaker": {
        "name": "Duarte",
        "position": "Deputado",
        "slug": "duarte"
      }
    },
    {
      "id": 31187,
      "start_time": 1684931050,
      "duration": 5,
      "transcription": "Costa Filho pra ler o novo parecer. Presidente, primeiro eu",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 31188,
      "start_time": 1684931055,
      "duration": 497,
      "transcription": "Inicialmente agradecer ao deputado Gilson a compreensão da importância da gente poder votar essa matéria importante para o Brasil, mas sobretudo uma valorização justa, a esses profissionais que cumprem papel importante para a área da saúde brasileira, e eu quero desde já parabenizar a todos, pela mobilização que fez dentro do dentro do Congresso Nacional, dialogando com todos os pares, com deputados, Desde o início que esse processo, que esse projeto começou a tramitar na casa. Então eu quero parabenizar a todos desde o primeiro momento. E agradecer a vossa excelência deputado Gilson, a compreensão que teve, depois de alguns aperfeiçoamentos que nós fizemos, para que a gente possa de fato, avançar nessa matéria. E quero desde já dialogar e concordar integralmente com o deputado Duarte Nogueira, tendo em vista a importância do conselho de todas as entidades institucionais que deram a sua contribuição desde o primeiro momento. Já tivemos a oportunidade de apresentar o relatório né já consta no sistema, Mas poder ver de justiça eu vou ler o relatório pra gente tentar votar essa matéria, ao longo do dia. Voto relator. Senhor presidente, vamos direto ao voto? Quanto à constitucionalidade formal, o projeto é irretocável. Compete mesmo à União legislar sobre regulamentação de profissões, constituição artigo vinte e dois, parágrafos, Décimo sexto, demais, disso não há reserva de iniciativa, em relação a qualquer dos temas abordados, na proposição principal, nem no substitutivo adotado pela CSSFE. Realmente, as hipóteses constitucionais de iniciativa privativa do executivo, com execuções que são, devem ser interpretadas de forma restritiva do Supremo Tribunal Federal, através da medida cautelar na ação direta de inconstitucionalidade de número sete dois quatro, do Rio Grande do Sul. Relator à época ministro Celso de Melo. No sentido aliás, a lição clássica de Carlos Maximiliano, do Rio de Janeiro. Dessa forma presidente, admitese, como no caso a iniciativa parlamentar do projeto, que regulamenta as profissões, não tendo nenhum vício de inconstitucionalidade, ou seja, O que nós iremos apreciar já já, não há nenhum vício de constitucionalidade e há materialmente a matéria completamente constitucional. A mesma afirmação, pode ser feita das modificações promovidas pelos substitutivos na ao longo da comissão de saúde. Ressaltase, que não está criando órgão do poder executivo, nesse mesmo alterandolhe atribuições, o que afrontaria o artigo sessenta e parágrafo primeiro e cinco segundo da constituição, mas sim, apenas mudando o nome da entidade de Conselho Federal de Nutricionistas para Conselho federal de nutrição, CSN. Além de ser emenda totalmente pertinente ao objeto da proposição, tratase de modificação verdadeiramente por ela exigida. Se os técnicos em nutrição passa submeterse ao conselho, o que inclusive decorre de decisão judicial proferida no mandato de segurança da décima sexta vara do estado de São Paulo. Tornas indispensável que é o nome da entidade remeta a ciência nutrição, e não mais a outra profissão conexa nutricionista. No mesmo sentido, A aplicação do número de membros do Conselho Federal de nutrição, para contemplar A sua representação, todas nos conselhos, é neutra, do ponto de vista financeiro, como reconhecimento da comissão de fiscalização e tributação. Uma vez que a função é onarífica e não remunerada, conforme reconhecida pelo tribunal de contas da união, do acórdão cinco cinco oito de dois mil e cinco do tribunal de contas da união. Nesse sentido obviamente não se está criando cargo no Poder Executivo, nem dispondo sobre a sua remuneração, já que nem existe, em respeito aos artigos sessenta e parágrafo primeiro e cinco segundo, da nossa carta magna. Mas ainda, à disposição hora inserida na legislação, é logicamente uma correção de rumo, em atenção ao princípio constitucional da isonomia. Constituição federal, artigo quinto, já permite que todos os onze conselhos, e ou outros venham a ser criados, estejam representados pelos Conselho Federal de nutrição. A jurisprudência do Supremo Tribunal Federal, já reconheceu que não usurpa competência privativa do poder executivo. Senhor presidente, para não me alongar muito no relatório, O que nós estamos justificando é que não há nenhum vício de inconstitucionalidade. O que nós estamos querendo de fato, é criar, a regulamentação dessa profissão que hoje é uma realidade no Brasil. Então eu queria pedir aos nossos pares, até pra dar celeridade ao nosso relatório, tendo em vista a constitucionalidade da matéria, Votamos pela aprovação da matéria, com as submendas. Quais sub emendas, senhor presidente? Está aqui presidente, com as sub emendas, pela juridicidade e boa técnica legislativa ao projeto de lei cinco mil 0 cinquenta e seis de dois mil e treze. Do substitutivo aprovado pela comissão de seguridade social e família, com as submendas de redação e uma submenda supressivas apresentadas, e da submeenda adotada pela comissão de trabalho e administração. Ou seja, nós procuramos fazer aperfeiçoamento da matéria, dialogando com todos os membros da comissão, Aqueles que tiveram a oportunidade de a de dialogar com a gente. Então procuramos acolher as sugestões, pra que a gente chegasse, deputado Ricardo, na tarde de hoje com esse relatório, buscando senso dessa comissão. Então o nosso parecer senhor presidente é pela aprovação da matéria, solicitando apoio, o voto e a confiança De todos os deputados, dessa comissão. E é importante ressaltar, que a gente, fez uma modificação constitucional suprimindo o artigo sétimo, né? Depois de dialogar com A equipe técnica da comissão da CCJ, quero parabenizar toda a equipe técnica da comissão, que aperfeiçoou o projeto para nós não ocorrermos em nenhum vício de inconstitucionalidade mais à frente, e essa matéria a ser questionada pelo Supremo Tribunal Federal. Nosso parecer é pela aprovação da matéria. Em discussão o parecer do",
      "summary": "Deputado agradece suporte, elogia mobilização no Congresso, e defende constitucionalidade do projeto de lei regulamentando profissão de nutrição, com alterações nomeando entidade e representação profissional, sem criação de cargo no Poder Executivo ou despesas adicionais, sugerindo aprovação do projeto com emendas.",
      "speaker": {
        "id": 204425,
        "name": "Silvio Costa Filho",
        "position": "Deputado",
        "slug": "silvio-costa-filho"
      }
    },
    {
      "id": 31189,
      "start_time": 1684931552,
      "duration": 19,
      "transcription": "Do relator, com a palavra o deputado Jorge Goetheen, ausente, com a palavra o deputado Kim Kataguiri, ausente, com a palavra deputada Laura Carneiro. Tenho vossa excelência a palavra. Obrigada.",
      "summary": "Deputado fala em nome do ausente Jorge Goetheen e Kim Kataguiri; assume o discurso a deputada Laura Carneiro.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 31190,
      "start_time": 1684931571,
      "duration": 64,
      "transcription": "Presidente apenas pra parabenizar sempre a deputada Erika Kokai, mas também deputado Silvio pelo relatório, dizendo a importância eu fui, dizia ontem secretário de assistência até outro dia e nós criamos no Rio programa de cozinhas comunitárias. Num momento de fome no Brasil não existe categoria mais importante do que a categoria da nutrição e os técnicos são parte desse trabalho exemplar que é feito em todo o Brasil pra salvar a pessoas que nesse momento e a gente volta ao mapa da fome em dois mil e vinte e dois, o que é a vinte e perdão, o que é absolutamente aterrorizante. Se não fossem essas exprofissionais, provavelmente nossa situação seria ainda pior do que é hoje. Então senhor presidente, pra saudálos, dizer que o nosso voto do PSD será assim e que é uma honra poder votar no projeto deputada Érika Kokai que resguarda essa profissão tão importante pra nós.",
      "summary": "Deputada elogia programa de cozinhas comunitárias no Rio e professores de nutrição, crucials na luta contra fome em 2022. PSD votará a favor do projeto da deputada Érika Kokai em homenagem à profissão de nutrição.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada",
        "slug": "laura-carneiro"
      }
    },
    {
      "id": 31191,
      "start_time": 1684931635,
      "duration": 5,
      "transcription": "Com a palavra ao deputado Diego Garcia. Obrigado presidente.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 31192,
      "start_time": 1684931640,
      "duration": 71,
      "transcription": "Presidente, primeiro registrar o belíssimo trabalho feito pelo nosso deputado republicanos o deputado Silvio, que apresenta esse parecer, parecer técnico, parecer que vem de encontro as necessidades dos técnicos de nutrição. Não quero cumprimentar o meu colega parlamentar deputado Silvio, nosso partido republicanos, como sempre muito bem representado aqui na comissão de constituição e justiça, e trabalhando em prol, né, de fazer justiça, e trazer essas correções que são necessárias pro aperfeiçoamento e pra boa técnica legislativa e pra segurança jurídica dessas carreiras. Então parabéns deputado Silvio Costa Filho, pelo seu parecer, e nós obviamente vamos acompanhar o seu parecer, E votar favorável à aprovação dessa matéria.",
      "summary": "Deputado elogia trabalho do colega Silvio sobre parecer técnico de nutrição, planeja votar a favor de sua aprovação e aperfeiçoamento jurídico.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado",
        "slug": "diego-garcia"
      }
    },
    {
      "id": 31193,
      "start_time": 1684931711,
      "duration": 7,
      "transcription": "Com a palavra deputada Érica Kokai. Senhor presidente, senhor presidente, antes da deputada",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 31194,
      "start_time": 1684931718,
      "duration": 63,
      "transcription": "Né? Até pro dever de justiça, eu queria deputada publicamente parabenizar o trabalho de vossa excelência, que desde o primeiro momento pôde dialogar com toda a categoria, quero parabenizar a iniciativa de vossa excelência, e dizer que vossa excelência pôde dar desde o primeiro momento uma contribuição do deputado Murilo muito importante. Então Então deputada Érica, parabéns por todo o esforço e empenho de vossa excelência e eu tenho muita confiança que o projeto de vossa excelência será aprovado ao longo da tarde de hoje, e a senhora vai ficar marcado na história da nutrição brasileira, como alguém que pode aperfeiçoar e regulamentar uma profissão importante para o Brasil. Parabéns, deputada Érica, que dia a dia está com todo o respeito tomando formol e mais jovem, né? Isso é pra cada vez mais Tem energia pra fazer o Bom Debate aqui na comissão. Senhores deputados, senhoras",
      "summary": "Deputado elogia trabalho e iniciativa de deputada, confiante em aprovação de projeto sujo, prevendo História na nutrição brasileira.",
      "speaker": {
        "id": 204425,
        "name": "Silvio Costa Filho",
        "position": "Deputado",
        "slug": "silvio-costa-filho"
      }
    },
    {
      "id": 31195,
      "start_time": 1684931781,
      "duration": 29,
      "transcription": "Nós estamos tratando da votação da regulamentação dos técnicos e técnicas em nutrição, são doze e trinta e seis, então cada vez fica mais premente a atividade e a necessidade, portanto, Eu peço que aos oradores Necessidade nutricional, não é? Que se se moderem nas suas afirmações já que todo mundo está falando a favor, com a palavra autora deputada Érica Koká.",
      "summary": "Deputado pede moderação em comentários, destacando importância e urgência na votação da regulamentação de técnicos em nutrição.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 31196,
      "start_time": 1684931810,
      "duration": 62,
      "transcription": "Só só pra reparar aqui e discordar aqui em parte do deputado Silvio, na verdade não é o formol, quero parabenizar a deputada Eric Okai que ela faz prova da importância da atividade nutricional, e é por essa razão como consumidora dos dos serviços prestados pelos nutricionistas, pelos técnicos em nutrição, é que cada dia que passa está mais jovem, com mais energia, pra trazer pra essa câmara aqui, projetos dessa natureza que claro, está de parabéns à comissão de constituição e justiça pela aprovação. E eu aproveito em tempo, na presença dos profissionais, na presença do conselhos regionais e federal, pra destacar que agora como relator do PL sete quatro dezenove dois mil e seis, que atualiza a lei de plano de saúde, nós estamos inserindo em nosso relatório a possibilidade dos nutricionistas requererem exames laboratoriais, para que os planos de saúde possam pagar aos consumidores. Conto com a com a participação de todos os parlamentares também pra avançar nessa conquista. Muito obrigado senhor presidente. Deputada",
      "summary": "Deputado elogia deputada Eric Okai por promover importância da nutrição, apoia atualização da lei de plano de saúde para permitir que nutricionistas solicitem exames laboratoriais e conta com o apoio dos parlamentares.",
      "speaker": {
        "name": "Duarte",
        "position": "Deputado",
        "slug": "duarte"
      }
    },
    {
      "id": 31197,
      "start_time": 1684931872,
      "duration": 1,
      "transcription": "Finalmente.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 31198,
      "start_time": 1684931873,
      "duration": 425,
      "transcription": "Considerando que saúde não é a ausência de doença, mas é enfim, a qualidade de vida, e qualidade de vida a gente traduz em felicidade, nós vamos ver a importância dos profissionais de nutrição, para que nós possamos ter o bem viver, pra que nós possamos ter qualidade de vida. Recentemente nós também é é fizemos projeto para uma política nacional pras pessoas que têm fibromialgia, onde se incluiu é a assistência nutricional, porque nós precisamos dos profissionais de nutrição em todos os cantos, mas nós não precisamos só na saúde, nós precisamos também nas escolas, na educação, nós estamos em muitos espaços, é espaços que esses profissionais podem a partir do seu conhecimento científico efetivamente contribuir é para uma sociedade onde as pessoas possam ter qualidade de vida e possam se sentir felizes, é que eu penso assim qualidade de vida se traduz de forma muito exata. E esta regulamentação da profissão de teste de nutrição, nós somos regulamentando uma exercício de uma atividade que já existe. Nós já temos técnicos de nutrição, é, em vários cantos cumprindo a função, que é uma função primeiro de segurança alimentar também, pra que nós possamos ter país sem fomes, porque ser humano não tem fome só de pão, tem também fome de beleza, tem fome de alegria, tem fome do bem viver, tem fome de arte tantas fomes que o ser humano tem, é mas a segurança alimentar ela precisa dos profissionais técnicos de nutrição, ela precisa destes profissionais pra que nós possamos dizer que pra que nós possamos trabalhar na perspectiva de mais uma vez é livrarmos o Brasil da fome de pão, e assegurarmos que não tenhamos trinta e três milhões de pessoas, em situação de fome, ou quase metade ou por volta de metade da população brasileira em insegurança alimentar. E quando a gente fala de nutrição nós também é, nós falando da cultura, nós estamos falando porque ao repartir o alimento faz parte da da faz parte das nossas existências, é repartir o alimento o alimento ele está sempre consagrando momentos marcantes das nossas vidas, é são assim como os aniversários, com os casamentos, com os batizados, onde você reparte o alimento, ou na prática de várias religiões, onde também tem simbolismo do alimento, ou tem o repartir o próprio alimento. E este projeto, ele tem por volta de dez anos nessa casa, dez anos. E nós temos aqui, né a nós temos aqui a construção, me parece de consenso bastante firme e bastante convicto da necessidade de aprovarmos essa regulamentação. Esses profissionais que aqui estão, é estiveram aqui muitas vezes, muitas vezes, e nunca desistiram, e sempre estiveram aqui pra dizer nós existimos, nós existimos, nós estamos em vários cantos em várias políticas públicas, e precisamos estar em outras políticas públicas. E para dizer romper uma invisibilização e a partir daí fazer valer a regulamentação que se faz é para dar segurança e estrutura ao exercício de uma profissão que já existe e que é fundamental pras nossas é, acrescentando a esta fala as as mudanças que foi feita porque foram feitas pelo relator, que são mudanças bastante e bastante eu diria pertinentes na medida em que estabelece o limite de ou o mínimo de pessoas em município pra que se possa ter a obrigatoriedade da contratação destes profissionais, e também de empresas, porque nós também não não temos profissionais técnicos de nutrição apenas nas políticas públicas, e que bom que temos nas as públicas porque é o nosso o que nós nós nos o que nós o que nos alimenta também se reflete na nossa própria existência, e é também expressões de cultura, e os testes de nutrição que fazem o balanceamento da alimentação saudável da alimentação que combatem não apenas a fome, a insegurança alimentar mas também a obesidade, e que trabalha no princípio é das do do da do da alimentação saudável os técnicos de nutrição eles estão em vários espaços da iniciativa privada também. É, e agora eu vou pra casa, no dia de hoje, com uma conquista na mão, que é uma conquista destes é com a regulamentação da profissão, mas é uma conquista da sociedade, é uma é da qualificação das políticas públicas, conquista das políticas públicas e da própria sociedade. Parabenizar o relator e dizer que foram pertinentes as modificações que foram feitas, foram maturadas, dialogadas e a partir daí se esses diálogos e essa esse diálogo e esta maturação se traduziu num parecer que é parecer que conta com o nosso apoio. E fundamentalmente parabenizar todos os é que estiveram aqui tantas vezes tantas vezes e aqui está a prova já o projeto cinquenta cinco meia dois mil e comer dois mil e treze dez anos é dois mil e treze e eles estiveram aqui tantos dias com esse a prova já com a consciência que a sua luta é a luta por uma sociedade mais saudável, uma sociedade que seja mais valorizada, ou seja, felizes são aqueles e aquelas que quando se coloca em movimento lutando por seus objetivos imediatos, carregam juntos a melhoria das condições de vida do conjunto da população brasileira. Então a vocês as nossas homenagens essa é uma conquista de vocês, levem pra casa e digam pô é a nossa luta, a nossa não desistência, a nossa coragem que traduziu a nossa AAA necessidade da sociedade de termos a regulamentação é da profissão em uma vitória e deu concretude a ela. Parabéns a cada uma de vocês.",
      "summary": "Deputada elogia nutricionistas por melhorar a qualidade de vida e promover uma sociedade saudável; destaca projeto de políticas nacionais e regulamentação da profissão, enfatizando sua importância na segurança alimentar, combate à fome e obesidade, e na promoção de alimentação saudável em diversos ambientes. Agradece persistência na luta por essas causas.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 31199,
      "start_time": 1684932298,
      "duration": 35,
      "transcription": "Não havendo mais oradores escritos, em votação declaro encerrada a discussão, em votação o parecer do relator. Senhores deputados, senhoras deputadas que eu aprovo, permaneçam como se encontram, aprovado o parecer. Minuto presidente. Só minuto por gentileza? Não antes dele antes de você deputado Gilson, o senhor o deputado Gilberto Silva tinha pedido minuto.",
      "summary": "Deputado pede para encerrar discussão e aprovar parecer do relator, depois concede minutos de fala a deputados Gilson e Gilberto Silva antes de si mesmo.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 31200,
      "start_time": 1684932333,
      "duration": 53,
      "transcription": "Só registrar meu voto contrário. Está bom. Deputado Gilberto Silva, minuto. Senhor Presidente, primeira vez, primeiro quero agradecer o trabalho do relator, muito pontual, muito objetivo, parabenizar a autora do do projeto cinquenta cinquenta e seis, é muito importante darmos essa resposta, senhor presidente, a todos os profissionais que necessitam de total assistência e total atenção por parte desse parlamento. Isso prova que o PL é oposição, o projeto quando é bom, nós apoiamos e votamos de forma unânime, obviamente, o nosso partido e respeitamos as divergências. Mais uma vez quero parabenizar Silvio Costa, infelizmente ele não está aqui, pela pelo excelente trabalho senhor presidente, e parabenizar todos os profissionais também que estão aqui, muito obrigado.",
      "summary": "Deputado vota contra, agradece relator e autora do projeto, elogia PL como oposição responsável, e expressa gratidão a todos os profissionais envolvidos.",
      "speaker": {
        "id": 220574,
        "name": "Cabo Gilberto Silva",
        "position": "Deputado",
        "slug": "cabo-gilberto-silva"
      }
    },
    {
      "id": 31201,
      "start_time": 1684932386,
      "duration": 43,
      "transcription": "Qual que é o próximo? Esse aqui não tem retirada. Tem dois projeto de lei quatro sete meia cinco dois mil e dezesseis, Já foi lido o parecer, o relator registrou presença mas está ausente, peço ao deputado É Elder Salomão que leio o parecer.",
      "summary": "Deputado pede ao deputado É Elder Salomão que leia o parecer de dois projetos de lei de 2016, pois o relator está ausente.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 31202,
      "start_time": 1684932429,
      "duration": 219,
      "transcription": "Presidente então eu vou direto ao voto. O projeto de lei número quatro mil setecentos e sessenta e cinco de dois mil e dezesseis, tem por finalidade incluir entre os casos de agravantes genéricas previstas no artigo sessenta e do Código Penal, à circunstância de se praticar o crime no interior do transporte público, e nos terminais ou pontos de embarque ou desembarque de passageiros. Em relação à iniciativa constitucional das proposições, não há óbices, uma vez que se verifica integrar o respeito aos requisitos constitucionais funcionais formais, competindo à União Federal legislar sobre o tema, e sendo a iniciativa parlamentar legítima fundada no que dispõe o artigo sessenta e da carta da república, eis que não incidem na espécie quaisquer reservas à sua iniciativa. No tocante à constitucionalidade material, Não se vislumbram também quaisquer discrepâncias entre os projetos sobre exame e a constituição federal. No que diz respeito à juridicidade não há não há a se objetar já que os textos das proposições inovam no ordenamento jurídico e não contraria os princípios gerais do direito, já a técnica legislativa empregada no âmbito das proposições legislativas se encontra integralmente de acordo com os ditames da lei complementar número noventa e cinco de dois de vinte e oito, vinte e seis de fevereiro de mil novecentos e oitenta e oito, com as alterações introduzidas pela lei complementar cento e sete de vinte e seis de abril de dois mil e No tocante ao mérito, há que se reconhecer à pertinência e conveniência da matéria. Devese reconhecer que, Estatísticas criminais indicam aumento nos índices de crimes patrimoniais e sexuais no interior dos veículos destinados para o transporte público, assim como nos terminais ou pontos de embarque ou desembarque de passageiros. Tal situação causa insegurança social imensa, exatamente na parcela mais desvalida da população, que não pode prescindir do transporte de público no seu dia a dia, o Estado precisa então coibir de maior, cobrir de maiores garantias essa parcela da vida social, deixando a tutela penal, respectiva, ainda mais rigorosa o que desestimulará os crimes. Ante o exposto somos pela constitucionalidade, juridicamente e adequada técnica legislativa do projeto de lei quatro mil setecentos e sessenta e cinco de dois mil e dezesseis, e de seu apensado projeto de lei número seis mil trezentos e quarenta e dois dois mil e dezenove, e no mérito pela aprovação dos mesmos nos termos do substitutivo. Senhor presidente esse é o voto. É a a pedido de",
      "summary": "Deputado vota a favor do Projeto de Lei 4.765/2016 e PLP 6.402/2019, que inclui entre agravantes genéricas a prática de crime em transporte público e terminais. Adequado e importante diante de aumento de crimes nesses locais, especialmente contra a parcela desvalida da população. Nenhuma objeção quanto a constitucionalidade, juridicidade e técnica legislativa. É o voto.",
      "speaker": {
        "id": 178873,
        "name": "Helder Salomão",
        "position": "Deputado",
        "slug": "helder-salomao"
      }
    },
    {
      "id": 31203,
      "start_time": 1684932648,
      "duration": 41,
      "transcription": "Adiamento e discussão e o relator não está presente, então estou retirando de pauta. Também retiro de pauta os projetos dois nove três dois dois mil e quinze, o item dezesseis, o item Projeto de lei meia oito cinco 0 dois mil e treze, e o item dezenove projeto de lei quatro três três quatro dois mil e dezesseis, todos com parecer lido mas há discussão pedidos contra Como o relator está ausente, estou retirando de pauta. Senhor presidente, desse projeto.",
      "summary": "Deputado retira projetos de pauta por falta do relator.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 31204,
      "start_time": 1684932689,
      "duration": 69,
      "transcription": "Minha autoria, qual é a minha grande angústia? E eu vou aqui revelála, não era o meu objetivo, mas desses temas trata da questão do GPS. Essa mesma matéria, né, tem GPS em áreas, vamos dizer, onde o crime organizado está deflagrado. São perigosas mesmo, a gente tem vários casos no Rio de ocorre que essa matéria foi relatada por determinado deputado. Ia ser relatado, há anos. E ele desistiu da relatoria da matéria, mas apresentou projeto igual. E o projeto igual está na pauta do plenário em em urgência, senhor presidente. Então eu acho absurdo eu não votar na comissão de justiça uma matéria que passou por todas as outras essa matéria votar em urgência na Câmara dos Deputados o projeto copiado do meu. Por isso eu quero que vossa excelência o que eu puder fazer pra que a gente possa pôr em votação senhor presidente, falo com quem for necessário, já conversei com o governo e quero que o projeto vá voto, aprovando ou rejeitando que ele vá a voto. Eu compartilho a angústia de vossa excelência mas não posso",
      "summary": "A Deputada está preocupada com o projeto de GPS em áreas de crime organizado, semelhante ao seu, que passou por várias etapas e agora está na pauta do plenário em urgência. Ela deseja que o projeto seja votado na comissão de justiça, antes de ser aprovado ou rejeitado na Câmara.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada",
        "slug": "laura-carneiro"
      }
    },
    {
      "id": 31205,
      "start_time": 1684932758,
      "duration": 35,
      "transcription": "Fazer nada, item dez projeto de lei cinquenta e quarenta e de dois mil e dezenove senador da senada senadora Kátia Abreu, que institui o estado do Tocantins como rota nacional do turismo de aventura ecológica rural de sol e praia doce de vivência cultural, religioso e gastronômico. Concedo a palavra ao relator do projeto deputado Ricardo Aires para proferir o parecer.",
      "summary": "Projeto de lei criando rota nacional de turismo no Tocantins: deputado Ricardo Aires fornecerá parecer.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 31206,
      "start_time": 1684932793,
      "duration": 159,
      "transcription": "Senhor presidente, o presente projeto de lei quer reconhecer o Tocantins como destino turístico, estabelecendo uma rota que possa colaborar na propagação dos nossos atrativos, iniciativa essa que já mereceu na comissão de turismo, o exame pela sua aprovação no mérito. Pra que a gente possa compreender esta rota, e a gente está aqui em Brasília, é convite que eu faço aos senhores deputados, o Tocantins através do governador Vanderlei Barbosa quer se esforçar e integrar a Chapada dos Veadeiros, na sequência da Chapada dos Veadeiros, as serras gerais ali na divisa do Tocantins com Goiás, passando por ali já o Jalapão, e do Jalapão até a Serra da Mesa no sul do Maranhão, espaço bastante promissor para o turismo de aventura, com muitas cachoeiras, lagos, rios, que poderão com a presente aprovação mereceu uma distinção inclusive do apoioamento público através de recursos, destinação de emendas pra se criar ambiente mais propício para o desenvolvimento de atividades turísticas. Nesse sentido senhor presidente, já passando ao relatório, claro que, fora examinado já pela comissão de turismo o seu mérito, no que diz respeito à iniciativa legislativa, Não há nada que possa desabonar presente proposição de igual forma com relação à constitucionalidade material não há nenhum Óbice, há presente matéria de igual forma no que diz respeito ao exame de Cidade uma vez que inova o ordenamento jurídico a respeito e respeito os princípios gerais do direito De maneira que quanto a técnica legislativa também a matéria se mostra adequada. E assim voto pela constitucionalidade, juriicidade, boa técnica legislativa pela aprovação do projeto que vai tu ir ou Tocantins como rota nacional do turismo de aventura, ecológico, rural, de sol, Praia Doce, de vivência cultural, religioso e gastronômico. É o que tenho a falar pedindo aprovação dos colegas da presente matéria. Não havendo.",
      "summary": "O deputado propõe projeto de lei para reconhecer Tocantins como destino turístico, estabelecendo uma rota que inclui Chapada dos Veadeiros, serras gerais, Jalapão e Serra da Mesa, com foco em turismo de aventura. Aprovação é constitucional, material e técnica; votando a favor de rotas turísticas de aventura, ecológicas, rurais, de sol, Praia Doce, culturais, religiosas e gastronômicas em Tocantins.",
      "speaker": {
        "id": 220543,
        "name": "Ricardo Ayres",
        "position": "Deputado",
        "slug": "ricardo-ayres"
      }
    },
    {
      "id": 31207,
      "start_time": 1684932952,
      "duration": 67,
      "transcription": "Orador inscritos, declaro encerrada a discussão, em votação o parecer do relator, e senhoras deputados que eu aprovo permaneço como se encontram aprovado. Oitenta e nove, projeto de lei oitenta e noventa e de dois mil e catorze, Senado Federal, que denomina Rodovia Antônio de Souza Barros, o trecho da rodovia BR cento e cinquenta e três, correspondente à travessia urbana de colinas do Tocantins do estado do Tocantins. Concedo a palavra ao relator do projeto deputado Ricardo Aids.",
      "summary": "Deputado: encerra discussão, aprova relatório e nomeia rodovia. Concede palavra ao relator do projeto, deputado Ricardo Aids.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    },
    {
      "id": 31208,
      "start_time": 1684933019,
      "duration": 114,
      "transcription": "Presidente, da mesma forma, o presente projeto de lei proposto no Senado, aportou a essa Câmara Federal pelo que foi já avaliado pelas comissões no mérito, até porque bastante relevante a homenagem que se pretende ao nominar a Rodovia Antônio de Souza Barros o trecho da rodovia BR cento e cinquenta e três. Por coincidência e não desmerecendo a nossa relatoria nem me tornando impass parcial no exame da matéria, pai do chefe de gabinete que me auxilia nos trabalhos como deputado federal, conhecido como o Bill, que muita gente aqui obviamente deva conhecer, mas o fato é que após o exame de mérito, aqui nessa comissão a gente considera que o projeto ele adequado ao regimento interno, no que diz respeito à iniciativa não há nenhum óbice de partir de algum parlamentar, no caso aqui do senador João Ribeiro falecido, grande senador da república pelo estado de Tocantins, no que diz respeito à juriicidade também, a regra foi obedecida no que diz respeito do artigo segundo da lei meia meia oito dois setenta e nove, de maneira que manifestamos pela aprovação do presente projeto de acordo com a sua constitucionalidade, juriicidade e boa técnica legislativa, sem deixar de considerar a relevância do mérito de se homenagear importante pessoa da nossa comunidade tocantinense em especial da região de Colinas do Tocantins. Seria apenas esse senhor presidente?",
      "summary": "Deputado propõe nomear trecho da rodovia BR-153 em homenagem a Antônio de Souza Barros, seguindo regras e constitucionalidade, sem obstáculos técnicos ou jurídicos. Aprovação recomendada.",
      "speaker": {
        "id": 220543,
        "name": "Ricardo Ayres",
        "position": "Deputado",
        "slug": "ricardo-ayres"
      }
    },
    {
      "id": 31209,
      "start_time": 1684933133,
      "duration": 66,
      "transcription": "Em discussão parecer do relator, não há oradores nem oradoras inscritos e inscritas, Não havendo portanto declaro encerrada a discussão, em votação o parecer do relator, os deputados e deputadas que o aprovam permaneçam como se encontram, aprovado o parecer. Nada mais havendo a tratar em virtude adiantado da hora, encerro os trabalhos, cancela a reunião deliberativa extraordinária convocada para amanhã quintafeira dia vinte e cinco de maio de dois mil e vinte e três às dez horas e convoco reunião deliberativa extraordinária Para terçafeira dia trinta de maio, catorze horas e trinta minutos, pra apreciação da pauta ser divulgada em momento oportuno.",
      "summary": "Deputado encerra discussão e vota a favor do parecer do relator. Reunião deliberativa extraordinária cancelada para amanhã; convocada para terça-feira, às 14h30.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado",
        "slug": "rui-falcao"
      }
    }
  ],
  "updated_at": 1709547770
}