{
  "id": 67941,
  "start_time": 1684941323,
  "end_time": 1684951337,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DO ESPORTE",
  "description": "Audiência pública em atenção aos Requerimentos nº 10/2023, de autoria do deputado Márcio Marinho, e nº 31/2023, de autoria do deputado Delegado da Cunha, que requerem debater os esportes eletrônicos, e-sports.\r\n\r\nConvidados confirmados:\r\n\r\nSr. Carlos Luís Duarte Villanova, assessor do Ministério do Esporte (presencial);\r\nSr. David Leonardo, representante da Secretaria de Esporte e Lazer do Distrito Federal (presencial);\r\nSr. Rafael Marchetti Marcondes, presidente da Associação Brasileira de Fantasy Sport (ABFS) (presencial);\r\nSr. Paulo Roberto Ribas, presidente da Confederação Brasileira de Games e Esports (CBGE) (presencial); \r\nSr. Daniel Orlean, co-CEO da VOLZ e ex-vice-presidente de Marketing do Clube de Regatas do Flamengo (videoconferência);\r\nSr. Leandro Carlos Mazzei, professor doutor da Universidade de Campinas (UNICAMP) (videoconferência);\r\n\r\n\r\nAguardando confirmação:\r\n\r\nRepresentante da equipe Pain Gaming \r\nSecretário de Esporte do Distrito Federal",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 04",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2268534",
  "speeches": [
    {
      "id": 99413,
      "start_time": 1684941355,
      "duration": 240,
      "transcription": "Determino o 0 aproveitamento das presenças no painel eletrônico. Declaro então aberta a presente reunião de audiência pública que três de autoria do deputado Márcio Marinho e ao requerimento trinta e de dois mil e vinte e três, de autoria do delegado da Cunha para debater os esportes eletrônicos e esportes. Já estão aqui, ao ao meu lado, o senhor Carlos Luiz, Duarte Vila Nova assessor do Ministério do Esporte que está aqui presencialmente obrigado pela presença e leve sempre o meu abraço para a nossa ministra Ana Mozart. O senhor Rafael, Marchetti Marcondes presidente da Associação Brasileira de Fantasi Sports, que está aqui presencialmente. Obrigado Rafael pela presença. O senhor Paulo, Roberto Ribas presidente da Confederação Brasileira de Games e e esportes, que está aqui obrigado pela presença. O senhor Daniel, Leonardo, da da melhor, Daniel. Orlean, que está pela por videoconferência, presidente de marketing do Clube de Regatas do Flamengo, que está por videoconferência. O senhor Leandro Carlos Mazei professor Doutor da Universidade de Campinas Unicamp também por videoconferência. E o senhor David Leonardo secretário secretaria de esporte e lazer do Distrito Federal. Antes de passar a a passar as exposições aos nossos convidados esclareço os procedimentos que serão adotados na condução desta audiência pública. Os convidados deverão limitarse ao tema do debate e disporão de até dez minutos para as suas apresentações, não podendo ser interrompidos. Após as exposições serão abertos os debates. Os deputados interessado em fazer perguntas ou considerações sobre o tema deverão escreverse previamente pelo aplicativo e foleg. A palavra será concedida, respeitada a ordem de inscrição pelo prazo de três minutos. Comunico que essa audiência pública pública está sendo transmitida pelo portal da Câmara dos Deputados, e que as apresentações em multimídia serão disponibilizada para consulta na página eletrônica da comissão após a reunião. Passo a palavra. Ao senhor Carlos Duarte Vila Nova assessor do Ministério do Esporte para fazer a sua exposição pelo tempo de dez minutos. Queria pedir à assessoria se pudesse nos dar 000 microfone sem fio se possível, por favor, acho que fica até mais cômodo para os nossos expositores. Alô. Alô posso falar? Muito obrigado.",
      "summary": "Deputado estabelece regras de reunião pública sobre esportes, com limite de 10 minutos para apresentações e uso de aplicativo para perguntas. Primeira exposição por assessor do Ministério do Esporte, transmitido e disponibilizado online.",
      "speaker": {
        "id": 150418,
        "name": "Márcio Marinho",
        "position": "Deputado",
        "slug": "marcio-marinho"
      }
    },
    {
      "id": 99414,
      "start_time": 1684941595,
      "duration": 747,
      "transcription": "Deputado Márcio Marinho, da comissão da de esporte da câmara dos deputados, por meio de quem cumprimento os demais parlamentares presentes, senhores participantes desta mesa, senhoras e senhoras que nos dão o prazer da presença neste debate. É uma honra participar pela primeira vez desse diálogo importantíssimo sobre o lugar dos jogos eletrônicos na sociedade brasileira. Eu tenho as melhores expectativas, de que haverá muitas outras oportunidades, para aprofundarmos conversas nos ajudarão a compreender todas as dimensões desse fenômeno. Senhor deputado, cunhar uma definição dos jogos eletrônicos é uma tarefa complexa, por conta da relativa novidade dessa indústria, e do fato de ela nascer da convergência de insumos da cultura, da tecnologia, Dos negócios do esporte entre outros. No entanto, qualquer que seja a escolha, o fato é que os jogos eletrônicos impactam direta e indiretamente, centenas de milhões de pessoas movimentam uma economia de bilhões de dólares e são responsáveis por inúmeras transformações sociais tecnológicas e psicológicas em todo o mundo. Em dois mil e vinte e dois, a pesquisa, Games Brasil concluiu que setenta e quatro vírgula cinco por cento da população com mais de dezesseis anos consome jogos eletrônicos, essa porcentagem caiu pra setenta vírgula por cento em dois mil e vinte e três. O número de entrevistados que identificam os jogos eletrônicos como sua principal forma de diversão também oscilou de setenta e cinco setenta e seis vírgula cinco por Vírgula cinco por cento em dois mil e vinte e dois, pra setenta e cinco vírgula três por cento este ano. Tais dados seguem tendência internacional conforme relatório global da consultoria NewZu, sobre o tema, que identificou queda média de vinte por cento, no tempo que as pessoas gastaram com jogos eletrônicos em dois mil e vinte e De dois. Estimase que essas oscilações sejam devidas ao relaxamento das restrições impostas pela pandemia de covid dezenove, o que estaria permitindo maior acesso a opções de entretenimento fora de casa. A despeito de eventuais ajustes conjunturais, sabes que a tendência é de aumento do consumo de jogos eletrônicos em todo o país, e do crescimento de uma população de jogadores cujo perfil está muito distante da visão idílica e lúdica sintetizada por Johan Wizinga, em seu Homo Ludens de mil novecentos e trinta e oito. Entre esses milhões de jogadores, destacamse aqueles que jogam profissionalmente e que em boa medida são a referência do mercado. A esse respeito por exemplo, marcou ao mundo dos games o ocorrido com Bitzhung, famoso jogador de Heartstone, nascido em Hong Kong ao declarar apoio político a seu país na histórica disputa com a China em entrevista concedida após vitória em campeonato internacional de dois mil e dezenove. Por clamar ao vivo liberta em Hong Kong, esta revolução da nossa era, ele foi suspenso do campeonato pela Blizzard, empresa que detém os direitos sobre o jogo, perdeu sua premiação e foi banido das competições por doze meses. Naturalmente a empresa americana tem em alta conta a sua operação na China. O episódio teve uma importante repercussão no ecossistema dos jogos eletrônicos, ao trazer os desequilíbrios das relações do poder entre as grandes plataformas de jogos e os públicos de interesse em particular, por desenvolver jogador por envolver perdão, jogador profissional que teria prejuízo financeiro por conta da sanção, tendo em vista o grande número de manifestações contrárias à punição, do jogador por parte de fãs e jogadores, chegou sem acordo em que foi reduzida a pena de Blitzhung, que por sua vez divulgou pedido de desculpa e reiterou sua submissão ao estatuto da Blizzard, segundo o qual não havia espaço para a política no ambiente de jogo eletrônico. Em uma dimensão mais mundana, existe hoje uma relação específica e profunda entre jogos eletrônicos e trabalho, que vai muito além daquela dos jogadores profissionais. Desde dois mil e vinte e por exemplo, o mundo dos games vem enfrentando uma crise de trabalho informal e precarizado. De lado estão corporações, Startups entusiastas da criptomoeda, que vem defendendo como uma revolução e o futuro dos videogames o modelo Jogue Para Ganhar, dos jogos em blockchain, que rende pagamentos aos jogadores, do outro lado, jogadores e desenvolvedores vêm acusando o movimento de esquema de pirâmide global que atende interesses especulativos e de evasão fiscal, Mais agravados pelo impacto ambiental do blockchain. Senhor deputado, como observam os estudiosos Falcão, Daniel Marques e Van Mussa em artigo de dois mil e vinte, o surgimento de uma sociedade de plataforma como paradigma definidor do ambiente midiático contemporâneo, torna ainda mais complexa as relações entre jogo trabalho e sociedade. Em tal paradigma as plataformas digitais passam a mediar o desenvolvimento dos fenômenos sociais, Políticos, econômicos e culturais. Tratase portanto de conformação de capitalismo de plataforma como eles chamaram, que promove uma gradual reconfiguração da economia contemporânea, impactando dimensões do mercado que a priori não seriam impermeáveis a modelos, perdão, seriam impermeáveis a modelos de negócio baseado em dados. Se os dados são hoje a matériaprima desse capitalismo capitalismo contemporâneo, a plataforma passa a ser a estrutura que permite a sua coleta, a sua análise e a extração de valor. Nesse contexto, as empresas responsáveis pelo desenvolvimento e distribuição de jogos eletrônicos, passaram a operar como mediadoras interessadas entre jogadores, jogadores profissionais, Marcas, campeonatos, audiências, jogos, veículos de comunicação entre outros. Além dessas dimensões do trabalho e do negócio, a expressiva penetração dos jogos eletrônicos nos tecidos da sociedade, traz outras questões fundamentais como as associadas à saúde. A influência dos jogos eletrônicos sobre a formação dos indivíduos é particularmente importante não apenas por conta da gigantesca parcela da população mundial atualmente se dedica a essa atividade, mas sobretudo porque a faixa etária que mais joga corresponde ao período mais intenso de formação do sistema nervoso central do ser Até os trinta anos de idade. Para o bem e para o mal portanto, há uma geração que se forma sob uma nova égide de estímulos. Cabe lembrar por exemplo que desde dois mil e dezoito a OMS identifica a sua décima primeira com o título gaming desorter, correspondente à definição de vício em jogo eletrônico online ou offline, como distúrbio de saúde mental, em paralelo, sabese que a neuroestimilação proporcionada pelos jogos eletrônicos, está sendo associada ao desenvolvimento de habilidades específicas, tais como a uma maior coordenação motora e melhor memória visual. Estudos recentes, demonstram que os padrões encontrados no córtex cerebral dos usuários frequentes de jogos eletrônicos, classificados ou não como viciados, ocorrem em função da estimulação específica propiciada Pelo jogo no sistema nervoso central, que ativa a neuroplasticidade principalmente entre aqueles que iniciaram na infância a prática de jogos eletrônicos. Além disso, pesquisas feitas apenas entre portadores de gaming desorter, identificaram alterações em nível cefálico também encontradas nos dependentes de drogas e nos dependentes da internet. As pesquisas ressaltam porém que não, que que são necessários perdão que são necessários estudos mais aprofundados para se concluir se essas alterações foram causadas pela prática de jogar em excesso, ou se seriam as responsáveis pelo fato de aqueles indivíduos terem sua predisposição a desenvolver características de dependentes. Senhor deputado, pelo que precede, salto aos olhos que apesar do avassalador desenvolvimento dos jogos eletrônicos nos últimos anos, do seu impacto social, econômico e tecnológico, ainda há muito a se estudar, deliberar, investir e legislar, a fim de que tenhamos condições de prover as políticas públicas necessárias à sua integração plena e equilibrada à sociedade. E é nesse contexto que se insere a discussão sobre as relações entre jogos eletrônicos e o esporte. Pelo que precede, também salta aos olhos que essa discussão talvez esteja tanto fora do lugar. Caberia reconhecer a necessidade da institucionalização dos Processos associados aos jogos eletrônicos, para que se possa melhor qualificálos entre as várias atividades humanas, não obstante a centralizar a perdão a centralidade dos esportes na vida moderna, sobretudo entre os jovens. A título meramente especulativo porém, podese argumentar que os jogos eletrônicos careceriam de aderência à definição de esporte olímpico, se tem hoje pacificada. O professor e pesquisador Jim Perry, por exemplo, em artigo intitulado Esportes Não São Esporte, de dois mil e dezoito, define esporte olímpico como uma competição institucionalizada e governada por regras de habilidade física humana. Com o objetivo de tangibilizar o conceito o pesquisador elenca seis critérios definidores do esporte olímpico, humano, físico, baseado em habilidade, baseado em competição, baseado em regras e institucionalizado. Após elaborar sobre cada dos critérios, esse simplificando porque inúmeras atividades caras a muitos de nós não são esportes olímpicos, passa a demonstrar que os jogos eletrônicos também estão excluídos daquele seleto grupo. Senhor deputado, por mais que as conclusões de Perez sejam categóricas a respeito da relação entre esportes e jogos eletrônicos, a bem do fomento do diálogo, que é o que nos traz aqui hoje, cabe observar que uma rápida busca na internet nos dará alguns artigos com argumentos contrários, às vezes a partir das mesmas premissas. Assim é razoável argumentar que essa prodigalidade de argumentos pró e contra só reforça a ideia de que a discussão está fora do lugar, no mínimo por ser prematura, é preciso tratar o tema de forma holística, madura, sem preconceitos e com disposição para integrar forças, a fim de que que se estabeleçam políticas públicas eficazes e eficientes, reconheçam a centralidade dos órgãos eletrônicos, sempre tendo em mente o melhor para a sociedade e para o país. Foi com esse objetivo, que a secretaria geral da presidência da república, a partir de uma sugestão da ministra Namosia, convocou reunião interministerial sobre o tema. Tendo em vista a transversalidade do assunto, participaram do primeiro encontro representantes da Casa Civil, da Advocacia Geral da União, Dos ministérios do esporte desenvolvimento indústria e comércio e serviços, da ciência tecnologia e inovação, da educação, da cultura, Do trabalho e emprego, da saúde, da gestão e inovação em serviços públicos, das comunicações, da justiça, dos direitos humanos e da cidadania, e da a reunião foi presidida pela secretária executiva da SGPR, Maria Fernanda Coelho, e contou com a participação da ministra Namose. Na ocasião, concordouse com a proposta de criação de grupo de trabalho interministerial para tratar do fomento de políticas públicas, Que visem ao desenvolvimento equilibrado do ecossistema de jogos eletrônicos no país. Hoje, o decreto de criação desse de grupo de trabalho está em discussão entre os ministérios interessados e deverá ser assinado nas próximas semanas, o GTI, que uma vez instituído terá cento e oitenta dias para apresentar relatório final aos ministros envolvidos, ouvirá os representantes dos inúmeros públicos de interesse associados aos jogos aos jogos eletrônicos. Com base no relatório que o GTi produzirá, o governo estará melhor capacitado a integrar os jogos eletrônicos no arcabouço suas políticas públicas mais modernas, com o objetivo de promover a institucionalização das estruturas que compõem o ecossistema dos games e proteger os interesses nacionais e dos brasileiros. Senhor deputado, são essas as minhas contribuições iniciais, naturalmente estou à disposição para prosseguir no diálogo, muito obrigado.",
      "summary": "Assessor - Ministério do Esporte abordou impacto global e crescimento de jogos eletrônicos no Brasil, necessitando estudos, legislação e investimento para integração equilibrada à sociedade. Mencionou discussão sobre relação com esporte e institucionalização de processos, propõe grupo de trabalho interministerial para políticas públicas.",
      "speaker": {
        "name": "Carlos Villanova",
        "position": "Assessor - Ministério do Esporte"
      }
    },
    {
      "id": 99415,
      "start_time": 1684942342,
      "duration": 75,
      "transcription": "Carlos Vila Nova queria aqui, dizer pra todos que esse espaço da Câmara dos Deputados, é o espaço do debate. Eu acho que é interessante esse debate, acho que a gente vai ouvir outros expositores que terão a visão diferente da do Carlos. E a casa existe justamente para isso. Queria aqui fazer menção ao meu amigo. Meu amigo João Derli, bicampeão mundial de judô que está aqui, é sempre prazer, uma satisfação recebêlo aqui, tá, a sua presença aqui na comissão de esporte enobrece cada vez mais esse espaço viu, obrigado pela presença. Queria registrar também a presença do deputado Kiko, de PT de São Paulo que está aqui, que também já estava fazendo ali as suas anotações, pra depois fazer aqui as suas indagações. Concedo a palavra ao senhor Davi Leonardo diretor de games, de e e esporte da Secretaria de Esporte e Lazer do Distrito Federal pelo tempo de dez minutos. Alô alô, beleza. Boa tarde tudo bem?",
      "summary": "Espaço para debate, menção a amigos e concedendo palavra a diretor de games.",
      "speaker": {
        "id": 150418,
        "name": "Márcio Marinho",
        "position": "Deputado",
        "slug": "marcio-marinho"
      }
    },
    {
      "id": 99416,
      "start_time": 1684942417,
      "duration": 882,
      "transcription": "Tem muita gente que me conhece eu vou iniciar fazendo uma apresentação mas antes eu quero agradecer aqui o convite agradecer em nome da secretaria de esporte e e lazer do Distrito Federal de participar desse debate lá. E eu gostaria de, né eu diz autor muito renomado, que todo ponto de vista é vista de ponto, e de fato esse é o espaço do debate e o que precisa ser feito de fato é o debate é o debate é reflexão, sem preconceitos, esportes, mas é difícil a gente sempre tem viés né, então né, como eu falei todo ponto de vista é a vista de ponto então né, quem vem de ponto mais dos games e dos esportes vai lhe fazer uma defesa vai ter olhar né diferenciado. Então eu queria inicialmente inicialmente pode colocar ali por gentileza, fazer uma apresentação aqui sobre o ponto de vista, né, o ponto de onde eu venho. Se você achar por bem e ser melhor para você fazer as suas Apresentação você ficar ali Só me fala onde ali na frente da bancada. Na frente se você achar melhor. Eu até prefiro que eu estou congelando aqui. De Tá, eu acho que ali você consegue Exatamente. Qualquer gente, qualquer lugar que você achar melhor. Obrigado. Então gente olha só essa aqui é a apresentação que eu trouxe pra mostrar o ponto de vista meu e de onde eu venho e qual o trajeto que eu tenho feito né, a começar aí pela nessa logo identitária que eu criei, eu sou professor da Secretaria de Educação, sou professor de Educação Física, e eu sempre levo todo o tipo de trabalho que eu levo eu levo pros estudantes pensando os estudantes o estudante é o ponto de partida e é o ponto de chegada. Então eu criei essa logo tentando quebrar o paradigma e o distanciamento entre entre o universo Geek, que entra né com com certeza o universo dos games na minha humilde humilde opinião e o universo do fitness o universo da educação física né. Então, quero também mencionar amanhã dia vinte e cinco de maio é o dia da toalha também conhecido como o dia do orgulho nerd do orgulho geek, né que e aí muitos gamers consideram geeks nerds, então quero parabenizar aí a todos nós que nos consideramos aí por esse dia aí tão especial né. Esporte. Então, pra além disso eu trabalho na Secretaria de Educação, sou professor desde dois mil e treze, em dois mil e dezesseis comecei trabalho na Secretaria de Educação, justamente desse ponto de vista, identificando nos estudantes as suas necessidades. E eu vi que sobretudo Como onde eu trabalhava na periferia, a gente tinha uma dificuldade que era a cobertura da quadra ainda não era coberta e tínhamos uma dificuldade de lançar mão, né, nós na educação física trabalhamos com conceito mais recente, né, da da cultura corporal. Então dentro da cultura corporal nós temos lutas, temos dança, temos jogos, temos esporte, e aí identificando nesses estudantes SINEE que no momento de chuva, no momento de intensa seca, pra quem não é do do do DF muitas vezes não sabe aqui a gente é recomendado a não ter prática de atividade física por conta da do do da alta seca né, da baixa umidade, e a gente lançava a mão de jogos de tabuleiro. E eu percebi que os jogos de tabuleiro muitas vezes já não tinham tanto interesse então comecei a trazer elementos da cultura geek e da cultura pra dentro da escola como elemento pedagógico. De e aí criei aí os jogos lúdico pedagógicos que estava no P projeto político pedagógico da escola, levava esse esse tipo de de jogos como elemento de formação dos estudantes. E aí a partir disso comecei a ver que os estudantes começaram a enxergar a escola de uma maneira diferenciada, começaram a ter uma identidade maior para com a escola ter carinho maior pela escola e muitas vezes até entender que era uma assim de uma honra estar ali naquela escola, uma escola pública que muitas vezes sofre preconceito, mas porque tínhamos esse esse tipo de atividade lá como interclasse de Esportes Eletrônicos né. Então veja só nós nós temos os interclasses, os interclasses eles servem pra quê? Pra interação entre os estudantes. E veja só muitos estudantes muitas vezes não querem participar porque não tem aquela habilidade motora isso é normal, tem até a questão do gosto Por mais que o professor de educação física leve de maneira generalista o máximo possível de elementos da cultura corporal, Segundo o currículo em movimento que é o currículo que nos norteia né aqui no Distrito Federal baseado na Base Nacional Comum Curricular que é o documento que norteia a prática pedagógica a nível nacional, ainda que tragamos todos esses elementos de formação humana de né da cultura corporal, o aluno ainda assim pode ter a predileção dele. E porventura né os alunos têm o direito à falta e os alunos escolhiam deliberadamente faltar as aulas porque não queriam passar por aquelas atividades. Não queriam porque seria muitas vezes o último a ser escolhido, porque tinha uma forma física que não era às vezes propícia pra prática de por exemplo futebol E não tinha o interesse ele faltava perdia ponto perdi o momento de interação e aí eu criei os interclasses de esportes eletrônicos. Esportes. E aí esses estudantes que deliberadamente faltavam começavam começaram a vir à escola inclusive nos dois turnos pra participar do interclasse de esportes que eu promovia dentro da escola e alunos que não teriam muitas vezes a oportunidade né de terem aí serem honrados terem a honraria de ganhar campeonato acabavam o 0 interclasse às vezes com quatro medalhas e isso gerou né movimento diferente na escola de valorização. Pra além disso através dos esportes, a gente sempre trabalha o os games e os esportes enquanto elemento de formação, mas também como elemento de inserção dessa juventude nas diversas áreas de trabalho que existem adjacentes a esse universo. Então já no primeiro, no primeiro evento que eu levei esses estudantes, nós conseguimos aí uma bolsa de estudo pros estudantes pra que eles pudessem cursar desenvolvimento de jogos para crianças e adolescentes, o que muitas vezes nas periferias, esses conhecimentos não chegam, chegam muitas vezes conhecimentos que parece que são delegados né, pra periferia. Por que não aluno da periferia pode querer ser engenheiro de software, muitas vezes ele não imagina que ele pode né entrar nesse universo. Então pra Pra além disso eu levei estudante pra conhecerem também trabalhadores desse universo dos games e dos esportes, então pra quem não conhece os esportes a gente tem por exemplo o League of Legends. O League of Legends tem dubladores brasileiros que que que dublam os personagens como o Licim. O Licim é personagem do League of Legends que é dublado pelo Wendell Bezerra, que é o mesmo dublador que fez o último Batman, dublador do Jackie Chan, então do Eduardo do do do Crepúsculo e nesses eventos que ocorrem de cultura geek muitas vezes esses narradores vêm, então eu levei os estudantes pra conhecerem esses trabalhadores pra que eles possam se imaginar integrando as cadeiras desse mercado de trabalho também. Então está aí sempre levando os estudantes em eventos aqui a gente tem a foto com o chefe que é outro participante desse universo nós temos hoje narradores Esporte né e comentaristas profissionais do universo dos games e dos esportes como chefe, e criei né dentro desse universo eu falei vou criar algo mais aprofundado. Então Então em dois mil e dezoito eu criei projeto, o projeto foi analisado extensivamente pela Secretaria de Educação e aprovado, eu criei o Centro Interdisciplinar de Esportes Eletrônicos. Eu dava aula de FIFA, eu dava aula de Arinovelor, eu dava aula de Street Fighter, além dos interclasses, né? Eu era professor dessas modalidades na sala de informática. Continuei fazendo interclasses, palestras em universidade pra dialogar sobre isso, levando os estudantes aos eventos, tivemos oportunidade de conhecer apresentadores renomados internacionalmente né no universo dos esportes tal qual a Nívea Stefanz que está ali junto ao Gordox. Posse. E além disso levando novamente os estudantes em eventos como o BIGS eventos de que trazem que trouxeram por exemplo o XRM o Gil Sparca, que são narradores e comentaristas profissionais do universo do Counter Strike que estão conversando também né, de tangenciando o mercado do Valorant e participei de de das mais diversas audiências públicas trabalhando pouco nesse nessa temática né. Então está aí pouco do do do do do registro do que eu tenho feito, esse é o ponto de vista de onde eu estou. Na época que agora mencionando mais especificamente né, dois mil e vinte foi mais ou menos essa época acredito que estou a pandemia salvo o melhor juízo. E aí, Me chamaram na secretaria de esporte e lazer e falaram assim, Davi a gente quer fazer uma atividade pros estudantes, estão todos no isolamento em suas casas, E eu falei cara vamos vamos fazer chamei pessoas voluntários do Distrito Federal pra gente criar primeiro campeonato pra secretaria de educação e aí criamos o primeiro campeonato de League of Legends do do Distrito Federal, campeonato voltado para os estudantes da educação básica de todo o DF. Novamente, momento de isolamento, os estudantes a partir do universo dos games e dos esportes poderiam fazer o quê? Interagir, conversar. De A partir daí dois mil e vinte e criei os jogos escolares eletrônicos e os jogos escolares eletrônicos é uma subdivisão dos jogos escolares do Distrito Federal, evento oficial do governo Distrito Federal para o atendimento dos estudantes da educação básica. Nesse momento ainda vigorava a situação do Covid e eu tive vários feedbacks super interessante dos estudantes falando que conheceram outros estudantes a partir dos jogos escolares, Então assim, assim como é claro nas transmissões tivemos a presença de coordenadores dos colégios, de pais mães e sempre fazendo a narração, então Os estudantes jogavam no quarto e seus pais assistiam da sala, então isso gerava inclusive uma uma aproximação da família, Tivemos estudantes que agradeceram falou poxa foi incrível meu pai e minha mãe né me me se orgulharam disseram pra mim que estão orgulhosos, então esse é pouco do efeito dos games e dos esportes aí na vida desses estudantes inclusive em meio à pandemia né. Então fizemos pesquisas aqui no Distrito Federal né, agora já entro na parte mais especificamente da do do das normativas e diretrizes educacionais. Hoje o jogo eletrônico ele está mencionado y litteris ou seja ele está mencionado escrito letra a letra a letra como conteúdo de educação física, isso aonde na Base Nacional Comum Curricular. A Base Nacional Comum Curricular traz a gama de conhecimento que precisamos ensinar todos os as áreas do conhecimento. Temos uma uma porção de outras menções ao universo dos games e dos esportes também, né no na BNCC como menção a Walk threw gameplay que são streams, então temos essas várias menções e aqui no currículo do Distrito Federal temos a menção y líderes também de do dos jogos eletrônicos dos jogos de tabuleiro temos menção também do Just Dance do Wimusic então temos diversas menções a esses elementos aí. Fizemos uma pesquisa aqui pra ver quais estudantes tinham esse interesse de trabalhar nesse universo, é uma pesquisa de mais de dois mil, duas mil respostas, mas está dividido em dois formulários. Nesse aqui nós temos a lá gostaria de trabalhar com videogames, né grande parte respondeu que sim parte respondeu talvez outra respondeu que não e é evidente fazer uma discussão desse gráfico aqui a gente está enxergando que você está perguntando algo pra alguém que não teve o tempo de muitas vezes refletir, que não conhece muitas vezes como que ele pode trabalhar com aquilo e ainda assim a gente tem uma uma representatividade maior do interesse em trabalhar com isso né? Então gostaria de ter aulas de jogos eletrônicos na escola? Sim, a maior parte Tem aula? Muitos não, né, e a partir daí a gente criou também uma formação continuada de games e esportes na Secretaria de Educação, curso de formação continuada. Precisamos trabalhar na formação, né, com certeza a nível de de a formação inicial. Nós Nós temos no na BNC no currículo em movimento de jogo eletrônico. Aí o professor sai da UnB chega na sala de aula ele fala tá, nunca trabalhei com isso. Não fiz trabalho em quatro anos de graduação. Como eu trabalho com isso? Então na formação inicial traz e inclusive esse é espaço de debate, o espaço que antecede esse é o espaço acadêmico. Trouxe aqui o artigos e isso é super necessário a gente dialogar com o que está escrito né, no meio científico né. Então aqui a gente criei a formação continuada tivemos aí algumas menções e os estudantes estão sempre né tem essa essa posição garantida de de dar entrevistas né a Correio Braziliense, Portão Metrópoles, Sport TV. Então temos aqui a Correio Braziliense como eu tinha mencionado, tenho três alunos dando entrevista falando sobre, né os o 0 que que é que isso de, influencia na sua vida. Então nós temos três estudantes que participaram falando sobre isso. Vou caminhando pro final. De. Caminhando hoje eu estou no mestrado, como eu falei, o 0 ambiente acadêmico é o ambiente ideal pra gente debater isso, por isso eu estou lá no mestrado na UnB pra debater esse assunto certamente. Né estamos aí continuamos com jogos escolares eletrônicos. E aí a gente já teve uma primeira recepção aqui no DF do Rato Burrasudo, ele é uma influência de grande expressão quase milhão de seguidores verificado no Instagram, Trabalho no universo dos games e dos esportes, e ele quer inclusive fomentar esse universo do do da batalha de robôs. A gente já começou diálogo pra ver se a gente fortalece esse universo aí que sobretudo é científico. Então aqui algumas menções aqui né, algumas entrevistas que eu tive a oportunidade de dar, de e, esse aí sou eu e como, pra dizer de onde eu parti e hoje estou na secretaria de esporte e lazer a convite do secretário Júlio, Nós estamos criando lá acabando o procedimento de criação do cargo do de da diretoria de games e e esportes da Secretaria de Esporte e Lazer. De Já existem projetos de lei que tramitam né pra concluir, e atualmente estamos trabalhando com o intuito de, criar espaço público, para que a gente possa democratizar o acesso a esse universo dos games e dos esportes, Estamos gerando espaço também pra trazer eventos nacionais e internacionais e sobretudo fomentar de Liga e circuitos aqui do Distrito Federal. Então me coloco à disposição sempre, meu telefone é de de de é público todo mundo tem então me coloco à disposição pra gente dialogar isso tem os artigos também que citam que são os David Borges que você continua. É só isso muito obrigado gente.",
      "summary": "Professore de Educação Física na Secretaria de Educação do DF, promove atividades lúdico-pedagógicas com jogos eletrônicos e interclasses em escolas públicas. Agora no cargo de Diretor de Games na Secretaria de Esporte e Lazer do DF, trabalha para democratizar o acesso aos jogos e esportes eletrônicos no Distrito Federal. Jogos eletrônicos são reconhecidos como conteúdo de educação física na Base Nacional Comum Curricular.",
      "speaker": {
        "name": "David Leonardo",
        "position": "Diretor de Games da Secretaria de Esporte e Lazer do DF"
      }
    },
    {
      "id": 99417,
      "start_time": 1684943299,
      "duration": 44,
      "transcription": "Obrigado Davi pela sua, vamos já ter palmas pra apresentação do Davi. Queria aqui registrar a presença da deputada, Flávia Moraes que está aqui, sempre aqui nessa, obrigada, sempre nessa comissão. Passo a palavra agora para o senhor Rafael, que é presidente da associação brasileira de fontes e esportes, que vai ter também o prazo de dez minutos, mas como também o permitir, que ao todos passassem alguns minutos, vossa excelência também pode ficar à vontade, se puder fazer dentro do prazo de dez minutos, melhor ainda. Vou me esforçar aqui. Está ligado está funcionando? Está né? Vê se está ligando bate nele hein? Está.",
      "summary": "Deputado cedeu palavra a presidente da associação de fontes e esportes; mencionou a presença da deputada Flávia Moraes. Verificou funcionamento de equipamento de comunicação.",
      "speaker": {
        "id": 150418,
        "name": "Márcio Marinho",
        "position": "Deputado",
        "slug": "marcio-marinho"
      }
    },
    {
      "id": 99419,
      "start_time": 1684943343,
      "duration": 871,
      "transcription": "Vou, a minha apresentação já está aqui? Está está ótimo. Bom. Boa tarde senhoras e senhores deputados, Agradeço a oportunidade de estar aqui hoje representando a Associação Brasileira de Fantasas e Portes, e mais do que representando quinze milhões de brasileiros que são, enfim, o número de afiliados aí envolvidos de praticantes do fantasy Sport aqui. E acho que esse é excelente espaço de debate, eu acho que é momento super propício para que nós todos possamos estudar aprofundar e entender melhor. Então agradeço a presença e o espaço na pessoa do deputado Márcio Marinho, autor do requerimento. E gente, Deixa eu ver aqui se. Pra pra onde que eu devo direcionar? Acho que não não está funcionando aqui a passagem. Está ótimo então vamos lá. Bom, o que eu acho que é importante aqui é uma premissa pra gente poder falar de esporte eletrônico e entender o que é esporte eletrônico, a premissa fundamental é dar passo atrás E entender o que vem a ser esporte. O que é o esporte? Essa é a premissa. E quando a gente fala de de esporte, acho que, Faz sentido total a gente ir buscar, só que enfim a agenda acho que pode avançar pouquinho aqui se puder. Isso, pode avançar mais uma? Gente pensa no que é esporte, nada mais faz sentido do que ir buscar o termo técnico, do que vem a ser esporte. Quando a gente olha a definição técnica do que é esporte, a gente nota que, a definição é ampla, é esporte ele faz sim referência A nesse ao envolvimento a atividade física, mas ela também traz uma na definição assim contemplada outras habilidades. Que outras habilidades cabem aí? Habilidades mentais, habilidades de coordenação motora fina, dentre inúmeras outras o que permite senhoras e senhores, Encaixar o esporte eletrônico dentro do conceito amplo de esporte. Mas, enfim, A gente precisa também adentrar no que traz, o 0 plano normativo. E aí eu podia se você puder avançar. No plano normativo o que a gente encontra hoje é o projeto de lei oito dois cinco, recémaprovado aqui pela pelo Congresso, É o é a nova lei geral do esporte que aguarda a ascensão presidencial, e quando a gente olha no artigo primeiro parágrafo primeiro, a definição de esporte, A gente vê uma definição de esporte restritiva, que contempla apenas aqueles esportes que têm uma predominância do elemento físico. Curiosamente até nesse projeto de lei essa casa tinha feito uma inserção, numa definição de esporte eletrônico, que quando chegou ao Senado acabou sendo vetada, então o texto final acabou com essa interpretação mais restritiva, E, acho que a pergunta que a gente faz é, faz sentido ter essa interpretação restritiva? Eu, categoricamente, afirmo que não, não faz sentido. E a explicação pra essa minha afirmação vem do próprio texto, Do projeto de lei oito dois cinco. Se a gente olhar no mesmo dispositivo que traz a definição de esporte, o parágrafo terceiro vai falar, Vejam, o texto deve ser norteado por normas internacionais. Que normas? Uma delas que ele menciona, a carta olímpica. Bom, nada mais necessário do que então olhar a carta olímpica se o próprio projeto de lei geral do esporte diz E a carta olímpica curiosamente ela não vai trazer uma definição de esporte. Porém ela traz O título todo destinado a quais são os princípios fundamentais e norteadores do esporte. E esses princípios, Senhoras e senhores, quando a gente olha, são princípios de cunho social. São princípios vejam bem, Que se propõe a olhar a formação do indivíduo a inserir dentro do esporte o fomento do quê? Da formação do cidadão. Então, quando eu olho pro lado do esporte eletrônico pra pra mim pelo menos parece muito claro e pra Brasileira de Fantasi, que os jogos eletrônicos contribuem com todos esses princípios, que têm uma natureza Social inclusiva, enfim preocupada com a formação do indivíduo. E, particularmente, eu entendo que o jogo eletrônico, e o esporte eletrônico, Ele traz algo que é diferencial em relação ao esporte tradicional, que é ponto que é acho que o esporte tradicional tem limites o esporte eletrônico não tem? O esporte eletrônico ele trabalha muito bem alguns conceitos de inclusão, e de igualdade. Se a gente pensar o esporte eletrônico permite que homens e mulheres joguem juntos, homens e mulheres Possam competir em pé de igualdade, mais do que isso permite que, jovens e pessoas mais experientes Possam competir em pé de igualdade, permite até que, uma pessoa que por exemplo tem alguma necessidade especial, paraplégico por exemplo, compita em pé de igualdade. Alguém tem uma situação mais inclusiva? Alguém tem uma situação mais igualitária? Qual que é o propósito do esporte? Não é eu incluir? Não é unir as pessoas? Então nesse aspecto, entendo que o esporte eletrônico vai muito além do esporte tradicional. E aí, por isso que eu enfatizo aqui, O esporte, senhores, é inclusivo, ele é includente e não excludente. Então, Prestem atenção no que a gente está buscando com o esporte. A gente quer unir as pessoas? Ou enfim a ideia É trabalhar em antigas segregações categorizações, esportes para homens ou para mulheres, esporte para jovens e esportes para Sêniors, esportes olímpicos ou paraolímpicos. Aqui é uma oportunidade única da gente terminar com uma categorização, Que no fundo segregue às pessoas que é justamente dos principais vai contra dos principais objetivos do esporte. Você pode avançar? E aí eu acho que é preciso a gente olhar aqui basicamente elementos, que são Primordiais aos esportes tradicionais. O que se requer aqui são, regras prédefinidas, O elemento da competitividade, e mais, o desafio né de superação de obstáculos, de superação de adversário, dificuldades, E esses todos esses elementos, eles se fazem presentes no esporte eletrônico. Talvez o que faça a diferença, Aqui, entre o esporte tradicional e eletrônico, são as ferramentas que cada utiliza. Enquanto os esportes tradicionais por exemplo o arco e flecha se utiliza do próprio arco e flecha como Ferramentas pra viabilizar atividade, ou o hipismo de animal o cavalo, se a gente pensar no no surf de uma prancha, É instrumento, o esporte eletrônico o que que ele traz de novidade? Ele traz uma plataforma digital. Ele traz se a gente quiser fazer paralelo com o xadrez poderia ser tabuleiro virtual, por que não? Então só estamos falando aqui de uma evolução da ferramenta. Na verdade o que a gente está falando aqui é que o esporte eletrônico e o esporte são a mesma coisa, o esporte eletrônico Só é uma evolução natural do esporte. Gente, se a gente olhar pra trás, anos atrás aqui, Pouquinho início dos anos dois mil, quando você precisava comprar pneu pra carro, que que você fazia? Ia analistas amarelas, buscava lá, Estou na letra p todos os vendedores de pneu, depois ligava a demorava horas pra fazer isso. Chegou em internet, Você joga lá num buscador, pneu, preço você já recebe a melhor cotação e minutos você resolveu a sua vida. O que que é isso? Foi a revolução tecnológica que nós vivemos. Nós vivemos uma transformação, e assim como a tecnologia afetou a a vida todos nós, ela afetou o esporte, é natural que isso aconteça. O 0 esporte passou e está passando por uma transformação. E é isso que a gente precisa aceitar e entender esse movimento. E aí eu trago aqui que já existe até o reconhecimento de algumas entidades governamentais algumas, outras entidades do próprio esporte. Vou trazer exemplo aqui, Justiça do Trabalho. Quando é celebrado contrato de trabalho, enfim de praticante de esporte eletrônico, A Justiça do Trabalho aplica o quê? A lei Pelé, a lei geral do esporte. Agora, quando o ministério por exemplo existe uma competição internacional E no Brasil o que acontece essas pessoas que vêm para cá, elas vêm como? Elas precisam de visto visto temporário, Ministério do Trabalho concede visto temporário de trabalho como esportista profissional. Gente, em junho mês que vem, O Comitê Olímpico Internacional o COI vai realizar uma enfim evento grande de disputa só de jogos eletrônicos, Ou seja, a sociedade aos poucos e a próprio governo brasileira já vem aceitando O esporte eletrônico como uma forma de esporte, a gente precisa caminhar pouquinho pra enfim, Acolhei isso, enfim incluir e não excluir. Agora se você puder levantar, particularmente, A indústria que eu o setor que eu represento, o Fantasi, ele funciona tem uma uma lógica particular aqui o que eu acho que a gente tem que deixar claro Aqui dentro do setor de esportes eletrônicos existem várias modalidades. O David trouxe várias, o Fantasy é uma delas, e a gente tem que entender as particularidades de cada uma assim como nos esportes tradicionais existem essas necessidade. O futebol tem regramentos específicos assim como outras modalidades. O 0 fantasy basicamente é o quê? É uma simulação de esporte, físico, No qual você assume a posição de técnico. Então você vai chegar, você vai escalar o seu próprio time, Então você assume a função de técnico, assim como no FIFA você assume a posição de jogador virtual, no você assume a posição do técnico. Você vai ter lá, Onze jogadores que você vai poder escolher dentre todos os jogadores que participam do Campeonato Brasileiro, vamos supor que a gente escolher a modalidade de futebol, Existe fantasia de outras modalidades também. Você escolhe cada ação de cada jogador vai ter uma pontuação pra definir então, uma assistência Vale número determinado de pontos, uma roubada de bola outro número determinado de pontos, gol, e ao final, O praticante que montou a melhor seleção, a seleção cujos jogadores no âmbito real Ponto, performar ou melhor, ele se destaca e acaba vencendo a competição. Eu não vou me alongar aqui depois no final eu deixo vídeo que quem tiver mais interesse a gente explica no detalhe como funciona o fantasy, mas se puder avançar, O que eu trago aqui é, o fantasy é uma modalidade das diversas possíveis de esportes eletrônicos. E, Aqui já fechando, o que que a gente olha? Eu trago uma provocação aqui de certa maneira, pra gente olhar pro símbolo olímpico. O símbolo olímpico não por acaso, são cinco argolas e cinco argolas entrelaçadas. Porque elas simbolizam o quê? A inclusão. E aí eu repito aqui tudo o que eu falei aqui O 0 Fantasy assim como o esporte eletrônico, eles propiciam uma inclusão e uma igualdade na disputa que nenhum outro esporte tradicional propicia. E o que que o esporte que quais são os valores olímpicos que que a gente busca aqui com o esporte com o esporte eletrônico? São valores sociais, são valores voltados à formação do indivíduo, da valorização do cidadão, Então senhoras e senhores, eu imagino aqui que isso é perfeitamente atendido pelo Fantasy, assim como por outros esportes eletrônicos, e digo mais, Não reconhecer, não ter uma chancela do poder público pode fazer com que o Brasil como todo, no médio e longo prazo, Tenha muito a perder, porque a o essas essas disputas que estão ocorrendo agora em Singapura em junho, Já são forte indicativo do Coe que em breve ou num, no no médio prazo ao menos, o esporte olímpico deve integrar as Olimpíadas. E aí, a gente está prejudicando o futuro do Brasil, que em dois mil e trinta e dois, dois mil e trinta e seis, está perdendo a oportunidade de largar na frente e fazer novos medalhistas. Então senhoras e senhores, até chamo a atenção de vocês pra projeto de lei que tem aqui, Nesta casa bastante interessante tratando de esportes eletrônicos é o PL duzentos e cinco de dois mil e vinte e três, De autoria do deputado Júlio César Ribeiro, enfim que se mostra uma excelente oportunidade para no mínimo uma boa e profunda reflexão sobre o tema. Obrigado. Obrigado.",
      "summary": "Presidente da Associação Brasileira de Fantasy Sport discute definição de esporte e inclusão no esporte eletrônico; destaca plano normativo e comparação com esportes tradicionais; menciona examples de reconhecimento governamental e indústria do Fantasy.",
      "speaker": {
        "name": "Rafael Marchetti Marcondes",
        "position": "Presidente da Associação Brasileira de Fantasy Sport"
      }
    },
    {
      "id": 99418,
      "start_time": 1684944214,
      "duration": 54,
      "transcription": "Rafael, pela sua exposição, se alguém na daqui a pouco, no bloco de perguntas da plateia quiser escrever alguma pergunta pra que eu possa fazer aqui à mesa, vocês fiquem também à vontade viu? Fazer aqui referência ao meu amigo deputado, meu amigo deputado Ícaro Divalmir, que está aqui prazer têlo aqui nessa nessa audiência pública. Vamos passar agora a palavra ao senhor, Paulo Roberto Ribas presidente da Confederação Brasileira de Games e e esportes. Pelo prazo de dez minutos, mas como cedi aqui para alguns, se vossa senhor ia passar também não tem nenhum problema, mas fique à vontade. Obrigado.",
      "summary": "Deputado permite perguntas da plateia sobre discurso de Rafael; menciona deputado Ícaro Divalmir; entrega palavra a Paulo Roberto Ribas, presidente da Confederação Brasileira de Games e Esportes, para apresentação de 10 minutos.",
      "speaker": {
        "id": 150418,
        "name": "Márcio Marinho",
        "position": "Deputado",
        "slug": "marcio-marinho"
      }
    },
    {
      "id": 99420,
      "start_time": 1684944268,
      "duration": 121,
      "transcription": "Márcio Marinho pelo convite ao todo o requerimento eu vou falar pouco rápido aqui porque esse assunto é longo extenso e, e tem muito a debater. Nós estamos aqui, eu estou aqui representando a Confederação Brasileira de Games e Espos, filiada à Globo Sports federais sede em Cingapura, o colega aí já, metade do meu tempo ele já adiantou. Muito obrigado Rafael, Rafael Marcondes, então eu vou passar vídeo muito rápido de que mostra, resume muita coisa do que eu iria falar, mas eu queria dizer que é é muito interessante debater esse tema porque nós estamos falando e não podemos restringir mais de cem milhões E esportes. De brasileiros, segura só pouquinho por favor. Isso. Mais de cem milhões de brasileiros que estão pelo não só pelos games mas também pelos criadores de conteúdo, pelo pelos os games e jogos que existem pra divertimento, pra educação, pra aprendizado de línguas, pro lazer, pro pro pra competições. Então nós não estamos falando só de competição, e aliás eu vou falar pouquinho no final, realmente o 0 movimento olímpico que está olhando pra isso desde dois mil e quinze, nós participamos ano passado no primeiro sulamericano abaixo da ODSur que é a Organização Desportiva SulAmericana olímpica, fomos campeão olímpico com a atleta Monique do Corinthians, ainda em e é só valendo medalha se encontrar no quadro, esse ano teremos o primeiro histórico Panamérica Sports Games em Santiago do Chile, já estamos com o Comitê Olímpico do Brasil preparando as equipes, então nós estamos falando de assunto que é de interesse nacional inclusive no olímpico que eu não diria dois mil e trinta e dois hein, poderemos ter surpresa, pra Paris não dá mais tempo mas podemos ter surpresas aí pra próxima Olimpíada, Estados Unidos. Então eu vou pedir por favor pra passar o 0 vídeo. Você sabe o que é e esportes?",
      "summary": "Presidente Confederação Brasileira de Games e e-sports discute importância de jogos e sua relação com educação, lazer, e competições, aludindo a possível inclusão olímpica no futuro, com foco atual em competições sul-americanas e pan-americanas.",
      "speaker": {
        "name": "Paulo Roberto Ribas",
        "position": "Presidente Confederação Brasileira de Games e e-sports"
      }
    },
    {
      "id": 697631,
      "start_time": 1684944389,
      "duration": 171,
      "transcription": "E esportes ou esportes eletrônicos são uma forma de aplicar o formato de competições de esportes tradicionais como por exemplo vôlei, futebol, xadrez e basquete, a competições de jogos digitais. Os jogadores são considerados atletas de esportes sendo assistidos por uma audiência que pode estar presente ou online. Em vários países, o cenário de esporte já é tão grande quanto o cenário dos esportes tradicionais, com equipes super famosas, grandes ídolos e celebridades com milhões de seguidores. O Brasil já é o maior Temos mais de oitenta milhões de pessoas jogando videogames, seja de forma amadora ou profissional. Seja em computadores, consoles ou celulares. E deste número, mais de doze milhões jogam de forma acompanham de perto o cenário de eSports. Dos principais motivos para o sucesso do eSports aqui, é a paixão e o engajamento da torcida e dos espectadores brasileiros com esta modalidade. O Brasil é o 3º maior mercado global de espectadores de esporte do mundo, atrás apenas da China e dos Estados Unidos. E se você pensa que o alcance do EESPORTES limitase a tornarse jogador profissional, você está muito enganado. O E Sports é a mais nova e poderosa ferramenta que oferece aos jovens oportunidades na vida. Ele apresenta uma nova realidade que gera empregos diretos e indiretos nas mais diversas áreas, áudio, vídeo, cenografia, design, logística e muito mais. A CBGE, Confederação Brasileira de Games e e Sports é a entidade de esportes oficialmente reconhecida no Brasil pela Global e Sports federation, e tem como principal missão desenvolver e massificar o E Sports no país, promovendo a inclusão digital através da gamificação, combatendo todas as formas de preconceitos e discriminações, e inclusive oferecendo às jogadoras e equipes femininas as mesmas condições de estrutura do cenário masculino de esporte. A IBGE, através do alcance nacional de suas federações filiadas espalhadas pelo Brasil, conecta seus atletas e sua audiência a todas estas oportunidade, Unindo o Brasil através do eSports. Nós estamos",
      "summary": "Esportes eletrônicos aplicam modelo esportivo a jogos digitais, com crescente popularidade no Brasil. Oferece oportunidades profissionais e promove inclusão. CBGE e IBGE apoiam.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 697595,
      "start_time": 1684944560,
      "duration": 3,
      "transcription": "Ventos pouco antes da pandemia e durante a.",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 99423,
      "start_time": 1684944563,
      "duration": 359,
      "transcription": "Nós fizemos eventos online obviamente inclusive eu participei do, duma audiência na câmara, na frente parlamentar de games, foi uma audiência virtual obviamente, dois mil e vinte, e depois nós participamos também no Senado Federal onde se debateu com a senadora Leila, pouco sobre isto, então é importante esse debate, e tem muito a a falar pra contribuir para que o Brasil não perca tempo, oportunidade, perca mais tempo né, e oportunidades pras competições, pro mercado de trabalho, pro desenvolvimento desenvolvimento de novos jogos, o Brasil é dos dos produtores, muita gente não sabe, de novos games, manda pra fora, as publicadoras publicam, e eles entram no cenário competitivo, então nós temos uma série de de de atividades importantes relacionadas aos games. Então falando pouco sobre o atletas, se tem movimentos, se não tem movimento, o colega Rafael Marcondes, dissecou pouco sobre isso, é importante olhar a carta olímpica realmente, o esporte não é só atividade física, tem outras habilidades, eu posso falar isso de cadeira e me fico muito à vontade, porque eu também sou educador físico, eu também fui atleta, treinador, eu tenho pósgraduação na área, mestrado e o início de doutorado na Espanha psicofisiologia e comportamento na atividade física. Então isso a gente entende, nós temos artigos publicados sobre isso, tem livro publicado sobre isso, então sobre detecção de novos talentos, então assim, quando a gente fala de assunto novo entre aspas aqui no Brasil, eu acho que a gente precisa ter o cuidado de buscar o que já foi feito lá fora, buscar o cientificismo que está aí, essa apresentação vai ficar aí, tem link de vários artigos que a gente conhece, que a gente publicou e lá fora, onde onde está já o esporte reconhecido, mas eu gostaria de dizer nesse pouco tempo que os atletas na verdade, e os clubes, é que serão os verdadeiros beneficiados. Eu já certifiquei, eu quando eu falo essa IBGE, já certificamos algumas entidades no Brasil que se beneficiaram dessa certificação da Confederação. Entidades no Amazonas, que fazem projetos com a Federação da Amazonas, nossa filiada, entidade na Bahia, entidade Santa Catarina, entidade no Rio de Janeiro, entidades atletas, eu tenho depoimento de atleta que eu gostaria de soltar, atleta do Rio de Janeiro de futebol ele recebe o bolsa atleta da cidade de Macaé, por ele ser atleta filiado à CBGE e eu ter dado certificado pra isso, ele precisa comprovar na sua cidade, no seu estado, até no Bolsa Atleta, quando foi reconhecido e a gente tem essa esperança e reza muito por isso, porque o benefício vai ser para todos no Brasil, para todos atletas que eu digo, por favor solta do do Atleta. Enquanto está preparando, ontem nos no Rio de Janeiro foi lançado o circuito estadual de esportes, ontem à noite, e o secretário estadual de esportes do de esportes do Rio de Janeiro já lançou inclusive evento que nós vamos realizar em novembro uma Copa do Mundo, Copa do Mundo entre aspas é outro nome de uma modalidade onde virão as principais equipes do mundo competir, e duas equipes brasileiras participarão de competições semelhante a essa que a gente mostrou. Eu voltei sábado da Rússia, onde teve evento inovador também que está entrando no mundo dos games, é o Frigittal Games, que ele envolve já atividade digital com a física, ou seja, ele joga o FIFA na tela e depois vai para quadra jogar o Futebol Set então, a evolução é muito grande, tem pesquisas que dizem que daqui a cinquenta anos tem profissões que nós não existem hoje, que nós nem conhecemos. Quem quem poderia imaginar que o influenciador, o criador de conteúdo existiria há dez anos atrás e hoje ele é milionário, ele ele ele participa da indústria, então falar de esportes e de games não é só o atleta, se ele se movimenta, se ele tem atividade física, como eu falei isso isso pode ser comprovado, isso cientificamente já está comprovado, e aliás se ele quiser ser atleta de alto rendimento, ganhar medalha, ganhar dinheiro, ele precisa treinar com como atleta de outra modalidade, senão ele não tem chance, não sai nem do Brasil. As equipes, as grandes equipes hoje no Brasil, por contrato elas exigem que os seus atletas, os pró players, pratiquem uma hora de academia por dia. Eu tenho isso na família inclusive, uma pró player prática. Ah eu preciso ir pra academia agora, porque eu estava no meu contrato. Então só só soltar o do bolsa atleta que eu acho importante. Obrigado. Ele está dizendo que é do menino que, que tem aí. Do menino com todo respeito atleta né, pra player, vencedor, mas é nosso atleta filiado, a gente tem carinho muito especial por ele. Gabriel Franjo, morador de Macaé, atleta do Corinthians, já foi do Vasco, já foi do Flamengo. E nos representou ano passado no SulAmericanas em Assunção no Paraguai, e agora em junho a gente vai lançar o calendário das seletivas pro Panamericana em outubro, e pro Global Sports Games em Riad na Arábia Saudita em dezembro. A partir de meio de meio de junho, agora nós lançaremos esse calendário. Está pronto. Bom de qualquer forma essa apresentação vai ficar. A própria perdia futebol do Corinthians, bicampeão nacional e atleta da IBGE.",
      "summary": "Presidente Confederação Brasileira de Games e e-sports discutiu jogos no Congresso Nacional, emphasizing market opportunities, new game development, and recognition of athletes. He mentioned talent detection, knowledge follow-up, and benefits like Bolsa Atleta. A state circuit and Rio de Janeiro game competition were announced, along with industry growth, physical activity relation, and new professions.",
      "speaker": {
        "name": "Paulo Roberto Ribas",
        "position": "Presidente Confederação Brasileira de Games e e-sports"
      }
    },
    {
      "id": 697621,
      "start_time": 1684944922,
      "duration": 29,
      "transcription": "Tornei afiliado e graças a essa afiliação eu consegui o bolso atleta na minha cidade, o que me ajuda bastante na minha infraestrutura e no meu desempenho dos campeonatos. E também estou apto para representar o Brasil nas seletivas que tiver aí para campeonatos nacionais e internacionais da CBGE, o que me deixa bem preparado também pros próximos desafios e para representar o Brasil. Fala galera aqui quem está falando é Gabriel Franz e o próprio futebol do. Então só pra finalizar agradecer novamente o convite colocar a confederação com todos.",
      "summary": "Afiliado, garantiu bolsa atlética e representará Brasil em campeonados nacionais e internacionais. Introdução de Gabriel Franz, fala sobre futebol. Agradecido pela oportunidade.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 697597,
      "start_time": 1684944951,
      "duration": 1,
      "transcription": "Na atividade física é uma coisa a gente vai tirar de lá e colocar no esporte ele vai ajudar a lá na ponta a sociedade a se manter mais usar a expressão em inglês mais mas mais em forma pra poder envelhecer melhor e ser uma sociedade mais íntegra aquilo que nós queremos que que que que o Brasil se torne no futuro, essa discussão tem que ser feita essa discussão tem que ser feita pelos senhores sobretudo, mas também por nós, o grupo o grupo de trabalho vai discutir esse tipo de esse tipo de argumentação. O deputado perguntou quais seriam os entraves no Ministério do Esporte, a a regulamentação do esporte? Acho que não é entraves, até porque essa não é uma decisão do do Ministério do Esporte, isso é uma decisão do do do governo, na medida em que nós estamos falando falando do do do ponto de vista de qual vai ser a posição do governo brasileiro em relação a isso. A decisão vai ser tomada como acordo entre os todos aqueles ministérios que eu elenquei os senhores se lembrarão, os públicos de interesse isso é importante ressaltar os públicos de interesse né, as confederações, os senhores que estão aqui, serão convidados",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 99421,
      "start_time": 1684944952,
      "duration": 19,
      "transcription": "Os psicólogos, hoje nós temos o psicólogo da que é da confederação ele já foi psicólogo de clubes de futebol São Paulo o Corinthians de equipes grandes de games como a MBR. MTZ enfim, obrigado.",
      "summary": "Presidente Confederação Brasileira de Games e e-sports refere psicólogo trabalhou com times de futebol e games, como MBR e MTZ.",
      "speaker": {
        "name": "Paulo Roberto Ribas",
        "position": "Presidente Confederação Brasileira de Games e e-sports"
      }
    },
    {
      "id": 99422,
      "start_time": 1684944971,
      "duration": 18,
      "transcription": "Obrigado Paulo Ribas. Passamos agora a palavra ao senhor Daniel Orlean Cociou da exvicepresidente marketing do Clube de Regatas do Flamengo, que vai estar participando por videoconferência. Guarda.",
      "summary": "Discurso do Deputado: Palavra passada para Daniel Orlean Cociou, ex-vice presidente de marketing do Clube de Regatas do Flamengo, que participará por videoconferência.",
      "speaker": {
        "id": 150418,
        "name": "Márcio Marinho",
        "position": "Deputado",
        "slug": "marcio-marinho"
      }
    },
    {
      "id": 99425,
      "start_time": 1684944989,
      "duration": 772,
      "transcription": "Bom, primeiro eu queria dizer que é prazer estar aqui, parlamentares e novos colegas, e dizer também que eu estou super emocionado e impressionado com a qualidade dessa discussão, né, de todo o debate que está sendo muito bem fundamentado, respeitoso. E queria antes de contar, de colocar minha contribuição mais técnica, contar pouquinho da história de como o Flamengo, de como o Clube de Regatas do Flamengo, uma nação de apaixonados, se envolveu com o esporte eletrônico. Bom, primeiro falar sobre mim. Né? Eu sou engenheiro de computação, mestre em informática, especialista em educação e empreendedor de longa data. Hoje infelizmente não posso estar presente aí, porque eu fui para minha lista no evento de inovação aqui na Google, em São Paulo. Mas, Durante a minha passagem, né, com o hoje também deputado Eduardo Bandeira de Melo, eu tive a oportunidade de ser vicepresidente de marketing do Flamengo e, ao longo desse tempo, a gente percebeu uma perda, principalmente do público jovem do interesse no esporte do futebol, né. A gente observava pouco o nosso público e percebia que esses torcedores ou futuros torcedores, estavam cada vez mais ligados a clubes internacionais. Então, numa pequena festa você encontrava pessoas, né jovens crianças com camisas de clubes do mundo inteiro, e não de clubes do Brasil. Então, nesse momento, a gente começou a procurar uma forma de fazer essa conexão com esse público que a gente estava perdendo. E aí a gente chamou muitos jovens, especialistas, E conseguiram identificar que uma maneira da gente reaproximar era por meio de esportes eletrônicos. Dali, em dois mil e dezesseis, a gente fez o lançamento do Fly Esportes, e a gente teve crescimento meteórico, com uma adesão muito grande tanto do público quanto de patrocinadores, marcas que hoje a gente entende como marcas dinâmicas, mas marcas que naquela época não nesse setor. Durante muito tempo, o Flamengo foi se posicionando no mercado e conseguiu pagar campeão do CBLOL, o esporte que foi citado, né, por dos nossos colegas e dali a gente começou a construir uma história de democratização desse esporte. Obviamente antes da gente muita gente veio fazer trabalho maravilhoso, pra gente levar também pra uma grande massa né, pra toda a nação rubro negro. Então eu dividi aqui a minha, não vou chamar de defesa, mas a contribuição que o nosso TED está super aberto e e super proveitoso em Quatro pontos principais. O primeiro já foi falado, mas eu queria botar pouco da minha maneira, né, do meu entendimento de quem de alguma maneira liderou uma organização participou desse setor. Primeira importância do esporte com relação à economia, audiência, oportunidades tecnologia, inovação e acessibilidade e inclusão, além do reconhecimento que a gente vem alcançando. Com relação à economia já foi falada, mas eu vou reforçar, A gente está frente a uma grande indústria, com milhões de dólares sendo gerados a cada ano, em prêmios, patrocínios, licenciamento dentro de mercadorias, direitos de transmissão e várias outras áreas que estão crescendo. A gente entende que o mercado global de esportes vai valer alguns bilhões de dólares nos próximos anos. E o Brasil, por sua força na economia criativa, em narrativas, pode ter papel preponderante ou muito significativo nesse setor. Com relação à audiência comunidade, já é notório que esportes atrai grande público, com milhões de pessoas assistindo competições, tanto online quanto em arenas físicas, a gente viu várias fotos de arenas físicas. Então é uma comunidade apaixonada engajada que se conecta em torno de propósito comum, que formam aspecto significativo de cultura, né, que também é muito importante nesse setor. Com relação a oportunidades profissionais que também foi falado, vocês me desculpem, eu estou com uma alergia de aporte. Os esportes eles abrem nova áreas de carreira pra muitas pessoas, não apenas os jogadores profissionais ou os próprios já foram citados, mas a gente também está falando de potenciais treinadores, comentaristas, analistas, designers de jogos, gerentes de equipe, fisiologistas especializados nessa área e muitas outras carreiras. Além disso, várias instituições de ensino também estão oferecendo bolsas de estudos pra jogadores de esporte, o que demonstra reconhecimento desse campo e uma ligação que é importante pra educação. Com relação à tecnologia e inovação, os esforços eletrônicos eles empurram fronteiras da tecnologia, desenvolvimento de máquinas mais poderosas, novas abordagens de software, gráficos, inteligência artificial, realidade virtual e muitas vezes outros aspectos que como a exploração espacial, né, ajudou muito o desenvolvimento de tecnologia e ciência, os esportes também estão tendo o seu papel. Acessibilidade e inclusão que já foi falado também, muito bem falado pelos outros colegas, ao contrário de esportes físicos, os esportes eles são acessíveis É uma ampla gama de pessoas, né? Independente da forma física, idade, gênero ou até a localização geográfica que é importante durante a pandemia e é importante num país continental como o nosso. Os esportes em votação são campo muito inclusivo, também já foi falado. Oportunidades para todos, temos sim a barreira da tecnologia e do acesso às plataformas, mas com essa barreira superada, independente gênero, etnia, outras características, a gente tem uma inclusão e uma acessibilidade muito forte também nesse setor. E reconhecimento nem streaming, né, porque eles estão se tornando cada vez mais reconhecidos como uma forma legítima de esporte e competição. Temos sim artigos contrários artigos a favor, mas há essa defesa de inclusão nos Jogos Olímpicos por vários motivos que eu não vou repetir porque já foram falados. Então, eu concordo também com o que foi falado que os os esportes eletrônicos eles representam não conflito, mas uma evolução da maneira como a gente se envolve com jogos e com esporte, eles são reflexo de como a tecnologia está mudando e transformando a sociedade. Antes esperar que os esportes também sejam inundados pela tecnologia. Como o futebol tem o VAR, tem o monitoramento do os atletas em campo, o esporte eletrônico tem suas plataformas e suas tecnologias. Bom, o segundo ponto, é o esporte como mecanismo de engajamento e educação, e como porta de entrada em duas indústrias que são muito importantes pro Brasil, pros jovens e pra nova economia. São as indústrias criativa e a indústria de tecnologia. Os esportes eles podem desempenhar papel muito significativo em vários aspectos da educação. E eu falo como pessoa que já se envolveu bastante em educação. Hoje eu sou presidente de uma escola comunitária, né, há mais dez anos nossa carreira e eu vejo como que os esportes podem desempenhar esse papel nesse engajamento, tá? Primeiro, o estímulo ao aprendizado tecnológico. Os esportes muitas vezes ele exige o uso e a compreensão de tecnologias mais avançadas e que torna isso elemento de aos estudantes, seja para ciência da computação, programação, design de jogos ou disciplinas ligadas à ciência, tecnologia, engenharia e matemática. Não é pelo pelo mero pela mera presença, né, que também é importante na BNCC, mas também por estímulo Notório no engajamento voltado à ludicidade, à diversão. Desenvolvendo de habilidades sociais de equipe, né, os esportes eletrônicos, especialmente aqueles que requerem trabalho equipe e podem estudar a desenvolver as habilidades sociais e de colaboração, e também valores importantes, olímpicos ou não olímpicos, como esportividade, respeito, comunicação efetiva. Melhorar motivação e engajamento dos alunos, a gente pode incorporar os esportes eletrônicos na educação, aumentando a motivação e engajamento desses alunos, especialmente aqueles que não estão interessados na abordagem tradicional de ensino, que nós como educadores, sabemos que são cada vez mais prevalentes e cada vez mais demandantes de atenção no nosso ensino, seja ele fundamental, médio ou até superiores. Educação física e bemestar, apesar de serem uma atividade inicialmente entendida como sedentária, já foi falado também, eles podem ser combinados com problemas de exercícios físicos, seja por obrigação ou seja por necessidade para você ser uma troca de mais alto desempenho e muitas das habilidades adquiridas no esporte eletrônico, como o coordenação no olho, agilidade, reflexo rápido, podem ser úteis também em esportes físicos. Então a combinação, ela é bem relevante e ajuda o desempenho tanto do esportista eletrônico, quanto do esportista físico quando combinadas. Com relação a foto de entrada pras indústrias criativas e de tecnologia, a gente pode falar de carreiras no desenvolvimento de jogos, que pode levar por exemplo, o interesse de atleta a se especializar no desenvolvimento, programação, design gráfico, design de narrativas, design de som e várias outras habilidades e disciplinas que podem ser envolvidas. Transmissão e produção de mídia na indústria criativa, oportunidades que muitas vezes os torneios são transmitidos ou quase na totalidade, isso exige comentaristas, produtores, diretores e outros profissionais de mídia, marketing e gerenciamento de eventos, as habilidades de macro gerenciamento de eventos são muito valiosas no mundo de esportes eletrônicos, também são nos esportes tradicionais, mas no esporte eletrônico a gente tem uma intensa transmissão de dados e que podem nos dar informações que o esporte na sua modalidade isso tradicional não nos oferece por conta dessa dessa presença nas plataformas tecnológicas e isso pode ajudar a Marta pra construírem esse engajamento com seu público e atrair mais público especializado pras suas competições. Com relação à tecnologia e estruturas de tecnologia, tá? A gente pode falar muito dos fomento aos investimentos nisso, trazendo interessados em redes, software e segurança. E por fim, habilidades de análise de dados, que também são muito necessárias para mundo de esporte eletrônico que podem desenvolver interesse em ciência de dados e estatísticas. Esses dois pontos são muito ligados a quantos que a gente pode usar o esporte eletrônico pra aumentar o nível de aprendizagem e engajamento dos nossos jovens no conhecimento. Eu também queria falar dos riscos, obviamente, né. Acho que quando a gente têm uma defesa pró esporte eletrônico, a gente tem, mais do que dobra a nossa responsabilidade de falar também dos riscos. É verdade como qualquer atividade, os esforços eletrônicos trazem certos riscos, mas eu entendo que esses riscos eles não devem ser necessariamente impeditivos, pra uma institucionalização, como foi falado pelo doutor Carlos no início, responsável, mas ao mesmo tempo entusiastas, dos esportes eletrônicos. Alguns riscos potenciais foram falados, mas eu vou trazer também as maneiras de mitigálos. Com relação ao sedentarismo e saúde física, Jogado de alguém por longos períodos pode sim levar sedentarismo, e problemas de saúde como obesidade, problemas cardíacos e músicos esqueléticos. Mas pra mitigar esse risco, a gente pode incentivar, também pelo menos de uma apresentação, O equilíbrio entre atividades do esporte e exercício físico regular, até pra que se possa se transformar num atleta de alto desempenho. As escolas e instituições podem implementar programas de bens fatos, juntamente com os programas de esporte eletrônico, como o professor David muito mostrou. Saúde mental, obviamente, a preocupação legítima com o vício e também questões de de ansiedade e estresse em ambientes competitivos. É crucial que a gente promova ambientes saudável, horários e jogos equilibrados E suporte de profissionais como psicólogos, né, e especialistas de educação dentro desse segmento. Impacto acadêmico, né, de envolvimento excessivo nos esportes poder afetar o desempenho acadêmico, as instituições devem garantir que esse envolvimento seja equilibrado e seja até estimulado com uma coexistência entre as duas abordagens. Comportamento online sai mergulho, também é uma preocupação, que existem, independente do esporte eletrônico, mas que nesses ambientes podem ser intensificados, a gente precisa educar os jogadores e educar os profissionais Daniel, pra concluir, por favor. Oi. Pra concluir. Vou concluir. Tá? Então, a chave que a gente tem pra tudo isso, é moderação e educação. A gente pode e deve ter uma olhar muito crítico, mas ao mesmo tempo muito entusiasta de responsabilidade pra institucionalizar, mas de não vetar e nem de alguma maneira influenciar negativamente essa expansão, tá? Depois eu posso, eu vou publicar esse material, né, ele ainda tem algumas coisas sobre como que o esporte e a gamificação do da educação pode ajudar alunos com transtornos e dificuldades mas eu agradeço o tempo peço perdão aí pra estourado, o tempo que me foi dado.",
      "summary": "Ex-vice-presidente de Marketing do Clube de Regatas do Flamengo discute entrada do clube em esports em 2016, crescimento rápido, título de campeão, benefícios econômicos e sociais, riscos à saúde e desempenho acadêmico, e a importância de tecnologia, inovação, acessibilidade e inclusão.",
      "speaker": {
        "name": "Daniel Orlean",
        "position": "ex-vice-presidente de Marketing do Clube de Regatas do Flamengo"
      }
    },
    {
      "id": 99424,
      "start_time": 1684945761,
      "duration": 45,
      "transcription": "Obrigado Daniel, obrigado pela sua apresentação. Concedo agora a palavra ao senhor Leandro Carlos Mazei, professor doutor da universidade de Campinas, que vai estar participando também dessa audiência pública por videoconferência e registrar aqui, antes de passar a palavra o nosso presidente, aqui da comissão de esporte, o nosso amigo, professor doutor, nosso atleta, Luiz Lima, nosso presidente que honra tanto o Brasil. Tanto aqui nas nossas terras brasileiras como fora do Brasil grande nadador viu com a palavra o senhor Leandro",
      "summary": "Deputado introduz professor participar auditória por vídeo, menciona presidente comissão esporte, Luiz Lima.",
      "speaker": {
        "id": 150418,
        "name": "Márcio Marinho",
        "position": "Deputado",
        "slug": "marcio-marinho"
      }
    },
    {
      "id": 99427,
      "start_time": 1684945806,
      "duration": 723,
      "transcription": "Boa tarde a todos, espero que todos aí estejam me ouvindo, né? Da melhor maneira possível. Gostaria de agradecer aí o convite da comissão de esporte da câmara dos deputados especialmente aí ao seu presidente deputado Luiz Lima. Também gostaria de agradecer a criação dessa pauta e o convite feito aí pelo deputado Márcio Marinho e o convite a feito a minha indicação na verdade ao deputado delegado da Cunha e a sua respectiva equipe. Eu penso que hoje é uma oportunidade pra gente trazer refletir. Saímos duma sairmos né de uma tábua rasa de sim ou não sendo que provavelmente estamos tratando de tema novo e complexo contemporâneo aí aos dias atuais que vivemos. Gostaria de informar que aqui a todos os presentes que a minha ligação com o tema veio a partir da motivação de jovens aqui na na nossa instituição de ensino né a Universidade Estadual de Campinas no sentido que eles trazem muitas vezes alguns questionamentos como por exemplo esse né, esporte é esporte. Atletas de esporte eletrônico possuem rotinas semelhantes aos praticantes de esporte tradicional, com a motivação desses desses ciber atletas podemos dizer assim se me permitem e eles também praticam atividade física dentre outras muitos questionamentos. Daí senhoras e senhores a gente no nos deparamos aqui com uma vasta literatura sobre tema uma literatura internacional muitas vezes, né com diferentes olhares, de diferentes áreas né da área da sociologia, da educação, da medicina, da engenharia, da psicologia, da tecnologia e também da educação física. Antes de falar pouco sobre essa literatura né gostaria mencionar também o fato que nem sempre fui acadêmico, né eu já fui atleta de alto rendimento, já fui praticante de esporte na minha infância, né? Deixei de ser hoje eu sou professor, né? Mas acionei pra várias idades desde a primeira infância até a melhor idade né a, pessoal aí mais, experiente, né tenho filhos né por sinal deles gosta bastante de jogos eletrônicos, e claro que também né não vou negar que eu também já fui adepto a jogos de videogame falo assim porque da minha geração era sem chamado. Voltando ao assunto da literatura basicamente o que a gente pode o que a gente pode concluir aqui nos estudos é que não existe consenso sobre o esporte eletrônico, e se ele realmente pode ser colocado igual semelhança com o esporte tradicional. Existem sim muitas semelhanças, mas sempre há o questionamento se realmente são coisas iguais. E neste contexto maioria dos dos trabalhos que a gente consultou, a resposta é negativa. O esporte não é igual ao esporte tradicional por por algumas situações que eu pretendo aqui trazer. Gostaria de de atentar claro que essa não é exatamente a minhas palavras, mas geralmente é o que os estudos trazem né e vou também trazer pouco da da minha experiência aqui acadêmica profissional sobre o tema. E e acho que mais acima de tudo né a gente tem que trazer reflexão né pensar bem sobre as decisões porque ela pode ter uma complexidade muito maior do que a gente só dizer sim ou não, né então, trazendo algumas informações aqui pra agregar essa reflexão. Em texto de dois mil e dois a professora Kátia Rubio, que acho que alguns aí conhecem né? A renomada pesquisadora sobre o movimento Olimpo afirmou, o esporte na atualidade dos dos principais fenômenos sociais e uma das maiores instituições do planeta, ele tem refletido a forma como a sociedade vem se organizando, esperando diferenças entre estados povos e classe sociais, além de se tornar uma das dos principais elementos da indústria cultural e contemporânea. Matériaprima dos meios de comunicação de massa e uma das poucas formas de reconhecidamente e honestas de rápida ascensão social. Destaco pelo trecho do trecho da autora a parte que ela cita que ela tem que o esporte reflete a forma como a sociedade vem se organizando. Da mesma forma gostaria de citar a definição do esporte por parte do conselho europeu já que lá, o conselho europeu tem que lidar com vários países de culturas muitas vezes, e lá eles definiram o esporte, pode ser compreendido como todas, esporte tradicional tá pessoal? O esporte pode ser compreendido como todas as formas de atividades físicas que através de uma participação organizada ou não tem por objetivo a expressão ou melhoramento da condição física e psíquica o desenvolvimento das relações sociais ou a obtenção de resultados nas nas competições esportivas em todos os níveis. A partir dessas definições podemos observar e refletir uma série de informações obviamente, mas por trás delas temos uma visão de mundo moderno, no mundo ainda pautado muito nos conceitos e características da Revolução Industrial. Grande filósofo e sociólogo do século vinte, Alvin Toffler, definiu e designou a uma espécie de código da civilização industrial, composto pelos seguintes princípios e o características concentração centralização especialização e sandartização maximização e sincronização. Esses princípios ao influenciar a sociedade em geral também influenciaram moderna e praticamente todas as organizações e instituições que conhecemos ainda hoje. Mas o esporte reconstruindo em grande parte a partir de temas educacionais, informações históricas da idade antiga, especificamente da Grécia antiga é muito disseminada em nosso planeta pelos benefícios e demandas de uma nova sociedade urbano. Possui de forma evidente as características de uma sociedade moderna e baseada no industrialismo que conhecemos. Todas essas informações resumidas aí em menos cem anos que a gente passou por grande evolução. Por outro outro sociólogo né o Anthony Guidens, ainda o fato que a modernidade existe a experiência do ator individual e as práticas sociais que são ordenadas dentro do espaço tempo desse modo ao analisar a presença das futuras e das instituições na vida dos indivíduos deve se levar em ponta a ação do sujeito lotada de reflexibilidade obviamente e dentro de processo que está situado em uma temporalidade. Ações reflexivas pode ser aquelas consideradas como composto de atitudes comuns aos indivíduos e as instituições, onde a reflexidade está presente nos indivíduos nos momentos de tomada de decisão, as escolhas que ele faz as suas práticas sociais dentro de outros aspectos presentes na nossa sociedade. Então o idem traz que provavelmente a gente está passando por momento de período de pósmodernidade, né iniciado aí por volta da década de oitenta, né embora esse termo tenha surgido aí pouco antes em na na área das artes culturais, né? A era pósmoderna é marcada pelo rápido crescimento disseminação da mídia de mas novas tecnologias de informação movimentos mais fluídos de pessoas entre fronteiras e nações, surgimento de sociedades multiculturais entre outras características. Apesar de ainda controverso, né? A pósmodernidade tem também como característica o fato de ser período ainda em transição identificando vários aspectos principalmente econômicos sociais da modernidade, mas com a presença significativa de outros aspectos, muitos relacionados à pluralidade cultural, comportamento social que dificilmente existiu em algum momento da nossa vida humana nesse planeta. Nesse contexto as pessoas estão mais propícias a viverem de mundo mais aberto. E reflexivo isso significa que estamos mais ainda constantemente respondendo e nos ajustando as mudanças do ambiente que vivemos principalmente com relação a essa evolução tecnológica. As escolhas motivações que vivemos são todas partes de processo em curso de criação, recessibilidade, recreação e vivência da nossas auto identidades. No caso do esporte tradicional, tão inerente à modernidade, quais seriam esses desdobramentos deste fenômeno pósmoderno? Existe alguns apontamentos já para essa pergunta que eu acabei de de mencionar. Deles está no fato que as as às organizações esportivas as instituições muitas vezes não conseguem acompanhar lógico nesse desse ritmo da sociedade atual. Outro pode ser identificado na interação de fãs com os esportes e dos esportivos e novos padrões de interação particularmente relacionados ao uso da internet. Provavelmente o esporte terá que se adaptar a essas novas características e lidar com outras formas de entretenimento, atividades, lazer e competições relacionados a essa pósmodernidade. Já o I esporte, né o esporte eletrônico, é dos fenômenos mais recentes totalmente inerentes à pósmodernidade, ou seja, é uma nova maneira de socialização, novos relacionamentos que existem entre os agentes e a sociedade, pode ser considerado novo conceito, né, baseados em novos estilos de vida envolvendo os praticantes e diferentes motivações e etc. Inclusive a diferenciação que existe, né entre esporte tradicional e esporte pode trazer uma fuga do esporte tradicional em detrimento ao eletrônico, em busca de autorrealizações, potencializados pessoais vinculados ao ambiente virtual e ao ambiente remoto, no qual muitos de nós só vimos em filmes de são, podese afirmar então que o esporte se apresenta como fenômeno cultural humano que usufrui de novas tecnologias da informação, tem atraído cada vez mais praticantes principalmente jovens. Sejam eles praticantes adeptos espectadores espectadores também atrás patrocinadores e sincero no espaço anteriormente ocupado apenas pelo esporte tradicional e canais de mídia tradicional. Então comparar apenas de forma nominal se esporte é igual esporte tradicional é no mínimo muito superficial na minha opinião, né temos toda uma complexidade que envolve também as obrigações do poder público, em garantir acesso à saúde do cidadão em determinada prática, a diferenciação de estímulos de cada jogo eletrônico que pode causar na pessoa e a idoneidade de sistema eletrônico que realmente garanta uma disputa justa ou uma prática justa sadia entre todos os participantes que aí que estão envolvidos. Então a pergunta talvez que a gente tenha que trazer aqui se me permitem é qual o papel do estado nesse novo fenômeno, né ao mesmo tempo temos alguns fatos pra ajudar a responder essa pergunta e essa complexidade. Sabemos que o orçamento público relacionado à área do esporte e lazer é limitado, apesar das legislações que sustentam de forma positiva e bem o esporte de atendimento. Boa parte da população brasileira cerca de quarenta e seis por cento da brasileira pra ser mais exato, inclusive fontes do Ministério do Esporte antigo Ministério do Esporte não essa nova retomada, quarenta e seis por cento da população brasileira é sedentária. E segundo o Afonso do IBGE, uma porcentagem significativa das escolas públicas por volta de vinte e vinte e sete por cento tem estrutura esportiva. Setenta e três por cento das escolas públicas não tem estrutura esportiva mínima pra realizar a realização de aulas de educação física. Também a dados que da própria estrutura das escolas públicas precárias em vários sentidos, né? Assim temos dados que lembrar que felizmente ou infelizmente ainda temos uma base clubista, base do esporte de rendimento brasileiro são os clubes, mas quem é associado.",
      "summary": "Professor from Universidade de Campinas discuses complex debate on equivalence of traditional and electronic sports, highlighting their reflection of social organization. Traditional sports evolve in post-modern era, while electronic sports are inherent to it, with new forms of socialization. The role of the State in electronic sports is raised, considering public budget limitations and lack of adequate sports structures for many Brazilians.",
      "speaker": {
        "name": "Leandro Mazzei",
        "position": "Professor - Universidade de Campinas"
      }
    },
    {
      "id": 99426,
      "start_time": 1684946529,
      "duration": 3,
      "transcription": "Por favor. Sim, concluído.",
      "speaker": {
        "id": 150418,
        "name": "Márcio Marinho",
        "position": "Deputado",
        "slug": "marcio-marinho"
      }
    },
    {
      "id": 99428,
      "start_time": 1684946532,
      "duration": 66,
      "transcription": "Parte da população não tem acessibilidade econômica pra clube, e concluindo penso que quanto o papel do poder público existem demais prioridades pro atendimento e demandas da da qualidade de vida à população. Quanto ao esporte tem uma série de dados que o rendimento vem evoluindo positivamente a partir de algumas legislações específicas como a lei das loterias a bolsa atleta lei de incentivo, mas ainda muitos desafios sobre acesso à prática esportiva e qualidade de filhos de vida por parte da população como todo. E lembrar né mais uma vez o artigo duzentos e dezessete da nossa constituição, está lá é dever do Estado fomentar práticas desportivas formais e não formais como direito de cada Então talvez seja o caso discutimos a prioridades do governo identificando demandas da população como todo, mas sem esquecer também das demandas específicas de todos os envolvidos com os esportes eletrônicos. Sabemos que este fenômeno é novo, né que tem que ser olhado com cuidado, pra sua legalidade pra sua pra de pra sua prática de forma sadia por parte da população, e aí gostaria de agradecer né minha breve fala aqui minha fala corrida pra gente trazer mais reflexão sobre o tema.",
      "summary": "Acesso econômico a atividades esportivas limitado; crescimento renda esporte por legislação, mas desafios de prática; Estado deve promover práticas esportivas formais e informais, constitucionalmente; atenção à legalidade e saúde do esporte eletrônico; identificar demandas população envolvida.",
      "speaker": {
        "name": "Leandro Mazzei",
        "position": "Professor - Universidade de Campinas"
      }
    },
    {
      "id": 99429,
      "start_time": 1684946598,
      "duration": 646,
      "transcription": "Doutor Leandro, pela sua participação e vamos aqui seguir. Essa só pra dar trazer uma informação pra quem, as pessoas que estão nos assistindo, essa aqui é a subcomissão especial, dos esportes eletrônicos, aonde o presidente é o deputado é Ícaro de Valmir, e eu sou relator daquilo que nós construímos aqui nessa subcomissão. Os membros dessa comissão é o deputado Chiquinho Brasão do União do Rio de Janeiro. Daniel do PSDB do Rio Grande do Sul. A deputada Flávia Moraes do PDT de Goiás, deputado Ícaro de Valmir que é do PL do Sergipe, deputado Ismael Alexandrino também do PSD de Goiás. Kiko Seleguin, que é do PT de São Paulo, Luciano Vieira do PL do Rio de Janeiro. É o deputado Luiz Gastão PSD do Ceará e esse deputado Márcio Marinho do Republicanos do estado da Bahia. Eu deixei pra fazer de ouvilos e farei agora a minha a minha fala a respeito do tema. Esportes referese às a competições de jogos eletrônicos, nas quais as ao, os atletas, que fazem parte de uma estrutura profissional são assistidos por uma audiência presencial e online através de diversas plataformas online ou TV. O sucesso crescente do eSport no Brasil e no mundo é pros é proximidade entre os atletas e o público a quem pratica, se identifica muito mais com jogador profissional. Apesar de todo o crescimento dos e esportes, ainda não há uma definição nacional sobre o reconhecimento dos esportes eletrônicos de fato, como esporte. Alguns países como China, Japão, Coreia do Sul, Malásia, Rússia, Finlândia, já aceitam os eSport como modalidade esportiva. Diante disso, estamos aqui hoje para discutir sobre esse tema necessário para definição de esporte eletrônico, pode ser considerado modalidade esportiva. Surgimento do eSport. Não faz muito tempo que se fala do em esporte. O número de competições e o número e o interesse do público tem crescido muito nos últimos anos, mas as disputas de games já existem há bastante tempo. A primeira competição organizada, que se tem notícia da data, de mil novecentos e setenta e dois. Foi quando a universidade de Stanford, organizou as olimpíadas intergalcticas de space vá, jogo de combate especial desenvolvido para computador PDP Em 1980, a Atari, fabricante que popularizou o videogame, promoveu campeonato de space. É não sei se é isso mesmo e vadeiras. Seu jogo mais popular que reuniu aproximadamente dez mil participantes. Mas foi a partir dos anos dois mil os jogos começaram, começaram a tomar outra dimensão. Os gráficos dos games se tornaram cada vez melhores, mas a verdadeira revolução foi a disseminação da banda larga pelo mundo. Na Coreia do Sul desde o início do milênio, os os eSports são considerados oficialmente modalidades esportivas. Hoje, é justamente na Ásia que está o maior mercado de game do planeta, com destaque para a China e Japão. Os chineses aliás investiram bilhão em complexo destinado à prática de esportes na cidade de Hang Azul. É isso mesmo? Como? Vandisu, nos últimos dez anos o crescimento foi exponencial. E multiplicaramse as equipes profissionais que pagam seus atletas para representálas nas competições. E esporte no Brasil. A transmissão de partida de esportes eletrônicos de canais de streaming, é sucesso crescente no Brasil. Só no canal Hot Games Brasil, entre janeiro de junho de dois mil e dezoito, foram cinco vírgula sete milhões de horas assistidas. E posso dizer pra vocês que boa parte dessas horas o meu filho de vinte anos, de vinte de vinte e anos, que, hã? E o presidente também, até porque é da é da data, da época do meu do meu filho, que hoje, pra informação, é menino de vinte anos, mas já está concluindo seu curso de direito, inclusive hoje está estagiando no Supremo Tribunal Federal. E posso dizer pra vocês que isso não atrapalha ele em absolutamente nada. Em ao contrário do que muitos pensam o público bastante diversificado segundo estudo, me ajude aqui doutor, da é NewsU. NewsU sobre os fãs e jogadores brasileiros dos ESPORTES mais da metade. Cinquenta e cinco por cento têm entre vinte e e quarenta anos de idade. De acordo com a mesma News Zoom, o Brasil só está atrás da China e Estados Unidos, em números brutos de audiência total. São sete vírgula oito milhões de brasileiros que se enquadram na categoria de entusiastas de eSports por assistir às competições mais de uma vez por mês. Para empreendedores, tratase de enorme universo a ser explorado. Mas se você pensa em atuar especificamente na área de desenvolvimento de games, tenha em mente que se trata de mercado distinto. Quando o assunto são modalidades profissionais, o mercado é muito competitivo, denominado pelas grandes fabricantes, que faturam muitos e milhões por ano. O mercado brasileiro de games e esportes, movimentou no ano de dois mil e vinte e sete bilhões de reais. Uma estimativa recente da PWC, em sua pesquisa global de entretenimento e mídia, apontou que o valor deve dobrar nos próximos cinco anos chegando a treze bilhões de reais em dois mil e vinte e seis. A new Zoom, maior consultoria especializada nos números deste setor, aponta que globalmente, o faturamento da indústria, que será de, cento e oitenta e quatro vírgula quatro bilhões dólares em dois mil e vinte e dois chegará a, duzentos e onze vírgula dois bilhões de dólares em dois mil e vinte e cinco portanto, eu acho, deputado, Ícaro, que essa comissão essa subcomissão acertou muito nesse tema, para trazer o debate nessa comissão, não dá pra nós fecharmos os nossos olhos para é o eesporte que tem crescido de todas as de todas as formas aqui falado, é do fantasy, é de outros de outras modalidades que existem, que tem crescido e esse espaço aqui é o espaço de trazer, Luiz, deputado Luiz, o debate, né? Nós aqui ouvimos, a as falas de todos os os aqui que compõem essa mesa e aqueles que estão participando online eu acho que, a partir dessas falas, tanto o deputado Ícaro como a comissão, a subcomissão, nós vamos estar fortalecendo, buscando aqueles projetos que tratam desse assunto, tanto aqui na Câmara dos Deputados como no Senado, esse é o papel o papel fundamental e a obrigação dessa subcomissão de trazer o debate, mas também trazer realmente, uma conclusão é desses trabalhos que iremos fazer nessa nessa subcomissão. Eu aqui preparei duas perguntas, que eu vou deixar para quem puder responder, e só as seguintes. De acordo com a resolução normativa número quarenta e sete, de vinte e seis de maio de dois mil e vinte e dois, do Conselho Nacional de Imigração do Ministério da Justiça e Segurança Pública, o atleta estrangeiro de esportes eletrônicos quando vem disputar uma competição no Brasil, ganha visto provisório de, para para o exercício de atividade desportiva. Como então não falar que os esportes eletrônicos são esportes se o próprio executivo federal, o governo federal, assim reconhece o atleta estrangeiro que vem competir no Brasil. Aí a pergunta é pro nosso amigo Carlos Vila Nova, que é o representante aqui do ministério do esporte. A outra pergunta é, o exPORTE é formatada em competições que acontecem dentro de game, jogo eletrônico, mas que são disputados por atletas que tem toda uma preparação em categoria individual ou coletiva. Assim são competições formadas por atletas que são tratados por clube clubes como Flamengo, Corinthians, entre outros e realizam treinos específicos para disputarem campeonatos que atrai milhões de pessoas em todo o mundo através da internet e cercado de empresas que oferecem contratos milionários. Ou seja, as competições seguem os mesmos caminhos do esporte profissional no mundo. Ao não reconhecer, novamente vai para o Carlos, ao não reconhecer o ESPORTE como esporte não estaria o Brasil na contramão do mundo e aí acho, é, Carlos Vila Nova, do Ministério do Esporte. Eu acho que o Ministério do Esporte tem aí uma responsabilidade muito grande e papel preponderante em trazer luz a esse tema que nós estamos debatendo aqui. Então feito essas perguntas, vou aqui, nós só temos três parlamentares, eu acho que dá pra gente ouvir os três parlamentares, e em seguida, a mesa responde às perguntas dos parlamentares. Vou passar aqui, de antemão, para Kiko, que é do PT de São Paulo, e é vicelíder, e tem o seu tempo de três minutos, de quatro minutos, mais seis minutos, que é da da da como vicelíder do do bloco Federação Brasil da esperança, das Brasil da esperança e fé Brasil. O a excelência dispõe de dez minutos para fazer a sua, os as suas, os as suas perguntas aos expositores aqui na mesa. Boa tarde.",
      "summary": "Deputado discute sobre definição de esporte eletrônico como modalidade esportiva; Menciona crescimento e popularidade dos esportes eletrônicos no Brasil e no mundo; Destaca a ausência de reconhecimento oficial no Brasil, ao contrário de outros países; Pergunta sobre reconhecimento de atletas estrangeiros e competições formais no Brasil.",
      "speaker": {
        "id": 150418,
        "name": "Márcio Marinho",
        "position": "Deputado",
        "slug": "marcio-marinho"
      }
    },
    {
      "id": 99431,
      "start_time": 1684947244,
      "duration": 559,
      "transcription": "Presidente deputado Márcio Marinho, boa tarde a todos os participantes aqui, aos meus colegas deputados. Primeiro eu queria agradecer a oportunidade, o convite por participar dessa audiência num tema muito importante, eu não queria nem de longe me, discutir aqui a qualidade do debate e a exposição de cada dos companheiros que fizeram aí as suas respectivas exposições e ponto de vista, até porque vocês certamente são certamente não sei são muito mais conhecedores do tema do que eu, né? A experiência que eu tenho no esporte é como gestor público eu fui prefeito de uma cidade na grande São Paulo e agora como parlamentar e eu fico feliz em poder fazer parte de uma discussão importante como essa. Primeiro eu queria saudar a dos games no Brasil, do esporte de modo geral né, saber o quanto ela rende de dividendos pra o nosso país, o quanto ela é importante na geração de emprego, o quanto ela é importante pro entretenimento, o quanto ela é importante pro treinamento né? Algumas categorias esportivas inclusive usam de gamers e de simuladores pra poder melhorar capacidade na competição, caso por exemplo do automobilismo, de outras de outras tantas modalidades aí. Saudar a importância que ela tem no aspecto educacional, quantos e quantos alunos do nosso país, né? Alunos com alguma dificuldade cognitiva ou física que usam dessa ferramenta dos pra poder ter acesso ao aprendizado de modo geral, né? Saudar o crescimento rápido e expansivo que tem tido essa indústria no país de modo geral. Então eu acho que esse debate a gente tem que observar por dois aspectos na minha humilde opinião. Primeiro, por esse vetor econômico. Infelizmente o que foi construído nesse vetor nos últimos anos no Brasil, foi uma política de isenção de impostos de importação simplesmente, né? Que obviamente facilita o acesso a milhares de pessoas a comprar produtos, no entanto produzidos no estrangeiro, que não necessariamente geram emprego e renda aqui no Brasil. Falta pro Brasil observando esse potencial econômico de ter uma política industrial de investimento, de fomento, né, e de organização tributária pra poder incentivar. Hoje no Brasil mesmo com o tributo lá em cima porque não se trata de uma atividade considerada na nossa constituição de de produto de produção elementar, fundamental, o tributo ainda é muito acima da média de modo geral. Então, países que foram dados como exemplo por causa da China, do Japão, da Coreia crescendo porque o estado enxergou nesse vetor da economia, uma estratégia de desenvolvimento, geração de renda, emprego, por isso que são, né? Vanguardistas e exportam produtos e tecnologia e conhecimento pro mundo todo, né? Mas esse debate aqui na comissão deputado eu tenho uma preocupação O na exposição do Carlos ele colocou no final que o que o ministério entende é que esse tema tem que ser levado pro governo de maneira holística, ou seja, não só ser tratado, não se trata só do reconhecimento do esporte como esporte no Brasil ou não, que pese muitos países já avançaram nesse tema, países de primeiro mundo inclusive já, reconheceram, claro, não sei dizer com qual grau de detalhes, creio que a gente tem que observar isso e regulamentar, porque não pode uma a mesma empresa que produz esporte que produz jogo, gamer relacionado ao esporte, nós não podemos admitir que ela produza por exemplo gamer que está hoje na primeira página em todos os jornais que e que fala sobre a escravidão, né? Eu até não sei se o deputado Luiz Lima viu hoje está nos jornais, o Google o Google inclusive tirou da plataforma de venda gamer que ensina, estimula de como é que você escraviza ser humano. Então nós temos que separar uma coisa da outra, não pode a indústria dedicada a setor tão inclusivo como é o caso do esporte, também se dedicar a produzir, a vender, incentivar gamer com esse teor, não só isso, mas a violência né, que a gente observou por exemplo no caso de Blumenau, né? Aquele caso lá que o rapaz pulou o muro da escola, estava participando de jogo virtual. Então é bom a gente separar essas duas questões pra não tumultuar o debate de modo geral. Mas o que me preocupa em tratar isso simplesmente como a inclusão ou não e reconhecimento ou não de É porque o nosso orçamento de esporte no Brasil é muito pequeno. Representa 0 0 cinco por cento PIB. Se comparar qualquer dos países citados aqui, é ínfimo. Nós estamos falando de pouco menos de dois bilhões de reais. E nos últimos anos foram anos de muitas conquistas dos nossos atletas, de legislações que permitiam ingresso de novos recursos no dia a dia da prática esportiva, é o caso da lei de incentivo né, no qual as empresas em função de de de de isenções tributárias investem em atividades esportivas, patrocinam campeonatos, competições, atletas, o bolsa atleta que é uma ferramenta fundamental. Então eu quero tentar entender e já faz uma pergunta pra todos os debatedores aqui, se é a intenção caso haja esse reconhecimento por parte do do Ministério do Governo Federal como esporte o esporte, o objetivo é ter acesso a essas linhas de financiamento, porque nós vamos mudar pra mais setor disputar o mesmo dinheiro. Agora a diferença é que o setor de vocês tem tíquete médio muito alto, ou seja, pra uma empresa qualquer que seja, É muito mais atrelar a marca dela a uma competição de esporte porque quem pratica tem muito mais dinheiro pra comprar os produtos do do que uma competição que acontece nos morros cariocas ou na periferia de São Paulo. Então a nossa preocupação é essa, se o que move esse reconhecimento é uma questão meramente de participar desses projetos de lei de incentivo, inclusive perguntar ao representante do ministério se já teve algum tipo de demanda nesse sentido pra o Ministério do Esporte pra entender se a gente está falando de mais mercado disputando pouco dinheiro que já tem à disposição dos nossos atletas da prática esportiva de modo geral, né? Me preocupa também porque quando a gente fala de esporte tradicional em esporte ninguém é de o dono do direito autoral do voleibol ou do basquete ou do futebol. Mas nos jogos as empresas que desenvolvem os jogos são donos dos seus respectivos direitos autorais. Portanto, as competições se dão em função disso, são as empresas que escolhem os jogos, são as empresas que escolhem as competições, são as empresas que vão escolher também quem participa das competições. Portanto, à medida em que vocês esperam reconhecimento do poder público, É preciso que haja uma coordenação né? Como existe em todos os esportes e confederações e federações independentes pra regular isso, pra que esse não seja instrumento complementar a indústria deputado de de produção de gamers, ou seja, eles produzem e têm direito de receber os seus direitos em função do que investiu, mas o processo de competição de organização da sociedade, de incentivo inclusive da participação de crianças, jovens e adultos porque a partir do momento que o estado passa a incentivar, né? Você leva volume de pessoas maior pra De competições organizada ao belprazer das próprias empresas, né? Então eu também vejo isso como preocupação e muito pertinente a gente discutir isso aqui viu presidente Luiz Lima No âmbito do parlamento essa regulamentação não pra impedir, mas pra colocar os pingos nos is pra que o crescimento da indústria respeite Esses valores colocados aqui né pelo pelo pelo Rafael da amizade, da competição que são os valores dos esportes olímpicos, dos esportes tradicionais de modo geral, né? Então eu queria colocar essas essas perguntas de modo geral, e colocar a minha preocupação, eu não não não eu não tenho não sou contra a inclusão acho que o 0 mundo moderno e quem é vanguarda nessa área, está partindo pra esse reconhecimento e inclusão. Mas objetivamente nós precisamos entender quais são os interesses de curtíssimo prazo e principalmente os compromissos da indústria, das confederações, das federações e do parlamento de modo geral do governo pra que a gente organize e estabeleça uma política pública não só do da melhoria e do crescimento da indústria mas também da prática saudável e solidária de mais essa vertente aí, está certo pessoal? Muito obrigado aí e grande abraço a todos.",
      "summary": "Deputado destaca importância da indústria de games no Brasil, seu potencial econômico e de geração de emprego, mas critica falta de política industrial e tributária para incentivar crescimento. Expressa preocupação com regulamentação de games como esporte, pedindo claridade sobre interesses e compromissos da indústria e governo, com o objetivo de organizar e estabelecer uma política pública para o crescimento saudável e solidário da indústria.",
      "speaker": {
        "id": 162067,
        "name": "Kiko Celeguim",
        "position": "Deputado",
        "slug": "kiko-celeguim"
      }
    },
    {
      "id": 99430,
      "start_time": 1684947803,
      "duration": 48,
      "transcription": "Obrigado deputado Kiko, importante é a sua participação. Passando aqui agora, com com a complacência aqui do deputado Ícaro, passar aqui a palavra para o nosso presidente Luiz Lima, pra fazer também a sua intervenção. Obrigado Deputado Márcio Só minutinho. Claro por favor. Queria registrar aqui a presença da Rosinha, da Adefall, nossa exdeputada que está aqui e hoje está na CBCP, né? E sempre estar por aqui pela nossa comissão, sempre participando. Deputado Rui Lima, vossa excelência tem aí quatro minutos, é quatro minutos deputado, a mesa quatro minutos, três minutos pra poder falar. Você me tirou, guardei e marquei. Brincadeira brincadeira brincadeira brincadeira.",
      "summary": "Deputado fala sobre participação de outros parlamentares e presença de Rosinha e ex-deputada na comissão, permite discurso do Deputado Rui Lima com limite de tempo.",
      "speaker": {
        "id": 150418,
        "name": "Márcio Marinho",
        "position": "Deputado",
        "slug": "marcio-marinho"
      }
    },
    {
      "id": 99432,
      "start_time": 1684947851,
      "duration": 222,
      "transcription": "Presidente Márcio Marinho, muito obrigado pela oportunidade. O deputado Kiko Celegin foi muito feliz, deputado Kiko, muito feliz nas suas observações. Eu tive a oportunidade de conhecer o prefeito enquanto secretário nacional de esporte em dois mil e dezesseis pra dezessete, onde eu fui visitar centro de iniciação esportiva e pude dar aula de natação na época pros alunos da prefeitura de Franco da Rocha, foi muito bacana né? A gente lá do posto na política, mas eu pude presenciar ali prefeito muito preocupado com o esporte sendo pilar da educação. Deputado Kiko, o senhor foi muito feliz, o esporte eletrônico atingindo várias áreas, né? Área educacional, a área competitiva, área de entretenimento, foi muito feliz, Carlos, quando falou da lei de incentivo, da possibilidade de lei de incentivo, incluindo o esporte dentro dessa se vai haver conflito, eu sou muito aberto ao livre mercado, né? Embora tenha críticas a fazer A a lei de incentivo ao esporte como lei de incentivo à cultura porque fica só naquela coisa de show, de competição e e você deixa de aportar recurso das empresas pra manutenção de educação esportiva, de competitiva, educacional, então a gente vê muito investimento em competições apenas e não em grupos de treinamento, mas o que me chama atenção no esporte eletrônico, independentemente dos valores que são negociados, do volume de recurso, É justamente a força do esporte eletrônico em unir pessoas. Parece que o Rafael mencionou isso. A FIFA e o Comitê Olímpico Internacional elas Mais membros do que a ONU, né? E certamente que o esporte eletrônico é inevitável, as percepções humanas elas são sempre diferente de acordo com a época, né? Então quando a ministra Ana Mozart fez aquela declaração no início do ano, ela não fez por mal, eu particularmente gosto muito da Ana, né? A Ana foi uma atleta olímpica, Somos de uma geração dos anos oitenta e noventa que não tinha essa percepção, mas é muito fato que sim, o atleta de alto rendimento eletrônico tem que estar bem físico, mentalmente, espiritualmente, tem que estar em equilíbrio pra atingir a sua performance. Então é inevitável a gente incluir essa modalidade. A gente está falando de milhões de jovens, de milhões de praticantes. A gente está falando de pessoas que jogam e interagem de países diferentes, isso faz até o Vini, ele recebeu aqui uma agressão na Espanha nesse final de semana de racismo e a gente Queria até notificar a FIFA como Câmara dos Deputados porque a FIFA detém duzentos e onze membros, o esporte é justamente pra unir, mas essas questões abordadas pelo pelo deputado Kiko são muito importantes. Eu não vejo problema do esporte eletrônico disputar mercado os esportes convencionais, cabe à empresa escolher aonde ela vai investir, eu sou muito aberta em relação a isso. Eu tenho duas perguntas, São são rápidos, presidente Márcio. Eu gostaria de fazer ou pro Paulo ou pro Rafael qual o ganho para o esporte sendo regulamentado, né? Caso venha a ser regulamentado pelo Ministério quais os benefícios caso os atletas também tenham acesso a esses benefícios, o que os eventos Podem lucrar o que vocês podem dar em contrapartida pra sociedade em termos que o deputado Kiko falou, educação, entretenimento, esporte, Caso vocês venham participar de uma lei de incentivo ao esporte e uma pergunta ao senhor Carlos Vila Nova, quais as dificuldades hoje e entraves a pasta que a pasta vê na regulamentação do esporte. É isso. Obrigado.",
      "summary": "Deputado concorda com Kiko sobre esporte eletrônico, prefeito de Franco da Rocha preocupado com esporte como pilar da educação. Apoia livre mercado, questiona foco de lei de incentivo em competições em detrimento de treinamento. Esporte eletrônico une pessoas, inevitável sua inclusão. Pergunta sobre benefícios de regulação de esporte eletrônico e dificuldades na sua regulamentação atual.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado",
        "slug": "luiz-lima"
      }
    },
    {
      "id": 99433,
      "start_time": 1684948073,
      "duration": 104,
      "transcription": "Deputado meu amigo Luiz Lima pelas seus seus questionamentos e passo aqui a palavra agora ao deputado Ícaro Divalmir, deputado Luiz Lima, que é deputado de vinte e dois anos. É vinte e dois anos, é novinho Quando vossa excelência fala de de tanto da sua pessoa e da ministra Ana Moser, que são atletas do da década de oitenta e noventa, eu sou de setenta, nasci em setenta. Aí já foi mais lá atrás, eu você é bom na água, eu sou bom no campo, né, no futebol, né, no de futebol de, no Cabo Freense, no Cabô Freense, né? E você e você no teclado, né? Mas isso que é bom, cada tem a sua experiência e a gente acaba construindo aqui, vamos construir aqui justamente uma matéria importante para que o Carlos junto com a junto com a nossa ministra Ana Mozer, possa estar nos ajudando, porque o objetivo nosso não é de forma alguma se afrontar o ministério, mas há que fazer o ministério também ficar atento a essa modalidade deputado Luiz Lima, que a cada dia, é inevitável, cresce. Nesse momento, milhões de pessoas estão com o smartphone na mão, em casa, jogando. Deputado Ícaro, vossa excelência dispõe de três minutos.",
      "summary": "O deputado fala sobre a importância de prestar atenção à crescente modalidade de jogos eletrônicos, construtivamente com o ministério, destacando suas próprias experiências e a de outros atletas, enquanto reconhece o papel do colega Luiz Lima e ministra Ana Moser nesse assunto. Resumido: Deputado discute importância de atenção à crescente modalidade de jogos eletrônicos, construir com ministério, reconhecendo atletas e colegas.",
      "speaker": {
        "id": 150418,
        "name": "Márcio Marinho",
        "position": "Deputado",
        "slug": "marcio-marinho"
      }
    },
    {
      "id": 99435,
      "start_time": 1684948177,
      "duration": 235,
      "transcription": "Senhor presidente, nosso relator da subcomissão de esportes eletrônicos. Fiquei muito feliz aqui por ver nossos deputados tanto o Kiko quanto o nosso presidente Luiz Lima, são várias colocações que eles colocaram aqui sob a mesa, várias coisas importantes que a gente vê que os esportes eletrônicos não estão apenas no setor, apenas ali num tecladinho, num num num controle, num telefone algo assim, eles estão na educação, eles estão dentro do mercado, tendo aqui vários investimentos entre outras coisas. O como é que o nosso grande Paulo Ribas passou pra gente, o Brasil é o terceiro maior mercado do mundo. Então hoje a gente não explora esse mercado. Imagine se a gente começasse a explorar, a China, os Estados Unidos, a Alemanha, entre outros países já exploram esse mercado no mundo e conseguem lucrar muito diante disso, porque é setor que cresce bastante e que só tende a crescer. Como o grande Paulo também falou, existem profissões hoje que não existem daqui a cinquenta anos vão existir. Então a gente coloca esse setor assim tendo uma profissão realmente dedicada a esse ramo. O, a gente pega vários times como o próprio Flamengo, a ANTZ, SKTT que é time da Coréia do Sul, vários times aqui que pegam por exemplo campeonato mundial de League of Legends que é tipo de jogo, e aqui vocês pegam e prêmio por exemplo de cinco milhões de dólares, pra time de cinco jogadores. Aí aí você pega esse time tem também os seus o Iz, maior do que o orçamento do Ministério se brincar. Eu até peguei dado aqui da do do próprio Ministério de Desenvolvimento de Indústria e Comércio, que dentro dos anos de dois mil e dezenove a dois mil e vinte e dois, tempo da pandemia, o setor o comércio eletrônico brasileiro movimentou cerca de quatrocentos e cinquenta bilhões de reais dentro do Brasil. Isso você vê que ele movimentou muito e só cresceu diante da pandemia, muitas pessoas não podiam sair de casa, e acabou que eles tinham esse entretenimento pra poder se distrair. Então diante disso também a plataforma do YouTube, a plataforma da Twitch, vários outras plataformas começaram a crescer e tenderam essas pessoas a quererem essa profissão, porque viram que a profissão que estava inexplorada, viram que essa profissão não estava sendo usufruída por pessoas e eles estão ocupando isso. Então a gente quer apenas regulamentar diante dessa forma pra gente poder ver o quão que a gente consegue desenvolver esses jogadores, desenvolver essa profissão e tudo mais, porque os times competitivos já vou terminar presente, os times competitivos além de ter os seus jogadores que são os principais, que é o que fazem esse movimento, temos o que psicólogo, nutricionista, preparador físico, entre outras áreas que abrangem todo o time, porque como a gente falou o pessoal tem contrato que tem que ficar oito horas no computador jogando mas tem opa vou parar pra cá pra academia, porque realmente, se a pessoa ficar mais de oito horas sentado, jogando, não aguenta nem a visão, nem o próprio corpo da pessoa. Então basicamente, o que que a gente quer dentro dessa dessa subcomissão? A gente quer ver o que que o governo pensa sobre sobre a questão dos esportes eletrônicos e qual a possibilidade da gente ver essa inclusão dentro do Brasil gente poder pegar esse mercado que está tão inexplorado aqui no nosso país. Muito obrigado presidente.",
      "summary": "O Deputado fala sobre a importância dos esportes eletrônicos, como o Brasil é o terceiro maior mercado mundial nesta categoria e tem muito potencial ainda não explorado. Menciona a necessidade de regulamentação para desenvolver jogadores e profissões relacionadas, aproveitando o crescimento do setor. Esporte eletrônico tem impacto na educação e no mercado, gerando investimentos e empregos. O setor moveu 450 bilhões de reais no Brasil em 2019-2022, com growth durante a pandemia.",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado",
        "slug": "icaro-de-valmir"
      }
    },
    {
      "id": 99434,
      "start_time": 1684948412,
      "duration": 28,
      "transcription": "Então, vamos aqui às à resposta da mesa. Queria passar a palavra ao deputado ao ao senhor Carlos Vila Nova para começar respondendo algumas perguntas. Deixa eu só ligar. Só deu ganho aqui no microfone do dos apresentadores por favor. Pra gente falar alto porque o negócio aqui é, a chapa está quente.",
      "summary": "Deputado fala sobre resposta da mesa e deseja dar voz a Carlos Vila Nova para responder perguntas, pedindo atenção devido ao microfone e à conversa animada.",
      "speaker": {
        "id": 150418,
        "name": "Márcio Marinho",
        "position": "Deputado",
        "slug": "marcio-marinho"
      }
    },
    {
      "id": 99438,
      "start_time": 1684948440,
      "duration": 423,
      "transcription": "Senhor deputado muitíssimo obrigado senhores deputados muitíssimo obrigado pelas perguntas eu eu desde o início quero lhes dizer, fiquei contentíssimo com a possibilidade de nós termos essa conversa aqui. Os grandes mistérios do esporte há há dois meses, e tenho ouvido sempre uma série de comentários lado a lado a respeito da questão dos esportes. E e fica sempre aquela conversa que parece uma parece uma conversa de fofoca porque uns falam lá outros falam cá. E poucas são as oportunidades nós fazemos isso que estamos fazendo aqui, que é de fato trocar opiniões trocar informações, mesmo que elas não cegam na mesma direção de início, mas 000 objetivo dessa casa, o objetivo do governo que eu represento, É chegar com uma conclusão que nos permita como eu disse na minha na na minha intervenção, chegar a políticas públicas, que deem conta dos jogos eletrônicos na sociedade brasileira, é disso que a gente está falando. Pois muito bem. Depois desse pequeno preâmbulo, Eu vou rapidamente abordar tentar abordar aqui se eu esquecer alguma coisa por favor vocês me me cobrem. 000 deputado Kiko falou, Não primeiro senhor doutor deputado Marinho, o senhor falou da questão dos vistos no Ministério da Justiça. Se senhor quiser eu espero, o senhor que manda. O senhor o senhor questionou se há uma contradição, Com o fato de vistos de de de atletas serem concedidos a estrangeiros que entram no Brasil. Eu Eu não vou dizer pro senhor que é uma contradição, claramente é é curioso e é uma surpresa, mas não é uma contradição com o Ministério dos Esportes ou com o governo Que diria que eles não são atletas porque não há ainda no governo essa opinião né? Como eu mencionei na minha intervenção, o 0 que há é grupo de trabalho interministerial que foi formado justamente pra que nós decidamos o que fazer com o tema de maneira geral. Mas a própria colocação a própria contradição Denota que há alguma desinformação, alguma bateção de cabeça, razão porque é preciso começar a respeito isso. O 0 Ministério da Justiça está no grupo no no no grupo de trabalho, e já imagino desde agora que uma das primeiras questões que vão ser abordadas é é esse tipo de é é esse tipo de De informação, é uma razão adicional pra que nós tenhamos a discussão em nível interministerial. É claro que a ideia da da contradição nasce daquilo que o deputado Kiko mencionou que foi o 0 perdão O doutor Luiz Lima mencionou que foi a declaração da ministra Namoza no início da gestão dela, é muito categórica. Eu acho que a tem uma uma frase muito boa que é você nunca tem uma segunda chance pra causar uma primeira impressão, EEEE objetivamente, é disso que se trata agora porque a ministra sistematicamente Tem dado declarações a respeito disso, e dizendo que está totalmente aberta a conversa a razão porque ela propôs à secretaria geral O 0 grupo de trabalho justamente pra discutir essa situação, né pra discutir qual é o papel qual é o lugar dos jogos eletrônicos, é na dentro da sociedade brasileira né então é é 000 grupo de trabalho vai tratar disso, A contradição se há vai ser sanada, o nosso objetivo do governo é justamente fazer isso. Ah nós estamos na contramão por não reconhecer nós ainda não Não não reconhecemos ou reconhecemos né? Nesse sentido talvez nós estejamos numa certa vanguarda, porque se trata de de país com as dificuldades que tem o Brasil, com as desigualdades que tem o Brasil, com os problemas que nós enfrentamos hoje reformatando o ministério, que que não existia até alguns meses atrás e já fomos capazes de criar grupo de trabalho novamente por sugestão da ministra do esporte pra tratar desse assunto né? É importante a gente entender que isso na verdade não é contramão, isso é, uma certa vanguarda. Eu sei que em outros em outros países Isso já é resolvido mas como mencionou o deputado o que que são outros países que têm mais de ponto 0 cinco por cento do orçamento da união destinado aos esportes, o cobertor é curto pra caramba e a gente tem que fazer monte de coisa que desculpe a franqueza não vinha sendo Não foi sendo feita como deveria né o governo está fazendo enorme esforço, 000 presidente Lula Determinou à ministra Namozier desafio hercúleo, que que é o de reformatar, refundar o esporte com os recursos que há, E mais do que aquilo que já vinha sendo feito ao longo dos anos e acho que com algum mérito porque nós temos recebido cada vez mais medalhas, nos esporte de alto rendimento, Mas o desafio dela que passado pelo presidente, é de fazer com que a população brasileira em todos os seus níveis terceira idade jovens crianças, Voltem a fazer ou passem a fazer atividades físicas né. Foi foi mencionado por alguns dos deputados, O fato de que cerca de quarenta por cento da população não não não praticaria atividade físicas estaria no sedentarismo, Há pesquisa recente do valor econômico se não me engano que diz que autodeclaradamente oitenta por cento da população brasileira se considera sedentária. Isso é uma lástima isso é horror, nós temos que nos preocupar em colocar toda essa população em atividade física. E aí eu passo pra segunda questão abordada por alguns Deputados, 000 dinheiro que eventualmente há hoje no esporte é suficiente? Claro que não. Ele vai ser destinado a ao esporte, se se nós considerarmos o esporte esporte como como o 0 os tradicionais é possível. Essa discussão os senhores legisladores precisam ter muito em muito em conta, Quando formos fazer o avanço dessas discussões novamente, o cobertor é curto, o dinheiro que temos pro alto rendimento Ele tem que também, segundo a determinação do presidente Lula a a ministra Namosia, hoje ser usado pra que nós possamos tirar a sociedade do do sedentarismo, levar cada dos brasileiros à prática à prática do esporte. É claro que a gente fica uma provocação, o esporte pode nos ajudar com isso? Eu creio que sim, acho que essa discussão pode ser feita aqui, mas não é dada da realidade, e sim, o dinheiro que está lá ele é curto, Se ele for for usado em outro lugar, ele não vai estar na ponta pra que nós ajudemos as populações mais carentes a começar a praticar esporte, a terceira idade, AAAA sair do sedentarismo, e a nós garantimos que a sociedade brasileira vai envelhecer como está envelhecendo, Com saúde, esse é elemento muito importante que nós temos que considerar. Muito que bem, Bom lei lei do lei do incentivo mencionado pelo pelo pelo deputado que o dinheiro está lá é aquele, se nós vamos dar esse dinheiro Pra incentivar o esporte clássico que vai",
      "summary": "Assessor - Ministério do Esporte discute questões sobre jogos eletrônicos e política esportiva com deputados. Menciona grupo de trabalho interministerial para decidir sobre tema, combatendo desinformação e promovendo diálogo entre órgãos do governo. Destaca importância do esporte para combater sedentarismo no Brasil e adequação de fundos disponíveis ao esporte para atingir esse objetivo.",
      "speaker": {
        "name": "Carlos Villanova",
        "position": "Assessor - Ministério do Esporte"
      }
    },
    {
      "id": 697622,
      "start_time": 1684948863,
      "duration": 72,
      "transcription": "Na atividade física é uma coisa a gente vai tirar de lá e colocar no esporte ele vai ajudar a lá na ponta a sociedade a se manter mais usar a expressão em inglês mais mas mais em forma pra poder envelhecer melhor e ser uma sociedade mais íntegra aquilo que nós queremos que que que que o Brasil se torne no futuro, essa discussão tem que ser feita essa discussão tem que ser feita pelos senhores sobretudo, mas também por nós, o grupo o grupo de trabalho vai discutir esse tipo de esse tipo de argumentação. O deputado perguntou quais seriam os entraves no Ministério do Esporte, a a regulamentação do esporte? Acho que não é entraves, até porque essa não é uma decisão do do Ministério do Esporte, isso é uma decisão do do do governo, na medida em que nós estamos falando falando do do do ponto de vista de qual vai ser a posição do governo brasileiro em relação a isso. A decisão vai ser tomada como acordo entre os todos aqueles ministérios que eu elenquei os senhores se lembrarão, os públicos de interesse isso é importante ressaltar os públicos de interesse né, as confederações, os senhores que estão aqui, serão convidados",
      "summary": "Na atividade física é essencial para uma sociedade melhor; discussão de regulamentação esportiva envolve vários ministérios e partes interessadas.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Márcio Marinho -- por Participante -- Icaro de Valmir",
        "position": ""
      }
    },
    {
      "id": 697626,
      "start_time": 1684948935,
      "duration": 407,
      "transcription": "Participar das discussões né, isso não é uma não é clube do clube do governo digamos assim pra decidir o que que vai ser feito, todo mundo ou ou pelo menos serão serão levados em considerações os públicos de interesse, é uma decisão é uma decisão de governo, o 0 que lá tiver vai acontecer. Agora, os entraves, eles virão de ônibus? No cobertor curto, né? Talvez nós tenhamos que conversar não só aqui nessa comissão, em outras comissões aqui dessa Ministério dos Sport né, na média dos países europeus só a título de comparação, é 0 vírgula cinco por cento dos dos dos orçamentos europeus que é destinado ao esporte, dez vezes mais que no Brasil. E não EEE antes que os senhores pensem mas lá é Europa eles são ricos, em outras áreas do do do governo digamos assim, nós nos equivalemos razoavelmente ao orçamento que é destinado na Europa. Então por que não dá mais dinheiro pro esporte? Sobretudo pensando nesse esporte que a ministra minha Ana Moser defende por instrução do presidente da república, aquele que faz que que instrumentaliza o esporte com uma ferramenta de promoção e desenvolvimento social, né? É disso que a gente está falando é saúde, é educação, né a a ministra fala isso sempre é é o tripé é educação saúde e esporte essas três coisas entram juntos. Aonde que entra o esporte aí? Esse é o nosso desafio, criativo, não é, eu vou fazer uma provocação aos meus colegas aqui, não é só dizer ah o esporte é esporte, bom isso eu sei que vocês pensam, é claro que vocês pensam isso senão você não estaria querendo defender nisso, mas por quê? Né, o colega aqui por exemplo falou a respeito de a respeito do do do fantasy ele mencionou os técnicos de times digitais digamos assim né do do da daquela competição eu fiquei aqui pensando comigo pros os técnicos de futebol vôlei e basquete não são considerados atletas no no esporte tradicional por que que no esporte seria É uma provocação né? 0000 colega aqui do GDF mostrou projeto o Davi mostrou projeto interessantíssimo que fiquei encantado de ver as crianças engajadas nisso, ele mencionou aqueles meninos que aquela história de ah o cara que que não sabe praticar o esporte ou que não tem o ímpeto pra fazer aquilo ou que não tem interesse né, porque não tem ímpeto, porque não tem animação, pô por vários motivos ele não faz nada, é desse cara que o Ministério do Esporte que é esse Ministério do Esporte da ministra Namose quer dar conta, quer levar ele pra fazer uma atividade física pra integrálo na sociedade, de que maneira o esporte pode fazer isso? Né? Esse tipo de diálogo nós temos que que que empurrar, é isso que eu acho que agregará a informação e aproximará o esporte do esporte tradicional e eventualmente vai vai levar à conclusão que sim estamos falando do mesmo digamos animal do mesmo etos, mas só dizer é ou não é aí a gente vai ficar numa discussão de clube de bolinha. Não pra mim não é, há pra você é, ah o quando ocorre reconhecer, ora 000 comitê olímpico internacional é de uma esperteza né exemplar, há muito tempo que eles colocam o 0 os jogos eletrônicos ao lado deles, talvez porque vão concluir isso que os senhores estão mencionando que ele de fato é esporte, mas porque que o os jovens fazem o quê? Praticam jogos eletrônico que foram não estando treinando, o 0 deputado certamente na na na nos seus momentos de, nos seus momentos de lazer quando não estava treinando nenhum doido ficava jogando pouco de videogame porque é troço que dá pra fazer, não compromete seu preparo físico é uma coisa é natural AAA associação, vamos levar essa associação a outra dimensão de maneira a levar pra sociedade como todo benefícios inequívicos, é esse o nosso desafio é esse desafio dos legisladores aqui e do e do governo naturalmente. Desculpa eu sei que eu estou me estentando pouco mas é que falando tantas considerações eu ficaria mais umas duas ou três horas falando aqui naturalmente. O deputado Ícaro perguntou se o se o Brasil não explora esse mercado. Olha eu acho que dos nossos desafios não é aumentar a exploração no mercado o mercado é que é muito explorado deputado eu acho que AAA questão é, como como domar essa exploração, como balizar, como criar regras pra essa exploração, esse é o nosso desafio nós temos muita exploração talvez além até do que nós nós percebamos o que está acontecendo a gente tem esbarra nessas questões das apostas que nós né ouvimos de maneira muito enviesada nos últimos dias, e barra esbarra em questões do uso devido ou indevido de imagem, essa essa banalização como eu mencionei na minha apresentação dos dados AAA monetização dos dados nosso, isso tudo já já está dado, já está no nosso mundo, de que maneira nós vamos legislar sobre isso? Essa é uma discussão que vai muito além da questão de ser esporte ou não ser esporte e que vai ser naturalmente abordado pelo grupo de trabalho interministerial. A verdade é a seguinte, deixa eu dizer pra vocês pros senhores, o presidente Lula colocou nas costas da ministra Namozer uma tarefa hercule, que é fazer o esporte pra todos, o esporte pra todas as faixas etárias, melhore a saúde, melhora a educação, melhore a integração social dessas pessoas que que de de toda a sociedade brasileira, nós não podemos cair na na na esparrela de fazer desse trabalho hercúleo uma caminhada de sísifo que a gente leva pedra morro acima e ela canal nessas costas todo dia, nós temos que nos unir e fazer 0000 dar oportunidade de ter uma atleta à frente do Ministério dos Esporte que entende que o esporte de alto rendimento embora tenha o seu papel, ele não cumpre todo toda a função social da instrumentalização do esporte e fazer ele ajudar essa, difusão da atividade física como fomentador, da saúde, da da inserção. A gente vive hoje num país sendido né? De que maneira o esporte e o esporte pode ajudar nós a nos lembrarmos que acima de tudo nós somos brasileiros EEEE queremos coisas semelhantes somos apaixonados por coisas semelhantes eu não vou me estender mais senhor deputado muito obrigado.",
      "summary": "Discussões decisões de governo, orçamento esporte inferior a países europeus, incentivar esporte como ferramenta social, definir o que é esporte considerando jogos eletrônicos, legislar exploração mercado de esporte.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Icaro de Valmir -- por Participante -- Márcio Marinho",
        "position": ""
      }
    },
    {
      "id": 99436,
      "start_time": 1684949342,
      "duration": 6,
      "transcription": "Só uma só uma consideração eu estou num num horário muito curto eu preciso realmente sair você sabe que",
      "speaker": {
        "id": 150418,
        "name": "Márcio Marinho",
        "position": "Deputado",
        "slug": "marcio-marinho"
      }
    },
    {
      "id": 99437,
      "start_time": 1684949348,
      "duration": 25,
      "transcription": "Desde o início, só queria fazer o reafirmar minha pergunta Carlos, de que se tem notícia de algum pedido de incentivo pra evento ou atleta de esporte hoje tramitando no ministério? E depois eu vou pedir desculpa que eu vou precisar pro está bom, estou entendendo. Senhor deputado me perguntou tantas as colocações que eu me esqueci da sua da sua consideração sim essa essa",
      "summary": "Deputado solicitou informação sobre pedidos de incentivo para esporte em tramitação no ministério e pediu desculpas por perguntas anteriores confusas.",
      "speaker": {
        "id": 162067,
        "name": "Kiko Celeguim",
        "position": "Deputado",
        "slug": "kiko-celeguim"
      }
    },
    {
      "id": 99439,
      "start_time": 1684949373,
      "duration": 119,
      "transcription": "Essa é uma questão central existe pedido de lei de incentivo no Ministério sem número de pedidos que já foram feitos, alguns foram concedidos existe uma existe uma uma tramitação natural e se a lei é cumprido naturalmente o que foi aprovado é aprovado, agora é necessário e essa é uma questão pros senhores deputados é necessário que nós levemos em consideração exatamente isso, esse dinheiro da lei do incentivo ele é dinheiro finito que sai de cofre só, se ele sai pra né se ele sai pra Chico talvez ele não saia pra Francisco né, ele é finito, e como o senhor mesmo mesmo disse às vezes é tão mais fácil incentivar uma uma uma iniciativa tão motivadora que que cativa que impacta, que tem muito né, e e precisa, essa é uma pergunta que eu faço aos senhores e faço aos colegas envolvidos com o esporte aqui, e precisa? E aí eu faço a provocação final, o senhor me perdoe, mas por que que é preciso ser reconhecido como esporte? Qual é a razão essencial disso? O mais importante não é nós termos uma uma uma uma quantidade substantiva de políticas públicas que respalde o bom funcionamento dos jogos eletrônicos de maneira a atender às necessidades da sociedade, de maneira AAA responder as demandas da sociedade e das instituições associadas ao ao esporte ao ao ao ao aos jogos eletrônicos é preciso de fato caracterizado é de é preciso fazer com que eles vão lá passem a concorrer com o esporte tradicional e com esse tipo de atividade física, porque é de atividade física que nós precisamos, né, é de é de é de é de chegar na ponta e melhorar a qualidade de vida do brasileiro que nós precisa que que que nós precisamos, essa é uma uma uma uma ponderação que eu faço aos colegas e gostaria de de deixar com provocação. Obrigado, deixa eu só fazer uma intervenção aqui Paulo. Kiko abraço.",
      "summary": "Ministério do Esporte recebeu pedidos de lei de incentivo a jogos eletrônicos, alguns aprovados; dinheiro é limitado e deve impactar positivamente a sociedade e promover atividade física; discussão sobre necessidade de jogos serem reconhecidos como esporte.",
      "speaker": {
        "name": "Carlos Villanova",
        "position": "Assessor - Ministério do Esporte"
      }
    },
    {
      "id": 99443,
      "start_time": 1684949492,
      "duration": 103,
      "transcription": "Existe até hoje uma O 0 Luiza, é que eu ia passar a palavra pra pra pra professor. Não, é porque o assunto era, a capoeira, por exemplo, a capoeira ela fica, é cultura ou é esporte? Né? Então fica nesse entrave. Então essa essa decisão de se tratando de lei de incentivo ao esporte, é lei de incentivo à cultura, e aí que eu tenho, você falou muito bem Carlos, eu muito explica tive, muito bom assim, muito bom mesmo. Tá? Mas só que essa decisão, se é uma lei de incentivo ao esporte, investe quem quer. Não é o estado que vai dirigir se deve ou não. O recurso é é é recurso que o governo é recurso privado, né? É uma renúncia fiscal, porque se você partir dessa premissa, você vai falar poxa, a natação é mais importante do que o xadrez. A natação é mais importante o NATO significa então, aí já é outro ponto. Então, aonde a gente quer chegar? A lei de incentivo aumentou de pra dois por cento, A gente dobrou o poder de captação, então a gente tem que chegar nessa conclusão aqui, porque é é é meio que tem muito recurso financeiro? Sim. Mas isso não pode ser justificativa que o impeça de participar em igualdade porque é o mercado que manda, é a sociedade que manda. Se a CocaCola quiser investir no esporte eletrônico, por que que a gente vai impedir da CocaCola investir? É exemplo, é exemplo. Obrigado, Luiz. Muito",
      "summary": "Capoeira é cultura ou esporte? Decisão complicada em lei de incentivo ao esporte, que investe recursos privados e não estatais. Lei dobrou poder de captação, permitindo mais investimentos em geral. Sociedade e mercado dirigem escolha de investimentos, mesmo para atividades como esporte eletrônico.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado",
        "slug": "luiz-lima"
      }
    },
    {
      "id": 99440,
      "start_time": 1684949595,
      "duration": 34,
      "transcription": "Aqui a palavra ao professor Paulo, Luiz, não eu entendo, mas veja, tanto AA0 deputado Kiko que fez aqui a exposição dele com a explicação do do Carlos, que a gente não pode esquecer a revolução tecnológica que o mundo todo está passando. Não dá pra gente viver hoje como a gente vivia há trinta anos atrás, não tem, exatamente. Doutor Paulo, com a excelência tem três minutos para fazer a sua exposição.",
      "summary": "Deputado se refere à revolução tecnológica atual e encoraja professor a fazer exposição, tendo em mente os rápidos avanços tecnológicos.",
      "speaker": {
        "id": 150418,
        "name": "Márcio Marinho",
        "position": "Deputado",
        "slug": "marcio-marinho"
      }
    },
    {
      "id": 99442,
      "start_time": 1684949629,
      "duration": 109,
      "transcription": "Presidente, deputado Márcio Marinho, meu colega de bancada do Republicanos, aqui em cumprimento pela iniciativa, é o diletíssimo amigo Professor que vossa excelência está muito bonito hoje. Obrigado. Minha esposa também acha. Então, não poderia deixar de participar, né, cheguei no final porque eu estava em outro compromisso porque eu sou membro dessa comissão. Quero cumprimentar o David Leonardo, representante da Secretaria de Esporte de Lazer, no nome do nosso deputado Júlio César, né, nosso secretário, de quem eu sou inclusive suplente parabenizo pelo trabalho que vem desenvolvido. Então, como eu tenho quatro filhos adolescentes, né, esse é assunto que me chama bastante atenção, né, eles de, os brincos lá do daqueles games que pegam, fazem jogos, né, com outras pessoas, o Fantasy e esporte, né. Mas a possível regulamentação desse segmento, de da dos jogos eletrônicos, da indústria de games né, gerando emprego, receita, profissionalização, e eu na questão de advogado, e o Márcio Marinho é especialista nisso dos direitos do consumidor, ligados a isso. E a proteção aos jovens né, ou seja, nós temos a classificação no CID, no Código Internacional de Doenças, que é o transtorno de games, ou seja, o games de desordem, né? Ou seja, aqueles jovens que preferem os jogos a qualquer outro interesse na vida. E eu na Constituição de advogado, já vi casos inclusive de decisões judiciais, né, de curatela de pessoas que tem que ter uma interdição judicial em face de ao vice dos jogos e também aos Ludopatas, as pessoas viciadas em jogo no caso dos jogos que são apostados. De tal sorte que esse é assunto de capital importância, inclusive da possível não regulamentação da atividade. Então cumprimento os meus colegas pela iniciativa. Obrigado doutor.",
      "summary": "Deputado fala sobre importância de regulamentar jogos eletrônicos, destacando geração de emprego e receita, proteção a jovens, e possível prevenção de ludopatia.",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado",
        "slug": "prof-paulo-fernando"
      }
    },
    {
      "id": 99441,
      "start_time": 1684949738,
      "duration": 14,
      "transcription": "Paulo, passar aqui a palavra ao Rafael pra também fazer responder aos questionamento dos parlamentares que fizeram",
      "summary": "Deputado passa a palavra a Rafael para responder a perguntas dos parlamentares.",
      "speaker": {
        "id": 150418,
        "name": "Márcio Marinho",
        "position": "Deputado",
        "slug": "marcio-marinho"
      }
    },
    {
      "id": 99445,
      "start_time": 1684949752,
      "duration": 590,
      "transcription": "Foram bastante questões aqui, mas vou pela ordem. Em primeiro lugar aqui começando pelos questionamentos trazidos pelo deputado Kiko, ele traz particularmente a questão enfim que que a gente acabou de tratar sobre a relevância ou não da lei de incentivo pros esportes eletrônicos o que eu posso falar aqui é falar em nome da do setor que eu represento que é o Fantasi Sports. Obviamente que eu acho que qualquer incentivo sempre é bem visto porque bemvindo porque ele fomenta a atividade fomenta o crescimento, mas no Fantasi Sport por exemplo, isso não é uma demanda do setor. Falo abertamente porque o setor anda pelas próprias pernas, a gente chegou até curiosamente na gestão passada a ir conversar no Ministério de esportes, pra enfim, tentar alinhar e entender qual era a posição do governo sobre a questão dos esportes eletrônicos e como tratar, e curiosamente a orientação que nos foi dada era, pra que pleiteássemos verba via lei de incentivo ao esporte porque assim indiretamente estaríamos sendo reconhecidos como esportes. E na ocasião a gente salientou olha, a poção da Associação Brasileira de Fantas e Esporte não é pela obtenção de recurso porque a gente entende que tem setores que precisam mais dos recursos do que os nossos, então o posicionamento foi no sentido de fazer olha, esse caminho não se mostra necessário pra nós. A gente sabe dessa escassez de recurso do Ministério do esporte, acho até que o caminho aqui não é segregar, tirar o esporte eletrônico de dentro do dos esportes, da pasta do esporte, porque gera engajamento pro outro, gera oportunidade pro outro, gera envolvimento e interesse do o jovem pelo outro, o esporte eletrônico gera interesse dos do jovem pelo esporte tradicional, mas, enfim, acredito eu aqui que o esporte eletrônico ele vem pra somar, e não pra dividir então com relação à questão da verba eu trago já essa percepção do setor em relação ao fantasy Sports não estou autorizado aqui a falar por outros setores dos dos esportes eletrônicos. Mas o reconhecimento formal sim é importante, É importante porque como bem colocou agora o deputado Paulo, por vezes existe confusão do esporte eletrônico com apostas com outras enfim. Depois não posso seguir, então existe em confusão por parte do grande público que não entende que é uma novidade é uma tecnologia, então esse reconhecimento essa chancela do poder público é sim importante pra mostrar que o jogo, enfim que o esporte eletrônico, ele é algo positivo e que não deve ser Toledo ou impedido. E e digo mais, acho que se assim, essa confirmação, essa certificação é sempre importante né, senão ninguém casava, o que o casamento no fim das contas é o quê? É reconhecimento. E o que que o esporte eletrônico busca é reconhecimento. Então eu acho que só trazendo aqui uma uma curiosidade e enfim e trazendo paralelo de que pelo menos o setor de fãs não briga por mais recursos apesar de entender que a briga aqui não deve ser por tirar o esporte eletrônico dentro da pasta do esporte, e sim brigar por mais recursos pra essa pasta, que é uma garantia constitucional como, enfim, foi colocado anteriormente aqui pra todo cidadão brasileiro. Agora trazendo o segundo ponto levantado por pelo deputado Kiko, ele tratou abertamente falando da da questão da organização dos eventos, e por exemplo nós dentro do setor de fantasia como associação, vimos aqui já organizar competições e criar regras, esse é dos objetivos em pauta pra evitar justamente esse direcionamento, enfim, e escolhas dentro dos operadores dentro das plataformas, enfim, e tornar de fato o esporte mais inclusivo. Passando aqui pras ponderações feitas pelo a do Luiz Lima, aqui ele perguntou aqui diretamente quais são os ganhos que setoriais que enfim uma chancela do poder público poderia trazer pro pro esporte pro esporte eletrônico. Eu vou falar aqui especificamente de novo do do setor de fantasmas e esportes e acho que assim o principal potencial enfim o benefício seria atrair novos investimentos pro setor, porque esse setor de fantasy Sport hoje é setor de pequenas empresas na sua grande parte, a maior delas parte delas startups, startups vivem do quê de investimentos, de captação de recursos, a maior parte delas vem hoje de recursos estrangeiros, e nenhum enfim seja brasileiro seja estrangeiro quer aportar capital, numa enfim num setor em que há dúvidas sobre a regulamentação se ora ele seria uma efetivamente uma atividade ilícita ou se eventualmente, enfim em algum momento ele pode ter sua atividade proibida bloqueada por uma má compreensão do que efetivamente é o negócio, é a atividade. Então assim, O primeiro é o bloqueio de recursos, de novo recurso, e novos recursos gera o crescimento do setor, gera novos empregos, diretos e indiretos, mais do que isso gera enfim receita pro estado via tributos. Hoje, só pra vocês terem uma ideia aqui, o setor de fantasia gira em torno de doze milhões de dólares por ano, que é uma quantia bastante inexpressiva quando a gente olha pro setor de fantasia global, e mesmo mercados líderes como Estados Unidos e Índia, por quê? Esses mercados têm uma chancela do poder público. Então então por exemplo o mercado global hoje gira da ordem de vinte e quatro bilhões de dólares, eu falei pra vocês, doze milhões de dólares no Brasil. O Estados Unidos, o mercado líder, gira oito ponto quatro bilhões de dólares. O a Índia, segundo o mercado no mundo, quatro ponto três bilhões de dólares. Então assim, o potencial que isso gera, de empregos, de receita, pro governo, é impressionante. De novo, uma chancela do poder público é o que a gente tem estudos na Associação Brasileira de Fantasas e Esporte, que a gente estima que isso pode possa gerar até dois mil e vinte e seis crescimento de cento e vinte por cento pro setor. Cinco mais de cinco mil empregos diretos, gerados. Então isso é ponto, é enfim, que traria de relevância pro pro esporte essa chancela do poder público. Mas de novo, aqui eu nem trouxe isso na minha apresentação, porque eu acho é óbvio que é importante é óbvio, mas isso não é o foco do esporte, tá? Isso não é o foco do que o pessoal do esporte eletrônico busca, o esporte ele traz aqui e até entrando aqui pouquinho na na provocação aqui que o que o Carlos trouxe. O esporte ele não é meramente uma atividade física, o esporte como eu falei anteriormente ele é mais, a carta olímpica traz a percepção de valores, valores sociais, acima de tudo é inclusão, enfim é igualdade e nisso o esporte eletrônico vai muito além do esporte enfim tradicional do esporte convencional, porque lá como eu disse na minha apresentação, você tem, você não precisa categorizar as pessoas em jogos em disputas entre homens e mulheres, entre jovens e mais experientes, entre atletas olímpicos e paraolímpicos, o esporte permite a inclusão, o esporte eletrônico permite a inclusão de fato. Então assim, são só algumas ponderações que eu trago em relação à à pergunta do do deputado Luiz Lima. E, por fim, aqui encerrando, se eu não me esqueci de nada, o Carlos trouxe ponto importante ele fala assim, por que o técnico na questão do fantasy ele não é considerado atleta pra fins do esporte tradicional, convencional, e ele é considerado atleta, ou enfim supostamente a gente estaria considerando ele como atleta no esporte eletrônico, aqui a resposta à parte da premissa que a gente adota como esporte eletrônico, se você entende do que o esporte propriamente, se você entende que esporte é somente atividade eminentemente física, então efetivamente é só o atleta que vai poder, enfim, se qualificar essa condição. Mas quando você olha pra definição técnica de esporte, como eu mostrei aqui, ela é não a definição legal hoje mas a técnica, ela é mais abrangente, ela fala de esporte como atividade com predominância física, porém também, enquadra as atividades que têm preponderância de habilidades mentais. Quando a gente interpreta sob essa ótica e parte de uma premissa que esporte é algo mais amplo, você não fica limitado ao atleta, e sim, você passa a abranger também a função do técnico, porque o técnico, no jogo virtual, ele vai exercer uma uma função de alta relevância, de alto impacto em termos de habilidade mental, de estratégia, de definição, enfim de de foco, então acho que esses os pontos que eu trago, enfim fico aqui à disposição se houver algum outro tipo de dúvida.",
      "summary": "Presidente da Associação Brasileira de Fantasy Sport afirma que:",
      "speaker": {
        "name": "Rafael Marchetti Marcondes",
        "position": "Presidente da Associação Brasileira de Fantasy Sport"
      }
    },
    {
      "id": 99444,
      "start_time": 1684950342,
      "duration": 14,
      "transcription": "Doutor Rafael e passar aqui a palavra ao Davi Leonardo também pra fazer a sua fala.",
      "speaker": {
        "id": 150418,
        "name": "Márcio Marinho",
        "position": "Deputado",
        "slug": "marcio-marinho"
      }
    },
    {
      "id": 99447,
      "start_time": 1684950356,
      "duration": 271,
      "transcription": "Eu acho que o debate avançou bastante hoje, mas eu acho que ele não se encerra hoje. Eu acho que é necessário a gente continuar com esses debates, inclusive junto às vezes ao grupo de trabalho interministerial. Eu acho que na verdade há há muitas vezes certo problema de de às vezes desencontro. Então por exemplo essa questão da contradição, eu acho que na verdade já existe vários vários problemas que às vezes as pessoas esquecem. Então por exemplo a gente trazer essa ideia do esporte enquanto predominantemente físico, a verdade mesmo é que existe essa essa dificuldade das da sociedade como todo muitas vezes enxergar a educação física. A educação física ela não é predominantemente física, isso é olhar na verdade ali gerado, é é tanto quanto raso. Há uma, quando a gente aprende gesto motor novo por exemplo, são novas sinapses que são criadas no nosso cérebro, então ao problema é que as pessoas têm essa essa dicotomização, essa separação entre corpo e mente, mas aí eu retorno a uma frase antiga que diz, mesana encorporeçano, então quando a gente traz AAA importância da saúde e a gente inclusive nesse momento falando do esporte a gente está falando das da saúde física e a saúde segundo a Organização Mundial da Saúde ela é descrita como estado de equilíbrio dinâmico do completo bemestar físico, mental e social. E o esporte eletrônico nesse sentido, ele tem muito do aspecto, né, mental, mas tem do social também, e tem com certeza do físico. Nós temos a a coordenação motora fina, nós temos a coordenação visomotora, nós hoje o esporte eletrônico Purra a tecnologia. Quando nós vemos monitores de cento e quarenta e quatro hertz, quando nós temos monitores de de taxas de atualização tão superiores, Teclados e mouses com sensibilidade cada vez maior, isso é pra se adequar ao alto rendimento humano. Nós precisamos, e aí eu falo do quê? De tempo de reação. Tempo de reação no futebol, no o goleiro por exemplo, é o tempo de reação treinado prum atleta de counter Strike, prum atleta de League of Legends, ele tem que ver o estímulo e reagir num tempo hábil de né, ou contraatacar ou evadir. E aí nesse sentido isso é altamente treinado, e se o monitor, o mouse e o teclado não consegue é é trazer essa experiência no nível do atleta, você tem decréscimo na sua habilidade. Então eu acho que a gente tem que passar acima disso, e e pensar inclusive eu sou professor de educação física, e aí muitos professores falam então você defende o esporte eletrônico em detrimento do esporte tradicional nunca jamais, Nunca falei isso. Nunca falei isso, mas é uma atividade a mais, eu estou visando incluir, E inclusive quando eu estava nas interclasses muitas vezes eu paralisava o andamento do chaveamento porque tinham alunos meus na quadra de futebol que iam participar. Então é sempre uma atividade a mais, nunca menos. E por último pra pra concluir e a gente dá prosseguimento em outros momentos também é necessário a gente entender também que quando a gente teve a fala da ministra, e foi uma uma fala inocente, não acredito que foi algo a nível né é é maldoso de qualquer natureza, mas A comoção que houve no cenário quando vemos Casimiro, quando vemos o 0 Gaulês, quando vemos vários influencers diante de de amplo alcance, eles não falaram da regulamentação ou do recurso, eles falaram do reconhecimento. Quando a gente pensa, eu acredito que pro Ministério do Esporte e pra atletas e exatletas seja interessante a gente falar poxa o esporte a gente tem carinho pelo esporte. O Brasil tem carinho pelo esporte, então você praticar durante horas, ter treinamento, ter atendimento de psicólogo, fisioterapeuta, nutricionista, profissional de educação física, Tem ali uma e e chegar num alto rendimento, poxa você fala assim poxa você é atleta você pratica esporte isso dá reconhecimento sabe, e aí a pessoa fica feliz então eu acho que muitas vezes é essa questão, é a questão da gente superar pouco essa questão dessa dicotomia corpo e mente quando na verdade os dois estão intrinsecamente atrelados. Então concluo aqui a minha fala.",
      "summary": "Debate sobre esporte deve continuar; educação física não é só física, mas inclui aspectos mentais e sociais; esporte eletrônico também exige coordenação física; promover atividade adicional, não menos; reconhecimento é essencial para atletas.",
      "speaker": {
        "name": "David Leonardo",
        "position": "Diretor de Games da Secretaria de Esporte e Lazer do DF"
      }
    },
    {
      "id": 99446,
      "start_time": 1684950627,
      "duration": 13,
      "transcription": "Obrigado Davi. Passar aqui a palavra agora para para o doutor Paulo Ribas, também para fazer as suas as suas considerações. Bom eu.",
      "summary": "Deputado deixa palavra para doutor Paulo Ribas.",
      "speaker": {
        "id": 150418,
        "name": "Márcio Marinho",
        "position": "Deputado",
        "slug": "marcio-marinho"
      }
    },
    {
      "id": 99448,
      "start_time": 1684950640,
      "duration": 281,
      "transcription": "Vou só fazer as minhas considerações finais pros colegas praticamente responderam, acredito, deputado Luiz Lima. Em dois mil e dezesseis, senhor vai lembrar que eu estive no Ministério do Esporte, o convidando como secretário executivo pra abrir evento na Casa Brasil Jogos Olímpicos, Nós ficamos quarenta dias lá operando dentro dos Jogos Olímpicos e Paraolímpicos, a Federação do Estado do Rio de Janeiro que eu era presidente. Já uma campeonato brasileiro de esporte eletrônico, depois operamos dois mil e dezenove no parque Olympe com o sulamericano, na federação do estado do Rio de Janeiro com recursos próprios, 0 recursos públicos porque, a época era bem pior. Enfim então, resumindo, minhas considerações do que eu já apresentei. O esporte ele ele precisa ser tratado de, ele deve ser tratado né, de forma holística, não é só o atleta, não é só o treinador, não é só o influencer, não é só o câmera, tem uma indústria grande por trás. O Brasil hoje movimenta bilhão de dólares, nesse setor, nessa indústria. E poderia movimentar muito mais, porque no mundo se movimenta quase duzentos bilhões de dólares. Apesar de nós sermos o terceiro mercado de aficionados em games, porque o brasileiro nós temos mais celulares a mão do que os os habitantes do país, é fenômeno. E os jogos de mobile né, de celulares hoje é o que movimenta mais essa indústria cada vez cresce mais. Então, o colega também já já tratou do assunto da da questão disso se formos olhar no dicionário, vê no dicionário pra AA0 que é esporte, vai falar lá que precisa de atividade física, e outras habilidades. Então olhar só para o lado da atividade física é uma maneira muito rasa como bem bem disse o professor David nosso colega, nós temos que olhar a parte motivacional, a parte social que o esporte também traz, o garoto está jogando no Brasil com atleta da Europa, com atleta da Ásia, com atleta do mundo inteiro, então ele está se socializando, conhecendo outra outras culturas. Então olhar 000 esporte, somente pelo pela variável atividade física, não é o que a gente hoje no mundo vê, porque tantos países já reconheceram, por abertura de mercado, por mercado de trabalho por enfim, por todas essas valências. E só respondendo à questão do deputado Luiz Lima que fez direto pra pra nós, a CBGE, quanto à lei de incentivo ao esporte sim, a própria CBGE tem projeto aprovado em dois mil e pra captação, né de de de uma Liga Brasileira de Esporte, tem outras entidades sociais que inclusive a CBGE certificou pra poder receber o apoio da LeiP e Dissentil são organizações, não governamentais que atuam em diversos diversas áreas agora mesmo abriu no Espírito Santo, uma com a atleta do voleibol, a Samuel, Isabel Isabela Samuel, Isabel né, do vôlei também, então a lei de incentivo já vem movimentando não só, o 0 esporte competitivo mas como projetos sociais, que é o que nós precisamos e eu comungo muito da das ideias do Carlos Vila Nova, nosso parceiro do Ministério do Esporte, eu fui membro do Ministério do Esporte dois mil e três a dois mil e doze mais ou menos, fizemos o projeto olímpico, trabalhamos no projeto do segundo tempo, enfim, então nós conhecemos esses projetos por dentro e sabemos que a precisa também do esporte por quê? Nos procuraram inclusive que estava havendo evasão dos centros olímpicos. O garoto não queria mais falar jogar futebol jogar basquete, então associar game ao basquete, olha, você vai participar de centro olímpico, ok você vai jogar game, mas você tem que escolher uma atividade física também, uma atividade desportiva, né, e além disso trazer o seu, a seu currículo, a sua nota da escola, então isso já ajuda na evasão escolar, já ajuda no enfim, Uma forma muito ampla e o tempo é curto como eu falei, a gente poderia debater isso por várias horas, mas agradeço aí a presença de todos teve algum outro questionamento, todas estou à disposição depois da da audiência.",
      "summary": "Presidente Confederação Brasileira de Games e e-sports falou sobre:",
      "speaker": {
        "name": "Paulo Roberto Ribas",
        "position": "Presidente Confederação Brasileira de Games e e-sports"
      }
    },
    {
      "id": 99449,
      "start_time": 1684950921,
      "duration": 106,
      "transcription": "Obrigado. Obrigado doutor Paulo. Pela sua exposição. É é muito importante esse debate. Né? E nós vamos ter ter muitas coisas aqui, deputada Ícaro, pra discutir junto com o segmento e junto com o ministério. Vocês estavam aqui fazendo a exposição de vocês e respondendo, eu estava me recordando Que quando eu fui candidato a prefeito de Salvador, em dois mil e doze, quando tinha aqueles debates Na televisão, eu fazia uma hora de esteira antes do debate. E o meu raciocínio, porque lá todo o tempo é cronometrado, você precisa ter você precisa planejar o seu raciocínio, a sua Posta. Você precisa planejar a sua pergunta. Você precisa estar diante da televisão Com a fisionomia que não transpareça cansaço. Né? E sempre com sorriso. Então é jogo muito grande Na sua mente, de você organizar o que que você vai falar. Então dizer que jogo eletrônico não precisa de ter Uma atividade para que tenha raciocínio lógico e rápido é não entender realmente A importância que se tem essa essa combinação de mente e corpo. Vou passar aqui agora A palavra pro Leandro Carlos Mazei, que é o professor doutor da universidade de Campinas, que está por por Por vídeo conferência, passar a palavra para ele, para que ele responda e que seja bem sucinto também.",
      "summary": "Discurso do Deputado:",
      "speaker": {
        "id": 150418,
        "name": "Márcio Marinho",
        "position": "Deputado",
        "slug": "marcio-marinho"
      }
    },
    {
      "id": 99450,
      "start_time": 1684951027,
      "duration": 106,
      "transcription": "Ô deputado, eu já achei que você tinha me esquecido aqui. Obrigado aí pela palavras. Não, é só pra agregar bem rápido então as considerações aí, a gente, eu sou parte da comissão que avalia os projetos de lei incentivo aqui do estado de São Paulo, né? A lei paulista de incentivo ao esporte e a gente tem caso sim de. Projeto incentivado né com isenção fiscal aqui no estado e não tem problema né. Eu acho que a questão que a gente tem que dar passo pra frente não é a questão se o esporte eletrônico vai ser considerado ou não vai ser como falaram em, acho que é importante ser reconhecido, mas dentro de orçamento público reduzido, quais serão as prioridades. Acho que esse é ponto passo à frente e importante né, acho que ficou claro aí na sala de todo mundo que o eletrônico consegue capitanear junto à iniciativa privada de forma mais potente do que outras demandas aí do esporte tradicional. E lembrar né? Não sei se todo mundo está atento a essa questão da regularização a regularização envolve também as partes entre aspas ruins que são tributações, né, então acho que é importante ser pensado bem essa questão da regularização, reconhecimento, porque envolve aí os dois lados da moeda, mas só pra agregar na discussão a gente tem lei paulista aqui de incentivo ao esporte e tem sido contemplado né aprovados, projetos com esporte eletrônico e aí obviamente que os proponentes vão capitanear isso junto à iniciativa privada, não tenho conhecimento aí, não posso posso falar talvez nenhuma oportunidade se conseguiram captar ou não e como foi isso, mas agradeço mais uma vez a oportunidade de agregar aí a a discussão e a reflexão.",
      "summary": "Professor da Universidade de Campinas discute importância de definir prioridades em orçamento público reduzido para o reconhecimento do esporte eletrônico, levando em consideração a regularização e tributação em projetos de lei incentivados com isenção fiscal no estado de São Paulo.",
      "speaker": {
        "name": "Leandro Mazzei",
        "position": "Professor - Universidade de Campinas"
      }
    },
    {
      "id": 99451,
      "start_time": 1684951133,
      "duration": 217,
      "transcription": "Obrigado, Leandro Carlos, pela sua participação e obrigado pelo tempo que você dispôs, você e também o Daniel pra estar nos honrando com a presença de vocês nesse debate importantíssimo. Quero aqui agradecer também à mesa ao Davi, ao Paulo, ao Carlos e também ao Rafael. E dizer que a ideia de nós propormos essa audiência pública ela veio até antes da formatação da subcomissão. Tanto é que após nós termos por parte do deputado Ícaro, a construção da subcomissão e ele nos convidou para que fôssemos o relator dessa dessa subcomissão foi por conta justamente desse requerimento que nós fizemos de audiência pública e por isso ele nos convidou para que nós pudéssemos relatar as propostas aqui presente. Quero dizer que o objetivo dessa subcomissão é a construção. Logicamente que nós vamos precisar estarmos aqui, esse é pontapé inicial de grande debate que nós estaremos fazendo aqui. Nós não estamos aqui querendo buscar ou certos, nós queremos que realmente a gente traga o debate com a contribuição daqueles que têm a expertise do segmento há muitos anos, tanto é que os segmentos estão aqui junto com aquele que pode chancelar o reconhecimento do e Esporte como uma modalidade esportiva. Quero então agradecer que o Paulo o Carlos leve os agradecimentos. A ministra Ana Musca, eu já tive com ela e fui atendido excepcionalmente bem, né? E dizer pra ela que nós queremos em outro momento, participar também desse grupo de trabalho, dessa construção, dessa, do estudo, na verdade, a sobre essa questão da do do e esporte. Eu acho que é importante que esse segmento seja convidado ou seja ouvido para que possamos construir, alinhar as informações penso eu que várias informações aqui trazidas pelos componentes aqui da mesa acho que boa parte delas também Eram muito novas, inclusive essa questão do do do visto, do visto da carteira profissional, o Ministério do Trabalho que reconhece o atleta, o ministério de relações exteriores que dá o visto para os atletas virem de outros países para disputar aqui como daqui também para outros países e de repente essa informação o amigo não tinha. E é importante esse debate porque a gente vai trazendo luzes justamente a essa matéria que é preponderante e importante para todos nós, principalmente no momento em que nós vivemos uma revolução tecnológica. No mais agradecer a confiança de todos vocês e dizer que certamente em outros momentos, em outra oportunidade, estaremos fazendo o auspicioso convite a todos vocês para novamente nos ajudar a formatarmos uma lei que possa realmente reconhecer o segmento. Muito obrigado e está encerrada a nossa a nossa audiência pública.",
      "summary": "Deputado agradece participantes, elogia ideia de audiência pública e objetivo de construir sobre eSporte. Quer trazer debate com especialistas e alinhar informações. Deseja participar de grupo de trabalho com Ministra Ana Musca. Reconhece importância de revolução tecnológica para lei que reconheça o segmento. Audiência pública encerrada.",
      "speaker": {
        "id": 150418,
        "name": "Márcio Marinho",
        "position": "Deputado",
        "slug": "marcio-marinho"
      }
    }
  ],
  "updated_at": 1709547770
}