{
  "id": 68138,
  "start_time": 1684929681,
  "end_time": 1684930514,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE CIÊNCIA, TECNOLOGIA E INOVAÇÃO",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 13",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2274004",
  "speeches": [
    {
      "id": 31688,
      "start_time": 1684929638,
      "duration": 155,
      "transcription": "Damos início então à décima reunião deliberativa da comissão de ciência, tecnologia e inovação. Havendo número regimental. Extraordinária da Comissão de Ciência e Tecnologia e Inovação. Havendo número regimental, declaro aberta a décima reunião deliberativa extraordinária da de ciência, tecnologia e inovação. Em apreciação, as atas sétima e oitava das reuniões realizadas no dia dez de maio de dois mil e vinte e três, informa que a leitura das atas está dispensada nos termos do parágrafo único do artigo quinto, no ato da mesa, número cento e vinte e três, de dois mil e vinte, em votação as atas, aqueles que aprovam permaneçam como se encontram, aprovadas. Relação completa das correspondências recebidas, encontrase publicada na página da comissão e por esse motivo deixo de ler esse expediente. Recebemos as justificativas da ausência dos deputados Gilvan Máximo e Ricardo Abraão, para o dia dez de maio. Informa ainda que no dia dezessete de maio foram realizadas consignações de relação ao termo que foi publicado no Diário da Câmara dos Deputados em relação completa desses relatores está disponível, a relação completa desses relatores está disponível na página eletrônica da comissão. Então pra ordem do dia nós temos os seguintes requerimentos. O item requerimento número dezesseis dois mil e vinte e três, do senhor Lucas Ramos, que requer a realização da audiência pública conjunta para debater a jornada e transformação digital na administração pública, os impactos na qualidade da prestação de serviços para a população e a contribuição do ecossistema de ciência, tecnologia e inovação brasileira. Pra encaminhar, a favor, eu concedo a palavra ao autor do requerimento, deputado Lucas Ramos.",
      "summary": "Deputada abre reunião e aprova atas. Anuncia recebimento de correspondências e justificativas de ausência. Informa sobre consignações e disponibilidade de relatórios na página da comissão. Encaminha requerimento de Lucas Ramos sobre audiência pública sobre jornada e transformação digital na administração pública.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada",
        "slug": "daiana-santos"
      }
    },
    {
      "id": 31689,
      "start_time": 1684929793,
      "duration": 292,
      "transcription": "Obrigado presidente Daiana, deputada Luiza, satisfação enorme estar com vocês aqui nesta comissão, numa manhã de trabalho intenso que começou cedo com audiência pública, aqui liderada pela presidente e que nos traz luz a debate importante que é a capacidade que o Brasil tem na produção de medicamentos, na distribuição e no acesso à saúde da população que mais precisa desses itens de sobrevivência. Medicamentos de uso específico para portadores do vírus HIV, de AIDS, e que dependem pra sua sobrevivência. Portanto eu acho que é imprescindível que esta comissão de ciência tecnologia e inovação ela faça parte né liderando esse processo de discussão do maior fortalecimento do orçamento de maior financiamento na produção e de garantia para o desenvolvimento da pesquisa científica e consequentemente o desenvolvimento tecnológico pra gente fortalecer o SUS o Sistema Único de Saúde e tornar essa política cada vez mais universal chegando pra quem mais precisa. O meu requerimento de audiência pública presidente, diz respeito ao processo de transformação digital na administração pública. Eu peço licença pra que eu possa ler de forma muito rápida a justificativa desse meu requerimento, da iniciativa que nasce aqui nessa comissão de ciência e tecnologia mas que faz interlocução com a comissão de indústria, comércio e serviços porque é tema que faz parte né desse processo de competitividade né do Brasil, né? O vertiginoso crescimento do processo de adoção de novas soluções tecnológicas tem provocado uma revolução nos atos de consumo e relacionamento na sociedade. Esses novos padrões têm exigido dos setores produtivos, maciços investimentos em transformação digital para acompanhar o novo padrão de demanda de consumidores de todos os perfis etários, de gênero, geográficos e etcétera. No serviço público não é diferente presidente. A agenda da digitalização da administração pública é urgente e imperativa, hiper acelerada por conta da pandemia da covid dezenove. Dispor de canais digitais de atendimento, Comunicação, prestação de serviços e transferência de forma digital se tornou obrigação e o poder público em todas as suas esferas Preciso apresentar respostas rápidas para este novo cenário. O Brasil está entre os cinco países que mais utilizam a internet no mundo, com cento e quarenta e nove milhões de usuários conectados. Mesmo diante dos enormes desafios, A infraestrutura de conectividade tem crescido no território brasileiro, porém a transformação digital ainda não tem avançado no mesmo ritmo. O Brasil ocupa o quadragésimo quarto lugar de acordo com a Organização das Nações Unidas como governo digital, especialmente porque prefeituras e governos estaduais ainda não alcançaram patamar elevado o suficiente ou próximo da administração federal. Essa por sua vez, por meio da plataforma GOV ponto b r, já conta com cento e quarenta e sete milhões de usuários E duzentos e sessenta e sete portais integrados, a nova estratégia digital do governo digital para os próximos anos está em elaboração e debater as novas metas e a integração às administrações municipais e estaduais está em pauta. Outro debate fundamental é como De ciência, tecnologia e inovação pode contribuir para o avanço da transformação digital no governo por meio de editais específicos voltados para startups e institutos de ciência e tecnologia ICTs financiados pelo Fundo Nacional de Desenvolvimento Científico e tecnológico FNDC, para construção de soluções tecnológicas com alto potencial de aplicabilidade pelos entes federativos. Diante da importância para a desburocratização, melhora no acesso e na qualidade da prestação de serviço público Para a sociedade e maior integração entre governo federal, estadual e prefeituras, solicitamos aos nobres pares o apoio à realização de tal audiência pública conjunta nas comissões de administração e serviço público e ciência tecnologia e inovação. Obrigado presidente.",
      "summary": "Deputado focaliza importância de produzir e financiar medicamentos, especialmente para HIV/AIDS, e função da comissão de ciência, tecnologia e inovação. Sugeriu audiência pública sobre transformação digital na administração pública e propõe uso de editais e financiamento do FNDC para construir soluções tecnológicas federativas, com ênfase em modernização, integração e atendimento a consumidores digitais.",
      "speaker": {
        "id": 220662,
        "name": "Lucas Ramos",
        "position": "Deputado",
        "slug": "lucas-ramos"
      }
    },
    {
      "id": 31690,
      "start_time": 1684930085,
      "duration": 12,
      "transcription": "Presidente, eu gostaria, se possível, de subscrever também esse requerimento de audiência pública? É possível, é possível. Bom, com a palavra.",
      "summary": "Deputada solicita permissão para aderir à demanda de audiência pública.",
      "speaker": {
        "id": 204410,
        "name": "Luisa Canziani",
        "position": "Deputada",
        "slug": "luisa-canziani"
      }
    },
    {
      "id": 31691,
      "start_time": 1684930097,
      "duration": 2,
      "transcription": "Eu gostaria,",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada",
        "slug": "daiana-santos"
      }
    },
    {
      "id": 31692,
      "start_time": 1684930099,
      "duration": 49,
      "transcription": "Como dito de subscrever esse requerimento de audiência pública, inclusive cumprimentar e parabenizar o deputado Lucas por essa iniciativa, iniciativa muito importante pra que a gente entenda como o poder público se relaciona com iniciativas inovadoras espalhadas pelo nosso país, não só a União mas também os entes subnacionais pra que a gente possa ter uma visão e obviamente perspectivas de melhores implementações de políticas públicas capazes de transformar a vida dos brasileiros. Então mais uma vez Parabenizo o deputado Lucas por essa iniciativa. Certamente será uma audiência, momento muito importante pra que a gente possa projetar a nossa administração pública como ambiente mais inovador e de mais oportunidades pra todos.",
      "summary": "Deputada propõe apoiar e elogia iniciativa de audiência pública sobre relação entre poder público e inovações no país, a fim de melhorar políticas públicas e transformar a vida dos brasileiros. Destaca importância do momento para projetar administração pública mais inovadora e inclusiva.",
      "speaker": {
        "id": 204410,
        "name": "Luisa Canziani",
        "position": "Deputada",
        "slug": "luisa-canziani"
      }
    },
    {
      "id": 31693,
      "start_time": 1684930148,
      "duration": 45,
      "transcription": "Havendo mais quem queira discutir, colocam em votação requerimentos. Em votação o requerimento, aqueles que aprovam, permaneçamse como se encontram, aprovado o requerimento, com a subscrição da deputada Luiza Casiani, parabéns deputado Lucas, e seguimos então para o item dois, no requerimento que é de número dezessete de dois mil e vinte e três, da senhora Luiza Cansiane, que requer que seja realizada uma audiência pública pra debater o tema, inovação nas tecnologias de diagnóstico, e tratamento de doenças raras no sistema público de saúde. Pra encaminhar a favor, concedo a palavra autora do requerimento à deputada Luiza Canzieli. Senhora presidente,",
      "summary": "Deputada propõe votar requerimento sobre inovação em tecnologia de diagnóstico e tratamento de doenças raras no sistema de saúde público, concede a palavra a sua autora, Luiza Canzieli.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada",
        "slug": "daiana-santos"
      }
    },
    {
      "id": 31694,
      "start_time": 1684930193,
      "duration": 116,
      "transcription": "Colegas para realização dessa audiência pública, pra justamente debatemos a inovação nas convidados das mais variadas frentes e vertentes representando desde a Fiocruz desde o Ministério da Saúde até também membros da sociedade civil organizada e eu gostaria inclusive de consultála senhora presidente consultar também o 0 plenário se poderíamos acrescentar mais dois representantes nessa audiência, representante da Anvisa e também representante da Federação Brasileira de Associações de doenças raras pra que a gente possa debater esse importante tema, justamente pra que possamos identificar ações e iniciativas inovadoras para termos diagnóstico precoce tratamento mais eficaz nas doenças raras, né? Nós acompanhamos inclusive diversas notícias da tecnologia e inteligência artificial sendo utilizada para o diagnóstico precoce mais preciso de diversas doenças raras e nesse sentido gostaríamos então de aprofundar esse tema pra que a gente possa identificar esses desafios enfrentados, as experiências bemsucedidas inclusive internacionais, bem como iniciativas e projetos inovadores como centro de saúde pública de precisão no estado do Paraná e outros projetos que já estão em desenvolvimento como iniciativas para inovação do diagnóstico, tratamento e reabilitação de pessoas com doenças raras pela Secretaria de Pesquisa e Formação científica para financiamento pelo FNDCT. Nesse sentido senhora presidente a gente solicita o apoio dos colegas pra que possamos promover essa discussão através da nossa comissão, muito obrigada.",
      "summary": "Deputada sugeriu convidar mais representantes para debater diagnóstico precoce e eficácio no tratamento de doenças raras, incluindo discussão sobre uso de tecnologia e inteligência artificial, e iniciativas inovadoras no Brasil. Solicitou apoio dos colegas para promover discussão na comissão.",
      "speaker": {
        "id": 204410,
        "name": "Luisa Canziani",
        "position": "Deputada",
        "slug": "luisa-canziani"
      }
    },
    {
      "id": 31695,
      "start_time": 1684930309,
      "duration": 4,
      "transcription": "Mais algum deputado gostaria de utilizar a palavra? Deputado.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada",
        "slug": "daiana-santos"
      }
    },
    {
      "id": 31696,
      "start_time": 1684930313,
      "duration": 120,
      "transcription": "Presidente, já aproveitando o momento de de discussão do requerimento da deputada Heloísa, vale salutar que o desenvolvimento né da pesquisa científica no Brasil ela ganhou corpo muito forte no segundo governo do presidente Lula, e que isso nos trouxe uma perspectiva de avanços na área da saúde são até hoje referências no mundo inteiro, como por exemplo a autorização de pesquisa a partir das células tronco, que essa casa inclusive participou na época do ministro pernambucano, o exdeputado e exgovernador de Pernambuco Eduardo Campos. Portanto, presidente, eu vejo aqui é avanço muito grande nós nos colocarmos mais uma vez na vanguarda, afinal de contas, quando assume a presidência o presidente Lula, reacende a expectativa de que a gente pode viver novamente uma fase de investimentos mais proficos na área da ciência. Foi pra isso que os brasileiros o elegeram, e eu não tenho a menor dúvida de que a condução dessa audiência pública pela deputada Luiza Casiani vai colocar luz nesse debate que para o momento né, o objeto são doenças raras, mas que pra nós é o futuro de milhões de brasileiros que estão ali esperando né por parte dos governos a priorização de políticas públicas a partir né de iniciativas como essa, então quero parabenizar a deputada Heloísa né e me colocar em inteira disposição já pra participar inclusive deste momento quando for agendado e compartilhado com os demais membros desta casa.",
      "summary": "Deputado destaca crescimento da pesquisa científica no segundo governo de Lula, particularmente em saúde, referenciando células-tronco e ministro Eduardo Campos. Ele vê isso como grande avanço e espera que a audiência pública sobre doenças raras priorize políticas públicas, celebrando a deputada Heloísa e oferecendo-se para participar.",
      "speaker": {
        "id": 220662,
        "name": "Lucas Ramos",
        "position": "Deputado",
        "slug": "lucas-ramos"
      }
    },
    {
      "id": 31697,
      "start_time": 1684930433,
      "duration": 24,
      "transcription": "Não havendo mais sem queira discutir, eu coloco em votação o requerimentos. Aqueles que aprovam permaneçam como estão, aprovado o requerimento, deputada Luiza Cransiani, e eu já aproveito aqui pra repassar, devolver os trabalhos à senhora. Pra encerrar, por favor, por gentileza.",
      "summary": "Deputada propõe votar requerimento e encerrar discussão; devolverá trabalhos à senhora.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada",
        "slug": "daiana-santos"
      }
    },
    {
      "id": 301274,
      "start_time": 1684930457,
      "duration": 20,
      "transcription": "Tirar de pauta.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Daiana Santos -- por Participante -- Luisa Canziani",
        "position": "",
        "slug": "troca-da-mesa-presidente-daiana-santos-por-participante-luisa-canziani"
      }
    },
    {
      "id": 31698,
      "start_time": 1684930477,
      "duration": 39,
      "transcription": "Mais item na pauta, item quatro, projeto de lei complementar número oitenta e de dois mil e vinte e dois, o deputado André Figueiredo com relatoria do deputado Gilvan Máximo. Ocorre que o nosso relator deputado Gilvan nos solicitou a retirada de pauta nesse sentido retiramos de pauta de ofício e passamos ao encerramento desta reunião, nada mais havendo Declaramos encerrados os trabalhos e convocamos reunião deliberativa extraordinária pra quartafeira trinta e de maio às dez horas Com pauta a ser divulgada oportunamente. Está encerrada a reunião.",
      "summary": "Deputada propôs retirar item quatro da pauta, reunião encerrada para quarta-feira 30 de maio às 10h com pauta divulgada posteriormente.",
      "speaker": {
        "id": 204410,
        "name": "Luisa Canziani",
        "position": "Deputada",
        "slug": "luisa-canziani"
      }
    }
  ],
  "updated_at": 1709547770
}