{
  "id": 68128,
  "start_time": 1684922489,
  "end_time": 1684932580,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE SAÚDE",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 07",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2275301",
  "speeches": [
    {
      "start_time": 1684922486,
      "duration": 143,
      "transcription": "Bom dia a todos. Havendo número regimental declaro aberta a décima quarta reunião deliberativa extraordinária da comissão da saúde. Informo que essa reunião está sendo transmitida ao vivo pelo canal da Câmara dos Deputados no YouTube. Gente, eu vou pedir silêncio, pra que a gente possa dar continuidade às nossas pautas. Ata em apreciação as atas da décima primeira reunião deliberativa extraordinária, da décima segunda reunião da de audiência pública, e da décima terceira reunião de audiência pública, realizadas nos dias dezessete do cinco, dezoito do cinco e vinte e três do cinco respectivamente. Informo que a leitura das atas estás dispensada nos termos do parágrafo único do artigo quinto, do ato da mesa número cento e vinte e três dois mil e vinte, em votação as atas, aqueles que as aprovam permaneçam, permaneçam como se acham. Aprovados. Dou como lido o expediente relativo às correspondências recebidas pela e informo que o expediente se encontra à disposição dos interessados na página da comissão na internet. Informe também que a inscrição para o uso da palavra deverá ser feita por meio do aplicativo e celular, instalado nos celulares dos senhores deputados e senhoras deputados. Ordem do dia, requerimentos procedimentais, retirada de pauta, item seis, PL três três três onze de dois mil e vinte, dos deputados Milton Vieira, Adriana Ventura e Diego Garcia. E tem dezessete, PL mil e oitenta e três dois mil e vinte e da deputada Adriana Ventura. E tem dezoito PL onze vinte e seis dois mil e vinte e Presidente. Da deputada Adriana Ventura.",
      "summary": "Bom dia. Abrindo reunião transmitida no YouTube, com atas em apreciação e lidas, expediente disponível online. Ordem do dia: requerimentos, PLs 3311/22, 183/22, e 1126/22, da deputada Adriana Ventura.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684922629,
      "duration": 28,
      "transcription": "De destaque pra voltar em separado, o, 0 item dezoito da pauta. O requerimento de retirada do item dezoito. Bom, vamos vamos colocar em votação o item seis, dezessete, E o dezoito ou não vai ser separado né? Então em votação o item seis",
      "summary": "Deputado propôs votar separadamente sobre item 18 da pauta.",
      "speaker": {
        "id": 178843,
        "name": "Marx Beltrão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684922657,
      "duration": 31,
      "transcription": "Dezessete. Os que aprovam permaneçam como se se acham. Aprovado. Uhum, O item dezoito do PL onze vinte e seis de dois mil e vinte e da deputada Adriana Ventura, passo a palavra ao deputado Marcos Leitrano. O PL é onze.",
      "summary": "Deputado propõe aprovação de item no PL 11/202 e passa a palavra para outro deputado.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684922688,
      "duration": 43,
      "transcription": "Então gostaria de encaminhar encaminhar contra e votar em separado presidente. Contra o 0 requerimento de retirada de pauta. Pela ordem presidente. Pois Pois não. Senhor presidente, eu queria pedir vista do item seis. Obrigado, quando chegarmos ao ao item a a vista será concedida. Obrigado viu? Está bom. Bom como é que vai ficar",
      "summary": "Deputado deseja votar contra retirada de pauta e por ordem do presidente. Pede vista do item 6 quando chegar a sua vez.",
      "speaker": {
        "id": 178843,
        "name": "Marx Beltrão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684922731,
      "duration": 43,
      "transcription": "O deputado Marcos Beltrão pediu a retirada de pauta, a vista ele é contra a retirada de pauta, o item dezoito. Eu gostaria que você. Onde é que nós estamos aqui? O deputado pediu. Ele é contra a retirada de pauta. Ah está bom.",
      "summary": "Deputado está contra retirada de pauta, preferindo discussão do item 18.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684922774,
      "duration": 153,
      "transcription": "Já fez a defesa dele? Tá, então primeiramente bom dia, bom dia deputado Max, bom dia pessoal, os nossos agentes da vigilância. Na verdade, o que que está acontecendo aqui, e eu quero também colocar minha posição, até porque eu sei da importância do trabalho de todos esses agentes, tanto da vigilância sanitária como os agentes comunitários de saúde. A questão aqui é que foi feito uma audiência na semana passada deputada Max, E o que a gente está vendo é a, eu não estou. O que acontece é que há uma interferência direta Nos estados e municípios, porque o que que acontece? Quem faz essa gestão, tanto de agente comunitário como de agente de agente da saúde, comunitário de saúde, tanto agente de vigilância sanitária, têm que ser os estados e municípios. A audiência que foi feita aqui a semana passada, Ah quem tem que definir tanto a questão do piso como a questão de qual é impacto que isso tem no município, se isso faz sentido ou não, é o próprio município é o estado isso não é atribuição da união isso é uma interferência direta na gestão tanto dos secretários do município como dos prefeitos do município, como também a a questão de adequação ou não. A gente viu o que aconteceu quando a gente colocou piso, às vezes com a intenção de ajudar a gente acaba prejudicando uma categoria. A gente viu o que aconteceu com a enfermagem, com as centenas de demissões, então o ponto todo aqui é que eu eu acho que o deputado Max talvez tenha participado dessa audiência ele possa me esclarecer, Ah até porque eu não vou ser a a voz contrária e eu também não tenho objetivo nenhum de prejudicar, o meu objetivo aqui é ajudar. Eu queria entender se nesta audiência pública, o CONASO CONASENS como eles se pronunciaram em relação a isso. Porque às vezes com a intenção ou às vezes com esse objetivo de ajudar e garantir piso salarial, Eles estejam sendo prejudicados, o município não vai cobrir e a união não tem, essa obrigação não é da união de pagar, Essa obrigação é do estado e do município. Então, deputado Max, não sei se o senhor participou ou não da audiência, eu não participei porque eu estava aqui, eu gostaria que o senhor esclarecesse se o CONASO, com a NASA eles estiveram presentes, e como é que isso ficou. Só pra esclarecer aqui.",
      "summary": "Deputadaquestiona gestão de agentes sanitários por estados e municípios; deseja esclarecimento sobre posição de CONASES em audiência relativa ao piso salarial.",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1684922927,
      "duration": 63,
      "transcription": "Todos os colegas, a discussão aqui não é a questão orçamentária, a questão orçamentária não é essa comissão que tem que avaliar, essa comissão tem que avaliar o mérito e a necessidade de se voltar ao PL ou não. A questão orçamentária tem que ser discutida na comissão de orçamento e na comissão de questões de justiça. Aqui a gente tem que discutir o mérito. Então, o que a gente quer aqui é fazer com que os agentes de vigilância sanitária tenham os mesmo os mesmos direitos dos agentes de saúde e dos agentes de endemias que nós aprovamos aqui nessa comissão, aprovamos em plenário e que já está na constituição o piso nacional dos agentes comunitários de saúde e dos agentes de endemias assim como nós votamos também recentemente o peso dos personagens da enfermagem. Então é uma questão apenas de justiça já que a toda a a proteção básica à saúde ela é feita nos municípios como foi dito aqui pela deputada, e os agentes de endemias faz parte também de toda atenção básica da saúde.",
      "summary": "Discurso do Deputado se refere à necessidade de equiparar direitos de agentes de vigilância sanitária aos de saúde e endemias, por justiça, e aponta que discussão orçamentária deve ocorrer em comissões específicas e não na comissão em questão, na qual deve-se analisar o mérito da proposta.",
      "speaker": {
        "id": 178843,
        "name": "Marx Beltrão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684922990,
      "duration": 87,
      "transcription": "Então, o meu único ponto que eu não, a questão aqui não é orçamentária, a questão aqui é interferência na gestão do município e na gestão do estado. E foi feito uma uma discussão na audiência pública para debater este ponto, a gente está falando de você interferir diretamente nos prefeitos e nos municípios, parece então questão não é só orçamentária. Independentemente da comissão, tem que ter uma questão de adequação orçamentária em cada projeto que se apresenta pra ver questões de impacto, isso é fato. Aqui não é CFT, a gente não está discutindo o orçamento em si, o que a gente está discutindo objetivamente aqui, é a questão de interferência direto nos estados e nos municípios que pode prejudicar inclusive os agentes, não é? Aqui não é tirar de pauta por tirar de pauta, até porque eu não gosto de fazer flafluas, eu sou muito coerente nas minhas posições sempre. E até respeito a eles que estão aqui, que trabalham com a reitoria semanais, trabalham pelo bem comum, eu não estou nem discutindo isso, o que eu estou discutindo é adequação, e se essa interferência nos estados e municípios, faz sentido ou não. Na minha visão não faz, por isso que eu fiz uma pergunta objetiva, se na audiência pública da semana passada, se CONAS e CONASEM se pronunciaram, eu não sei como foi isso, porque como eu disse eu não pude participar deputado Max, eu gostaria só se o senhor, que o senhor pudesse esclarecer isso pra mim e está tudo bem.",
      "summary": "Deputada discute sobre interferência na gestão municipal e estadual, argumentando por adequação orçamentária e respeito a autonomia dos municípios. Ela também menciona uma pergunta feita em uma audiência pública sobre a posição de CONAS e CONASEM, mas expressa não ter participado pessoalmente.",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1684923077,
      "duration": 27,
      "transcription": "Não se trata de interferência na gestão municipal. O programa Saúde na Família ele é bancado pelo governo federal e acontece em todas as cidades e os agentes de endemias estão dentro do programa Saúde na Família que é custeado pelo Governo Federal e todos os municípios tem a obrigação de fazer atenção básica com recursos do governo federal. Então não é nenhuma interferência na gestão municipal, ou estadual. Senhor presidente, eu",
      "summary": "Programa Saúde na Família, financiado federalmente, inclui agentes de endemias em atenção básica, obrigação municipal com recursos federais, não interferência gestional.",
      "speaker": {
        "id": 178843,
        "name": "Marx Beltrão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684923104,
      "duration": 25,
      "transcription": "Que vossa excelência possa conduzir a reunião no sentido da gente já tem duas posição, vamos vamos votar. Vamos pro voto. Voto vamos vamos por voto. Oh voto. Vamos verificar como que É, elas não chegou há prosseguimento da reunião. Deixa eles. Bom, não",
      "summary": "Deputado propõe voto imediato sobre assunto discutido. Sugeriu ignorar quaisquer interrupções e continuar com o voto.",
      "speaker": {
        "id": 74374,
        "name": "Geraldo Resende",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684923129,
      "duration": 26,
      "transcription": "Acordo, nós vamos colocar em votação, em votação os os requerimentos né, os que aprovam permaneçam como se acham. A permanência pela permanência. Não não Pela permanência. Não não, não está em votação, requerimento de retirada, retirada de pauta, requerimento retirada de pauta que está em votação. Isso.",
      "summary": "Deputado propõe votar sobre requerimentos, mantendo aqueles aprovados e considerando a \"permanência por permanência\". Também mencionou um requerimento de retirada de pauta em votação.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684923155,
      "duration": 13,
      "transcription": "Aí como. Aprova permaneça como você acha? Isso presidente aí nós estamos manifestando que a gente não concorda, é. Quem quem ficar Quem quer a votação levantar a mão, é isso presidente? Quem aprova",
      "summary": "Deputada expressa desacordo e solicita votação sobre a manutenção da situação atual.",
      "speaker": {
        "id": 220632,
        "name": "Ana Pimentel",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1684923168,
      "duration": 227,
      "transcription": "Bem, quem aprova o 0 requerimento de retirada, permaneça como se aí está, agora quem é contrário levanta a mão. Está aqui ao contrário. É exatamente. Está está rejeitado o requerimento de retirada. Está rejeitado o requerimento de retirada de pauta. Mantendo a pauta. Mantendo a pauta o projeto. Uhum. Agora, ok agora vamos para, inversão de pauta. Vamos pra agora, Inversão de pauta, do item dezoito, PL onze vinte e seis, deputado Marques Beltrão. O requerimento está prejudicado? Não? Não desculpa desculpa. Ah você colocou aqui, em votação. Bota em votação, bota em votação agora. Em votação de impedimento. Mas espera aí que só houve inversão de pauta então nós vamos, o item dezoito. Vamos colocar em votação, inversão de pauta do item dezoito do PL onze vinte e seis do deputado Marques Beltrão. Os os deputados que aprovam. Eu vou eu vou ler o voto presidente, só pra. Os deputados que aprovam permaneçam como. Ah não é inversão né? É inversão, os deputados que concordam, né, se mantêm na posição. Aprovado. Então vamos pro bloco de requerimentos. Tá deixa eu só ver aqui. Bom, Bloco de requerimentos, antes de passarmos a apreciação dos requerimentos na pauta, informe que a secretaria da comissão já está circulando entre os membros a lista de subscrições aos requerimentos. Não havia necessidade de solicitação pelo microfone. Vamos aos blocos de requerimentos. De audiências públicas. Primeiro requerimento número cento e quinze de dois mil e vinte e três do senhor Dimas Gadelha, que requer audiência, realização de audiência pública para discutir os desafios e o futuro da fenilcetonúria no âmbito do SUS. Segundo requerimento número cento e dezesseis de dois mil e vinte e três, do senhor Zé Vitor, que requer a realização de audiência pública para debater o fortalecimento da farmácia popular e a distribuição de medicamentos especiais. E tem três, requerimento número cento e dezessete dois mil e vinte e três, do senhor Clodoaldo Magalhães, que requer a realização de audiência pública destinado a debater o programa de apoio ao desenvolvimento institucional do Sistema Único de Saúde, o PROADE SUS, desenvolvido para colaborar com o fortalecimento do Sistema Único de Saúde. Requerimento número cento e Dezoito dois mil e vinte e três do senhor Eduardo Velloso, que requer a a realização de audiência pública para debater sobre a crise da força do trabalho em saúde no Brasil. Item cinco, requerimento número cento e dezenove dois mil e vinte e três, da senhora Flávia Moraes que requer a realização de audiência pública, para discutir a implementação de política de atenção integral à saúde de pacientes renais crónicos. Em discussão os requerimentos lidos. Presidente. Pois não deputado Diego.",
      "summary": "Deputado rejeita requerimento de retirada de pauta e faz votação para inversão de pauta para PL 1126. Discutem-se requerimentos de audiências públicas sobre desafios da fenilcetonúria, fortalecimento da farmácia popular, PROADE SUS, crise da força de trabalho em saúde, e política de atenção integral a saúde de pacientes renais crônicos.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684923395,
      "duration": 46,
      "transcription": "Eu quero eu quero no requerimento cento e dezesseis, fazer a a sugestão da inclusão de nome, do SindosFarma. SindosFarma ele congrega as empresas nacionais e multinacionais que respondem por mais de noventa e cinco por cento do mercado de medicamentos no Brasil, e gera aí aproximadamente noventa mil empregos diretos e mais de seiscentos mil empregos indiretos. Se não houver nenhuma objeção por parte do autor queria fazer a inclusão apenas desse nome no requerimento número cento e dezesseis.",
      "summary": "Deputado propõe inclusão do SindosFarma no requerimento 116, empregando diretamente 90 mil pessoas e indiretamente 600 mil.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684923441,
      "duration": 165,
      "transcription": "Aqui acho que é o deputado José Vitor, nós vamos ver a quantidade já de. Cento e dezesseis o requerimento no é o item dois. Deputado Zé Vitor. Qual convidado? Qual convidado? Sindos Farma. Sindos Farma. Sindos Farma. Sindos Farma. Beleza. OK? Mais alguém pra discutir? Não havendo mais que queira discutir declaro encerrada a discussão, Em votação, os senhores deputados e as senhoras deputados que a prova permaneçam como se acha. Aprovado. Pois não. Está certo. Conforme informado na reunião deliberativa do dia dez do o primeiro projeto a ser deliberado é o projeto de lei número dois mil trezentos e vinte e três, dois mil e dois mil e dezenove, o item oito da pauta de relatoria do deputado Célio Silveira. Ele não está presente foi combinado. É lógico não estando presente. É. Ele não está né? Não. Negativo. Então vamos agora pelo primeiro item da pauta da inversão, o item dezoito né está apagado aqui. O projeto de lei número mil cento e vinte e seis, Gente olha, vamos prestar atenção, senão eu faço confusão aqui também. Então o projeto de lei número mil cento e vinte e seis dois mil e vinte e do senhor Wilson Santiago, que altera os artigos dois, quatro e nove A, e acrescenta o artigo três A, na lei onze mil trezentos e cinquenta de dois mil e seis, para equipar as atividades e definir piso salarial dos agentes de vigilância sanitária, os agentes comunitários de saúde, e agentes de combate às endemias. O relator é o deputado Marques Beltrão, e o parecer é pela aprovação com substitutivo. Pois",
      "summary": "Deputado propõe votação em dois projetos de lei: o primeiro, de número 2023, modifica salário de agentes de saúde; o segundo, de número 126, equipara atividades e define piso salarial para esses agentes. Discussão encerrada para votação.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684923606,
      "duration": 295,
      "transcription": "Senhor presidente antes de eu voto, eu gostaria apenas de ressaltar a importância que tem os profissionais de agentes de vigilância sanitária com relação à saúde básica. Na pandemia foi quem primeiro chegou pra trabalhar, foi quem sempre fez o seu papel de forma muito responsável, e os agentes de vigilância sanitária são responsáveis pela saúde pública até muitas vezes mais do que os agentes de saúde. A prevenção e que eles dão de conter as feiras livres, de de estar fiscalizando todos os produtos que são vendidos em supermercados, que são vendidos no nosso país, e muitas vezes aferindo qual a defesa do do consumidor se não fosse o trabalho deles, a gente teria muito produto vendido de forma irregular, e muito produto, produto sendo vendido pra população, sem nenhuma fiscalização então o trabalho deles é muito muito importantes, tão quanto os agentes, os profissionais de enfermagem quanto os agentes de saúde e agente de endemias. Portanto os agentes de visão tem que ter o mesmo respeito dessa casa, e são muito poucos profissionais. Se a gente olhar em cada município que tange na com relação a atenção básica, são muito poucos profissionais que cada município tem pra fazer papel de tamanha importância em cada cidade. Portanto valorizar e dar o piso igual aos agentes de saúde, eu acho que é uma justiça para com esses profissionais que tanto o trabalho tem importantes na atenção básica. Eu vou ao voto, presidente, cabe a este colegiado a análise da são quanto ao mérito da saúde pública, nos termos regimentais. Eventualmente ponderações, acerca da redação ou da técnica legislativa deverão ser apontadas pela comissão de constituição e justiça e cidadania. Os agentes de vigilância sanitária, exercem tanto quanto os agentes comunitários de saúde e de combate a endemias, papel de extrema relevância na promoção de saúde e prevenção de doenças em nossas comunidades. Cabe portanto, louvar a iniciativa do nobre autor deputado Wilson Santiago. De fato como bem expresso na justificação do projeto de lei, sob análise dos agentes de vigilância sanitária. Eles estão à frente de todas as situações em que a saúde da população esteja exposta, tanto em relação aos riscos sociais, quanto em sua vulnerabilidade física e biológica. Também relacionados às atividades de vigilância sanitária à prevenção e manutenção da saúde, integridade física e mental do trabalhador. Nesta pandemia do coronavírus, o exército de agências de vigilância sanitária, foi o primeiro contingente da saúde pública a ser mobilizado, para promover ações de combate ao covid dezenove, organizando barreiras sanitárias, ações de sensibilização e fiscalização, realizando visitas domiciliares e garantindo o cumprimento das normas que regra o isolamento e distanciamento social das pessoas. Apesar disso, a situação dos agentes de visão sanitária ainda não conta com regulamentação adequada. Eles sequer constam nominalmente da classificação brasileira de ocupações do Ministério do Trabalho. Ali encontramos todavia, a família de agentes de saúde e do meio ambiente, composta pelos agentes de defesa ambiental e de saúde pública, cujas tarefas são descritas da seguinte maneira, orientam e fiscalizam as atividades e obras para a prevenção, preservação ambiental e da saúde, por meio de vistorias, inspeções e análises técnicas de locais. Atividades, obras, projetos e processos, visando o cumprimento da legislação ambiental e sanitária, promovem a educação sanitária ambiental. Resta claro, que a proposição em tela é meritória e deve prosperar, pois traz justiça para uma categoria de profissionais de saúde, que até então vem sendo por essa por nossa legislação. Alguns ajustes contudo, devem ser feitos para que não se confundam as atividades dos agentes de vigilância sanitária com os dos demais agentes. Assim deixamos claro que a vinculação dos agentes de vigilância sanitária, permanece na área da vigilância sanitária. Os agentes mantêm suas atribuições no sistema de vigilância sanitária, mas sempre no campo da vigilância sanitária. Diante do exposto, o voto é pela aprovação do projeto de lei número mil cento e vinte e seis de dois mil e vinte e na forma do substitutivo Alex. Muito obrigado.",
      "summary": "Deputado propõe regulamentação adequada e reconhecimento para agentes de vigilância sanitária, clarificando sua vinculação apenas à área de vigilância sanitária, enfatizando sua importante contribuição na saúde pública, especialmente durante pandemia de covid-19.",
      "speaker": {
        "id": 178843,
        "name": "Marx Beltrão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684923901,
      "duration": 14,
      "transcription": "Em discussão. Doutor Geraldo. Senhor presidente, eu fui secretário de saúde no estado de Mato Grosso do Sul por duas vezes. No",
      "summary": "Deputado foi secretário de saúde em Mato Grosso do Sul e está em discussão sobre saúde.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684923915,
      "duration": 77,
      "transcription": "Dois mil até dois mil e, no ano de dois mil até dois mil e dois e agora de mil de dois mil e dezenove até dois mil e vinte e dois. E essa, os agentes de vigilância sanitária são fundamentais em todos os processos de saúde, de construção de saúde. Durante a pandemia de fato deram uma contribuição muito expressiva. E dos compromisso que assumi enquanto candidato a deputado federal, Vá para que caso viabilizasse com nossa chegada aqui era a defesa desse projeto e de outros projeto da categoria então, Meu apoio ao relatório do deputado Marcos Beltrão, conheço o Marcos Beltrão desde em outras passagens aqui na Câmara dos Deputados, Sei da sua competência ter construído esse projeto esse relatório, conheço o deputado Wilson Santiago que também Apresentou o PL, e sei também da sua da sua preocupação com esse setor que infelizmente ainda não existe uma regulamentação, a nível de país. Então acho que a cooperação com os agentes comunitários de saúde e os agentes de combate à endemia, É fazer justiça a essa categoria e meu apoio integral a essa propositura. Muito obrigado.",
      "summary": "Deputado apoia relatório do projeto de lei que regula os agentes de vigilância sanitária, essenciais durante a pandemia, e promete defender categoria sem regulamentação no país.",
      "speaker": {
        "id": 74374,
        "name": "Geraldo Resende",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684923992,
      "duration": 8,
      "transcription": "Deputado Sóla por favor. Obrigado presidente. Queria colocar a posição favorável.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684924000,
      "duration": 145,
      "transcription": "Projeto, e registrar, o pra nossos colegas da vigilância sanitária, que é momento particularmente adequado pra esse debate, né? Na medida em que estamos com o governo que valoriza o Sistema Único de Saúde, valoriza os profissionais com o presidente, que ao contrário dos tempos passados, a aposta das políticas públicas, e o Ministério da Saúde inclusive se comprometeu a partir desse mês e começar as reuniões da mesa nacional de negociação permanente do SUS, que é espaço fundamental pra esse debate como também o é o Conselho Nacional de Saúde. Não resta dúvida presidente, a importância da ação de vigilância sanitária, para a redução dos riscos, com uma série de problemas de saúde, é uma área pouco valorizada, que nós precisamos dar uma prioridade maior, né? Felizmente, a partir da criação do SUS nós conseguimos constituir nas secretarias municipais e estaduais, equipes que se debruçam sobre essas ações, mas eu sei e reconheço que ainda estamos muito aquém. Do que nós precisamos constituir, de conjunto de servidores, de capacidade de intervenção. Precisamos dar uma, uma prioridade maior presidente Zacarias, eu acho que esse projeto não só, ele pode e deve, coacionar a questão, da extensão dos direitos do piso aos profissionais técnicos e agentes da vigilância sanitária, como pode abrir o caminho também pra que a gente veja com outros olhos a vigilância sanitária, que o Ministério da Saúde faça nessa gestão os investimentos Sales, que mobilize o conjunto da rede de secretarias municipais e estaduais, pra que a gente consiga, né? Avançar mais, tornar mais efetiva a capacidade de intervenção do SUS também necessária. Então parabenizar os colega da vigilância sanitária, parabenizar o nosso sistema único de saúde e reforçar a importância de aprovarmos aqui esse projeto. Obrigado. Muito obrigado.",
      "summary": "Deputado enfatiza importância da vigilância sanitária no SUS, ainda pouco valorizada, e propõe investimentos para fortalecê-la, tornando-a mais efetiva. Apóia projeto que amplia direitos de profissionais técnicos e agentes da área.",
      "speaker": {
        "id": 178857,
        "name": "Jorge Solla",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684924145,
      "duration": 21,
      "transcription": "Três minutos com a palavra. Eu gostaria de pedir mais uma vez o silêncio aqui, pra que a gente possa ouvir uma pauta muito importante, né todas são importantes mas, o silêncio é fundamental pra que a gente possa ter raciocínio lógico dessa situação. Presidente e deputado doutor Zacarias.",
      "summary": "Deputado fala sobre importância de pauta e necessidade de silêncio para raciocínio lógico.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684924166,
      "duration": 79,
      "transcription": "Queria cumprimentálo, da mesma forma cumprimentar o relator deputado Marques Beltrão pelo seu parecer, na prática ele está fazendo essa reparação que é justa, necessária EEE por meio do projeto de lei. Acho que é meu micro, agora ficou bom. Então queria parabenizar o deputado Marques Beltrão por fazer essa reparação via legislação, por dar esse parecer importante que faz essa correção justa, né? E e necessária, para trazer maior segurança jurídica, tanto para os agentes de vigilância sanitária, agentes comunitários e agentes de pandemia então parabéns deputado Marques Beltrão pelo seu trabalho, e a sua atenção a essas pautas tão importantes e delicadas que vem constantemente aqui pra comissão de saúde e vossa excelência está sempre atento e sempre atuando em favor de reparar e corrigir esses problemas que existem infelizmente no nosso país. Parabéns e vamos encaminhar o nosso voto também favorável acompanhando o parecer do relator deputado Marques. Muito obrigado.",
      "summary": "Deputado elogia trabalho de colega em projeto de lei para corrigir problema e trazer mais segurança jurídica a agentes de saúde; parabéns direcionados ao colega e voto favorável expressado.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684924245,
      "duration": 6,
      "transcription": "Antônio Andrade por favor três minutos. Senhor presidente.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684924251,
      "duration": 61,
      "transcription": "Quero manifestar expressamente meu voto pela aprovação do PL onze vinte e seis de dois mil e vinte e na forma do substitutivo apresentado pelo relator, meu caro colega deputado Marcos Beltrão. A sua aprovação é marco pra essa comissão de saúde, a inclusão dos agente de vigilância sanitária no rol das carreiras atuantes à frente da promoção da saúde e prevenção de doenças em nossas comunidades, também merece destaque, a instituição de piso mínimo para os agentes comunitários de saúde, agente de vigilância sanitária, e os agente de combate às endemias. Quero deixar bem claro que sempre estarei ao lado de medidas que melhoram sim as condições de vida das nossas comunidade do Brasil e do meu querido estado de Tocantins. Obrigado senhor presidente. Muito obrigado. Deputado Sérgio Silveira, por favor.",
      "summary": "Deputado vota a favor do PL 1126/20 e destaca a inclusão de agentes de saúde no rol ativo, instituição de piso mínimo para eles e compromisso contínuo com melhores condições de vida no Brasil e Tocantins.",
      "speaker": {
        "id": 220544,
        "name": "Antonio Andrade",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684924312,
      "duration": 12,
      "transcription": "Você pediu a palavra sério?",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684924324,
      "duration": 17,
      "transcription": "Não presidente eu agradeço a oportunidade. O senhor está presidido esta comissão por seu. Deputado Rui Carneiro por favor, muito obrigado deputado Sérgio. Senhor presidente.",
      "summary": "Deputado agradece oportunidade e saúda Rui Carneiro e Sérgio.",
      "speaker": {
        "id": 178876,
        "name": "Célio Silveira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684924341,
      "duration": 128,
      "transcription": "Me acostar ao parecer do deputado Marques Beltrão do projeto onze vinte e seis. Trazer aqui uma, no caso, dos agentes de vigilância sanitária além do baixo impacto, é extremamente injusto você ter o agente de saúde e o agente de endemias ganhando valor e os agentes de vigilância sanitária ganhando outro valor. Isso não tem a mínima lógica, é uma questão no nosso entendimento de puro bom senso. E trazer comentário a essa comissão que eu já tive a oportunidade de de fazêlo outras vezes, de que Chegou a hora de nós tratarmos das carreiras do SUS. De todas elas vendo o impacto de uma vez pra nós sairmos desse retalho de está tratando de agente comunitário de saúde, depois tratando de enfermagem, nós temos que da mesma maneira que tivemos no Brasil ao longo do tempo uma valorização da educação, a valorização do magistério, chegou a hora de nós termos esse esse processo de valorização na saúde de maneira geral. E pra nós tratarmos a saúde de maneira geral nós Temos que tratar todas as carreiras do SUS, não adianta estar tratando aqui, acolá, isso é extremamente injusto. Mesmo fazendo justiça a algumas categorias você acaba sendo injusto também com outras categorias que contribuem nesse processo então minha costar o parecer de vossa excelência, nós estamos fazendo justiça profissionais de vigilância sanitária mas é importante nós trazermos definitivamente a essa comissão Essa discussão das carreira do SUS no Brasil. Muito obrigado. Muito obrigado. Eduardo",
      "summary": "Deputado propõe valorizar todas as carreiras do SUS, argui o tratamento fragmentado e injusto entre categorias profissionais, especialmente entre agentes de saúde e vigilância sanitária, além de pedir uma discussão sobre as carreiras do SUS em geral.",
      "speaker": {
        "id": 160635,
        "name": "Ruy Carneiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684924469,
      "duration": 2,
      "transcription": "",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684924471,
      "duration": 194,
      "transcription": "Obrigado presidente. Primeiro eu quero parabenizar vossa excelência por essa condução magnífica. Nós presentes é Vitor que não falte muitos né senão ele vai perder a cadeira. Mas aqui, Aqui eu quero parabenizar o deputado Max Beltrão, dizer que eu também estou de acordo, pode contar os agentes, aliás os agentes de vigilância sanitária, eles que fazem a nossa proteção da saúde pública. Eu como médico, sei que a nossa saúde hoje ela precisa de tratamento, e isso passa pelos agentes de vigilância sanitária. Por que que passa pelos agentes de vigilância sanitária? Porque primeiro, eles que fazem a prevenção da saúde, eles que fazem a inspeção dos estabelecimentos comerciais, aonde nós no dia a dia frequentamos, então eu parabenizo eles por isso. Eles que fazem o controle dos nossos alimentos nas indústrias, eles que garantem a qualidade daquilo que é produzido aqui no Brasil. Então mais papel de alta relevância. Eles que fazem a promoção da segurança sanitária, nos estabelecimentos comerciais, eles que dão a qualidade mínima necessária para que estabelecimento possa adequadamente. Então é mais papel que eles desenvolvem. Eles fazem agora papel mais importante do que isso tudo, que é a orientação. Tem vários estabelecimentos que acham que os vigilantes sanitários querem apenas, de alguma forma empatar o funcionamento, mas não, eles que dão a orientação para que nós que estamos na área comercial, possamos entregar serviço de qualidade à população. Esse é dos papéis fundamentais, a educação e a orientação desses estabelecimentos. E aqui eu finalizo falando de uma, uma das atuações talvez mais importantes Dessa categoria. Em relação aos surtos, quando tem surtos de alguma doença, eles que, estão lá na frente pra combater. Então eu parabenizo a atuação de vocês, falo aqui que vocês estão puxando o nosso, a nossa categoria que é a saúde como todo, pra cima, e vocês vão dar exemplo pra todas as outras ocupações. Porque viver com o salário mínimo, uma família no Brasil, não vive com dignidade. Vocês estão mostrando pras outras especialidades e ocupações, que merecem ser reconhecidos. Não só vocês, mas toda a classe da saúde. Parabéns a todos que aqui se fazem presentes, vigilantes, viu?",
      "summary": "Deputado elogia condução do presidente e felicita deputado Max Beltrão. Louva importância de agentes de vigilância sanitária na prevenção, inspeção, controle, promoção e segurança dos alimentos, orientação a estabelecimentos comerciais e combate a surtos de doenças. Reconhece baixo salário e dignidade do trabalho na saúde, incentivando o reconhecimento geral para todas as ocupações.",
      "speaker": {
        "id": 220589,
        "name": "Eduardo Velloso",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684924665,
      "duration": 7,
      "transcription": "Chamo o deputado Milton Vieira, na sequência Ana Pimentel. Seu presidente.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684924672,
      "duration": 55,
      "transcription": "Eu queria também cumprimentar a vossa excelência, deputado Zacarias, que preside com muita maestria essa comissão, e também somar aqui o meu apoio ao relatório do deputado Max Beltrão. Eu acho que é uma equiparação justa pra esses agentes né da vigilância, tendo em vista que eles tiveram participação também fundamental num momento, muito curto que foi a pandemia que passou aí que há pouco ainda está aí, e eu quero deixar aqui os meus parabéns ao deputado que fez essa proposta que é o deputado do meu partido Wilson Santiago, e dar os parabéns aí a todos os vigilantes porque eles merecem, é justa essa equiparação e nós queremos aqui apoiar junto com o deputado Max Beltrão. Muito obrigado, deputada Ana.",
      "summary": "Deputado apoia relatório do deputado Max Beltrão sobre equiparação de benefícios para agentes de vigilância, reconhecendo seu papel fundamental durante a pandemia. Menciona e elogia proposta do deputado Wilson Santiago, membro de seu partido.",
      "speaker": {
        "id": 154178,
        "name": "Milton Vieira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684924727,
      "duration": 4,
      "transcription": "Por favor. Senhor presidente.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684924731,
      "duration": 179,
      "transcription": "Quero começar parabenizando o relator pela apresentação, e nesse momento eu considero fundamental a gente dar visibilidade a essa categoria, que no cotidiano do trabalho em saúde estar enfrentando várias adversidades pra sua atuação no território. Os agentes de vigilância sanitária têm escopo de atuação muito amplo, são fundamentais pro Sistema Único de Saúde, fundamentais em diversos aspectos nós precisamos ressaltar e acho que esse é momento importantíssimo da gente dar visibilidade para a atuação dos agentes de vigilância sanitária, precisamos nos lembrar que são responsáveis por fazer fiscalização, conscientização, várias atividades de educação, de prevenção de doenças, trabalho que é essencial pro cotidiano do funcionamento do Sistema Único de Saúde, e trabalho que é fundamental nos territórios, portanto, é uma categoria que está em toda a diversidade do nosso país, em todos os espaços em que existe Sistema Único de Saúde tem agentes de vigilância sanitária. E uma categoria também histórica, porque ela se encontra com a própria com a própria história da nossa saúde pública no país. Esteve presente em todos os momentos de crise sanitária que o nosso país enfrentou. E queria fazer destaque especial também a durante a epidemia de covid dezenove, que foram os primeiros a atuar na linha de frente, né? Nós tivemos durante a epidemia de covid várias linhas de frente, precisamos nesse momento inclusive dar destaque à atuação dos agentes de vigilância sanitária. Então é projeto de lei importantíssimo, é fundamental primeiramente para dar visibilidade e colocar a importância desses profissionais no cotidiano do funcionamento do Sistema Único de Saúde, e ao mesmo tempo também ressaltar a importância de nós começarmos essa discussão que é a discussão da carreira pública do SUS né ter uma carreira que seja uma carreira de valorização dos profissionais, lembrando, e eu atuo também dentro da saúde como muitos de nós que que trabalha aqui, que está aqui na Comissão de Saúde, que o funcionamento do Sistema Único de Saúde ele é multiprofissional, então as várias categorias são igualmente fundamentais para que o projeto do Sul materialize na prática e no cotidiano. Então, hoje é dia da gente ressaltar, valorizar os profissionais de de vigilância sanitária, e ao mesmo tempo, a gente ressaltar a importância da multiprofissionalidade na atenção primária à saúde e no funcionamento do SUS amplamente.",
      "summary": "Deputada destaca importância dos agentes de vigilância sanitária no SUS, responsáveis por fiscalização, conscientização e prevenção de doenças em todos os territórios. Este projeto de lei valoriza sua atuação e é um passo para carreira pública de apreço aos profissionais do SUS, ressaltando a multiprofissionalidade na atenção primária à saúde.",
      "speaker": {
        "id": 220632,
        "name": "Ana Pimentel",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1684924910,
      "duration": 28,
      "transcription": "Deputada, passo agora a palavra ao nosso colega doutor Fernando Massimo, e gostaria também de agradecer a todos aqui pelo silêncio que nós estamos hoje trabalhando com objetividade, é muito importante que a gente mantenha esse compromisso aqui de ter esse silêncio, é uma energia muito positiva, obrigado. Bom dia a todos, cumprimentar nosso querido deputado Zacarias Kalil.",
      "summary": "Deputado agradece silêncio e objetividade no trabalho, dando boa tarde a todos e cumprimentando colega Deputado Zacarias Kalil.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684924938,
      "duration": 78,
      "transcription": "Doutor Zacarias é é ícone da medicina. Eu como médico e durante a faculdade de medicina sempre já me orgulhava de de ver as cirurgias dele, ver o sucesso nas cirurgias dele, e era uma pessoa que a gente sempre tenta se espelhar, né? Então parabéns doutor Zacarias, pela condução e a presidência dessa mesa. E meu pronunciamento aqui é pra declarar o meu apoio total e irrestrito aos nossos guerreiros agente de vigilância de vigilância sanitária. São guerreiros que trabalham como o próprio nome diz, vigilantes. Estão vigiando a nossa saúde, cuidando, e agora na pandemia, eu era secretário de saúde do estado de Rondônia, pude trabalhar mais de perto e ver o quão grande é a importância de vocês pra sociedade. Pra cada de nós, pros nossos filhos, pros nossos parentes, pras nossas famílias, para nós pro nosso povo pra nossa saúde, então parabéns, vocês trabalham muito trabalham bem, com salário ruim com salário baixo na maioria das vezes, e eu tenho quero declarar presidente, total apoio a esse projeto nós precisamos valorizar esses guerreiros, esses guerreiros que não são vistos, mas que fazem trabalho fundamental, trabalho extremamente importante que salvam muitas vidas. Parabéns agentes de vigilância sanitária. Obrigado presidente, muito obrigado.",
      "summary": "Deputado elogia Doutor Zacarias, expressa admiração por sua carreira cirúrgica e declara apoio total e irrestrito a agentes de vigilância sanitária, reconhecendo sua importância na sociedade e o trabalho árduo que salvam muitas vidas, mesmo com salários baixos.",
      "speaker": {
        "id": 220610,
        "name": "Dr. Fernando Máximo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684925016,
      "duration": 7,
      "transcription": "Deputado Léo Prates, por favor três minutos. Alô senhor presidente primeiro quero parabenizar.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684925023,
      "duration": 74,
      "transcription": "E e dizer da alegria de mesmo tendo seu elogiado por Goiás vossa excelência ser baiano então está sendo presidido por baiano nesse momento, é uma alegria, é goiano. É goiano. Então quero parabenizar aí vossa excelência, queria Queria também enaltecer aí o PL onze vinte e seis e parabenizar o deputado Max Beltrão. Eu quero dizer que muitas das pandemias e das epidemias que nós tivemos pelo mundo, foram originárias de do consumo, inclusive animal, e isso fez com que propagar, então fortalecer a vigilância sanitária, fortalecer esses profissionais, é também proteger o mundo e proteger o Brasil de novas pandemias e novas epidemias. Então eu quero nesse momento me associar ao deputado Max Beltrão no PL onze vinte e seis, pela inclusão do piso dos agentes de vigilância sanitária e dizer senhor presidente, porque eu também não vou tomar muito, conta com o nosso voto, o nosso apoio e nossa articulação também em defesa das carreiras do SUS, das carreiras dos profissionais de saúde, e que nós estaremos como eles vigilantes pra que esse projeto possa ter uma rápida tramitação. Muito obrigado senhor presidente. Muito obrigado.",
      "summary": "O Deputado fala sobre sua alegria por Goiás sendo presidido por um baiano, elogia o PL 1126 e deputado Max Beltrão, destaca a importância de fortalecer a vigilância sanitária para prevenir novas pandemias e epidemias, e se compromete a apoiar o projeto em defesa das carreiras do SUS e dos profissionais de saúde.",
      "speaker": {
        "id": 80815,
        "name": "Léo Prates",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684925097,
      "duration": 7,
      "transcription": "Deputado Domingos Sávio. Ah ele está aqui. Senhor presidente.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684925104,
      "duration": 238,
      "transcription": "Amigo doutor Kalil, cumprimentar todos os colegas, iniciar cumprimentando os agentes de vigilância sanitária aqui presentes, profissionais valorosos. Cumprimentar parabenizando o autor, deputado Wilson Santiago e de modo especial o relator nosso colega deputado Marques Beltrão. Olha presidente, eu fico muito feliz de poder me manifestar e naturalmente votar com os demais colegas, creio que por unanimidade, pela aprovação desse projeto, que faz justiça a uma carreira que precisa ser valorizada e talvez até melhor reconhecida. Eu falo isso com, com o conhecimento de causa porque, eu já fui prefeito, sei a importância da vigilância sanitária em todos os municípios, em todo o território nacional, sem o valor desses profissionais, que atuam numa área da saúde que é fundamental porque ela tem aspecto essencialmente na prevenção no cuidado, com a segurança alimentar também. Eu sou médico veterinário portanto, eu conheço de perto a importância da vigilância sanitária como todo, e a sua equiparação aos agentes comunitários de saúde, aos agentes combateedemia é apenas fazer aquilo que é óbvio, são profissionais que também cuidam daquilo que é essencial pra nossa saúde. A vigilância sanitária é imprescindível aliás eu destaco aqui tive a felicidade de apresentar projeto de lei, substitutivo a projeto de lei que na verdade transformou profundamente projeto que foi aprovado na legislatura passada sancionado no finalzinho do ano, que moderniza todo o processo de defesa sanitária nacional, desde a inspeção federal, a inspeção estadual e as inspeções municipal, e isso dará upgrade principalmente nas municipais, porque ali nós incluímos artigo que os serviços de inspeção municipal, eles estarão hospedados numa plataforma do Ministério da cultura e possibilitarão que os produtos que estejam com o selo da inspeção e portanto sob o controle da vigilância sanitária nos municípios, possam ser comercializados em todo o território nacional. Hoje há absurdo nisso porque o estabelecimento se credencia no serviço de inspeção municipal, ele está sujeito a acompanhamento, né, o controle da vigilância sanitária, mas ele só pode vender dentro do município, isso limita a microempresa, isso limita a agricultura familiar, isso limita aquele pequeno produtor de queijo. Então nós estamos falando de algo que afeta a saúde humana, mas tem muito a ver também com o nosso desenvolvimento econômico. Esses profissionais cuidam de saúde e garantem que nós tenhamos também segurança alimentar. Portanto, tratar com valorização a vigilância sanitária é algo essencial, é bom pra todos, não é só pra eles não. Vocês estão de parabéns, parabéns ao deputado Marcos Beltrão, eu voto com muito entusiasmo, estarei acompanhando para que esse projeto possa concluir sua tramitação na Câmara rapidamente, ir ao Senado ser sancionado e que a categoria possa ser valorizada e tenhamos vigilância sanitária atuando em todos os municípios do Brasil. Com esta carreira, assim como a dos agente comunitário e dos agentes de combate à de deprecarizadas, porque nós ainda de cuidar, né, da questão inclusive dos direitos desses profissionais que devem ser equiparados aos demais profissionais que tem riscos a sua própria saúde pela atuação que tem. Votaremos a favor e acompanharemos com entusiasmo pra que esse projeto se transforme o mais rápido possível Helen. Muito obrigado. Passo a palavra agora ao",
      "summary": "O Deputado fala sobre a importância da aprovação do projeto que valoriza a carreira de agentes de vigilância sanitária, destacando seu papel fundamental na prevenção e segurança alimentar. Ele se diz feliz por poder se manifestar a favor do projeto, elogia o autor e o relator, e se compromete a acompanhar sua tramitação.",
      "speaker": {
        "id": 160758,
        "name": "Domingos Sávio",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684925342,
      "duration": 6,
      "transcription": "Felipe, Felipe Martins. Obrigado presidente.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684925348,
      "duration": 99,
      "transcription": "Primeiro parabenizar vossa excelência pelas condições dos trabalhos à qual o senhor preside hoje, Mais uma vez com maestria, né, do lado de cá, ainda vendo vossa excelência nos brilhantes trabalhos na frente da saúde e também do nosso Parlamento é uma referência, sempre doutor Zacarias Kalil, parabéns meu amigo Zé Vitor que fica esperto né. Seu presidente muita alegria de poder estar aqui hoje encaminhando nosso voto favorável a esse brilhante projeto. Parabenizar o nobre relator tá de Max Beltrão que hoje faz justiça né aos nobres amigos da vigilância sanitária Em nossas cidades na capital e ali que tem a condução dos trabalhos, feito por uma grande amiga, pastora Joselito, que sempre vigilante como sempre, né, sobre essas pautas, e lutando em prol da sua categoria. Então encaminhar meu voto favorável em nome da pastora Joselita Monteiro, na data de hoje nossos amigos, tá, agentes de vigilância sanitária equiparando hoje aos agentes de saúde, e também aos aos agentes de endemia. Então parabéns a toda categoria, vamos estar acompanhando diuturnamente esse projeto para que tenha êxito, não só aqui na comissão da saúde também que com certeza será unânime, mas também acompanhando o processo por inteiro pra chegar até o plenário para que tenha Parabéns a toda a categoria na data de hoje, obrigado presidente.",
      "summary": "Deputado elogia presidente e relator, felicita categoria de vigilância sanitária e compromete acompanhamento de projeto para equpará-los a agentes de saúde e endemia, visando aprovação unânime no plenário.",
      "speaker": {
        "id": 220545,
        "name": "Filipe Martins",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684925447,
      "duration": 6,
      "transcription": "Passo a palavra agora, deputado Dorinaldo Malafaia.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684925453,
      "duration": 201,
      "transcription": "Obrigado presidente, parabéns mais uma vez por uma audiência tão importante como essa. Queria parabenizar o deputado Max Beltrão pela relatoria, o deputado Wilson Santiago também pela do projeto de lei, e dizer pra os companheiros que são da vigilância em saúde, da vigilância sanitária, agentes comunitários e agente endemia que essas três categorias tem uma luta muito antiga, eu tive a oportunidade de ser sindicalista no meu estado, quando os agente de endemias lutavam pela emenda cinquenta EEA emenda cinquenta e foi uma luta muito importante que garantiu a muitos agentes de endemias que tivessem o reconhecimento das prefeituras, que não tinham. Então Então portanto a luta dessa categoria vem de bastante tempo. Eu quero aqui ressaltar o papel que cumpriu o presidente Lula ao reconhecer Essa categoria, no quadro do Sistema Único de Saúde que até então estava fora, então o agente endemia, agente comunitário de saúde, a gente os próprios agente de vigilância sanitária ao terem o seu reconhecimento no quadro num Sistema Único de Saúde permite que possa lutar pelo emprego digno, pelo emprego, pelo pleno emprego, que não estava inclusive o agente de endemia por exemplo, não estava em escopo nenhum de nenhum concurso público, porque não tinha reconhecimento no Sistema Único de Saúde. Então, a decisão do presidente Lula de reconhecimento dessa categoria foi fundamental. Então me parece que a luta pela emenda cinquenta e foi muito importante, a luta pelo reconhecimento no SUS e agora o piso salarial é fundamental porque nós vivemos num país desigual, num país que segrega muitas categorias e tem muita gente que diz o seguinte, é mais piso? É mais piso. É mais piso digno pra uma categoria, pra três categorias, que tem papel fundamental. Nós não estamos falando aqui de mais custo, nós estamos falando de investimento. Muito dos discursos que tem inclusive dentro desse do Congresso Nacional da Câmara é de que, olha tem mais piso, mais uma dificuldade orçamentária, mas nós vivemos num país desigual, nós vivemos num país de concentração de renda, nós estamos falando de piso, não estamos falando de teto. Nós Nós estamos falando de piso de uma categoria pra ter o mínimo de dignidade. E eu fui do sindicato companheiros e lembro que muitos agentes de endemia não tinham nenhum salário mínimo, que não recebeu as suas gratificações. Então portanto podem contar com o nosso apoio, essa luta é digna e terá todo o apoio do do nosso mandato de muitos deputados dessa comissão pra que garanta o piso salarial dessas três categorias. O agente de vigilância sanitária, que faz fiscalização, que dá aos empreendimentos inclusive ao estado, a possibilidade de arrecadação Então financeira é fundamental. O agente comunitário de saúde que compõe as equipes de saúde da família, que vão nos territórios, que atuam, que inclusive agora, Preciso nos ajudar no fortalecimento das vacinações, são fundamentais, precisam ser reconhecidos e fortalecidos. E agora, os agentes de endemias novamente, são fundamentais porque não vamos enfrentar muita dengue, muita arbovirose, e são eles que estão na ponta. Então portanto, eu queria fazer aqui o meu reconhecimento aos companheiros e as companheiras e sigam a luta e quem falar que é contra o piso tem que dizer claramente que esse país é desigual, eu não estou falando de piso, eu estou falando de equidade, eu estou falando dignidade e de melhores condições de vida. Então, esse meu é o meu apreço e o meu reconhecimento aos companheiros e companheiras que estão nessa luta.",
      "summary": "Deputado fala sobre histórica luta de três categorias em saúde, reconhecimento no SUS por presidente Lula, e necessidade de piso salarial como investimento, não custo, em país desigual e com concentração de renda. Reconhece importância de agentes de vigilância sanitária, comunitários de saúde, e endemias no combate a doenças e fortalecimento de vacinações. Promete apoio de muitos deputados à luta por piso salarial dessas categorias.",
      "speaker": {
        "id": 220573,
        "name": "Dorinaldo Malafaia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684925654,
      "duration": 12,
      "transcription": "Obrigado, gostaria de chamar também agora o deputado Roberto Monteiro por favor. Ele está presente? Alô.",
      "summary": "Deputado chama outro deputado para falar.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684925666,
      "duration": 295,
      "transcription": "Bom dia a todos, meu nobre deputado que, abrilhanta, a oportunidade de estarmos aqui tratando de temas, tão relevantes significante, que envolve a nossa nação. E quero iniciar dizendo que, e parabenizando a todos os meus pais que têm essa sensibilidade, que concordam plenamente, com o brilhante trabalho que os agentes de visibilidade sanitária desempenham nesta nação. E quero destacar fato aqui, que quando nós olhamos aqui à direita, pelo menos na minha posição que eu estou sentado, aqui tem número de heróis e heroínas, porque eles representam o Brasil. Então imagina, que o sacrifício de vocês saírem dos seus estados, dificuldade econômica financeira, certamente alguns até dormindo dentro de viaturas aí, ônibus, carro, ou até mesmo ao relento, mas brigando por toda a categoria. E aí quando vocês voltam lá pra origem de vocês, muitas vezes são até discriminados. Então vocês estão de parabéns porque vocês desempenham trabalho, de muita importância, e ainda muitas vezes não bem entendido então, qualquer coisa que é feita a favor de vocês, é muito pouco, vocês merecem muito mais. Então, receba aqui o nosso carinho o nosso apoio, o gabinete do anexo quatro trezentos e dezesseis é extensão da casa de vocês. E certamente também os meus pares também têm o mesmo sentimento. Então Deus continue honrando vocês porque vocês merecem e a nação agradece o trabalho que vocês fazem. E quero aqui também pra finalizar, Eu quero compartilhar com vocês a minha alegria em levar e continuar o legado do meu filho, Gabriel Monteiro, nas fiscalizações, como deputado, como deputados temos a responsabilidade de exercer o papel fundamental na garantia da transparência, ética e responsabilidade na gestão pública, e principalmente com a população que confiou a nós o dever de representálos. As vistorias representam uma das principais ferramentas que temos à nossa disposição para promover mudanças positiva para a sociedade. Essas vistorias nos permitem avaliar e controlar as ações oferecida para a população, assegurando com os recursos seja utilizado de forma adequada em benefício de todos os cidadãos. Acredito que juntos, podemos superar qualquer obstáculo e desempenhar papel de destaque na construção de políticas pública. Somos representantes do povo, e temos o dever de lutar incansavelmente por suas aspirações e necessidade vistoriar de forma responsável e comprometida garante os recursos públicos sejam e serão destinado de forma eficiente, e que as políticas aplicadas estejam alinhados com interesse coletivo. Finalizando. Portanto colegas, neste final de semana estaremos juntos realizando. Pois é. Obrigado. Então os meus pares, porque nesse final de semana, estaremos ali na capital fiscalizando algumas unidades, ou fazendo uma vistoria técnica em algumas unidades, e portanto colega, neste final de semana estaremos juntos realizando bijorias técnica, em alguns hospitais do Rio, buscando contribuir com o governo do município, e com a população em busca de uma saúde que acolha, respeite e atenda às necessidade da população que sofre diariamente nas filas dos hospitais, que há esperança guie o nosso espaço e nos inspire a cumprir nossa missão dedicação responsabilidade, juntos podemos contribuir para futuro melhor para todos os cidadãos. Obrigado, Shalom, Deus existe avante Brasil.",
      "summary": "Hoje, o Deputado parabeniza profissionais de saúde e destaca a importância de suas funções; elogia fiscalizações que garantem transparência na gestão pública e anuncia vistorias em hospitais do Rio, para melhorar a assistência à saúde da população.",
      "speaker": {
        "name": "Roberto Monteiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684925961,
      "duration": 43,
      "transcription": "Deputado, em relação à visita técnica, é necessário fazer requerimento, pra uma missão já foi atualizada? Ah é? Já foi reautorizado? Pelo presidente da casa. Oi? Presidente da casa? Não não. O presidente Arthur Lira precisa autorizar por ser uma missão oficial. Tá. Está bom? A comissão não está, não tem esse poder. Gostaria de chamar Senhor presidente, ouço, Tem uma experiência muito grande aqui nessa comissão. Então eu sugiro até pra gente dar uma celeridade nos",
      "summary": "Deputado discute necessity of request for authorization of technical visit, comission does not have the power to do so, suggests quick action and communication with the president of the house for approval.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684926004,
      "duration": 13,
      "transcription": "Que nós façamos a votação agora e deixamos o que os deputados e as deputadas que queiram falar sobre o tema, possam fazer ao longo da votação, Porque isso nós vamos ser realizado é o Falta só três.",
      "summary": "Deputado propõe votação imediata, permitindo que os parlamentares debatam o tema durante o processo. Restam apenas três etapas para realizar a votação.",
      "speaker": {
        "id": 74374,
        "name": "Geraldo Resende",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684926017,
      "duration": 17,
      "transcription": "Só três? Três ou quatro aqui, eu acho que a gente pode ser mais breve, há dois minutos então vamos por favor Busato, Busato, o Han e a Fernanda Pessoa também estão escritas, está bom? Está bom, eu vou ser bem rápido doutor Zacarias.",
      "summary": "Deputado fala sobre ser breve, menciona alguns nomes e ser rápido em sua fala.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684926034,
      "duration": 68,
      "transcription": "Quero agradecer aqui e parabenizar o senhor pela presidência da da comissão. Eu fui prefeito duma cidade do Rio Grande do Sul, Canoas, com quatrocentos mil habitantes e tive a satisfação de trabalhar com os agentes sanitários, uma categoria que me ajudou muito durante o período da pandemia, tanto da pandemia, da covid como em todas as as campanhas de vacinação que fizemos pra gripe, enfim, todas essas essas crises sanitárias que nós enfrentamos. Eu quero parabenizar aqui a categoria dos agentes sanitários, dos agentes de endemia, categoria que enfrentou todas essas crises com bravura e com coragem nesse sentido. Então parabenizar aqui 000 autor, o Vilson Santiago, o relator o Max Beltrão, e agradecer aos agentes por todo o trabalho que cuidam da nossa população. Muito obrigado. Passar a palavra deputada Fernanda e depois o senhor está bom?",
      "summary": "Deputado expressa gratidão ao presidente da comissão, presta homenagem aos agentes sanitários e agradece a autor e relator. Falou sobre trabalhar com agentes sanitários em crises de saúde e elogia sua bravura e coragem. Deputado entrega palavra a deputada Fernanda.",
      "speaker": {
        "id": 141485,
        "name": "Luiz Carlos Busato",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684926102,
      "duration": 3,
      "transcription": "Vem primeiro",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684926105,
      "duration": 56,
      "transcription": "O nosso presidente doutor Zacarias pela condução sempre nas comissões em audiências públicas, dizer presidente, da importância que é essa regulação na profissão do quando se vai abrir o supermercado, feiras livres, mercados, hospitais, postos de saúde sempre precisa desse olhar vigilante de vocês, então é realmente uma justiça que está sendo está sendo feito agora, com esse piso o valor de dois salários mínimo. Eu sei que ainda é pouco, mas é reconhecimento da categoria. Parabenizar também a todos os deputados que nos antecederam pra estarmos juntos nessa luta pra valorização. Parabéns continue na luta, obrigado. Muito obrigado pelo seu tempo, deputado Afonso Ramp por favor também.",
      "summary": "Deputada fala sobre importância de regulamentação profissional e reconhecimento de categoria com aumento para dois salários mínimos. Parabeniza colegas por luta em valorização. Obrigada a deputado Afonso Ramp por tempo.",
      "speaker": {
        "id": 220656,
        "name": "Fernanda Pessoa",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1684926161,
      "duration": 104,
      "transcription": "Presidente e colegas aqui da comissão de saúde, queria também ressaltar aqui na nossa comissão a importância da valorização dessa categoria, eu sou do estado do Rio Grande do Sul, eu até estava buscando o número de profissionais, agentes de vigilância sanitária do Rio Grande do Sul e do Brasil, mas na presença dos vigilantes sanitários né, os VSG né, como é assim os chamados, essa valorização de conquistar piso salarial, e que equivale aos agentes de endemia e os agentes comunitários de saúde, aí nós vamos completar o ciclo desse suporte e garantia as questões né, dos alimentos e da qualidade devida através do consumo de alimentos sadios. Isso é muito importante, portanto quero parabenizar também o autor, o viu Santiago, o Max Beltrão EE0 deputado Afonso Rame somo a a esse PL onze vinte e seis de dois mil e vinte e exatamente pra que nós possamos fazer justiça e principalmente proporcionar dignidade à categoria. Que Deus ilumine a todos e que nós temos saúde plena através desse trabalho tão importante dos agentes de vigilância sanitária, agora que o governo vai dar o suporte porque precisa garantir a diferença pra cobrir piso mínimo, que é o mínimo né, pode pagar mais de dois salários mínimos, o que é o mínimo do mínimo, mas é justo e é digno, parabéns à categoria. Muito obrigado presidente. Muito",
      "summary": "Deputado valoriza categoria vigilância sanitária, destaca importância de piso salarial justo e digno, garantindo qualidade de alimentos sadios, agradece autor PL e pede saúde a todos.",
      "speaker": {
        "id": 136811,
        "name": "Afonso Hamm",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684926265,
      "duration": 35,
      "transcription": "É o seguinte, eu vou chamar a deputada Adriana Ventura. Deixa o Abílio? O Abílio Seis né? Não não. Nós estamos discutindo, é o dezoito né? Dezoito. Gostaria de chamar o de o deputado Dimas Gadelha e vou encerrar essa discussão. Você quer minuto? Está bom. Bom dia senhor presidente. Quero sim. Bom dia nobres parlamentares, assessores, nossos guerreiros aí da",
      "summary": "Deputado deseja continuar discussão sobre proposição 18, convidando deputados Adriana Ventura e Dimas Gadelha a falarem, concedendo pedido de minutos adicionais.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684926300,
      "duration": 93,
      "transcription": "Sanitária. Queria deixar aqui presidente, meu apoio, a PL onze vinte e seis, que trata do do reconhecimento do trabalho dos agentes de vigilância. Parabenizar aqui a relatoria do deputado Marques Beltrão, e também a iniciativa do paraibano Wilson Santiago, que seja, que é conterrâneo também sou paraibana, embora eleito pelo estado do Rio. Eu queria lembrar aqui, senhor presidente, que o SUS ela é formada por duas grande frentes de trabalho. Primeira frente de trabalho é é o é o trabalho daqueles profissionais que manejam, acolhe, recuperam, tratam dos pacientes que já estão doente. É trabalho importantíssimo e a gente viu a importância desse trabalho agora, durante a pandemia. Mas nós temos uma outra frente de trabalho, que é tão importante ou mais quanto que é o trabalho da promoção, da prevenção e da educação em saúde. Então vocês, agentes comunitários de saúde, agente de endemias, né? E também os agentes de vigilância em saúde, diretamente ligados a esse trabalho, que é dos mais importantes do sistema de saúde, é esse trabalho realmente que lida com a saúde, né? Então nada mais justo do que a gente incentivar, valorizar, contribuir pro trabalho de vocês. E não existe valorização e incentivo as as atividades de promoção e prevenção em saúde, se não valorizar e incentivar o trabalho de vocês. Então parabéns, contem com a gente. Muito obrigado, deputado Abílio vai",
      "summary": "DeputadoValues work of health agents, especially in promotion, prevention, and education.Supports PL 1126 recognizing vigilance agents' work.SUS has two main fronts: treating the sick and promoting, preventing, educating.Health agents, such as community agents and vigilance agents, are vital to SUS.Valorizing and incentivizing health agents' work is necessary for promoting and preventing illness.We support health agents.Thank you.",
      "speaker": {
        "id": 220602,
        "name": "Dimas Gadelha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684926393,
      "duration": 13,
      "transcription": "O último te dou minuto aí. Adriana vai falar no ele vai falar no seu lugar né? Está bom? Não? Ah você falou vou dar o espaço pra ele? Foi oi oi? Não presidente",
      "summary": "Deputado cedeu seu tempo de fala para Adriana e questionou a escolha do presidente.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684926406,
      "duration": 7,
      "transcription": "Pode falar na minha frente só isso. Ah não, bom eu e pode Adriana você pode tudo aqui.",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1684926413,
      "duration": 4,
      "transcription": "Está bom. Então vai.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684926417,
      "duration": 84,
      "transcription": "Senhor presidente, eu só quero pedir pra gente avançar o mais rápido possível nessa pauta, porque ela não é uma pauta de hoje ela já vem há muito tempo brigando pelo piso salarial do agente comunitário de saúde, agente de endemia, e também o pessoal da vigilância sanitária. Então eu quero pedir pra que a gente tenha da nossa comissão até mesmo pedido de urgência ao presidente da câmara pra que isso entre em pauta. Já é uma luta antiga, o pessoal tem gastado seus recursos vindo a Brasília para as manifestações para as participações teve a frente para metade instalada na semana passada e todo esse recurso despendado pelos profissionais acaba sendo custoso até mesmo pra suas famílias, porque eles mesmo que custeiam as suas viagens. Então se a gente puder honrar isso homenagear isso até o período temático que nós estamos passando da data comemorativa e a gente pedir para o presidente Arthur Lira colocar ele em regime de urgência em votação no plenário tá? E em outra questão quero parabenizar todos os agentes que estão participando aí, os vigilantes e o pessoal da do regime de endemias, que tem tanto articulado aqui na Câmara Federal conversado com os deputados e em nome disso eu quero agradecer também em nome da da agente de endemia Jamaira Proença lá em Cuiabá que tem me cobrado muito via redes sociais sobre esse tema está bom? Vamos pedir urgência nesse nesse quesito pela comissão senhor presidente, pela comissão? Tá eu vou falar eu vou passar.",
      "summary": "Deputado propõe urgência para discutir aumento salarial de profissionais de saúde, em reconhecimento ao seu trabalho e dedicação.",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684926501,
      "duration": 9,
      "transcription": "O nosso presidente, Zé Vitor né pra que a gente possa tomar essas posições, e a última escrita Adriana Ventura por favor.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684926510,
      "duration": 72,
      "transcription": "Obrigada presidente, na verdade eu já conversei aqui com os os meus colegas da dos os vigilantes sanitários aqui, os agentes de vigilância sanitária, eu concordo plenamente, aqui a gente não está discutindo uma questão de merecimento somente então eu expliquei bem minha posição pra eles, mas eu também me rendo a todas as falas que tivemos aqui, né das pessoas, eu sei eu eu tenho uma visão sistêmica e de questão de interferência nos estados e municípios, e uma visão também que o 0 deputado Rui falou uma coisa muito certa essa comissão tem cinquenta pisos pra se debruçar, a gente precisa fazer uma coisa que seja harmônica, porque senão cria assim como criou distorções pra eles, cria pra outros, né então, eu aqui respeitosamente mantenho a minha posição divergente mas eu não vou pedir vista, em respeito a eles que estão aqui, em respeito a todos os deputados desta comissão, em respeito ao nosso relator que fez esse trabalho, Então respeitosamente, eu só queria fazer essa fala, em respeito ao trabalho deles, e obrigada pelo trabalho, apesar de divergente eu respeito muito trabalho de vocês, obrigada.",
      "summary": "Deputada manterá posição divergente, mas respeita trabalho da comissão e outros deputados.",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1684926582,
      "duration": 37,
      "transcription": "Muito obrigado. Não havendo mais oradores inscritos declaro encerrada a discussão, Passase a votação do parecer do relator. Em votação, os senhores deputados e as senhoras deputadas que aprovam o parecer permaneçam como se acham. Aprovado contra o voto da deputada da. Aprovado contra o voto da deputada Adriana Ventura. Relator, gostaria de falar. Presidente, eu eu gostaria de fazer agradecimento a",
      "summary": "Deputado agradece falantes, declara encerrada discussão e retifica votação do parecer do relator contra voto de deputada Adriana Ventura, desejando falar mais como relator.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684926619,
      "duration": 49,
      "transcription": "Dos trabalhos por vossa excelência que conduziu aqui com maestria. Quero agradecer a todos os pares, todos os colegas, de todos os partidos, que por quase que por unanimidade respeitando a posição da deputada Adriana e agradecer a deputada pela sua colocação, a sua sensibilidade para com a categoria de não pedir vista, quero agradecer aqui do fundo do meu coração pra que a gente possa aqui fazer justiça essa categoria tão importante pra saúde pública do Brasil que são os agentes de vigilância sanitária. Então quero agradecer a todos os colegas, todos os deputados aqui dessa comissão e que essa essa pauta possa tramitar o quanto antes na comissão de constituição e justiça e muito em breve pra plenário pra que a gente possa equiparar o salário de todos eles. Obrigado presidente. Muito obrigado. Hoje,",
      "summary": "Deputado agradece apoio a proposta de justiça para categorias importantes à saúde pública, particularmente os agentes de vigilância sanitária, esperando rápida tramitação na comissão de constituição e justiça e no plenário para equiparar seus salários.",
      "speaker": {
        "id": 178843,
        "name": "Marx Beltrão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684926668,
      "duration": 68,
      "transcription": "Também pra mim honrado né? E orgulhoso eu aqui de presidir essa sessão tão importante com os agentes comunitários, eu sou profissional da área de saúde, eu também vejo como muito importante e fundamental né a participação e a valorização deles, então fica aqui o meu agradecimento também, em presidir essa mesa. Bom, aprovado o parecer, vou passar agora, pro projeto de lei número mil e noventa e três de dois mil e dezenove, o item oito, do senhor Felipe Carreiras, que altera a lei dez mil e quarenta e oito de oito de novembro de dois mil, para incluir portadores de doenças graves do rol de atendimento prioritário. São vários pareceres a pensados né? E gostaria de chamar o deputado Célio Silveira, que tem o parecer pela aprovação do PL, são vários PLs, que e apensados com substitutivo. Pois não deputado. Senhor presidente eu queria pedir a compreensão de vossa excelência",
      "summary": "Deputado agradece por présidir reunião importante com agentes comunitários, agradece aprovação de parecer e chama outro deputado para apresentar projeto de lei de atendimento prioritário a portadores de doenças graves.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684926736,
      "duration": 26,
      "transcription": "Estamos construindo aí com deputados e deputadas se tem alguma divergência? Estamos construindo aí novo relatório para que fique de acordo com todos aí então eu queria pedir a vossa excelência, regimentalmente a retirada de pauta do projeto de lei número mil e noventa e três. Retiraram de pauta.",
      "summary": "Deputado propôs retirada de pauta do projeto de lei 1193 para ajustar relatório com acordo de todos.",
      "speaker": {
        "id": 178876,
        "name": "Célio Silveira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684926762,
      "duration": 43,
      "transcription": "A pedido do relator, concedido. Ok, obrigado presidente. Obrigado. Passamos agora ao item sete do projeto de lei sete sete oito de dois mil e vinte, da senhora Rose Modesto, que altera o artigo quatro da lei número treze mil novecentos e setenta e nove, de seis de fevereiro de dois mil e vinte, para definir os procedimentos licitatórios vinculados ao combate às epidemias e pandemias, e dá outras providências. O relator ao deputado Sérgio Silveira o parecer pela aprovação. Está bom senhor presidente eu quero pedir licença ao senhor e ir direto ao voto. Tratase do projeto de lei.",
      "summary": "Projeto de lei definindo procedimentos licitatórios para combate a epidemias/pandemias, apoiado pelo relator. Deputado vota a favor.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684926805,
      "duration": 238,
      "transcription": "Número sete sete oito de dois mil e vinte, de autoria da nobre deputada Rose Modesto, que altera a lei número treze mil nove sete nove de dois mil e vinte, para definir os procedimentos licitatórios vinculados ao combate às epidemias. A transparência e a retidão deve sempre pautar a aquisição de bens e serviços pelos órgãos do estado. Para promovêlas e garantilas, desenvolveramse diversos mecanismo, como as modalidades de pregão e de licitação. E foram aprovadas nesse congresso as leis que as disciplinam. Há situações em que por impossibilidade ou por força maior não é possível pôlas em andamento. Porém como expõe a autora do projeto hora relatado, na própria lei de licitações se prevê essas exceções, e entre elas estão as situações de emergência e de calamidade pública. A lei número treze mil nove sete nove, de seis de fevereiro de dois mil e vinte, aprovada em ritmo acelerado no início da epidemia da da covid dezenove, foi inegavelmente valiosa para conferir as autoridades meios de conduzir as numerosas medidas necessárias para seu enfrentamento. Entre elas a flexibilização que permitiu maior agilidade na compras nas compras de bens e serviços. Infelizmente, abriuse também espaço para desvios, o que foi rapidamente diagnosticado pela autora, que já em março de dois mil e vinte apresentou este projeto, que é a nosso ver, trata da questão de maneira bastante correta. A esta comissão de saúde cabe manifestarse sobre o mérito das proposições no âmbito de seu campo temático. Não podemos contudo deixar de fazer menção a aspectos que certamente serão tratados pelas demais comissões A saber, a a cessação da vigência da lei de número e a iminente revogação da lei número oito mil seiscentos e sessenta e seis de mil novecentos e noventa e três prevista para ocorrer ao final do presente ano, e a sua substituição pela lei de número quatro mil cento e trinta e três, de vinte e três de vinte e de junho de dois mil e vinte e Do ponto de vista dessa comissão, contudo, o mérito nos parece bem claro, e voto pela aprovação do projeto de lei número sete sete oito de dois mil e vinte. Esse é o parecer senhor presidente, mas eu quero registrar, senhor presidente, que discutimos com a consultoria, como votaríamos pela aprovação de projeto que trata de leis que já perderam ou estão prestes a perder a vigência. Em resposta o nosso competente consultor Gustavo Machado informou que a matéria encontrase presentemente sob análise dessa comissão de saúde que está impedida por ditames regimentais de se pronunciar sobre aspectos atinentes ao campo temático de outras comissões. O que seria o presente caso fato que foi esclarecido no último parágrafo parágrafo do parecer lido. Com essa observação é este o relatório senhor presidente. Muito obrigado. Em discussão.",
      "summary": "Projeto de lei define procedimentos licitatórios para combate à epidemias, garantindo transparência e prevendo exceções para situações de emergência e calamidade pública. Flexibilização permite agilidade em compras de bens e serviços, mas abre-se espaço para desvios. Projeto de lei trata da questão corretamente, em vez de manter leis já ou prestes a perder a vigência.",
      "speaker": {
        "id": 178876,
        "name": "Célio Silveira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684927043,
      "duration": 17,
      "transcription": "Doutor, a Adorinaldo Malafaia. Presidente, na sequência, Adriana Ventura. Obrigado, presidente. Esse é tema bastante, importante porque, me parece que qualquer alteração, na lei.",
      "summary": "Deputado diz que tema da discussão é importante, qualquer alteração na lei merece atenção.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684927060,
      "duration": 100,
      "transcription": "Principalmente no que diz respeito a combate a pandemias e emergências, precisa ser bastante analisado por essa casa. Né? Com muita prioridade eu tenho uma preocupação com isso, em virtude, bem do que nós enfrentamos na pandemia eu fui gestor e sei exatamente as dificuldades que nós tínhamos de uma lei ordinária e de uma lei de emergência. E mesmo na lei de emergência, na pandemia, Logicamente que tiveram uma série de dificuldades e e problemas ao longo do do enfrentamento. E eu quero aqui pedir vistas a esse projeto de lei, pra que a gente possa analisar de maneira mais precisa. Então eu gostaria de pedir vistas a esse projeto, porque me parece que qualquer mecanismo que nós tenhamos que Avaliar e balizar aqui, nesta comissão e nessa casa, precisa estar muito afinada com os desafios de uma possível e de uma próxima pandemia que, Logicamente nós sabemos que pode ter, só não sabemos quando, né? Ou uma situação de emergência como é o caso agora que eu estou enfrentando no nosso estado no Amapá, né? Uma situação de emergência, com uma síndrome gripal que já teve nove óbitos, inclusive de crianças, lamentavelmente. Então queria pedir vistas pra que a gente pudesse analisar com mais precisão o que está se avaliando aqui. Eu penso sempre o seguinte, que nós temos já ferramentas jurídicas Já balizam qualquer tipo de atuação do dos dos gestores em situação de emergência. Ter mais dificuldades ou do ponto de vista De travas pra que gestor possa de maneira ágil executar atendimento da população sempre me preocupa. Então portanto, gostaria de analisar melhor e por isso peço vistas à à presidência deste projeto de lei.",
      "summary": "Deputado solicita análise cuidadosa de projeto de lei sobre enfrentamento de pandemias e emergências, considerando desafios futuros e atuais no Amapá. Ele favorece ferramentas jurídicas que auxiliem gestores a agir rapidamente em situações de emergência, evitando burocracia desnecessária.",
      "speaker": {
        "id": 220573,
        "name": "Dorinaldo Malafaia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684927160,
      "duration": 9,
      "transcription": "Concedida, passo a palavra agora deputada Adriana Ventura. Obrigada presidente. Eu quero parabenizar primeiro",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684927169,
      "duration": 114,
      "transcription": "Tem que ressaltar a importância desse projeto, porque a gente está falando de processo licitatório né, se a gente está falando de procedimentos, estamos tratando de dinheiro público, isso quer dizer da população, e a gente sabe que quando a gente está falando de epidemia e pandemia, né, realmente existe uma dificuldade de fazer esse processo licitatório, a gente precisa ter mais agilidade, basta ver o que aconteceu na na crise do covid dezenove, só que a gente não pode deixar de lado que os procedimentos precisam ser feitos, os controles precisam ser feitos e a fiscalização também precisa ser feita. Por por isso que eu acho muito meritória esse projeto sério, porque a gente tem sim que dar mais celeridade, mas na pandemia a gente viu o que aconteceu, né, a gente teve muito problema, por conta dessa frouxidão ou desse afrouxamento de regras, às vezes muitos estados perderam o fio, a gente viu muitos secretários de saúde sendo preso, a gente viu muito governador sendo preso por conta disso, então eu acho muito meritória esse projeto, acho que a gente tem que sim regular, eu somos os meus esforços ao deputado Célio, porque o projeto é muito meritório e mesmo afrouxando o processo por conta de epidemia e pandemia a gente tem que ter caminho claro a ser seguido pra gente controlar e fiscalizar dinheiro que é público pra gente não passar de novo pelos mesmos problemas que passamos na pandemia, então parabéns relator Sérgio Silveira, parabéns a deputada Rose Modesto e conta com meu voto favorável. Muito obrigado. Faça agora.",
      "summary": "Deputada elogia projeto que agiliza licitação em emergências, mas insiste em seguir procedimentos e fiscalização, para evitar problemas como os da pandemia. Apoia projeto e votará a favor.",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1684927283,
      "duration": 65,
      "transcription": "Projeto o item nove, projeto de lei número dois mil trezentos e vinte e três, de foi pedido vista. É o oito. O oito foi pedido retirada de pauta. Ah é foi mesmo. Passa agora o item nove que o projeto de lei número dois mil trezentos e vinte e três de dois mil e dezenove, Do senhor Célio Stother, que determina a fixação de placas por parte do poder público indicando a condição de balneabilidade das praias, relator deputado Sérgio Silveira, o parecer é pela aprovação. Aprovação com emenda. Eu vou fazer a complementação do voto ao parecer apresentado, ao projeto de lei.",
      "summary": "Deputado propôs aprovação do Projeto de Lei 2.323/19, que exige placas indicando balneabilidade das praias, com emenda e complementação de voto. Item oito retirado de pauta.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684927348,
      "duration": 99,
      "transcription": "Número dois mil trezentos e vinte e três dois mil e dezenove. Na reunião da comissão de saúde realizada em dez de maio de dois mil e vinte e três na condição de relator do projeto de lei número dois mil trezentos e vinte e três de dois mil e dezenove de autoria do deputado Celes Stuart que determina a fixação de placas por parte do poder público indicando a condição de balneabilidade das praias. Apresentei parecer pela aprovação com emenda. No entanto ao ler o parecer os deputados membros sugeriram aprimoramento da proposição e em função da oportuna contribuição, elaboro a presente complementação de voto com o objetivo de aperfeiçoar o texto constante no parecer. Incíntese. Incíntese foi sugerida que a obrigatoriedade da fixação de placas indicando a das praias possa ser relativizada com a opção da divulgação em sítios oficiais da rede mundial de computadores, internet. Assim considerando oportuna, incorporo a sugestão na versão final do parecer e em face dos do exposto Nosso voto é pela aprovação do PL dois mil trezentos e vinte e três, dois mil e dezenove. Nos termos do substitutivo que apresentamos a seguir. Está aí? Acabou? É isso presidente. Em discussão o parecer do",
      "summary": "Deputado sugeriu aprimoramento na obrigatoriedade de placas de balneabilidade de praias, permitindo divulgação em sítios oficiais online. Voto pela aprovação do projeto de lei com a emenda proposta.",
      "speaker": {
        "id": 178876,
        "name": "Célio Silveira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684927447,
      "duration": 7,
      "transcription": "Adriana Ventura. Na verdade eu só agradecer ao deputado Célio, esse projeto ele é muito",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684927454,
      "duration": 22,
      "transcription": "Ele é projeto simples mas que pode trazer benefícios então eu parabenizo aqui o autor o deputado Célio Sutherty e o relator deputado Célio Silveira, que prontamente atendeu, assim, algumas sugestões de aprimoramento, então meu voto é favorável. Mais alguém inscrito?",
      "summary": "Deputada concorda com o projeto e parabeniza os autores, votando a favor com algumas sugestões de aprimoramento.",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1684927476,
      "duration": 7,
      "transcription": "Ana? Quero também parabenizar o proponente o relator.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684927483,
      "duration": 19,
      "transcription": "Acho que algumas considerações são interessantes da gente pensar por exemplo a sugestão de serem criados aplicativos que possam orientar os banhistas que tenham a informação que eu acho que complementa a ideia original do projeto de lei mas cumprimentar e meu voto também é favorável.",
      "summary": "Deputada propõe criação de aplicativos para informar banhistas, vota a favor do projeto de lei.",
      "speaker": {
        "id": 220632,
        "name": "Ana Pimentel",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1684927502,
      "duration": 65,
      "transcription": "Mais oradores inscritos declaro encerrada a discussão. Pastase a votação do parecer do relator. Em votação, os senhores deputados e as senhoras deputadas que aprovam o parecer, permaneçam como se encontram. Aprovado o parecer. Parabéns Samuel. Qual que é o item? Tá? Esse é o onze. Item onze, onze projeto de lei número dois mil oitocentos e quarenta de dois mil e dezenove, Do senhor Igor Canário, que estabelece a cobertura de teste de provocação oral para o diagnóstico de alergias No Sistema Único de Saúde, e na Saúde Suplementar. Explicação da ementa, Altera a lei nove mil seiscentos e cinquenta e seis, de mil novecentos e noventa e oito. O relator, mais uma vez o nosso deputado Sérgio Silveira. Parecer pela aprovação com emenda. Senhor presidente",
      "summary": "Discussão encerrada, votação aprovada para incluir teste de provocação oral para alergias no Sistema Único de Saúde e Saúde Suplementar, com alteração na lei 9.656/98. Parabéns Samuel. Parecer de aprovação com emenda, apoiado pelo relator Deputado Sérgio Silveira.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684927567,
      "duration": 146,
      "transcription": "Ação de voto ao parecer apresentado ao projeto de lei número dois mil oitocentos e quarenta dois mil e dezenove. Na reunião da comissão de saúde realizada em dez do cinco e vinte e três na condição de relator do projeto de lei número dois mil oitocentos e quarenta De dois mil e dezenove de autoria do deputado Igor Canário que estabelece a cobertura do teste de provocação oral para o diagnóstico de alergias no Sistema Único de Saúde e na Saúde Suplementar apresentei parecer pela aprovação com emenda. No entanto ao ler o parecer aos deputados membros em especial a nossa querida deputada Adriana Ventura e Jorge Sola sugeriram O aprimoramento da proposição e em função da oportuna contribuição elabora o a presente complementação de voto dois mil e oitocentos e quarenta dois mil e dezenove. Com o objetivo de aperfeiçoar o terço constante do parecer. Em síntese foi sugerido que a obrigatoriedade de do teste se deu observando protocolos clínicos baseado nas evidências científicas E validados, validados pela sociedade de especialistas competentes. Que a realização do teste padrão ouro de referência Seja assegurada no SUS para o diagnóstico de alergias alimentares nos termos de regulamento a ser expedido pelo Poder Executivo. C, que o artigo terceiro seja suprimento posto que a saúde suplementar Ofertará o procedimento observando os protocolos mencionados e normas específicas já existentes. D, que o artigo quarto seja excluído, tendo em vista que já existe em outras normas, sanções a serem aplicadas aos gestores que A versão final do parecer, afirmo que a emenda número apresentada no parecer lido anteriormente, não mais se faz pertinente. E em face do exposto nosso voto é pela aprovação do PL dois mil oitocentos e quarenta dois mil e dezenove nos termos do substitutivo Que apresentamos a seguir. É esse senhor presidente. Muito obrigado em discussão.",
      "summary": "Deputado sugeriu emenda no projeto de lei sobre cobertura de teste de alergias no SUS e saúde suplementar, priorizando protocolos clínicos baseados em evidências científicas e exclusão de artigo com sanções existentes. Voto a favor da aprovação com substitutivo proposto.",
      "speaker": {
        "id": 178876,
        "name": "Célio Silveira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684927713,
      "duration": 29,
      "transcription": "Alguém Adriana? Não vai falar? É porque você participou da última, exato então está ótimo, Não havendo oradores inscritos declaro encerrada a discussão. Passe a ser a votação do do parecer do relator. Em votação, os senhores deputados e as senhoras deputadas que aprovam o parecer permaneçam como se encontram. Está aprovado o parecer. Senhor presidente, eu queria registrar a minha abstenção nessa.",
      "summary": "Deputado absteve-se após votação favorável sobre parecer do relator, encerrando discussão por falta de oradores inscritos.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684927742,
      "duration": 12,
      "transcription": "Tá? Queira deixar registrado. Aprovado o parecer com abstenção da deputada Ana Pimentel.",
      "speaker": {
        "id": 220632,
        "name": "Ana Pimentel",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1684927754,
      "duration": 50,
      "transcription": "O item doze, projeto de lei, número mil duzentos e vinte dois mil e vinte, do senhor Alexandre Frota, que faculta a pessoa idosa a vacinação em seu domicílio durante as campanhas de imunização, sempre que houver a impossibilidade de seu deslocamento até o local de vacinação, e dá outras providências. A pensado PL dois três meia de dois mil e vinte e relator deputado Célio Silveira, o parecer é pela aprovação deste e do PL dois três meia dois mil e vinte e apensado com substitutivo. Senhor senhor presidente peço licença para ler direto",
      "summary": "Projeto de lei permite vacinação em domicílio para pessoas idosas, quando elas não podem se locomover até a unidade de saúde. Deputado Célio Silveira recomenda aprovação com emendas.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684927804,
      "duration": 238,
      "transcription": "Tratase do projeto de lei número encontrase apensado PL duzentos e trinta e seis de dois mil e vinte e Inicialmente seu comparecimento para participar de campanhas de vacinação. Adicionalmente acrescento ainda o fato de que essas pessoas em geral fazem parte de grupo de risco para desenvolvimento de doenças graves e evoluírem a óbito tal como ocorreu na epidemia de coviddezenove. Assim, vacinar essas pessoas em suas casas significa também protegêlas do risco de contrair uma doença. Lembra ainda que é o inciso quarto do parágrafo primeiro do artigo quinze, de da lei número dez mil setecentos e quarenta e e quarenta e de primeiro de outubro de dois mil e três, Estatuto do Idoso, garante o atendimento domiciliar para quem dele necessitar esteja impossibilitada de se locomover. Quanto ao PL número dois três meia de dois mil e vinte e que propõe a criação de do cartão de vacinação do idoso, com controle informatizado pela unidade de saúde, para registro das vacinas aplicadas, é preciso observar que desde dois mil e seis existe a caderneta de saúde da pessoa idosa, onde são registradas informações sobre a saúde do seu titular e que há uma ficha espelho na unidade da atenção primária, a saúde responsável pelo cuidado do idoso, que, salva o melhor juízo corresponde ao que foi proposto. Contudo, essa caderneta não se resume a mero cartão de vacinação. Tal qual a caderneta de saúde da criança, além do registro de imunização, de imunizações, traz diversas outras informações relativas ao cuidado com a saúde, específicas para essa faixa etária, que são de extrema importância. Explica o Ministério da Saúde de forma bastante didática, que é a função primordial da caderneta de saúde da pessoa idosa, é propiciar leva levantamento periódico de determinadas condições do indivíduo idoso e de outros aspectos que possa interferir no seu bemestar. Antes do adoecimento orgânico a pessoa idosa apresenta alguns sinais de risco e é função do profissional de saúde por meio do registro da caderneta, identificálos para que as ações possam ser realizadas maneira precoce contribuindo não apenas para melhoria da qualidade de vida individual. Mas também para uma saúde pública mais consciente e eficaz. Os registros na caderneta do idoso deve ser uma ferramenta para esse trabalho. Portanto a caderneta de saúde da pessoa idosa é instrumento com alcance muito mais amplo que é uma carteira de vacinação, que deve ser utilizado pelo seu titular como pela equipe de saúde responsável pela sua assistência em saúde, razão pela qual entendo que o projeto de lei apensado deve ser aprovado com a devida correção de seu nome com direito relacionado à saúde. Face ao exposto, voto pela aprovação do PL número dois mil duzentos e vinte, duzentos mil e vinte e do apenado PL número dois três meia de dois mil e vinte e na forma do substituto. É esse o relatório senhor presidente. Em discussão.",
      "summary": "Deputado propõe a aprovação do PL 2.236/2",
      "speaker": {
        "id": 178876,
        "name": "Célio Silveira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684928042,
      "duration": 5,
      "transcription": "Ana? Senhor",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684928047,
      "duration": 58,
      "transcription": "Aproveito pra cumprimentálo pela condução, o senhor sabe da minha admiração pelo senhor então também queria deixar registrado. Eu entendo, o mérito da proposta apresentada pelo deputado Alexandre Frota, mas queria aqui comentar, que essa já é uma questão atualmente prevista no estatuto do idoso, E é importante a gente dizer que também faz parte da política nacional de atenção básica ou seja, já é alvo de atuação dos nossos postos de saúde das nossas unidades básicas de saúde pelo país, e no meu entendimento eu acho que valeria a a gente ter essa compreensão também que esse objeto já é objeto que já tem uma tramitação que nós já debatemos já está no escopo de atuação da atenção primária à saúde e das unidades básicas de saúde, então eu queria pedir vistas pra pra analisar com pouco mais de calma.",
      "summary": "Deputada propõe análise cuidadosa, afirmando que o assunto já é tratado no Estatuto do Idoso e é parte da Política Nacional de Atenção Básica, com atuação em unidades de saúde pelo país.",
      "speaker": {
        "id": 220632,
        "name": "Ana Pimentel",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1684928105,
      "duration": 85,
      "transcription": "Concedida. Próximo item, item de número treze, projeto de lei quatro mil trezentos e sessenta e cinco de dois mil e vinte, da senhoras Aline Gurgel e Maria Rosas, que altera a lei número doze mil setecentos e sessenta e quatro, de vinte e sete de dezembro de dois mil e doze, que institui a política nacional de proteção dos direitos da pessoa com transtorno do espectro autista, para especificar a terapia nutricional, a pensado PL número quatro mil seiscentos e oitenta e nove de dois mil e vinte, da relatora deputada Flávia Moraes, não está presente. Não não posso esperar porque nós temos horário a seguir. Não tem orador. Presente. Tem? Não tem? Passar pro próximo item catorze? Não não, ah Flávia Moraes também não está presente, o quinze também não, o dezesseis, Samuel Viana mas, deputada vai ler, deputada vai ler. Fala aí. Eu quero pedir vista dessa.",
      "summary": "Deputado propôs votar projeto de lei sobre terapia nutricional para transtorno do espectro autista, apesar da ausência da relatora Flávia Moraes.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684928190,
      "duration": 4,
      "transcription": "O relator não está presente então.",
      "speaker": {
        "id": 220656,
        "name": "Fernanda Pessoa",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1684928194,
      "duration": 40,
      "transcription": "Problema. Deputada Fernanda, Ele vai ler o relatório e a senhora pede vista, pode ser? Item dezesseis, projeto de lei número mil e sessenta e cinco, de dois mil e vinte e do senhor Júlio Delgado, que institui o projeto UPA Solidária, e dá outras providências. Relator deputado Samuel Viana, parecer pela aprovação.",
      "summary": "Deputado lendo relatório de aprovação para projeto de lei de UPA Solidária, proposto por deputado Júlio Delgado.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684928234,
      "duration": 307,
      "transcription": "Presidente, bom passo diretamente ao relatório, projeto de lei em comento, tem o objetivo de criar o projeto chamado UPA Solidária, pra permitir que as pessoas jurídicas de direito privado obtenham compensação tributária ao colaborar no custeio e investimento na prestação de serviços públicos em saúde, focados nas unidades de pronto atendimento municipais, mediante termo de parceria ou cooperação, poderá incluir investimentos em estrutura física ou adequação de espaços, aquisição de equipamentos essenciais ao funcionamento das UPAs, manutenção e conservação da unidade. O município informará o Ministério da Saúde sobre as parcerias, para fim de cálculo do repasse mensal, necessária complementação do custeio da unidade. Caberrar ao município custear profissionais concursados prestação do serviço, fiscalizar a qualidade e efetividade dos serviços prestados, e manter a transparência pública dos Termos Pactuados, caberá à empresa pública de direito privado, contratar de equipe suplementar, para a qualificação e efetividade no atendimento, custear a manutenção da unidade e seu bom funcionamento, adquirir equipamentos e manter a transparência dos investimentos pactuados, e das compensações concedidas. O projeto dispõe também que a lei pode, nas condições e sob as garantias, que estipular, ou cuja estipulação em cada caso, atribuir à autoridade administrativa, autorizar a compensação de créditos tributários, com créditos líquidos e certos vencidos ou vencendo do sujeito passivo contra a fazenda pública, por meio de requerimento do contribuinte interessado, formalizado em sítio eletrônico disponibilizado pela União. O departamento da Receita Federal, do Ministério da Economia, fiscalizará a efetiva execução desta lei. No caso de dolo, fraude ou simulação, inclusive no caso de desvio de objeto, será aplicado ao beneficiário do incentivo fiscal uma multa correspondente a três vezes o valor da vantagem indevidamente recebida. Objetivo da iniciativa segundo o autor, projeto como foi dito do exdeputado federal Júlio Delgado do meu estado de Minas Gerais, é ampliar e qualificar o atendimento e as condições físicas das unidades de prontoatendimento conhecidas popularmente como as UPAs. A proposição tramita em regime ordinário e sujeita à apreciação conclusiva pelas comissões de saúde, trabalho, administração e serviço público, de Finanças e tributação e também a CCJ constituição, justiça e cidadania. Nessa comissão não foram oferecidas emendas no que a maior parte dos atendimentos hospitalares de emergência, são casos de moderada gravidade e complexidade, e têm se mostrado imenso valor nos locais onde se tem instalado, funcionando ininterruptamente e como estrutura que inclui, com raio x, eletrocardiografia, pediatria, laboratório de exames e leitos de observação, é possível resolver até cerca de noventa e sete por cento dos casos na própria unidade, evitando assim a sobrecarga das unidades hospitalares e salvando diretamente e também indiretamente Numerosas Vidas. Infelizmente, não são poucos os casos de UPAs fechadas, seja por falta de equipamentos, de profissionais, ou principalmente de financiamento. O cidadão nesse caso perde duas vezes, a primeira como usuário do SUS que fica com menos uma opção de atendimento, e a segunda como pagador de impostos que vê o patrimônio público deteriorarse sem dar o retorno devido. A garantia de bom funcionamento das UPAs passa inevitavelmente pela segurança do seu financiamento, e a medida proposta no presente projeto de lei nos apresenta como uma opção ativa e eficaz de ajudar neste financiamento. Finalizando o nosso relatório, não podemos deixar de notar que o projeto tem alguns problemas no tocante à técnica legislativa, e que alguns de seus tópicos como o da compensação tributária, devem ser analisados em face da lei vigente, entretanto, no âmbito desta comissão, que trata exclusivamente da saúde pública, é nosso entendimento que deve prosperar, cabendo regimentalmente às comissões competente tratar dos demais aspectos, portanto, o voto é pela aprovação do projeto de lei número dez meia cinco de dois mil e vinte e relator este deputado que vos fala, deputado federal Samuel Viana e a autoria do exdeputado federal, colega mineiro Júlio Delgado, obrigado presidente, esse é o voto. Senhor",
      "summary": "Projeto de lei propõe compensação tributária a empresas investindo em UPAs, visando melhorar e qualificar o atendimento e suas instalações. Deputado recomenda sua aprovação na comissão de saúde, com análise de outras comissões sobre demais aspectos. Desafios técnicos legais enfrentados.",
      "speaker": {
        "id": 220631,
        "name": "Samuel Viana",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684928541,
      "duration": 3,
      "transcription": "Gostaria de pedir vistas, pra poder",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684928544,
      "duration": 4,
      "transcription": "A melhor matéria. Ok. Obrigado. Sem problema. Deputada",
      "speaker": {
        "id": 220656,
        "name": "Fernanda Pessoa",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1684928548,
      "duration": 45,
      "transcription": "Flávia Moraes, parece que houve acordo com a senhora e a deputada Alice Portugal. Sim presidente. Pois é. Passar. Então vamos passar pro item dezenove, projeto de lei número nove cinco meia dois mil e vinte e dois, Da senhora Lidice da Mata que altera a lei número nove mil seiscentos e cinquenta e seis, de três de junho de mil novecentos e noventa e oito, é. Passar. Que dispõe sobre a saúde suplementar para garantir ao profissional de saúde prestador autonomia na escolha da abordagem Dos pacientes com plano de saúde. A relatora é a deputada Alice Portugal e o parecer pela aprovação.",
      "summary": "Deputado anuncia acordo com senhora e deputada Alice Portugal sobre projeto de lei que garante autonomia de profissionais de saúde na escolha da abordagem para pacientes com plano de saúde. Relatora é a deputada Alice Portugal, parecer pela aprovação.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684928593,
      "duration": 341,
      "transcription": "Deputado doutor Zacarias Kalil, muito obrigada deputada Flávia Moraes, como sempre de uma gentileza enorme. Eu gostaria de dizer que esse projeto de lei nove cinco meia de dois mil e vinte e dois, de autoria da deputada Lidice da Mata, altera a lei nove mil quinhentos e sessenta e cinco, seiscentos e cinquenta e seis de três de junho de noventa e oito, que dispõe sobre saúde suplementar, e ela pretende proteger a autonomia profissional do prescritor e dos demais profissionais de saúde e prestadores de serviço que tem a sua autonomia terapêutica, é portanto uma matéria muito interessante, não é? Garante ao profissional de saúde prestador autonomia na da abordagem terapêutica dos pacientes com planos de saúde. Na justificação, a autora deixa claro que pesquisa recente feita pela Associação Médica Brasileira, constatou que mais da metade dos médicos entrevistados sofreram tentativas ou interferências para alterar os tratamentos que prescreveram os pacientes. Então esse projeto que tramita em regime ordinário e se sujeita à apreciação conclusiva foi distribuído às comissões de saúde pra análise de seu mérito, e eu vou direto ao voto considerando muito interessante a abordagem feita pela deputada. Peço portanto licença para ir direto ao voto senhor presidente cabe a essa comissão de saúde apreciação do projeto nove cinco meia quanto ao mérito do que tange às questões referentes ao seu campo temático e às suas áreas de atividade nos termos regimentais. Informamos que o enfoque da comissão de saúde nesse caso é a contribuição desse projeto de lei para a saúde pública. As determinadas questões relacionadas à constitucionalidade, à justicidade, serão examinadas né pela CCJ. Como bem mencionado pela autora do projeto, a autonomia é dos princípios bioéticos fundamentais. Ele está previsto em diversos dispositivos do código de ética médica. Menciono a título de exemplos seguintes, O médico exercerá sua profissão com autonomia, não sendo obrigado a prestar serviços que contrariam os ditames de sua consciência ou a quem não deseje, executada, excetuadas as situações de ausência de outro médico em caso de urgência ou emergência, ou quando se recusa, quando a recusa possa trazer tantos à saúde do paciente. O médico não pode em nenhuma circunstância ou sob nenhum pretexto renunciar a sua liberdade profissional nem permitir quaisquer restrições ou imposições que possam prejudicar a eficiência e a correção de seu trabalho. Dessa forma o profissional da medicina tem o direito de orientar a sua conduta clínica a partir de suas convicções técnicas e éticas sobre o impacto positivo de suas decisões na saúde do paciente, todavia, consonante consoante resultado de levantamento recente da AMB, Sobre a interferência de planos de saúde na atividade médica, transcrevo no relatório seguinte, cinquenta e três por cento dos entrevistados relataram interferências de empresas de convênios médicos nos tratamentos proposto aos pacientes. Cinquenta e por cento dos dos respondentes disseram já ter tido dificuldades na hora de internar seus pacientes, e cinquenta e três por cento afirmam já ter sofrido pressão para antecipar a alta médica de pacientes internados. Percebemos portanto que em nosso país acontecido segundo a associação médica brasileira de forma recorrente desrespeito a autonomia dos médicos pelas operadoras de planos de saúde. E essa triste realidade ocorre a despeito da existência de normas regulamentadas que coíbem esse tipo de postura. O artigo quarenta e quatro da resolução normativa número quatro oito nove de vinte e dois, que dispõe sobre a aplicação de penalidades para infrações a a legislação dos planos privados de assistência à saúde, estabelece que o ato que é ato punível com advertência e multa de trinta e cinco mil reais a restrição por qualquer meio da liberdade do exercício da atividade profissional do prestador de serviço, a operadora que o fizer portanto já pode ser sancionada pela agência nacional de saúde porém as transgressões a essa norma ainda são comuns. Acreditamos que é mesmo acreditamos que é mesmo diante da existência de norma infralegal sobre o tema é preciso abordálo também por meio de lei ordinária, instrumento duradouro, de difícil revogação para que lhe seja concedido caráter mais definitivo. Sabemos sabemos que a criação de políticas por meio de lei aprovada com ampla participação social faz dela instrumento de estado marcada pela perenidade e não mais por uma política de governo que pode ser modificada por simples ato administrativo, por todo o exposto votamos pela aprovação do projeto de lei número nove cinco meia de dois mil e vinte e dois é o meu voto senhor presidente para o qual peço venha a essa comissão de saúde na medida que reforça uma decisão infralegal já vigente na ANS, Pereniza essa decisão, não é, e ao mesmo tempo segue o rastro de uma pesquisa impactante da associação médica brasileira. É o voto peço aprovação dessa comissão. Em discussão.",
      "summary": "Projeto de lei vise proteger autonomia profissionais saúde, garantindo abordagem terapêutica na gestão de planos. Autora cita pesquisa mostrando interferência de planos em atividade médica. Proposta examinada por comissão de saúde, enfatizando contribuição à saúde pública. Voto a favor do projeto, reforçando decisão ANS e seguindo pesquisa AMB.",
      "speaker": {
        "id": 74057,
        "name": "Alice Portugal",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1684928934,
      "duration": 5,
      "transcription": "Deputado Jeferson,",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684928939,
      "duration": 29,
      "transcription": "Zacarias Kalil é prazer muito grande vêlo presidir nessa comissão pela história e pelo legado que você que o amigo tem não somente na em Goiás, Brasil e internacionalmente. Estou aqui para também para parabenizar a deputada Alice Portugal pela relatoria, a deputada da mata, mas eu gostaria de pedir vista para analisar e estudar melhor esse projeto e este mérito. Muito obrigado.",
      "summary": "Deputado expressa prazer em ver alguém presidir com histórica e legada significativa, parabeniza a relatória, e pede tempo para analisar e estudar o projeto melhor. Obrigado.",
      "speaker": {
        "id": 220567,
        "name": "Jeferson Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684928968,
      "duration": 7,
      "transcription": "Concedido. Ana Pimentel por favor. Eu queria parabenizar a a",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684928975,
      "duration": 57,
      "transcription": "E a relatora deputada Alice Portugal que está aqui porque considero esse dos temas mais importantes hoje a serem debatidos. Nós sabemos que hoje as operadoras interferem nas opções clínicas que os profissionais de saúde fazem. Esse é o cotidiano. Pra nós que trabalhamos e conhecemos o chão de fábrica da saúde nesse país sabemos que é grave o que acontece hoje e isso impacta diretamente na qualidade da assistência das pessoas que nós cuidamos, impacta diretamente no tempo de internação dos pacientes hoje, nos exames que são solicitados nas condutas prescritivas, então considero que esse projeto é meritório, muito importante, e quero parabenizar as duas pelo trabalho que foi feito porque é trabalho que sem dúvida alguma vai ser fundamental para melhorar a situação de saúde do país. Doutor Luiz Ovando.",
      "summary": "Deputada considera tema importante para debate; operadoras influenciam opções clínicas; problema afeta qualidade assistência, internação e exames; projeto é fundamental para melhorar saúde nacional.",
      "speaker": {
        "id": 220632,
        "name": "Ana Pimentel",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1684929032,
      "duration": 3,
      "transcription": "",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684929035,
      "duration": 151,
      "transcription": "Maria Scalil cumprimentálo nesta manhã. Por extensão a todos os nossos nobres colegas participantes da condição. Deputado Alice esse projeto eu vou dizer assim é fantástico. Pena que nós não analisamos do que diz respeito ao porquê que essas companhias de prestação de saúde servir saúde, interferem, na ação do médico. Isso na verdade, se nós formos Nos reportar existe uma lei de mil novecentos e cinquenta e sete, que concede ao médico a lei trinta e dois meia Sede ao médico a lei trinta e dois meia oito que concede ao médico a sua capacidade de decidir inclusive sobre a sua atuação o seu campo de ação. O médico não é cerceado desse aspecto. E o que a gente tem infelizmente percebido hoje É com a qualificação questionável da classe médica, dos que estão saindo das escolas médicas, das Das trezentos e oitenta e nove escolas médicas infelizmente que estão aí jogando no mercado Dentro de mais algum tempo cerca de quarenta mil médicos, aumento exagerado sem a devida qualidade. Então alguém tem que serseá, alguém tem que orientar, alguém tem que balizar e infelizmente, né? Os convênios tem amargado tem recebido e tem conduzido né, a autonomia médica, o que é lamentável. O projeto em termos de mérito é inquestionável. Eu concordo plenamente. O médico tem que ser resgatado, o médico tem que resgatar a sua autonomia e capacidade de decisão. Agora isso tem outros desdobramentos. O que a gente não abre mão é exatamente da qualidade que esse médico tem que ter, inclusive Pra agir e pra bem direcionada a sua conduta médica no resultado e do tratamento desse paciente. Muito senhor presidente. Deixa eu só responder o deputado Abílio, houve acordo da deputada Alice Portugal com a deputada Flávia Moraes. Então,",
      "summary": "Deputado elogia projeto sobre autonomia médica, mas alerta sobre qualidade decrescendo de novos médicos e influência dos convênios em sua autonomia. Apoia resgate da autonomia e capacidade de decisão médica, mantendo ênfase na qualidade do médico.",
      "speaker": {
        "id": 204351,
        "name": "Dr. Luiz Ovando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684929186,
      "duration": 17,
      "transcription": "O parecer dela, e a deputada Flávia Moraes nessa sequência tem três. Três projetos. Três projetos. O treze é o treze. Eu gostaria de chamar agora o deputado Osmar Terra.",
      "summary": "Deputado propôs três projetos, incluindo o 13, e convidou Deputado Osmar Terra.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684929203,
      "duration": 214,
      "transcription": "Presidente, deputados e deputadas, eu essa questão é uma questão muito importante. Eu eu eu reconheço que o médico tem que ter a formação, e aí eu pego pouco o discurso do deputado Luiz Ovando, tem que ter a formação necessária pra saber decidir, escolher o medicamento, e fora de outros interesses, porque tem também outros interesses do outro lado dessa dessa questão, que levam a receitar medicamento caro, podem levar a receitar medicamento caro, eu vivi isso como secretário de saúde, de ter que pagar medicamentos de duzentos e cinquenta mil dólares pra paciente que todo o comitê científico do estado dizia que não não ia fazer efeito nenhum, nós tivemos que pagar esse medicamento na justiça e o medicamento não fez efeito nenhum, o paciente morreu inclusive antes do prazo, paciente com câncer né, então assim tem é é assunto muito delicado, agora na pandemia por ambos médicos, milhares de médicos com com experiência clínica né, provaram que tinha determinados medicamentos que podiam ajudar, isso ainda está passivo de ser, com o tempo vai ser melhor esclarecido isso, e comprovado, e foram condenados inclusive por algumas entidades médicas, que interferiram na sua na sua livre decisão de de de receitar. E é bom lembrar também que os grandes hospitais, só pra ver a complexidade desse assunto né, os grandes hospitais, títulos como os melhores do o síriolibanês, o Einstein, todos têm protocolos de pra pra receitar medicamentos conforme o tipo de doença, que impõe ao ao profissional que trabalha lá que receite aquilo e não outra coisa, né, então é é assunto realmente, agora eu acho que o interesse do do plano de saúde de de ter mais lucro e de de fazer ele receitar o remédio mais barato e ineficaz, tem que ser de alguma maneira condenado, né. Então eu queria só fazer essa observação e queria lembrar deputado Zacarias, que hoje está sendo votado no Supremo Tribunal Federal uma uma uma pauta gravíssima que passa por cima dessa casa, que é a definição de liberar a a liberar as drogas no Brasil, o consumo de drogas no Brasil, todas as drogas, todas as drogas, isso se ocorrer vai permitir aumento enorme do consumo, vai permitir os meninos levar pra escola sem nenhum risco, sem nenhum problema, e vai aumentar muito o lucro do tráfego, porque é paradoxo, se tu pode vender, pode usar livremente, quem é, por que que não vão vender livremente? Se mesmo o tráfico não vendendo livremente vai aumentar muito o seu lucro, vai potencializar o narcotráfico no Brasil, e talvez seja a porta, A00 próximo passo seja liberar inclusive a venda de drogas. Então, eu queria chamar atenção dessa casa porque é é uma decisão que deve tem teria que obrigatoriamente, nós já decidimos duas vezes a favor da constitucionalidade desse desse artigo vinte e oito, e agora o Supremo pode dizer que ele não é não vale né, então nós temos que tomar alguma posição em relação a isso conforme o resultado que que ocorreu hoje no Supremo.",
      "summary": "Deputado aborda importância da formação do médico para decisiones terapêuticas, experiência de pagamento de medicamento caro e ineficaz, hospitais impõem protocolos de remédios a seguir, interesse de planos de saúde em lucro com remédios baratos e ineficazes, alerta sobre votação no STF sobre liberação do consumo de todas as drogas no Brasil, consequências de aumento do narcotráfico e venda livre de drogas.",
      "speaker": {
        "id": 73692,
        "name": "Osmar Terra",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684929417,
      "duration": 6,
      "transcription": "Obrigado, Eduardo Velloso, obrigado presidente. Eu quero aqui apenas",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684929423,
      "duration": 187,
      "transcription": "Complementar a fala do nosso deputado Osmar Terra. Eu como médico né? Vivo parte disso no dia a dia. Existe se a gente falar que não existe, né? Intervenção existe. Mas Tem horas que nós não sabemos, qual dos dois está certo se é o plano de saúde, ou se é o médico. Falo aqui porque, temos casos, de sucesso que às vezes aquele convênio não quer cobrir Com tal medicação devido a alto custo. E aqui hoje nós temos, a exemplo a maioria dos convênios, Não tão bem das pernas, né? A gente vive hoje mais ou menos de quarenta e cinco a cinquenta milhões de brasileiros Que dependem que não estão no SUS e dependem do convênio. De outro lado nós sabemos que também Os médicos são assediados por indústrias, né? Nós não podemos tirar isso. E aí vendem pra aquele médico tratamento às vezes que A medicação não entrega. Então e aí querem fugir dos protocolos conforme o senhor falou De muitas hospitais de muitas clínicas reconhecidas no Brasil. Então esse Eu acredito que o doutor Osmar está bem sereno nisso, foi assertivo no que falou, eu comungo das mesmas Preocupações que eles eu acho que nós temos que ter debate amplo, escutar os dois lados teoricamente, Pra que a gente possa de alguma forma achar meio termo pra que aquela pessoa que é assistida pelo convênio não se prejudique em nenhum momento. Esse eu acho que é o caminho principal e e eu ainda vou mais além. Eu acredito que Uma parte do SUS possa sim hoje deputado migrar para convênio Desde que o governo de alguma forma facilite o acesso aquele cidadão que ganha Até três, quatro, cinco salários mínimos, e tenham convênio possa facilitar aí eu acho que Vai debate amplo, não sei aqui se, com isenção de imposto, ou algo desse tipo, há facilidade ou subsídio porque isso Tiraria aquele paciente do SUS, e de alguma forma nós daríamos a inclusão a Há acesso melhor a a quem hoje o SUS não garante Totalmente. Então só reitero aqui as palavras do doutor Osmar e me coloco à disposição pra nós discutirmos sobre isso também. Brigado. Como já houve pedido",
      "summary": "Deputado propõe debate sobre melhorias no atendimento de convênios de saúde, combate a indústrias que enganam médicos a presc creitar medicamentos desnecessários e sugere parte do SUS seja incorporada a convênios para melhor atendimento a cidadãos de baixa renda.",
      "speaker": {
        "id": 220589,
        "name": "Eduardo Velloso",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684929610,
      "duration": 4,
      "transcription": "Próximo item. Presidente, eu só queria fazer uma observação.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684929614,
      "duration": 186,
      "transcription": "Como relatora da matéria primeiro dizer que a intenção da deputada Alice da Mata está explícita nesse texto do ponto de vista da proteção do ato médico. Então ela não é uma posição contrária aos planos de saúde e evidentemente o tempo das vistas ela será importante, ele será importante pra uma aprofundamento, então é uma defesa do ato médico. E quero inclusive parabenizar o deputado Luiz Ovano que hoje lança uma frente parlamentar que trata exatamente da proteção da clínica, né? E do clínico. Então nós queremos muitos médicos que apalpem fígados, que pegue do paciente, não é? Que escute o coração, que auscute o paciente, não é? E que acima de tudo, não seja médico de pedacinho, né? Como eu aprendi na minha equipe interdisciplinar de saúde, na minha formação que julgo ter sido preciosista como farmacêutica bioquímica, e dizer que nós tratamos da questão dos convênios com muita delicadeza na discussão sobre o rol taxativo, ao mesmo tempo zelando para que a judicialização ela não seja abusiva, mas ao mesmo tempo que o paciente possa ter o acesso a novas tecnologias pra enfrentar inclusive novos males. Quero também dizer ao deputado que ai de nós sem o SUS não é, se nós não tivéssemos o SUS na pandemia né, e com tantas tantas travas e problemas que não é o caso nesse momento descarificálas mas nós teríamos muito mais vítimas né desse novo vírus e quantos novos vírus virão. Então a nossa ideia é proteger o SUS e evidentemente todas essas agremiações são bemvindas no livre mercado, mas na busca associativa dos seus contribuintes etcétera isso é uma coisa, é a defesa enquanto organizações empresariais livres, a outra coisa é a não interferência no ato médico, isso é uma questão fundamental, não o prescritor ele deve ter a sua pena livre, ele não pode ter a sua pena alugada. Então essa é uma questão essencial para nós da equipe multidisciplinar de saúde, não é? Como presidente da frente em defesa da assistência farmacêutica, nós também lutamos o tempo inteiro, discutimos e contamos com essa comissão para o impedimento da da venda livre de medicamentos em supermercados, porque é preciso ensinar a população a usar o remédio, a ver a eficácia do remédio. Então deputado Zacarias esse é projeto importante porque ele apenas reitera uma norma da ANS, não cria nada novo. A ANS já multa, a ANS já pune, então eu quero pedir uma apreciação, não é? Com acuidade de todos os membros da comissão pra que a gente possa essa regra e proteger o ato médico. Acho que é papel nosso indispensável pra garantia da autonomia daquele que é elemento nuclear inclusive na equipe multidisciplinar de saúde. Muito obrigada.",
      "summary": "Deputada ressalta importância de proteger ato médico, defende aclamada clínica e clínicos, busca equilíbrio em convênios, apoia SUS, quer impedir interferência no ato médico e venda livre de medicamentos em supermercados, incentiva uso adequado de remédios e solicita atenção à regra de proteger ato médico.",
      "speaker": {
        "id": 74057,
        "name": "Alice Portugal",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1684929800,
      "duration": 52,
      "transcription": "Passando agora o item treze projeto de lei nove número quatro mil trezentos e sessenta e cinco dois mil e vinte da senhoras Aline Gurgel e Maria Rosas, que altera a lei número doze mil setecentos e sessenta e quatro, de vinte e sete de dezembro de dois mil e doze, que institui a política nacional de proteção dos direitos da pessoa com transtorno do espectro autista, para especificar a terapia nutricional. A pensado PL quatro mil seiscentos e oitenta e nove de dois mil e vinte, a relatora deputada Flávia Moraes. Parecer pela rejeição deste, e pela aprovação do PL quatro mil seiscentos e oitenta e nove de dois mil e vinte, apensado. Obrigado presidente vamos então direto ao voto inicialmente é preciso cumprimentar",
      "summary": "Deputado propõe alterar lei de proteção de direitos de pessoas com autismo para incluir terapia nutricional; propõe rejeição do Projeto de Lei 4.689/20 e aprovação de emendas.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684929852,
      "duration": 119,
      "transcription": "Nobre deputadas, Ary Gougel Maria Rosas e o deputado João Roma, pela preocupação em relação às pessoas com transtorno de espectro autista. Os aspectos alimentares do transtorno de espectro autista, são campo de dificuldades e controvérsias. Como bem apontado, há recordatório alimentar detalhado, e caso identificado algum déficit, tratado adequadamente conforme os programas de suplementação nutricional do SUS. Por outro lado, há crença sem fundamento teórico ou comprovação científica nenhuma, de dietas ou suplementos alimentares que teriam efeito de melhorar ou até mesmo curar o transtorno do espectro autista. Portanto mais do que correto está a necessidade de seguir protocolos clínicos e diretrizes terapêuticas apoiadas em evidências científicas. Assim dentro do que cabe essa comissão de seguridade social à família se manifestar, Nos termos do inciso doze do artigo trinta e dois do regimento interno da Câmara dos Deputados, entendo, Que é possível deixar de reconhecer o mérito das proposições apresentadas. Contudo, regimentalmente é necessário concluir da matéria nessa comissão com o único texto aprovado, como são idênticas as proposições não caberiam substitutivo aprovando, Ambas optandose pela aprovação da pensada em razão do maior número de signatários. Em face do exposto, voto pela Rejeição do projeto principal PL 4.365 2020, aprovação do projeto de lei pensado PL 4.689 2020. Dois projetos idênticos presidente, por isso, isso motivou a rejeição de e a aprovação do outro, mas com certeza os dois, com pelo mérito muito relevantes, por isso eu peço apoio dos pares para aprovação. Muito obrigado.",
      "summary": "Deputada recomenda seguir protocolos clínicos para tratar aspectos alimentares do transtorno de espectro autista, refuta mitos sobre dietas curativas, e argumenta por aprovação de um projeto de lei sobre o assunto com maior número de signatários, rejeitando o outro idêntico.",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1684929971,
      "duration": 9,
      "transcription": "Em discussão. Em discussão senhor presidente. O 0 abelha? Pois não. Olha eu parabenizo os autores desse",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684929980,
      "duration": 204,
      "transcription": "Porque nós temos grande problema que é a alimentação seletiva, principalmente no critérios dos autistas. Muitos autistas eles têm uma variação gigante, alguns podem isso, outros podem outro, e por causa do espectro Ser muito grande, a gente tem uma variação de condicionantes alimentares, até mesmo a textura de alguns alimentos aí ele acaba incomodando determinadas pessoas autistas. Contudo, na lei anterior, na lei como ela estava escrita, ela fala que se deve ter uma alimentação especializada, uma alimentação diferenciada, mas ela não estabelece como e nem porque, e nem quem vai regrar qual é o tipo de alimentação não dizia na lei anterior nem se havia necessidade de nutricionista ou de alguma outra pessoa Definir qual é a alimentação necessária para uma pessoa com espectro autista. Nessa proposta, e eu entendi que as duas propostas Dos dois autores elas eram iguais, idênticas, por isso houve a necessidade de de rejeitar a mais nova e fazer o apenso à mais antiga, pra manter ainda a mesma redação, ela traz essa preocupação sobre quem vai definir quais são as alimentações adequadas. É importante que aqui ela coloque o seguinte, que vai ser definida pelo o ponto de vista nutricional realizado por profissional de saúde legalmente habilitado, seguindo o protocolo clínicos e diretrizes terapêuticas publicadas pela autoridade competente. Eu acho isso muito bom, só que me preocupo com as pequenas cidades, como será feito nas pequenas cidades aonde Às vezes não há uma pessoa especializada na nutrição de autista, principalmente na nutrição infantil com seletividade alimentar. Como será feito nesses locais? Ficará sujeito aos pais terem que procurar uma entidade numa capital por exemplo, se deslocado seu município até uma capital, para que lá na capital faça uma análise clínica, e aí a partir daquela análise vou pagar uma consulta particular e tudo mais, Pra ter os pareceres, pra ter o cardápio, pra ter tudo direitinho, pra voltar pro seu município no interior, e fazer Essa programação pra alimentação escolar ou pra alimentação em qualquer outro lugar de que ela tenha esse direito, isso ficou em aberto. Então assim, eu sou favorável à aprovação de que haja necessidade disso, mas eu gostaria de pedir, Ligera aí minuto. Eu acho que seu celular aí deve estar Não é meu celular não. Devo meus problema com o Diego Garcia. É. Tudo bem. Então, eu só gostaria de pedir, senhor presidente, se eu posso ter vistas nesse processo, porque eu gostaria de conversar com os autores pra saber se ainda há tempo hábil pra gente inserir alguma informação complementar pra que a gente possa evoluir o projeto para os municípios menores. Ótimo. Presidente. Eu queria só orientar o deputado que no caso é interessante conversar com",
      "summary": "Deputado propõe lei sobre alimentação de pessoas with autismo, destaca necessidade de definição nutricional por profissional qualificado e preocupação com acesso em pequenas cidades. Solicita vistas para discussão com autores sobre inclusão de informações complementares para aplicação em municípios menores.",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684930184,
      "duration": 8,
      "transcription": "A relatoria né, porque é onde a gente pode fazer alteração, eu estou à disposição do senhor tá deputado? Eu acho interessante que isso ocorra.",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1684930192,
      "duration": 5,
      "transcription": "Acho que sim é interessante socorro porque a gente não pode prescindir dos pequenos menores municípios nessa",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684930197,
      "duration": 29,
      "transcription": "As questões te parabenizo por isso, porque eu acho que quanto mais a gente sustenta os pequenos municípios menos a gente tem as periferias das cidades lotada de gente e os hospitais das grandes cidade lotada de gente precisando de apoio. Então acho que é bastante conveniente que a gente amplie isso e espero que a deputada Flávia esteja de acordo a gente possa fazer uma uma aditivo nesse projeto. Parabéns deputado, parabéns deputada Flávia. Ótimo. Eduardo Velloso, presidente, eu queria só",
      "summary": "Deputado fala sobre importância de apoiar pequenos municípios, espera consenso em aditivo ao projeto. Parabéns a Flávia e Eduardo.",
      "speaker": {
        "id": 74158,
        "name": "Mário Heringer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684930226,
      "duration": 180,
      "transcription": "Aqui a respeito de uma visita que eu fiz. Eu estou querendo levar pro meu estado, três centros de tratamento do espectro autista, nas três maiores regiões. E ao pesquisar aonde o SUS teria uma cobertura dessas melhor eu achei o município aqui de Uberlândia. Aonde temos o prefeito Odelmo Leão. E aqui eu queria propor se a casa pode entrar em contato com ele. Eu fui lá pessoalmente e fiquei surpreendido com com o que eu encontrei. Lá já tem tudo isso funcionando. Nós temos lá o atendimento de setor, centro de referência de atendimentos de pessoas até sete anos, de sete a quatorze anos, e com mais de quatorze anos. Tudo feito pelo SUS com referência e contrareferência funcionando o que é difícil em município. Então aqui eu quero parabenizar o prefeito Odelmo Leão que hoje tem sua esposa deputada federal, colega nosso, a deputada Ana Paula, e eu queria sugerir A todos que defendem essa causa do autista a visitar o município de Uberlândia, porque de todos os municípios que eu já visitei no Brasil, Eu nunca vi município ter a saúde praticamente cem por cento rodando daquela forma que nós queremos. Então lá a unidade básica funciona quando paciente vai migrar de uma unidade básica pra uma unidade mais avançada, médico a médico, equipe a equipe entra em contato passando o caso, é prontuário só, não existe porta aberta em prontosocorro como existe em outros lugares. Então assim, a saúde como todo lá funciona e eu queria só parabenizar aqui a iniciativa de todos que defendem melhor acesso, principalmente ao transtorno do espectro autista, que foi o que me levou à visita à prefeitura de Uberlândia. E para finalizar, ele além do que ele faz lá ele construiu hospital que tem atendimento de média e alta complexidade que o município não precisaria ter com cirurgia cardíaca e tudo com certificação internacional ONA três que eu tenho certeza que não tem três hospitais no Brasil que tem isso. Então eu acho que vale a pena nós tomarmos a prefeitura de Uberlândia como exemplo para para o Brasil inteiro. Fica aqui meu registro presidente, obrigado. Deputado, se",
      "summary": "Deputado propõe trazer três centros tratamento autismo para seu estado, inspirado em modelo de Uberlândia, que oferece atendimento completo e eficiente através do SUS, desde unidade básica até hospital com alta complexidade e certificação internacional.",
      "speaker": {
        "id": 220589,
        "name": "Eduardo Velloso",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684930406,
      "duration": 9,
      "transcription": "Preferir a gente pode fazer requerimento de visita técnica lá nessa, nessa unidade. Perfeito então. Pra cá. Acho acho.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684930415,
      "duration": 7,
      "transcription": "Justo, vamos fazer isso. Tá, eu vou fazer. Eu falo com o presidente José Vitor, deputada Ana Pimentel,",
      "speaker": {
        "id": 220589,
        "name": "Eduardo Velloso",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684930422,
      "duration": 4,
      "transcription": "Presidente, eu quero apenas fazer",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684930426,
      "duration": 60,
      "transcription": "Convite aqui para todos os deputados, nós sabemos que hoje vinte e quatro de maio é o dia da pessoa com esquizofrenia. Dia importante é uma doença que acomete mais de vinte e três milhões de pessoas no mundo. No Brasil nós temos mais de milhão E meio de pessoas acometidas pela esquizofrenia. E uma doença ainda muito estigmatizada e que as pessoas são vítimas de muitas Discriminações no cotidiano dos serviços públicos e privados. Então pra ressaltar a importância desse dia hoje Nós estamos chamando pra evento às dezenove horas no salão negro. Eu queria convidar todos os deputados que puderem participar pra estarem conosco e vamos também iluminar cinco cidades e vamos também fazer uma iluminação no congresso pra ressaltar a importância desse dia E ressaltar a importância das pessoas com com esquizofrenia serem cuidadas e não discriminadas. Então é convite. Queria pedir a atenção de todos pra participarem conosco desse dia.",
      "summary": "Hoje, 24 de maio, é o Dia da Pessoa com Esquizofrenia, uma doença que afeta 1,5 milhão de brasileiros e 23 milhões no mundo. Ainda estigmatizada, causando discriminação, será evento às 19h no Salão Negro, com iluminação em cinco cidades e no Congresso. Convido deputados a participar e valorizar cuidado sem discriminação.",
      "speaker": {
        "id": 220632,
        "name": "Ana Pimentel",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1684930486,
      "duration": 3,
      "transcription": "Obrigado. Só, segundinho deputado.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684930489,
      "duration": 28,
      "transcription": "Só complementando a sua fala, o congresso está verde a pedido nosso, essa semana é a semana internacional de combate ao glaucoma, que tem o dia internacional na sextafeira. Então eu quero agradecer de público aqui o presidente Arthur Lira que nos concedeu essa iluminação e está muito bonito e eu acho merecido deputada. Obrigado.",
      "summary": "Deputado fala sobre Congresso com iluminação verde em homenagem à Semana Internacional de Combate ao Glaucoma, agradece ao presidente Arthur Lira.",
      "speaker": {
        "id": 220589,
        "name": "Eduardo Velloso",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684930517,
      "duration": 30,
      "transcription": "Projeto de lei número quatro mil quinhentos e oitenta e nove de dois mil e vinte, do senhor Neile que dispõe sobre a garantia da realização do exame de ultrassonografia, as crianças com sintomas de disfunção miccional atendidas pelo Sistema Único saúde. A relatora é a deputada Flávia Moraes e o parecer pela aprovação. Sim Presidente, essa proposição",
      "summary": "Projeto de lei prioriza exames de ultrassonografia para crianças com sintomas de disfunção miccional no SUS. Deputada Flávia Moraes recomenda aprovação.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684930547,
      "duration": 79,
      "transcription": "Tema relevante para as crianças brasileiras, a disfunção miccional nas crianças pode afetar até quinto da população pediátrica, e apresentar sintomas como febre constante, dor ou dificuldade para urinar ou ainda vontade de ir ao banheiro com muita frequência. Essas alterações podem ser o resultado de problemas no funcionamento da bexiga, uretra, músculos ou nervos da pelve, trato urinário, e devem ser prontamente para que seja instituído o tratamento adequado e consequente em redução das repercussões sociais e psicológicas, além da prevenção da lesão renal com formação de cicatriz e perda de função. Considerando que a ultrassonografia do sistema urinário é fundamental para a realização de diagnóstico A proposição em análise merece todo o nosso apoio, e diante do esforço eu sou pela aprovação do projeto de lei quatro mil quinhentos e oitenta e nove de dois mil e vinte. Deputado que também trabalha com crianças sabe a importância do diagnóstico mais rápido desse de dificuldade que a criança tem, muitas vezes a falta de acesso à demora pode comprometer essa criança para o resto da vida né, então a gente pede aqui o apoio dos pares para que a gente possa provar esse parecer. Bom.",
      "summary": "Deputada propõe apoio ao projeto de lei 4589/22, que destaca a importância do diagnóstico precoce da disfunção miccional em crianças, a fim de reduzir impactos sociais, psicológicos e prevenir lesões renais. Ultrassonografia do sistema urinário é crucial para o diagnóstico. A demora no acesso ao diagnóstico pode prejudicar a vida da criança.",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1684930626,
      "duration": 94,
      "transcription": "Em discussão eu acho muito importante esse projeto, eu que sou da área de pediatria e da cirurgia pediátrica né onde essas crianças geralmente, os pais nos procuram em função dessas desses sinais e sintomas que esses pacientes apresentam então parabéns aí deputada pela iniciativa né? De chamar atenção inclusive tem projeto nosso aí que já foi aprovado no azul, e pra chamar atenção da sociedade em relação às má formações dos meninos. Estão aguardando agora o Senado aprovar o otobrinho rosa em função das meninas né, das patologias que apresentam também. Então fica aqui meu, a minha fala. Em discussão alguém queira mais falar? Não havendo mais oradores escrito declaro encerrada a discussão. Passase a votação do parecer da relatora. Em votação senhores e senhoras deputados e deputados que aprovam o parecer, permaneçam como se encontram. Aprovado o parecer. E tem quinze e último né? Projeto de lei número quatro mil quinhentos e noventa e dois de dois mil e vinte do senhor Nei Le Provoz, que institui a prática do exame móvel de diabetes e hipertensão. Relator a deputada Flávia Moraes e o parecer é pela aprovação. Com a palavra. Obrigado presidente. A comissão de seguridade social e família até",
      "summary": "Deputado elogia projeto sobre saúde infantil, aprovação de lei sobre exame de diabetes e hipertensão, discussão encerrada e votação aprovada.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684930720,
      "duration": 207,
      "transcription": "Pensência regimental de apreciar o projeto de lei quatro mil quinhentos e noventa e dois dois mil e vinte quanto ao mérito, no que tange às questões referentes ao seu campo temática e às suas áreas de atividade. Projeto de lei 4.592 dois mil e vinte busca aumentar a cobertura dos exames preventivos de diabetes e hipertensão No território nacional desenvolveram ações que visam garantir o fornecimento de exames e medicamentos para essas doenças, bem como fortalecer o desenvolvimento regional da rede de atendimento da população. Sabemos que uma das diretrizes da política nacional de prevenção do diabetes da assistência integral à pessoa diabética instituída em dois mil e dezenove É a ênfase em ações preventivas, focadas na multidisciplinaridade, no trabalho intersetorial em equipes que visem o aumento da qualidade de vida da pessoa com a doença. No entanto, em nosso país os números relacionados a essa doença são bastante desanimadores. Conforme a Federação Internacional de Diabetes houve importante crescimento da incidência dessa doença nos cento e trinta e oito países cujas informações sobre o tema são acompanhadas e avaliadas. No Brasil esse aumento foi de trinta e por cento, Acreditase que haja cerca dezessete milhões de pessoas com diabetes em nosso país, embora quarenta e seis por cento delas sequer conheçam o seu diagnóstico. Em dois mil e dezenove o número de internações por diabetes foi de cento e trinta e seis mil, o que gerou curso de noventa e oito milhões de reais. Já a hipertensão arterial, doença crônica, caracterizada por níveis elevados de pressão sanguínea nas artérias, tinha prevalência autor referida de vinte e quatro vírgula três por cento em dois mil e dezessete, chegando a sessenta vírgula nove por cento em indivíduos com mais de sessenta e cinco anos. Em dois mil e dezesseis foram registrados quase milhão de procedimentos de internação e ambulatoriais no SUS Em decorrência dessa doença, gerando curso de sessenta e vírgula dois milhões. No Brasil, trezentos e oitenta e oito pessoas morrem por dia por hipertensão. Essa doença, que é herdada dos genitores, na maioria dos casos, tem diversos fatores de risco, como o fumo, consumo de bebidas alcoólicas, a obesidade, o estresse, o consumo elevado de sal, entre outros. Seus sintomas geralmente aparecem apenas quando a pressão arterial sobe demasiadamente, o que demonstra a importância de seu monitoramento periódico. Dessa forma, a iniciativa presente nesse projeto mostrase desnecessária e adequada à realidade do país. Necessária e adequada à realidade do país. É importante destacar o cuidado do autor ao ressalvar que a prática de exame móvel de diabetes e hipertensão contemplará prioritariamente os os brasileiros que tenham menores percentuais de realização de exames de detecção de diabetes e hipertensão. Essa medida não só é racional do ponto de vista da eficiência, como também uma verdadeira homenagem ao princípio doutrinário da equidade, vigorante no SUS que representa a ponderação da igualdade com a justiça e reconhece as diferenças nas condições de vida e de saúde das pessoas. Antes do de proferirmos o nosso voto, Gostaríamos de elogiar o autor da matéria, o deputado Neile Frevoist, que tem belíssimo histórico na defesa da justiça e dos direitos humanos, E que por meio dessa iniciativa, contribui para que mais brasileiras e brasileiros possam combater essas doenças crônicas, que embora preveníveis e tratáveis, ainda ceifam a vida de muitos nesse país. O nosso voto portanto é pela aprovação do projeto de lei de número quatro Mil quinhentos e noventa e dois de dois mil e vinte. Essa esse é o parecer presidente. Muito obrigado.",
      "summary": "O projeto de lei 4.592 de 2020, proposto pelo deputado Neile Frevoist, busca expandir a cobertura de exames preventivos para diabetes e hipertensão no Brasil, com foco em áreas com menor acesso a esses exames. A deputada elogia o projeto e o deputado, destacando a importância de prevenção e tratamento de essas doenças, que causam alto número de internações e mortes no país. O parecer é favorável à aprovação do projeto de lei.",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1684930927,
      "duration": 7,
      "transcription": "Doutor Asmar Terra e doutor Luiz Noval. Presidente, talvez seja.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684930934,
      "duration": 185,
      "transcription": "Esse conjunto do diabético com a hipertensão arterial, as as maiores que que levam aos ao maior número de óbitos de pacientes, de brasileiros, em todo em qualquer lugar do país. Então, a o monitoramento disso, o acompanhamento da da da questão do diabetes e de de garantir que todos que têm diabetes num num determinado município estejam sob tratamento e controlar isso de alguma maneira, e todos que têm hipertensão arterial também terem, descobrir quem tem porque ela é uma doença silenciosa né, descobrir quem tem e mantêlos sob tratamento é decisivo pra diminuir o número de a mortalidade de uma maneira geral. No município de Santa Rosa, no Rio Grande do Sul, onde eu tive a oportunidade ser prefeito e instalei as primeiras equipes de saúde da família do Brasil, nós conseguimos, então estamos trabalhando com dez indicadores, eu eu estou dando palpite né, que eu não sou da gestão mas o prefeito me ouve, então estou dando palpite da gente poder ter dez ou doze indicadores que melhorando e e entre eles está o tratamento, a percentual de diabéticos em tratamento e o percentual de hipertenso em tratamento, que melhorando esses indicadores, esse os os profissionais da saúde ganhem prêmio equivalente a salário mínimo no final do ano, é uma meritocracia, e se até se melhorar muitos indicadores, mortalidade infantil, mortalidade materna, eles ganham até mais até outro outro salário, o outro outro prêmio no final do ano também. Então eu queria cumprimentar aí pela preocupação né a nossa a quem propôs e a nossa relatora a Flávia tem tem sido muito competente aí nos seus seus pareceres, e dizer que isso é uma bandeira, isso mata mais do que uma pandemia né, durante durante longo período de tempo, e nós temos que nos preocupar com isso, e é prevenível pelo menos se se se adia né o desfecho de uma doença mais grave, uma doença cardíaca mais grave, uma uma doença renal mais grave no caso diabetes também né, EE0 número é muito alto, é muito alto é mais de vinte por cento vinte e cinco a trinta por cento da população padece desses problemas e nós a maioria sem tratamento, sem acompanhamento adequado, sem isso nós temos que que discutir dentro do Sistema Único de Saúde né, que tem que avançar e tem que ter formas de acompanhamento, e uma delas eu citei aqui é ter sistema de meritocracia em saúde, ganhar mais pela saúde, e não pela doença né, dos profissionais da atenção básica. Doutor",
      "summary": "Deputado fala sobre diabetes e hipertensão como principais causas de mortalidade no Brasil, destacando a importância do tratamento e monitoramento, especialmente em municípios like Santa Rosa no Rio Grande do Sul. Ele considera esse problema mais letal do que uma pandemia e urgente de ser abordado no Sistema Único de Saúde, com mais recursos e acompanhamento, incluindo uma meritocracia na saúde.",
      "speaker": {
        "id": 73692,
        "name": "Osmar Terra",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684931119,
      "duration": 7,
      "transcription": "Por favor. Senhor presidente essa esse projeto",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684931126,
      "duration": 181,
      "transcription": "Realmente ele tem mérito porque ele vai como se fosse atrás do problema. Concordo plenamente com o nobre deputado Osmar Terra, bastante experiente, prefeito, do secretário de saúde, ministro, mas a a gente vê nesse projeto não é, é aquela situação do chuveiro molhado enxugar gelo. Por que que eu digo isso? É isso aqui é desafio, não estou contra o projeto em si, eu acho que ele até sei que ser aprovado, mas ele não resolve a questão O que a gente tem observado é que à medida que as pessoas melhoram, tem uma ascensão social, a grande preocupação delas é exatamente se reunir no fim manda no churrasquinho, na cerveja, e se acabar com esse tipo de comportamento porque a gente na verdade não insiste em esclarecer, na verdade eu digo o sistema de saúde de uma maneira geral, há mais ou menos vinte anos já existe o programa hiperdia, e uma das coisas que a gente vê nos postos de saúde principalmente das UBSs né as unidades básicas de saúde é que não há assim zelo, na orientação adequada do hipertenso. Como muito bem disse, Osmar Terra, a hipertensão é considerado o assassino silanchioso, e a combinação da hipertensão com diabetes é uma é uma dupla tétrica, assassina, e sessenta e cinco por cento dos pacientes que fazem diálise hoje, eles têm na sua base né, exatamente a hipertensão e o diabetes. Dos milhão e duzentos, milhão e trezentos mil que morrem por ano, terço morrem devido a doenças cardiovasculares e a doença cardiovascular é o subsídio né dessas dessas situações ou seja o diabetes e a hipertensão são os subsídios dessas situações. Então isso pra dizer que, concordo com o projeto, sou favorável, vamos aprovar, vamos dar mais trabalho pro pessoal do SUS aí pra poder resolver isso, mas nós precisamos ter o envolvimento da população de uma forma participativa, alimentandose adequadamente, não fumando, não bebendo, exercitando e aqui uma proposição e eu vou fazer isso oportunamente projeto de lei pra que a gente tenha a redução do imposto de renda, que a gente tenha alguma coisa pra que as pessoas sejam motivadas a se cuidarem e prevenirem não chegando ao nível das complicações do diabetes e hipertensão e muitas vezes o diabetes ele existe quatro anos antes isso é detectado nas situações das gravidades. Muito obrigado. Deputado Abilio.",
      "summary": "Deputado concorda com projeto, mas destaca necessidade de alterar comportamentos relacionados à saúde, como alimentação, exercício e hábitos como fumar e beber. Sua proposta é redução de imposto de renda para motivar cuidados e prevenção de doenças, como diabetes e hipertensão.",
      "speaker": {
        "id": 204351,
        "name": "Dr. Luiz Ovando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684931307,
      "duration": 7,
      "transcription": "Senhor presidente, esse projeto ele é importante? Todos",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684931314,
      "duration": 217,
      "transcription": "Nós somos de comum acordo, tudo o que venha para diagnosticar, aumentar o número de identificação de pessoas com diabetes, hipertensão, e mesmo acompanhar, isso tudo é importante. Só que ele leva uma, ele levanta uma preocupação muito grande, aqui é a falta de estrutura pro agente comunitário de saúde. É importante que se todo agente comunitário de saúde tivesse condições não só e de instrumentos, mas também condições tecnológicas pra alimentar o sistema único de saúde, é sobre a identificação de diabetes e hipertensão, ficaria até mesmo mais barato senhor presidente. Imagina o seguinte, o agente comunitário de saúde ele visita toda a sua comunidade ele deveria fazer nessa comunidade a identificação e até mesmo a avaliação sobre diabetes, que hoje é equipamentozinho vai lá e faz uma folha adinha no dedo ali rapidamente já identifica a questão da saúde da diabetes? Senhor presidente, estou tendo uma dificuldade de ruído no som? E a. Eles têm têm prejudicado. E a. Não não a. Não sei se melhorou, melhorou e muito. Bom senhor presidente, então a minha preocupação é o seguinte, como que vai ser realizado esse programa vai se comprar ônibus caminhão veículo que vai estar andando pela cidade, fazendo exame de diabetes e hipertensão, da onde virá o recurso para que essas cidades e principalmente pequenos municípios e demais tenham condições de ter essa viatura esse equipamento móvel para fazer essa medição a medição de exame de diabetes todo mundo sabe que o básico que se faz é ter aquela o exame de glicemia que é através da furadinha se dar o dedo tira o exame da glicemia a hipertensão é vai fazer uma medição de pressão não é isso mesmo doutor? Não não sou médico, mas eu acredito que seja esse o caminho. É e o diagnóstico básico será apresentado pra encaminhar essa pessoa até uma unidade de saúde para dar acompanhamento se tiver alguma irregularidade sobre aquele processo. A minha preocupação é, o programa ele é bonito, ele é conceitual e é atual e é legal. Porém, ele deixa de estimular, ao meu ver, as medidas que deveriam ser feitas no dia a dia pelo agente comunitário de saúde a precisa de instrumentos pra poder fazer isso. Então nós precisávamos ao invés de incentivar que os municípios compre por quinhentos mil, a tantos mil uma unidade móvel de medição de diabetes e hipertensão a gente incentivar que se tenha o recurso necessário para que o agente de comunitário de saúde possa ter pelo menos os instrumentos básicos e fazer a medição no bairro e levantar esses dados nos bairros. Então assim, só a favor, claro, do projeto, porém, e se o senhor me permitir pedir até mesmo vistas desse projeto eu gostaria de tentar complementar que isso não deve ser uma medida de desperdício de a dinheiro público, mas sim uma medida complementar as atividades que o município deve exercer. OK, você pediu vista?",
      "summary": "Deputado preocupado com falta de estrutura para agentes comunitários de saúde e sugeriu incentivar recursos para equipar esses agentes com instrumentos básicos, em vez de investir em unidades móveis de medição de diabetes e hipertensão. Suporte ao projeto, mas acredita que deve complementar, não desperdicar, atividades municipais. Pediu vista para complementar o projeto.",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684931531,
      "duration": 9,
      "transcription": "Concendido. Eu sou eu sou. Só minutinho deputada que o doutor Luiz Ovano quer retornar. Não eu só queria colocar",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684931540,
      "duration": 84,
      "transcription": "É o seguinte, essa atividade na verificação da glicemia capilar, e da, você aperta ali e corta, capilar, glicemia capilar. Chama Gama GT. Mas você já vai pro fígado. Exato glicemia capilar. E também a verificação da pressão arterial ou medida da pressão arterial é ato da enfermagem, e esse é problema, inclusive os agentes de saúde eles não são autorizados a fazer esse tipo, que é absurdo na minha maneira de ver, entendeu? Então isso aí você vai comprar uma briga com o pessoal, então eu acho que isso precisa na verdade ser discutido, esse pessoal precisa ser treinado verificado porque quando você vai quer dizer 00A estratégia de saúde da família né ela tem o médico tem enfermeiro enfim então a enfermeira pode perfeitamente proceder a esse a esse tipo de verificação porque ela faz parte da equipe ela visita né então o agente de saúde o pessoal não permite que seja vamos dizer o 0 elemento verificador dessas duas situações. Mais minuto senhor presidente, isso é importante eu ter conhecimento sobre isso inclusive o que o senhor me passou, Porque nós precisamos discutir sobre isso, você vai numa farmácia.",
      "summary": "Deputado discute importância de treinar agentes de saúde para verificar glicemia capilar e pressão arterial, enfatizando papel da enfermeira como membro da equipe de saúde da família. Menciona dificuldade em permissão para agentes de saúde realizar essas tarefas e necessidade de discussão sobre o assunto.",
      "speaker": {
        "id": 204351,
        "name": "Dr. Luiz Ovando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684931624,
      "duration": 86,
      "transcription": "Mais simples que seja, às vezes nem é farmacêutico, é o atendente de balcão, você fala que era fazer exame de glicemia, ele pega a maquininha, vai lá, calibra a perfuração, o nível de perfuração, e pronto, tira o exame de glicemia, coloca no, hoje é tudo tão tecnológico que ele pega e coloca uma paletinha lá que encaixa no como, no no aparelhinho que já te dá a informação do exame de glicemia, e a pressão também hoje está tão automatizada que tem equipamentos próprios, que você coloca no pulso ou no braço, e ele já mede a sua pressão ali automaticamente. Eu não vejo por que a gente não baratear o custo do sistema único de saúde e trazer isso para o agente comunitário de saúde facilitar porque porque senão nós vamos quantos caminhões que a gente vai investir, quantos caminhões para fazer esses eventos móveis de medição de diabetes e glicemia, que nada mais é chegar caminhão de quinhentos mil reais seiscentos mil reais que os cara bom em preço absurdo quando se trata de equipamento de saúde pra colocar numa praça e depois vai em outra praça e vai ficar lá à disposição, sendo que o agente comunitário de saúde está em todos os bairros, ele inclusive é feito planejamento de área de cobertura, a gente não pode criar sempre novos mecanismos e não cuidados com mecanismos existente pra dar atenção à saúde primário. Tudo bem. Eu acho que ficou esclarecido entre o agente, o agente, e",
      "summary": "Deputado sugestionou simplificar exames de glicemia e pressão arterial através do agente comunitário de saúde, em vez de investir em caminhões caros para eventos móveis de medição. Ele apontou que equipamentos necessários já são compactos e tecnológicos, permitindo aos agentes comunitários de saúde realizar tais exames em todos os bairros, aproveitando melhor o planejamento de cobertura e evitando gastos desnecessários.",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684931710,
      "duration": 9,
      "transcription": "Pois não doutora Osvaldo. O deputado Luiz Ovando E0E0 deputado",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684931719,
      "duration": 115,
      "transcription": "Colocaram uma questão na mesa aqui que é que é muito importante. O agente comunitário de saúde ele é muito limitado na nas no seu potencial de de atendimento, né, ele pode fazer mais, né. Hoje essa esse exame da do do da glicemia quem tem problema de glicemia faz ele faz nele mesmo, o doente faz, o paciente faz nele mesmo, né. Então ele ele pode, por que que agente comunitário de saúde não pode fazer, né. Eu acho que eu quando imaginei eu fui daqueles, eu treinei os primeiros agentes comunitários da pastoral da criança na década de oitenta, início de oitenta, E a gente ensinava eles a fazer injeção muscular, né intramuscular, venosa já é mais complicado, mas injeção intramuscular, num lugar que não tem gente, que não tem ninguém que faça, não tem média, é quarenta quilômetro da sede do município, por que que uma gente comunitário só ele não pode fazer, né? Algumas coisas ele pode fazer sim, e ele está sendo impedido de fazer por questões corporativas, né. Eu acho que são coisas simples, são procedimentos simples que dá que dá pra fazer. Eu só queria fazer esse registro, porque nós temos que dia voltar a discutir o que que o agente comunitário de saúde pode fazer, o que que alguém pode, porque que cada cada setor sem sem ter o corporativismo de de impedir o profissional, porque pode salvar uma vida ali, fazendo exame lá no meio do do da área rural, ele pode pode salvar uma exame lá no meio do do da área rural ele pode pode salvar uma vida né EEE enfim e tirar pressão pelo amor de Deus todo mundo Você deu visto já. Está cheio de aparelho que tira a pressão aí automático, as pessoas usem casa sem agente de saúde sem sem nada. Por que que o agente comunitário de saúde não pode tirar pressão? Pois não deputada. Presidente, só pra já que a gente apesar de ter o pedido de vista a gente está debatendo pouco, eu queria Passar aqui algumas informações sobre o projeto, né, sobre o nosso ponto de vista que eu acho.",
      "summary": "Deputado sugere aumentar atribuições de agentes comunitários de saúde, como realizar testes de glicemia e medir pressão arterial, atualmente limitados por \"questões corporativas\". Suporta formação adicional para tais procedimentos, acreditando que eles poderiam salvar vidas em áreas remotas. Além disso, ele expressa preocupação com o baixo nível de debate no assunto.",
      "speaker": {
        "id": 73692,
        "name": "Osmar Terra",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684931834,
      "duration": 220,
      "transcription": "Eu queria dizer que foi debate muito importante, que é a questão dessa competência da da enfermagem, das agente saúde, acho que é uma questão que realmente precisa, nós precisamos debater, tratamos muito aqui das questões das agentes de saúde, mas é importante que a gente trate dessa dessa competência né, eu acho que que que é muito razoável que o deputado coloca aqui, mas eu queria deixar bem claro deputado que esse projeto ele não obriga que esses exames sejam feitos por uma unidade móvel, né? Ele não cria só obrigação, mas ele cria a possibilidade e na verdade tratase de busca né? De buscar o paciente que não vai à unidade de saúde. Então a gente sabe que muitas vezes a falta do do diagnóstico não é pela dificuldade de fazer o exame é porque o paciente não vai e aí a unidade vai, é a ideia do que a gente tem hoje através do programa Saúde na Família, mas que é através das agentes de saúde que não vão, muitas vezes a enfermeiro, o médico ele não tem condição de visitar todos e essa esse eu falo isso porque eu trabalho com isso Goiás, deputado doutora Zacarias sabe, a gente tem a unidade móvel que que busca e a gente faz exame de prevenção ao câncer, né? Então exames de ultrassom e muitas vezes o paciente não vai na unidade, ele não vai e ele e ele acaba quando a unidade para perto da casa dele, lida, ele acaba indo fazer e ali ele ele acaba tendo a motivação maior. Então a a importância desse projeto é essa, a questão ele não é uma obrigação, quer dizer, o custo vai ser de acordo com a disponibilidade, mas com certeza diante do número de pacientes que nós temos ainda sem diagnóstico dessas doenças que tem condições de ter cura, de de terem os números melhorados, o Brasil hoje é o quinto em número de pacientes com diabetes do mundo, né, no ranking mundial. Então assim, são números que nós precisamos melhorar. Então eu acredito muito que iniciativas como essa elas podem sim ajudar a melhorar esse diagnóstico, a iniciar esse tratamento mais cedo, e até custo menor para a saúde, porque quando você pega esse paciente no início consegue fazer trabalho com ele, ele vai ter muito menos custo para o sistema do que aquele que já está com a visão prejudicada, com o pé precisando amputação né, então a gente sabe no caso da diabete. Eu queria aproveitar a oportunidade deputado e divulgar que nós temos criamos a frente parlamentar mista de diagnóstico, prevenção diagnóstico e tratamento da diabetes. Eu queria desde já convidar o deputado doutor Luiz Osvan, deputado Osmar Terra pra que ingresse conosco, o desafio é grande né, ideias como essa só colocou aqui deputado Osmar Terra é muito importante essa questão da meritocracia, eu eu acredito muito nisso, acho que funciona e e eu acho que ideias simples como essas a gente pode transformar e salvar muitas vidas. Então aqui mais uma vez a a gente vai até a equipe vai estar convidando pra que os parlamentares possam estar junto conosco, deputado doutora Zacarias já faz parte conosco dessa frente e a gente vai então convidálos pra estar participando conosco. Mais deputado que pediu vista eu peço que olhe com carinho porque com certeza é uma alternativa não é uma obrigação, mas que vai nos ajudar muito a fazer esse diagnóstico da diabetes. Senhor presidente, assim.",
      "summary": "Deputada destaca debater competência enfermagem e agente saúde, projeto não obriga exames móveis, mas permite buscar pacientes que não procuram unidade de saúde. Importância do projeto é diagnosticar doenças tratáveis como diabetes, reduzindo custos e melhorando qualidade de vida. Deputada criou frente parlamentar diagnóstico, prevenção e tratamento diabetes, convidando outros parlamentares a participar.",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1684932054,
      "duration": 149,
      "transcription": "Na e até mesmo já contribuindo com a relatora, no artigo segundo ele está dizendo o seguinte, fica configurado como unidade móvel aquela unidade móvel que seja credenciada para fazer essa atividade de averiguação sobre diabetes e hipertensão. Eu, se pudesse colaborar com a senhora, e eu sei que a senhora tem feito bom trabalho inclusive na área da saúde, se pudesse colaborar seria o seguinte, ao incluir como atendimento móvel é colocaria artigo que discriminasse que também o atendimento fora da unidade saúde realizado por agente comunitário de saúde é atendimento móvel apesar de não ter veículo é móvel por ser fora e ter uma circulação e no artigo segundo incluiria que além do equipamento de veículo devidamente credenciado esse também exame poderia ser realizado via agentes comunitários de saúdes de forma móvel, ou seja, de deslocamento livre dentro das unidades de sua área de cobertura, assim contemplaria tanto a questão do veículo para essa atividade quanto para a questão de disponibilidade de exame ser feito por agente comunitário de saúde que já é devidamente credenciado à unidade de saúde através de instrumentos básicos que podem ser fornecido a esse a gente para que ele possa fazer isso no bairro então assim essa é uma sugestão de colaboração ao projeto inclusive no pedido de vistas devo dar parecer a senhora em relação a isso, mas eu já até faço provocação pra que a senhora fique aberta a receber com carinho essa amplitude. Municípios pequeno de vinte mil, quinze mil habitantes com com o agente comunitário de saúde recebendo lá pelo menos número de de cartelinhas para os exames periódicos de três em três meses, de dois em dois meses, já vai conseguir alimentar o Sistema Único de Saúde que eles têm sistema de gerenciamento sobre isso, e vai conseguir evitar a gente ter que gastar com algum veículo que vai ter que ter combustível para sair lá da capital para ir aquele veículo até aquela cidade para parar no meio da praça e enfim acaba facilitando o acesso e eu tenho certeza que é isso que a senhora deseja facilitar o acesso ao exame para que a gente possa melhorar essa subnotificação que a gente tem de pessoas com diabetes e Eu entendi",
      "summary": "Deputado sugere alterar artigo 2, definindo atendimento móvel incluir atendimento fora de unidade de saúde por agentes comunitários e exames via agentes móveis em áreas de cobertura. Promove uso de cartões de exames periódicos em municípios pequenos, facilitando acesso e reduzindo gastos com veículos.",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684932203,
      "duration": 19,
      "transcription": "Aí que eu achei, ou seja, amplia amplitude né você poderia ampliar esses sistemas sem, é exatamente eu acho que é por aí, muito válido a discussão. Olha Geraldo, o que que aconteceu? Você estava bem aqui? Você caiu? O que que foi? Foi cada vez. Professor",
      "summary": "Deputado fala sobre ampliar sistemas e se refere a alguém chamado Geraldo, perguntando se ele está bem.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684932222,
      "duration": 239,
      "transcription": "Dito dura na queda, há há quinze dias atrás eu tive uma queda, continuei com uma dorzinha, falei você vai passar logo, mas fui fazer raiox e tem uma fatura. Mas duro na queda eu fiquei com quinze dia com fratura, mas senhor presidente, eu gostaria enquanto gestor que foi duas vezes no Mato Grosso do Sul e tem também uma vasta experiência em verificar o acompanhamento da de idade eu entendo a preocupação tanto do deputado Abílio e também aqui a ao relatório da da deputada Flávia. É de fato a gente está aqui é uma profusão nós parecemos que queremos fazer o maior número de leis sendo que nós poderíamos usar o que nós temos pra melhorar o serviço de saúde. No Mato Grosso do Sul existe uma situação que foi criada na minha primeira passagem de dar incentivo para os agentes comunitários de saúde e os agentes de combate à endemia e pros agentes comunitários também da saúde indígena que tem tem outra outro nome. E mas assim mesmo, mesmo com esse incentivo que é mais meio salário mínimo no recebimento que eles têm, e ainda mais ainda agora quando eles conquistaram e com nossa participação aqui, o piso nacional, quando a gente coloca rol de atribuições pra que o conjunto faça, há resistências. E a gente precisa de começar a quebrar essas pensa porque o que o propõe é o projeto, seria tranquilo se os agentes comunitários de saúde, disparado por todo esse país cumprisse essas tarefa ou seja, fazia aferição de da pressão e da glicemia precisava do projeto dessa envergadura que eu acho que preocupado e que está o 0 deputado e a também com a proliferação de casos de diabetes no país, você está dizendo aí quinto, quinto no ranking mundial de diabetes, mas isso seguramente se nós usássemos o que nós já temos, e eles são bastante mobilizados pra conquista pra conquistas e conquistas? Eu também já ajudei a essas conquistas, mas que eles pudesse cumprir aquilo que especifica a legislação eles eles tranquilamente a gente teria uma são muito grande tanto na no diabetes como também aqui no tratamento da hipertensão e evitando que ela aos extremos que o momento está vendo e ao número exagerado de acidentes vasculares cerebrais derivados também muito da pressão sem controle. Então eu acredito nisso e a gente que vão ver AAA contribuição que o deputado Abílio vai dar, mas é projeto que eu entendo que tem seus médicos mas que seria tranquilamente superado se tivéssemos já no serviço de saúde com os agentes cumprindo o seu aquilo que preceitua a lei e que sabe sabe o deputado Osmar Tef porque também nós fomos dos pioneiros, lá na década de oitenta na na instituição dos agentes e eu acompanhei desde a banco da minha universidade e fui onde onde se criou os agentes comunitários lá no Ceará e que depois ficou modelagem pro país todinho mas já tinha iniciativa em algumas cidades e Dourados mesmo assim como Santa Rosa né? Foi também uma das cidades pioneiras no treinamento de pessoas comuns dos bairros pra fazer esse tipo de trabalho. Hã? E a pastoral da saúde. Ponto Alto da criança. Muito obrigado.",
      "summary": "Deputado concorda com preocupação sobre saúde no país, destaca importância de aplicar leis existentes e melhorar serviço de saúde através do cumprimento das tarefas especificadas para os agentes comunitários de saúde, particularmente no que diz respeito à prevenção e controle de diabetes e hipertensão. Ele elogia esforços de colegas, citando sua própria experiência no assunto.",
      "speaker": {
        "id": 74374,
        "name": "Geraldo Resende",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684932461,
      "duration": 7,
      "transcription": "Mais uma vezinha. Mas eu acho importante, eu vou, manda pra iniciar e não vai alongar não",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684932468,
      "duration": 60,
      "transcription": "Mas eu acho importante reforçar até pra não ficar essa essa ideia, né, de que é mais custo e que a gente tá sobrepondo a ação que a gente já tem. A ideia é de de ter essa alternativa, mas pra fazer aquela busca daqueles lugares é que não são alcançados. Então mesmo a gente tendo a cobertura, a gente tem aí localidades que precisam de ter pra agente saúde chegar e que seja ela que faça, a gente vai ter que ter também uma unidade para levar ela naqueles lugares mais longínquos, né. Então a gente crie essa alternativa da busca ativa sem atrapalhar em nada AAA outra ação que já é comum que já pode acontecer que deveria já estar acontecendo e que infelizmente ainda não, então assim tudo pode ser feito como está mas ter mas essa alternativa que eu acho extremamente relevante. Nada mais havendo a tratar encerra",
      "summary": "Deputada propõe busca ativa de saúde em locais remotos, complementando a atenção déjà disponível, sem interferir em outras ações em comum.",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1684932528,
      "duration": 27,
      "transcription": "Reunião antes convocando a reunião de audiência pública destinada a debater o aprimoramento na disponibilização dos novos medicamentos incorporados para o câncer de mama pelo SUS. A ser realizado no dia vinte e cinco do cinco dois mil e vinte e três, quintafeira às dez horas nesse plenário sete. Está encerrada a reunião.",
      "summary": "Deputado convoca reunião para debater aprimoramento na disponibilização de medicamentos contra câncer de mama pelo SUS, no dia 25/05/2023 às 10h neste plenário. Reunião encerrada.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}