{
  "start_time": 1684886400,
  "end_time": 1684953150,
  "title": "CÂMARA DOS DEPUTADOS - OUTROS EVENTO",
  "description": "24/05/2023 - Lançamento da Frente Parlamentar Mista dos Cuidados Paliativos",
  "speeches": [
    {
      "start_time": 1684949942,
      "duration": 428,
      "transcription": "Senhoras e senhores boa tarde. Declaro aberta a cerimônia de lançamento da Frente Parlamentar missa em defesa dos cuidados paliativos, registrada no dia dez de março pelo requerimento número seiscentos e dezesseis de dois mil e vinte e três. Informa que foram aprovadas no dia oito de março de dois mil e vinte e três a ata da assembleia geral de instalação da frente o estatuto da frente parlamentar missa em defesa dos cuidados paliativos. Que constam na ficha de tramitação do requerimento da frente parlamentar. Antes de convocar a mesa esclarecemos que cada fala de abertura. Informamos também que essa reunião está sendo transmitida ao vivo pela internet e pode ser acessada pela página da câmara dos deputados ou pelo YouTube no canal oficial da casa. Informo também que teremos a participação das dos seguintes convidados remoto, remotos da doutora Franciane Campos, advogada especialista em cuidados paliativos e da doutora Julieta que é fundadora da Frente Paliativistas pelo Brasil. Além disso, presencialmente, o doutor Yuri Schneider, médico paliativista e também gostaria além de convidar o doutor Yuri para compor a mesa, convidar os nossos queridos e grandes competentes colegas deputado Wellington Prado pra que se faça presente e também o nosso secretário geral da frente deputado Bruno para que estejam conosco nessa mesa de abertura por gentileza. Isso por favor aqui. Antes de passar a palavra aos nossos colegas e as nossas convidadas de maneira remota, gostaria de agradecer a gentileza, a presença de vocês, agradecer a nossa equipe que organizou com tanto carinho essa esse evento de instalação da frente. Enfim agradecer a presença de vocês, agradecer a todos que estão nos acompanhando também remotamente e dizer que sem dúvida alguma esse é dia histórico pra nossa luta, pro nosso movimento. É dia em que nós instituímos no Congresso Nacional espaço uma frente que vai discutir ideias, vai propor temas, projetos pra que a gente possa em última instância disseminar os cuidados paliativos pelo Brasil, que essa é a nossa missão, é a missão que nos une, é a missão que nos move. Então esse é dia muito importante pra que a gente demonstre o compromisso da Câmara dos Deputados, da Casa do Povo Brasileiro com a humanização da saúde, com cuidado paliativo e consequentemente oferecendo dignidade pros nossos pacientes e seus familiares. É dizer que nós temos ao nosso lado nessa luta, grandes colegas como o deputado Wellington Prado ele vai ter a oportunidade de falar da experiência dele com a pauta, do histórico dele com essa pauta, mas desde o primeiro momento em que nós começamos a conversar sobre essa pauta ele já se dispôs a nos ajudar a articular junto conosco à frente ideias projetos pra que a gente possa fazer grande movimento através da casa em prol dos cuidados paliativos. Da mesma forma o doutor o deputado nosso colega deputado Bruno e a sua equipe também que se dispuseram a entrar nessa luta conosco colocando todos os esforços pra que a gente possa dessa frente uma frente forte, com grande protagonismo na casa, né? Agradecer os nossos demais colegas que integram essa frente, deputada Maria do Rosário, deputada Soraia Santos, deputada Yanda, enfim, foram mais de cento e foram cento e, cento e noventa e sete assinaturas e que certamente não serão só assinaturas doutor Iuri, serão enfim compromissos que esses deputados haverão de firmar com a nossa pauta. Então agradecer aos nossos colegas, agradecer também ao movimento dos paliativistas que estão deputado Wellington fazendo trabalho primoroso nas nossas cidades, nos diferentes estados do Brasil, fazendo uma grande mobilização, sensibilizando os profissionais da saúde, profissionais de diversas áreas. Então antes de mais nada também deixar aqui esse nosso reconhecimento ao movimento por tudo que vocês têm feito em prol da nossa pauta no Brasil. Além disso, agradecer também a doutora Ana Cláudia Arantes que inclusive gostaria de estar conosco mas devido a compromisso pessoal não pôde se fazer presente mas graças também a doutora Ana que nós conseguimos também jogar protagonismo dar protagonismo, a essa luta, nós inclusive batizamos a lei das videochamadas de lei doutora Ana Cláudia Arandes deputado Wellington porque na pandemia a doutora Ana conversou conosco e nos disse Luiza, muitos profissionais da saúde estão sendo notificados por permitir videochamados em ambientes hospitalares e a gente precisa mudar essa situação. E aí nós criamos movimento que foi primoroso e com instituímos inclusive a hashtag preciso dizer que te ama e pudemos aprovar a lei das videochamadas que permite as videochamadas não só no período da pandemia mas agora no nosso ordenamento jurídico as videochamadas são permitidas. Então a doutora é grande responsável também pelas batalhas que nós travamos aqui na Câmara dos Deputados. Além disso a doutora Fran também que sempre nos juridicamente na pauta. Enfim doutora Julieta uma série de lideranças que fazem através do seu trabalho, através da sua dedicação esse momento possível. Então pra passar a palavra aos nossos colegas já peço desculpa pela deselegância e também chamo para compor a mesa do doutor Nilton Pereira Júnior, que é diretor do departamento de atenção hospitalar domiciliar e de urgência da Secretaria de Atenção Especializada à saúde do Ministério da Saúde e também a senhora Cássia Dal Bosco que é fisioterapeuta especialista em cuidados paliativos e representante regional da frente paliativistas pelo Brasil. Nesse momento então passamos a palavra remotamente a doutora Franciane Campos, advogada especialista em cuidados paliativos. Boa",
      "summary": "Aberta ceremonia de lançamento Frente Parlamentar defendendo cuidados paliativos, com participação remota de especialistas e presença de deputados. Importante dia para instituir no Congresso Nacional discussão sobre humanização e dignidade em saúde por meio de cuidados paliativos. Agradecimento a equipe, colegas, movimento de paliativistas e a doutora Ana Cláudia Arantes.",
      "speaker": {
        "id": 204410,
        "name": "Luisa Canziani",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1684950370,
      "duration": 165,
      "transcription": "Cumprimentos ilustres parlamentares, na pessoa da deputada Luiza Canziane. É prazer estar aqui hoje sem dúvida nenhuma, é dia de muita comemoração, nós que somos entusiastas dos cuidados paliativos que lutamos tantos pelos cuidados paliativos sabemos a importância desse dia. E eu quero também agradecer a deputada Luiza Canziane que estão comprometida com essa pauta. Deputada Luiza, muito muito obrigada por todo seu engajamento, por toda a sua dedicação com a pauta e tantos outros parlamentares que eu não vou poder nominar nesse momento. Então eu tenho muito que agradecer por isso tudo que está acontecendo, por toda essa satisfação, esse dia é dia realmente de comemoração pro Brasil. É importante a gente lembrar que o Brasil hoje, foi publicado uma pesquisa em dois mil e vinte e dois então hoje nós estamos como terceiro pior país do mundo pra se morrer. E esse dado é muito importante pra gente conseguir observar o quão importante é a pauta dos cuidados paliativos. Nós precisamos subir nesse ranking, nesse índice de qualidade de morte, isso a gente vai conseguir a partir da implementação dos cuidados paliativos no Brasil, e a gente tem muito que que caminhar, A gente precisa desconstruir ideias de cuidados paliativos associados por exemplo a eutanásia, abandono terapêutico, a omissão de assistência, a cuidados exclusivos pra pacientes que vivem a terminalidade. Essas construções equivocadas elas impedem o avanço dos cuidados paliativos não quer ser submetido a cuidados paliativos por falta de informação. E é por meio da informação sem dúvida nenhuma que a gente vai fazer com que cuidados paliativos avance no Brasil. Então essa frente parlamentar mista em defesa dos cuidados paliativos eu tenho certeza que está vindo pra dar ainda mais força, está vindo pra somar. E pra eu não estender a minha fala, não tornar uma fala cansativa, na verdade a minhas palavras hoje elas são de intensa, de tremenda, de total gratidão. Gratidão a cada de vocês parlamentares que estão se engajando, que estão se dedicando. Meu muito muito obrigada nobres parlamentares, mais uma vez obrigada deputada Luiza Canziani a todos que se fazem presente, a Julieta Frio que representa aqui as paliativistas, trabalho lindo, com trabalho maravilhoso que tem dado tanto resultado no nosso país. Muito obrigada. Obrigada.",
      "summary": "Hoje é dia de comemoração para os cuidados paliativos no Brasil. Reconhecemos a importância da pauta, especialmente devido ao Brasil ser classificado como terceiro pior país para morrer em 2022. Nossa meta é avançar no ranking por meio da implementação de cuidados paliativos, combatendo ideias equivocadas e falta de informação. A Frente Parlamentar Mista em Defesa dos Cuidados Paliativos fortalecerá esses esforços. Gratidão a todos os parlamentares e profissionais envolvidos.",
      "speaker": {
        "name": "Franciane Campos",
        "position": "Advogada"
      }
    },
    {
      "start_time": 1684950535,
      "duration": 13,
      "transcription": "",
      "speaker": {
        "id": 204410,
        "name": "Luisa Canziani",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1684950548,
      "duration": 314,
      "transcription": "Boa tarde, deputada Luiza, grande satisfação estar aqui com vocês né, mesmo que no online, mas a gente se sente presente nesse grande evento organizado aí pela câmara federal em nome da deputada Luiza e dos demais parlamentares que estão verdadeiramente preocupados com as pessoas, estão preocupados com essa pauta que é tão relevante para que a gente possa garantir definitivamente o nosso país, uma política pública que consiga dar conta das reais necessidades das pessoas que sofrem no nosso país. Nós temos país continental aí com mais de duzentos e vinte milhões de habitantes, e a gente já tem muitos números, muitos todos os cenários assistenciais onde as pessoas precisam ter acesso. Então a gente já tem levantamento de que mais ou menos sete por cento das pessoas que precisam de cuidados paliativos têm acesso. Então vejam bem, o quanto de pessoas que sofrem hoje no nosso país, por não ter acesso ao cuidado lá na atenção primária à saúde, lá na atenção especializada, nos hospitais, nas unidades ambulatoriais, e também nas na na na urgência e emergência. Então nós precisamos concatenar uma confluência né de de interesse público né que visa construir então cuidado diferenciado para as pessoas que precisam de cuidados paliativos, porque o 0 conceito de cuidados paliativos diz o quê? E é uma estratégia que visa melhorar a qualidade de vida de pessoas que apresentam doenças que ameaçam a vida. Deve ser ofertado desde o momento diagnóstico até a finitude da vida, atentando aos aspectos físico, emocional, social, espiritual, cuidar das Internacional de Cuidados em Final de Vida, e ranqueia classifica os países né que vai de de a quatro. É que não tem nada de cuidado superativo, nem nenhum tipo de experiência pontual. E quatro é que já está então estabelecido como política pública, inclusive com financiamento. Nós estamos no no no meio do caminho, no grupo três, né que o que que é o grupo três? Tem sim experiências de cuidados coletivo no país, muitas experiências muito importantes né, em diferentes locais do país mas é aquela coisa tem experiências pontuais que se localizam mais na região sudeste, mais em ambiente hospitalar né, e a gente tem uma uma uma diferenciação muito grande a depender das regiões e dos municípios do nosso país. Então, precisamos ter a política pública com garantia de financiamento, e aí que nasce né deputada Luiza a frente paliativistas, frente coletivos pelo Brasil. A gente tem pessoas no Brasil inteiro, né? Querendo cuidar coletivo e essa essa iniciativa da Frente Parativista gerou então essa una, né? Essa unidade em prol dessa política e nós queremos né e estamos trabalhando isso em todas as conferências de saúde tanto a ascendente nas nas municipais, agora na estadual e também vão pra nacional, e também fizemos uma grandiosa conferência livre nacional de cuidados paliativos, que tivemos mais de seis mil pessoas inscritas, e qual que é a nossa proposta? Implementar a política nacional de cuidados paliativos, com garantia de financiamento integrando as redes de atenção à saúde. Eu fico muito feliz aqui que o colega Nilton Pereira está nessa mesa, está prestigiando esse momento, né? Porque nós estamos já também buscando dialogar com a secretaria de atenção especializada, porque cuidado atrativo importa, em diferentes cenários ali da SAES, e também na atenção primária à saúde, né? Porque é lá no território, é lá onde é que a pessoa mora, que ela precisa desse cuidado diferenciado lá no no seu domicílio. Então, eu não vou me estender muito aqui na minha fala, né mais uma vez quero agradecer a presença dos parlamentares, né, não vou citar nomes que eu também não não sei quem está aí porque eu estou aqui online, mas a deputada Luiza já citou. Então agradecer aos parlamentares, estou vendo aqui na telinha a deputada Maria do Rosário aqui, né, que também é uma pessoa preocupada com os direitos humanos né, Aos parlamentares que se fizeram presente aqui nesse nesse grande evento que pra mim, pra nós da da Frente Paliativista ao qual eu estou representando aqui, é marco deputada Luiza, é marco porque nós estamos juntando agora a sociedade, nós estamos juntando o parlamento e nós estamos juntando o executivo, né? Não precisa de mais nada agora basta uma boa vontade, e que a gente consiga ainda em dois mil e vinte e três materializar essa política nacional de cuidados paliativos no nosso país. Muito obrigada.",
      "summary": "Representante Nacional da Frente Paliativista pelo Brasil abordou a importância de políticas públicas para ampliar acesso a cuidados paliativos no Brasil, atualmente insuficiente e desigual. Sua proposta: implementar política nacional de cuidados paliativos, integrada às redes de saúde, com financiamento garantido.",
      "speaker": {
        "name": "Julieta Fripp",
        "position": "Representante Nacional da Frente Paliativista pelo Brasil"
      }
    },
    {
      "start_time": 1684950862,
      "duration": 62,
      "transcription": "Doutora Julieta pela sua pelas suas palavras e sobretudo pelo seu trabalho em prol a defesa da nossa causa. Nós nos sentimos muito honrados através da sua presença mesmo que remota na instalação da nossa frente. Agradecer também a presença da nossa deputada Maria do Rosário, que também é uma grande lutadora incentivadora da nossa pauta, que hoje ocupa a segunda secretaria da Câmara dos Deputados, espaço muito representativo também na casa e que certamente deputada Maria do Rosário a sua liderança seu protagonismo na casa será muito importante pra gente disseminar a nossa pauta e fortalecer a nossa luta. Muito obrigada pela sua presença. Nesse momento então passamos a palavra ao representante do Ministério da Saúde, ao doutor Nilton que se faz presente inclusive precisa sair, tem a palavra por por até cinco minutos muito obrigada.",
      "summary": "Deputada agradece presença de Doutora Julieta e Maria do Rosário, ambas defensoras da causa; Maria do Rosário, segunda secretária da Câmara, terá papel importante para disseminar a pauta e fortalecer a luta. Doutor Nilton, do Ministério da Saúde, convidado para falar por até 5 minutos.",
      "speaker": {
        "id": 204410,
        "name": "Luisa Canziani",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1684950924,
      "duration": 324,
      "transcription": "Boa tarde a todas, boa tarde a todos, em nome da deputada, eu saúdo aqui em nome da ministra Nísia Trindade, do secretário SAES, a todos os parlamentares, a todas as parlamentares, a sociedade civil que estão nos assistindo e aqui presentes né então, atualmente estou na frente do Departamento de Atenção Hospitalar, Domiciliar e de Urgência, é departamento que sob responsabilidade foi delegada a responsabilidade junto à à Secretaria de Atenção Especializada, que a gente buscasse a coordenação de todos os todas as estratégias e ações do Ministério da Saúde, entendendo e concordando com a as pessoas que me anteciparam, antecederam e com toda a demanda dos da frente paliativista, do Sistema Único de Saúde, da Câmara dos Deputados, de toda sociedade, da Associação Nacional de Cuidados Paliativos, né? Associação importante que mobiliza pessoas, trabalhadores, usuários na defesa dos cuidados paliativos, nós entendendo e aí concordando com a professora Julieta, né? Colega, companheira de de militância em defesa do SUS que já está nos ajudando em grupo de trabalho que o 0 ministério já criou internamente pra que a gente apresente pra sociedade inicialmente pros gestores do SUS, Conselho Nacional de Secretários Municipais e Secretários Estaduais que a gente saia desse ranking de da pontuação três que é país sem política pública e sem financiamento pra que a gente avance e esse é o compromisso da ministra já declarado e já colocado como atribuição e como prioridade esse ano nós teremos a política nacional de cuidados paliativos né? Proposta pelo executivo, no diálogo com todos os atores e atrizes do Sistema Único de Saúde, no sentido de que a gente tenha financiamento. Hoje nós temos uma resolução que foi pactuada na nossa comissão tripartite que representa os gestores do SUS, mas é uma resolução apenas, não tem o peso de uma política pública que vai ser dialogada e que vai representar, né? Esperamos que essa política pública represente as demandas, as necessidades e atenda as necessidades do Sistema Único de Saúde como todo e também da saúde suplementar das dos serviços privados inclusive. Então entendemos que cuidados paliativos não é feito em local ou outro é é processo de cuidado continuado e transversal em toda a rede de atenção à saúde que deve ser feito né por todos os seus profissionais de saúde que compõe aquele aquela rede porém por ser cada vez mais campo do conhecimento cada vez mais especializado como como a literatura internacional e nacional demonstra nós precisamos incentivar a incorporação de profissionais especialistas em cuidados paliativos em todos os nossos pontos de atenção, né? Os mais de seis mil hospitais que compõe o Sistema Único de Saúde e a saúde suplementar as mais de duas mil equipes de atenção domiciliar que já fazem muito cuidados paliativos, mas sem financiamento e sem incentivo, os mais de duzentos mil pontos de atenção básica que também fazem atenção a aos cuidados paliativos, também de forma não financiada e não estruturada, enfim, o conjunto da rede. E é nesse sentido e aí agradeço e coloco aqui o compromisso público do Ministério da Saúde que já constituiu grupo de trabalho interno dentro da Secretaria de Atenção Especializada na sequência validando internamente nas nossas áreas apresentaremos pro conjunto do ministério e para os gestores do SUS e finalmente né? Esperamos aí que no segundo semestre a gente possa apresentar pra sociedade e já peço aqui a a disponibilidade da agenda do congresso Federal pra que a gente possa apresentar e dialogar aqui com as deputadas, com os deputados, senadores e senadoras pra que a gente possa construir uma política pública que seja efetiva, né? Que tenha diretrizes, que tenha equipes, né? Nessa nessa direção que estamos construindo, equipes específicas de cuidados paliativos, intrahospitalares, na atenção primária, na atenção domiciliar, na rede como todo. E que a gente tenha financiamento adequado que garanta sustentabilidade porque nós entendemos que os municípios e os estados estão sobrecarregados com as despesas do Sistema Único de Saúde, é necessário a recomposição do orçamento do Sistema Único de Saúde como é colocado sempre na agenda pela ministra, mas colocar o financiamento à disposição das das políticas transversais. Como é o cuidado paliativo? Então saúde novamente a iniciativa da frente parlamentar e coloca o Ministério da Saúde sempre à disposição pro diálogo com todas e todos vocês. Muito obrigado deputada, muito obrigado a todas e a todos.",
      "summary": "O diretor do Departamento de Atenção Hospitalar anuncia trabalho para uma política nacional de cuidados paliativos, com financiamento e incorporação de profissionais especialistas em todos os pontos de atenção do SUS e saúde suplementar. Objetivo é garantir atendimento efetivo e sustentável em toda a rede de saúde.",
      "speaker": {
        "name": "Nilton Pereira JUnior",
        "position": "Diretor do Departamento de Atenção Hospitalar"
      }
    },
    {
      "start_time": 1684951248,
      "duration": 34,
      "transcription": "Doutor Nilton, deixar nosso reconhecimento pelo pelas iniciativas que estão acontecendo através da sua liderança, da ministra também no Ministério da Saúde e certamente nós conseguiremos juntos unidos promover ambiente melhor em termos de atividade legislativa e implementação de políticas públicas relacionado aos nossos cuidados paliativos. Muito obrigada. Nesse momento então passamos a palavra a nossa segunda secretária e também membro da nossa frente Maria do Rosário. Cruzada",
      "summary": "Deputada agradece iniciativas de ministra e liderança no cuidado paliativo, favorecendo melhor atividade legislativa e políticas públicas. Dá espaço para próxima palestrante.",
      "speaker": {
        "id": 204410,
        "name": "Luisa Canziani",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1684951282,
      "duration": 348,
      "transcription": "Desta frente parlamentar deputada Luiza Canziane, nossa excoordenadora da secretaria de mulheres da Câmara dos Deputados, eu abraço com muito carinho, trabalho realizado pelo Luiza Canziane, por Wellington Prado, por Bruno Ganei. Muito obrigado aos parlamentares que deram início a esta frente essencial ao Parlamento brasileiro e ao Brasil. Quero cumprimentar também o doutor Nilton que representa aqui a ministra Nísia, a Cássia da Albosco fisioterapeuta, o doutor Iuri, médico paliativista e através de vocês a doutora Julieta, que falou poucos minutos lá de Pelotas, onde ela é uma entusiasta e uma coordenadora ela que é diretora da faculdade de de medicina da Universidade Federal de Pelotas, ela é médica também com uma equipe multiprofissional multidisciplinar no cuidativa, no centro de cuidados paliativos junto à Universidade Federal de Pelotas. Eu tenho ao meu lado a vereadora Cris Muller, que pra mim é uma alegria muito grande do município de Tramandaí, a vereadora Lavínia do município de Capão da Canoa, que são do nosso litoral norte, mas eu gostaria de agradecer a oportunidade de participar dessa frente parlamentar. Me dirigir o Brasil dizendo que aqui nós temos marco muito importante, E, dizer que faço esse pronunciamento de agradecimento aos colegas, a deputada Luiza e aos demais que iniciaram esta frente, porque essa é uma frente, é trabalho que para alguns pode parecer que nós estamos falando da vida no seu momento complexo, em que encaminhase para a sua finalização. E eu quero dizer que me aproximando do trabalho da cuidativa em Pelotas, eu vi que nós estamos falando na verdade da vida, da qualidade de vida, da dignidade humana, do direito de uma parcela da nossa se preparado, para atender com políticas públicas em todos os sentidos ao respeito necessário a essas pessoas que tanto contribuem conosco. Também penso nesse momento nos pacientes oncológicos, que numa esperança muito grande e ainda bem, são movidos por tantos profissionais que lhes oferecem o melhor de si na área de saúde e que precisam da nossa atenção porque precisam do sentido da vida no cotidiano de cuidados que sistema paliativista lhes oferece. Então é com gratidão que eu vejo essa frente parlamentar aqui acontecer, porque ela é uma frente e trabalho para todos os brasileiros e brasileiras de todas as idades, mas ela é sobretudo sobre nós mesmos nós mesmas na nossa fase de vida em que devemos ter da nação brasileira gesto de direito e reconhecimento por tudo que nós somos como cidadãos e cidadãs ao longo de toda a vida. Eu me permito homenagear então nesse breve pronunciamento a minha mãe, Porque não tinha nenhuma entendimento e vivência da situação do Alzheimer, até o momento em que isso essa realidade começa a se desencadear na vida familiar. E e ela que sempre foi uma incentivadora em todos os sentidos da minha presença da vida pública, nos lugares, na correria com os netos, com os filhos, sempre atento a tudo da política, sempre atento a tudo. Hoje, aos oitenta e sete anos e com os sintomas mais acentuados do Alzheimer, eu quero dizer a vocês que continua sendo uma cidadã incentivadora da minha presença na vida política, porque a o seu desenvolvimento e o desenvolvimento do Alzheimer na vida não da pessoa, mas da família, assim como de todas as circunstâncias que levam a necessidade de cuidados paliativos, deve nos mover ao gesto de compreendermos como trabalhar em diversas perspectivas. Então por ela e por todas as nossas mães, avós, pais, por todos e todas que nos incentivam sim a tomarmos consciência da nossa humanidade, e da essência da vida é que eu quero me integrar profundamente aqui, seguir aprendendo com a cuidativa lá de Pelotas, e com todos os trabalhos que eu vejo sendo realizados no Rio Grande do Sul, e me dedicando sob coordenação de Heloísa Canziani, de Bruno Ganei, de Wellington Prado a essa frente parlamentar. Peço desculpas pelas atribuições da mesa que concluiu agora a sua reunião da mesa diretora, Me sinto muito emocionada de estar aqui, mas estou feliz pela iniciativa dos das colegas e dos colegas, e me coloco em tudo, assim como creio que o presidente Lira também se colocará, à disposição dessa frente parlamentar para fazermos o melhor possível. Muito obrigado.",
      "summary": "Deputada agradece e elogia colegas por criar frente parlamentar que aborda cuidados paliativos, dignidade humana e qualidade de vida. Menciona importância de políticas públicas para atender a essas pessoas e homenageia sua mãe, inspiradora e afetada por Alzheimer. Ela deseja contribuir com frente parlamentar, coordenada por Heloísa Canziani, Bruno Ganei e Wellington Prado.",
      "speaker": {
        "id": 74398,
        "name": "Maria do Rosário",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1684951630,
      "duration": 53,
      "transcription": "Da Maria do Rosário, pelo emocionante relato que nos tocou, que nos enche de emoção e ao mesmo tempo de esperança, pra que através dessa nossa frente, através da sua luta, através dos seus ideais, da sua trajetória, possamos fazer com que todos os nossos cidadãos ao compreenderem a finitude da vida possam então ser protagonistas também da sua própria vida, e possamos fazer do Brasil país mais humano pra todos muito obrigada pelo seu relato que enche o nosso coração de emoção muito muito muito obrigada. Nesse momento então passamos a palavra ao deputado Wellington Prado. Deputado Wellington muito obrigada pela sua luta também.",
      "summary": "Deputada agradece e elogia Maria do Rosário por relato emocionante e inspirador; passa palavra a Deputado Wellington Prado.",
      "speaker": {
        "id": 204410,
        "name": "Luisa Canziani",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1684951683,
      "duration": 331,
      "transcription": "Agradeço pra mim é uma satisfação muito grande, queria cumprimentar, né, a todos e dizer, Luiza, que a doutora Fran, a doutora Juliette acho que falaram, né, tudo, né, você a sua dedicação, o seu empenho, a sua determinação hoje eu não tenho dúvida nenhuma né? Você conseguiu dar voz né pra vários setores né que lutam né pelos cuidados paliativos no Brasil inteiro que nunca se deu no no país, né? E você tem hoje reconhecimento, né, no país inteiro. Eu já percorri o Brasil nas mais diversas regiões e eu sou presidente da primeira convenção especial de enfrentamento ao câncer do Brasil, estamos apresentando a política nacional do câncer, o cito completo, o diagnóstico, o tratamento, a reabilitação, a nutrição especializada e sempre a gente aborda os cuidados paliativos e em todos os cantos que a gente percorre todo mundo lembra né das suas ações né que você liderou que você conseguiu dar voz né? Pra esses setores e eu não tenho dúvida nenhuma, né? Esse movimento vai deixar legado pro Brasil, né. Eu tenho projetos tramitando há décadas aqui na casa antes era que minha memória deputada deputado estadual Elismar Prado, deputado federal, pra que o SUS assumisse esse compromisso, né, do financiamento e infelizmente nós fomos derrotados por diversas e diversas vezes e agora eu tenho certeza absoluta né, o movimento cresceu tanto e isso com certeza é fruto principalmente da voz que você deu pra esses, né, movimentos que sensibilizou, né, eu tenho certeza absoluta queria parabenizar, né, o doutor Nilton, né, o Ministério da Saúde, doutor Nilton já colocou a preocupação do governo em ter uma política nacional pra cuidados paliativos e o financiamento, isso é realmente é muito importante, né, a gente viu alguns dados aqui, né, infelizmente, né, poucas pessoas, poucos pacientes têm acesso e o cuidado palativo é muito importante, né pra o tratamento da dor dar uma qualidade, né de vida, Luiz Maia Prado, né, através da associação presente em Montes Claros. Estamos contribuindo também com o centro de cuidados paliativos que foi construído através do grupo Luta Pela Vida em Uberlândia e conversando até com o doutor Nilton, dificuldade inclusive de credenciamento, às vezes tem espaço às vezes ocioso e número muito grande de pacientes procurando, infelizmente não consegue uma vaga. Então é muito importante, né, esse trabalho Luiz eu estou cem por cento à disposição viu o deputado né Bruno né doutor Yuri né a doutora, pra que a gente realmente garanta uma política nacional de cuidados paliativos e a frente parlamentar tem hoje, Luiza, você às vezes não tem nem noção assim, mas é impressionante, sensibilizou todos que realmente têm carinho na, eu falo todo mundo balança a cabeça e realmente concorda, né? Isso com certeza através da sua liderança, né, pode contar aí com o nosso apoio. Na comissão do câncer nós estamos lutando pra criar fundo nacional de enfrentamento ao câncer que aí inclui os cuidados paliativos, as delações, todos os acordos e com a rubrica única no Ministério da Saúde, para enfrentamento ao câncer e também ter ações em relação a novas tecnologias, novos medicamentos, aos cuidados paliativos, a equipamentos por exemplo os equipamentos hoje pra radioterapia totalmente sucateado, paciente fazendo radioterapia com bomba de que é cobalto que queima, né, às vezes novos medicamentos que salvam vidas não estão disponíveis no SUS e esse fundo é muito importante. Os bitcoins apreendidos depois de transitado em julgado com decisão judicial e pra esse fundo é percentual de imposto do cigarro, do tabaco, das bebidas alcoólicas e não alcoólicas e pra esse fundo também. E se criando esse fundo nacional, a gente teria aí recursos suficientes, né, pra enfrentar o câncer e ter recursos também suficientes para os cuidados paliativos. Enfim Luiz, agradecer, parabéns e pode contar aí com o meu apoio, com o apoio da comissão especial de enfrentamento ao câncer e a nossa gratidão e nosso reconhecimento, né, por tudo aquilo que você já fez pelos cuidados paliativos do Brasil, parabéns. Obrigada",
      "summary": "Deputado elogia atuação da Luiza por dar voz aos setores que lutam por cuidados paliativos, destacando movimento que deixará legado para o Brasil. Sua liderança sensibilizou outros que apoiam políticas nacionais de cuidados paliativos e fundo para combate ao câncer, incluindo novas tecnologias e equipamentos. Ambos financiados por impostos e recursos apreendidos de bitcoins. Obrigado e parabéns a Luiza.",
      "speaker": {
        "id": 160518,
        "name": "Weliton Prado",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684952014,
      "duration": 40,
      "transcription": "As palavras gentis do nosso grande parceiro, amigo, inclusive vizinho, não é isso deputada então? Muito obrigada pela pela gentileza de vossa excelência e trabalharemos juntos com as nossas duas frentes batalhando pela saúde, pelos nossos cuidados paliativos. Muito obrigada. Nesse momento então passamos a palavra ao doutor Yuri que também poderá fazer uso da palavra por até cinco minutos. Bom primeiramente boa tarde",
      "summary": "Deputada agradece gentileza e propõe trabalhar unida em saúde e cuidados paliativos, cedendo a palavra ao Dr. Yuri.",
      "speaker": {
        "id": 204410,
        "name": "Luisa Canziani",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1684952054,
      "duration": 294,
      "transcription": "Luiza, deputado Bruno, deputado Wellington Prado, a toda mesa, a doutora Julieta, aos excelitíssimos deputados que aqui estão, aos colegas médicos multiprofissionais. É não apenas prazer, mas uma enorme honra estar aqui nessa casa do povo, falando de tema tão importante e que há tanto tempo engatinha no nosso país. Né os cuidados paliativos nasceram, praticamente na Inglaterra, com a Ceci de Sauders, na década de sessenta, no pósguerra, devido às grandes atrocidades e dor daquele momento. E depois através de Elizabeth Kubherós e outras obras entusiastas, começou a se espalhar pelo mundo. No Brasil, começou a se tornar realmente notório, a partir de dois mil e onze, dois mil e doze, em que se reconheceu que a pessoa pode morrer quando ela tem que morrer, que é a ortotanásia, que é o médico respeitar os limites do ser humano como algo natural e como se não fosse uma omissão de socorro. Mas isso ainda está impregnado em muitos daqueles que foram formados numa antiga escola. Muitos daqueles que me ensinaram, e que ensinam grandes e grande número de colegas médicos hoje nas faculdades. Então falar de cuidados paliativos aqui, é não apenas falar de direitos humanos, não apenas falar de não ao sofrimento desnecessário, não às medidas fúteis, não ao sofrimento dos familiares que estão expostos talvez a terapias e há tempo de internação prolongado de maneira desnecessária. Sem poder se despir do seu ente querido, sem poder deixar com que ele cumpra talvez as suas últimas prioridades e desejos na vida. Mas é também, garantir que o Brasil possa olhar pra esse processo de fim de vida de uma maneira diferente. Que é cultural. Uma família sempre se prepara pra receber bebê, faz o chá de bebê, monta o quartinho, espera ansiosamente. Mas é proibido, é tabu falar que se prepara pra despedir de alguém. Né? É algo impensável. É uma coisa da nossa cultura. É algo que está, talvez, nos nossos grandes mestres. Mas é algo que daí eu fico, fiquei pensando, o que que eu trago pra essa mesa aqui? Eu trago a juventude, eu trago a esperança. De uma nova geração, que vê que as coisas podem ser diferentes e vê que essa primavera que surge e que vai alimentar as borboletas que simbolizam o paliativo, a se espalharem pelo nosso país, a se espalharem pelas casas de quem precisa, se pararem pelos hospitais e pelos ambientes de quem sofre, está sendo de uma forma melhor acolhida. Bom, a gente provavelmente está vivendo o momento mais saúde pública do Brasil depois da reforma sanitária de oitenta e oito. Porque os cuidados paliativos não vão se limitar apenas em você falar não Os cuidados paliativos falam de cuidar das pessoas, não fala de tratar doenças. E não é simplesmente abandonar tratamentos e desistir de alguém. Mas é sim entender que existem coisas além do que as doenças que vão se manifestar em cada de nós. Afinal, a finitude é parte da vida. Né? Dia vai chegar como doença, pode chegar como acidente, mas eu e cada aqui, nós vamos passar. Né? E como nós vamos passar? Temos o direito de escolher, né? Nossos familiares têm esse direito? E principalmente, né, como nós podemos fazer com que os cuidados paliativos cheguem com cuidado e com dignidade e como tratamento. Então talvez se o SUS hoje muitas vezes é discutido e fala quem é impraticável e que muitas vezes não se tem recursos pra tratar como deve, o cuidado paliativo talvez seja a resposta de como nós podemos fazer a saúde pública funcionar, o cuidado, ser digno e as pessoas serem respeitadas. Muito obrigado. Parabéns pela iniciativa. Parabéns aos paliativistas que fizeram a conferência livre, que estarão na conferência nacional de saúde com seus representantes, com propostas e eu tenho certeza que esse é só o começo de belo capítulo da nossa saúde e das nossas políticas no Brasil. Muito obrigada.",
      "summary": "Médico fala sobre cuidados paliativos, direitos humanos e dignidade em fim de vida. Apoia preparo cultural para despedida, inclusão de cuidados paliativos no SUS e respeito à escolha de pacientes e familiares. Suporta nova geração de médicos com visão diferente.",
      "speaker": {
        "name": "Iuri Schreiner",
        "position": "Médico"
      }
    },
    {
      "start_time": 1684952348,
      "duration": 19,
      "transcription": "Doutor Iuri, pela sua presença, pela sua explanação. Nesse momento passamos a palavra à doutora Cássia Dal Bosco que é representante regional da Frente para ativistas pelo Brasil, muito obrigada doutora. Obrigada a todos, obrigada pelo.",
      "summary": "Deputada agradece a presença do Doutor Iuri e dá espaço para a Doutora Cássia Dal Bosco da Frente para ativistas pelo Brasil.",
      "speaker": {
        "id": 204410,
        "name": "Luisa Canziani",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1684952367,
      "duration": 249,
      "transcription": "Pra compor a mesa, e obrigada ao convite também pra falar pouquinho de cuidados paliativos, e da urgência da implementação da política nacional de cuidados paliativos. Afinal, é inevitável, assim como o doutor Iuri explanou muito bem, todos nós vamos morrer algum dia. E eu inicio a minha fala fazendo uma reflexão. Como cada de nós, gostaríamos de viver o último dia da nossa vida? O que eu posso dizer hoje, é que as pessoas que estão vivendo o último dia delas, neste dia, nesta data, estão falecendo com sofrimento. E nós precisamos mudar essa realidade. As maiores taxas de morte no Brasil são por doenças circulatórias, do aparelho respiratório e doenças oncológicas. E se, como o doutor Iuri falou, nós felizmente não morrermos de acidente, muito provavelmente nós faremos parte dessa estatística. A grande maioria dessas pessoas, que estão com doenças crônicas avançadas, em algum momento elas vão aumentar essas doenças crônicas vão aumentar o sofrimento, e vão desencadear sintomas não controlados. E infelizmente a maioria de das equipes de saúde no nosso país, não tem capacidade para tratar a condição humana. Nós somos treinados para tratar diagnóstico. E a gente também precisa mudar isso. Os números eles falam por si. No mundo, apenas quatorze por cento das pessoas que possuem indicação de cuidados paliativos têm acesso. Aqui no Brasil, se olhar o sistema público e privado, apenas 0 vírgula três por cento da população brasileira tem acesso. O índice de qualidade de morte, o índice mundial de qualidade de morte, fala que o Brasil é dos piores países para se morrer. Perdendo inclusive para países que estão em guerra. Além dos serviços especializados de cuidados paliativos, com equipes treinadas, é fundamental oferecermos medicações adequadas pra pra pacientes com sintomas não controlados. O cuidado paliativo ele é vital. Ele é essencial. Eu penso que ele é o ar que a gente respira dentro de sistema de saúde que queira oferecer tratamento adequado, uma qualidade assistencial, bemestar e principalmente dignidade humana. A Frente Paliativista nasceu da união e do desejo de paliativistas nesse país, que queiram mudar essa realidade. Na semana passada como a doutora Gilletta falou, nós fizemos a primeira conferência livre nacional de cuidados paliativos, onde gestores profissionais da saúde e usuários estiveram presentes. E eu assumo aqui em nome da Frente Paliativista, o compromisso com a colaboração dessa Frente Parlamentar com o projeto de lei, pra gente garantir acesso a todos todas e todes, o povo brasileiro muito obrigada. Muito obrigada.",
      "summary": "Fisioterapeuta discute urgência de cuidados paliativos, apontando realidade de sofrimento em fim de vida e necessidade de mudar atendimento a condição humana. Menciona baixo acesso mundial e brasileiro a cuidados paliativos e fundamentalidade de medicação adequada e equipes treinadas. Promete compromisso da Frente Paliativista com projeto de lei para garantir acesso.",
      "speaker": {
        "name": "Cássia Dalbosco",
        "position": "Fisioterapeuta"
      }
    },
    {
      "start_time": 1684952616,
      "duration": 43,
      "transcription": "Pela participação, pela brilhante fala. Também gostaríamos de agradecer e saudar a presença do deputado Caio Viana. Muito obrigada deputado. Inclusive deputado assumiu o mandato no dia de de ontem de ontem, muito obrigada, seja muito bemvinda a essa casa, a nossa comissão de ciência e tecnologia, a nossa frente em defesa dos cuidados paliativos, muito obrigada pela presença e conte conosco pra nesse início de jornada que certamente será uma jornada frutífera e de muito resultado pro seu estado e pro Brasil. E pra encerrarmos a nossa mesa gostaríamos de passar a palavra ao nosso secretário geral deputado Bruno Ganei.",
      "summary": "Deputada agradece participação e fala brilhante de Caio Viana, bem-vindo à comissão de ciência e tecnologia e frente de cuidados paliativos, encerrando mesa com palavra para secretário geral Bruno Ganei.",
      "speaker": {
        "id": 204410,
        "name": "Luisa Canziani",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1684952659,
      "duration": 350,
      "transcription": "A todos quero cumprimentar o doutor Iuri em nome do qual quero cumprimentar todos os profissionais que fazem esse belíssimo trabalho relacionado a cuidados paliativos. Quero cumprimentar o deputado Caio, bemvindo a casa também. Deputado Wellington Prado e a nossa presidente a deputada Luiza Kanziane. Bom, eu queria falar pouquinho do meu primeiro contato talvez com o tema né de de cuidados paliativos, que foi quando o meu pai, em dois mil e dezessete pra dois mil e dezoito, teve a sua recidiva né no no de câncer né, e ele acabou vivenciando uma série de de experiências muito intensas e a família junto, né e essa experiência fez pensar ele numa perspectiva de futuro, né e qual seria o futuro? Fazer uma cirurgia e depois como seria? Será que venceria o câncer? Será que não? Será que ele entraria no nos cuidados paliativos? E ele começou a ter contato durante o tratamento com pessoas que estavam em cuidados paliativos, e ele ficou muito bem impressionado com, por uma feliz coincidência ali, ele teve contato com pessoas que estavam tendo cuidado paliativo muito bom, e as pessoas estavam felizes, e de alguma forma isso trouxe pra ele conforto muito grande né tanto que, era muito claro, que ele tinha mais medo da cirurgia do que de eventualmente, passar aí alguns anos, nunca sabemos, em cuidados paliativos. Ele se empolgou tanto com isso, que eu lembro que ele até colocou que depois que passasse tudo isso que ele queria até criar algum tipo de organização alguma coisa, pra que as pessoas pudessem ter acesso àquilo, que alguns têm acesso mas muitos não, e aquilo ainda era muito embrionário na minha cabeça, mas até eu faço uma reflexão eu estou reformulando pouco esse passado pra entender que no fim das contas o sonho do meu pai era realmente poder claro, de alguma forma seguir com a sua vida e poder se dedicar, a esse tema. No fim das contas, o 0 que ele temia realmente foi, aquilo que, concluiu a jornada dele aqui, foi na cirurgia, ele acabou tendo uma complicação, e concluiu a sua jornada, mas, deixou essa essa sementinha de reflexão em mim, na minha família também, e é uma coisa pra gente realmente pensar né até porque, nós estamos vivendo período onde muito se discute sobre PIB, né e eu acho que a gente tem que discutir PIB crescimento de PIB até porque é o crescimento do PIB que vai financiar a saúde, vai financiar tudo isso que a gente está discutindo aqui, sem dúvida alguma, né? Mas também já li alguma coisa sobre FIBI né, felicidade interna bruta, e por que não pensar nisso né? Por que não pensar que a felicidade no fim das contas, é o que importa né, não a felicidade, vamos dizer assim banal, uma felicidade que esconde necessidades muito extremas que não estão atendidas, mas conceito de felicidade, onde as necessidades são atendidas e o bemestar inclusive emocional está atendido. E eu acredito que os cuidados paliativos de alguma forma dialoga bastante com essa com essa lógica né até porque, se a perspectiva de morrer nos permite não nos permitir a felicidade, então nenhum de nós pode ser feliz porque todos nós estamos numa perspectiva de morte talvez distante esperamos que seja distante, mas a gente quer ser feliz até lá né, e todo mundo merece essa felicidade. E eu quero colaborar muito com a nossa presidente Luiza, quero te agradecer assim, mas de do fundo do meu coração pela pela iniciativa, eu não tenho dúvida que, você tem uma missão muito grande com essa frente, nós temos com certeza né? Eu quero colaborar, tenho certeza que todos aqui queremos colaborar, e sei tenho acompanhado as suas iniciativas legislativas, quero unir forças né a gente tem buscado articular nesse sentido, claro que o trabalho legislativo ele é intenso de ir lá articular em cada comissão pra que rapidamente se pegue a relatoria do dos projetos, que os projetos possam avançar, possam ser aprovados com o máximo de velocidade possível, que as políticas públicas possam ser construídas pelo Executivo mas também fortalecidas no Legislativo pra que não seja projeto de governo sensível mas sim projeto de política pública perene que vai passar por diversos governos e que possa se perenizar aí pelo nosso pelo pela nossa história aí pelo nosso país, esse é o nosso grande desafio e eu quero aqui me colocar aí como o seu soldado Luiza, nessa nessa luta que com certeza vai trazer dignidade e felicidade pra muitas pessoas que merecem e precisam. Muito obrigado. Muito obrigada.",
      "summary": "Deputado comparte experiência com cuidados paliativos, inspirado por qualidade do atendimento e reflexiona sobre a importância da felicidade além do crescimento econômico. Quer colaborar com presidente Luiza no Legislativo para política pública em cuidados paliativos.",
      "speaker": {
        "id": 220635,
        "name": "Bruno Ganem",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684953009,
      "duration": 41,
      "transcription": "Deputado Bruno pelas palavras, pela gentileza de sempre conosco, e certamente vossa excelência honra muito a trajetória do seu pai, as lutas de seu pai e independente de onde estiver, certamente está com muito feliz Gostaria de consultar o deputado Caio se se deseja utilizar a palavra é o primeiro pronunciamento em comissão deputado, é o primeiro honre então muito obrigada muito obrigada tem a palavra antes da gente encerrar os nossos trabalhos",
      "summary": "Deputada deseja agradecer Bruno e consultar Caio antes de encerrar os trabalhos, honrando sempre a trajetória de seu pai.",
      "speaker": {
        "id": 204410,
        "name": "Luisa Canziani",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1684953050,
      "duration": 34,
      "transcription": "Perfeito, boa tarde presidente, boa tarde a todos os deputados e deputadas aqui presente. Eu gostaria de parabenizar né? Vocês por estar discutindo uma causa que a gente quase não vê essa discussão no dia a dia e de extrema importância. Então é parabenizar mesmo essa iniciativa e me colocar aqui à disposição de todos vocês pra gente trabalhar aqui na frente de forma ampla e que a gente consiga atender aos desejos aqui e consiga avançar nessa pauta tão importante.",
      "summary": "Deputado agradece e se coloca à disposição para discutir causa importante, visando atender desejos e fazer progressos.",
      "speaker": {
        "id": 143942,
        "name": "Caio Vianna",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684953084,
      "duration": 66,
      "transcription": "Deputado Caio pela pela parceria, pela gentileza também conosco e antes de encerrar deputado Wellington, nós gostaríamos de anunciar que no dia quatro de julho nós teremos uma comissão geral, viu doutor Nilton? Inclusive a contamos muito a sua presença e da ministra porque nós iremos parar literalmente parar a Câmara dos Deputados no Plenário Ulisses Guimarães pra que a gente possa discutir cuidados paliativos. Nós iremos fazer então esse grande evento né? Faremos, promoveremos essa comissão geral pra gente debater os cuidados paliativos no âmbito do sistema brasileiro de saúde então anotem nas agendas dia quatro de julho nós faremos esse grande movimento aqui na casa. Nesse sentido está encerrada a presente cerimônia muito obrigada pela presença pelo apoio de todos vocês e nos vemos no dia quatro de julho, muito obrigada.",
      "summary": "Deputada anuncia comissão geral sobre cuidados paliativos no sistema brasileiro de saúde no dia 4 de julho, com pedido de presença para ministra e doutor Nilton.",
      "speaker": {
        "id": 204410,
        "name": "Luisa Canziani",
        "position": "Deputada"
      }
    }
  ],
  "updated_at": 1709547770
}