{
  "id": 68727,
  "start_time": 1687875965,
  "end_time": 1687882911,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE SEGURANÇA PÚBLICA E COMBATE AO CRIME ORGANIZADO",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 06",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2292699",
  "speeches": [
    {
      "id": 40596,
      "start_time": 1687875960,
      "duration": 477,
      "transcription": "Havendo número regimental declaro aberta a vigésima oitava reunião da comissão de segurança pública e combate ao crime organizado, conforme pauta divulgada. Cumprimento a todos, que estão presentes aqueles que também estão no regime virtual, cumprimento aqui meu amigo sempre presidente, deputado federal Aloysio Mendes, deputado Gilvan, deputado Velter, deputado pastor Henrique. Cumprimento a todos aos nossos secretários aqui que nos acessaram, de forma sempre muito diligente. E em apreciação a ata número vinte e sete da vigésima sétima reunião realizada em vinte de junho de dois mil e vinte e três, nos termos do parágrafo único do artigo quinto do ato da mesa número dois três, de dois mil e vinte, fica dispensado a leitura da ata, e se encontra publicada na página da Câmara dos Deputados assim coloque em votação a ata, os parlamentares que a aprovam permaneçam como se acham, aprovada a ata. Informo a vossas excelências, que as correspondências recebidas pela comissão desde a última reunião deliberativa até amanhã de hoje foram encaminhadas aos respetivos membros pelo sistema Infoleg comunicação legislativa, informo que os pedidos de escusas recebidos por essa presença foram lançados no sistema SIEG, informo, que foi feita uma designação da relatoria em vinte e de junho de dois mil e vinte e três, aproveitando ensejo pra, mais uma vez reforçar e relembrar os parlamentares que possuem em seus gabinetes, relatorias, temos prazos regimentais, e mais uma vez reforço, repiso a importância de, entregarem os relatórios, pra fins de deliberação aqui nessa comissão de segurança pública. Temos aqui, senhores. A nossa pauta. Uma semana atípica, já que, as votações foram permitidas pela presidência da casa, pela mesa diretora da câmara, presença híbrida, virtual e presencial, e nós aqui hoje, na Comissão de Segurança Pública, como na minha visão não podia ser diferente, estamos presencialmente, pra tratar dos assuntos, das proposições, dos temas importantes relativos à segurança pública. Do Brasil, por isso mais uma vez cumprimento Aos senhores que estão aqui presencialmente, deputado Alysio, deputado Gilvan, deputado Pastor Henrique e deputado Velter. Agradecendo também, a a participação ainda que virtual dos parlamentares que se encontram nos seus respectivos estados. Nós temos aqui a pauta na pauta hoje, dezesseis proposições, entre projetos e e requerimentos, e num ajuste aqui com as lideranças, tanto do governo como da da oposição, e. Esta presidência, estamos retirando de pauta, desses dezesseis itens, o item número dois, que é o requerimento número nove nove de vinte e três. Estamos retirando de pauta o item número dez, projeto de lei dois dois três quatro vinte e três, retirando de pauta o item onze, projeto de lei vinte e quatro vinte e dois dezenove, retirando de pauta o projeto de lei cinquenta e seis trinta dezenove. Retirando de pauta o item quatorze, projeto de lei vinte e dois noventa e oito de dois mil e vinte e dois, retirando de pauta o item quinze, projeto de lei três sete dois de vinte e três, e retirando de pauta também o item dezesseis, projeto de lei meia quatro de dois mil e vinte e três. Item e tem requerimento número cento e sete de dois mil e vinte e três ao senhor sargento Portugal, que solicita a criação de grupo de trabalho para estudar o fenômeno de alta letalidade violenta cometida contra os agentes de segurança pública do estado do Rio de Janeiro. Ao todo o requerimento não está presencialmente. O requerimento número cento e sete, alguns parlamentares quer subscrever? Subscrevo. Deputado Gilvan, subscrevam o requerimento número Aqueles que concordam com os termos do requerimento número cento e sete e vinte e três permaneçam como se acham. Aprovado. Requerimento número três, desculpa, item três, requerimento duzentos de dois mil e vinte e três o senhor delegado Ramagem, que requer o aditamento ao requerimento número cento e quinze, que requereu a realização de audiência pública nesta comissão para debater a respeito das prisões ilegais realizadas em virtude dos atos do dia oito de janeiro, bem como o desrespeito às prerrogativas dos advogados que estão atuando nos casos supracitados. Delegado Hamagi também não está Eu subscrevo. Delegado. Deputado Alísio Mendes subscreve? Subscrevo também. Deputado Givan subscreve? O do Paulo Belinski, vai ter também? Então o requerimento item número três, o requerimento número duzentos de dois mil e vinte e três, aqueles parlamentares que concordem, concordam com o requerimento número duzentos e vinte e dois mil e vinte e três permaneçam como se acham aprovado, só registrando que amanhã, amanhã dia vinte e oito nós teríamos, uma audiência pública pra tratar dessa questão do oito de janeiro, e considerando solicitações dos autores inclusive dessa audiência pública nós resolvemos transferir pra semana seguinte. Cumprimento o sargento, Gonçalves. Chegando diretamente do Rio Grande do Norte sempre muito bem vindo aqui à comissão de segurança pública. E tem três, requerimento duzentos barra vinte dois mil e vinte e três aprovado. E tem quatro requerimento do senhor Gilvan da Federal que requer, aprovação de emoção de repúdio pela decisão da juíza da primeira vara criminal da comarca de Rio Grande. Senhora Paula Cardoso Esteves, quando revogou a prisão preventiva do réu Anderson Fernánde Fernánde Fernánde Fernánde Fernánde Fernánde Fernánde Fernández Lemos, sendo que o mesmo após a abordagem de policial, no cumprimento de mandado de busca e apreensão efetuou o disparo com arma de fogo contra vários policiais atingindo a policial. La Aline Almeida La Ratéia, com intenção de matála com isso causandolhe, várias sequelas emocionais graves e físicas que é a deixaram incapacitada incapacitada para o trabalho. Com a palavra ao autor do requerimento, deputado Gilvan da Federal para encaminhamento. Pedi pra, adicionar o tempo da minoria mas não vou usar. Pois não? Tudo bom? Fique à vontade hoje nós temos aqui o tempo. Bastante elástico pra. Que os parlamentares possam fazer suas explanações. Considerando que, por acordo aqui, ajustamento vários ditos foram retirados de pauta, e também, o fato, de ainda não estar confirmada o horário do plenário da sessão da Câmara dos Deputados. Com a palavra o deputado Gilvan.",
      "summary": "Deputado abre reunião de comissão de segurança pública, aprova ata e correspondências. Retira itens de pauta e aprova requerimentos, incluindo criação de grupo de trabalho sobre violência contra agentes de segurança no Rio de Janeiro. Audiência pública sobre prisões ilegais transferida para semana seguinte. Agenda inclui 10 proposições para discussão.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 40597,
      "start_time": 1687876437,
      "duration": 371,
      "transcription": "Presidente, antes de entrar no requerimento, eu gostaria aqui de, como capixaba defender o povo capixaba, de uma vergonha pro nosso estado, assim, é algo inacreditável o Espírito Santo eleger uma vergonha pro nosso estado que é o senador Fabiano Contarato do PT. Mas, na reunião da CPM do dia oito de janeiro, ele passou uma vergonha gigantesca quando questionava o coronel Ney. E como é peculiar dele, covarde como é, saiu, antes do coronel Nei me falar então dizer ao povo capixaba que em dois mil e vinte e seis encontraremos esse senador que é uma vergonha pro nosso estado, chamado Fabiano Contarato, nos encontraremos no campo de batalha, e dizer, ao senador Fabiano Contarato que tem costume, de coagir os seus críticos, ele manda a polícia do Senado ligar pra pessoa, obrigando a pessoa a retirar sua postagem nas redes sociais. Senador Fabiano Contanato, eu estou esperando a ligação do do da polícia legislativa do Senado, não tenho medo nenhum de você porque você é covarde, como todos aí do PT, inclusive processou falsamente o senador Magno Malta o acusando falsamente, caluniosamente de racismo. Então o senador Fabiano contará tem uma vergonha pro estado do Espírito Santo, que possamos votar melhor em dois mil e vinte e seis pra gente não passar vergonha a nível do Brasil, porque o senador Fabiano é uma é o maior estelionato eleitoral de toda a história do Espírito Santo. Ele fez campanha se fingindo de conservador, assim que foi eleito, disse que o coração dele sempre foi petista, enfim, é uma vergonha pro estado do Espírito Santo, mas dois mil e vinte e seis é logo ali, nos encontraremos lá senador Fabiano Contarato. Quanto ao meu requerimento, ainda hoje será julgado no TSE nosso presidente Jair Bolsonaro, e dizer ao povo brasileiro, que não termina no no julgamento de hoje, a semente que o presidente Jair Bolsonaro plantou ninguém, ninguém, essa chama ninguém vai apagar, essa chama de patriotismo, essa chama de defesa dos valores cristãos, de defesa da família, de defesa da inocência das nossas crianças, essa chama não se apaga. Então fica a nossa torcida aqui pra que haja justiça, e nosso presidente continue elegível, mas se houver, hoje não temos segurança jurídica nenhuma, mas se houver inelegibilidade do presidente Jair Bolsonaro dizer que vão criar mais ainda mártir, e nós dois mil e vinte e seis, eu tenho certeza que vamos reverter essa situação. Quanto ao meu o meu requerimento, sendo bem breve, a primeira vara criminal da comarca de Rio Grande, Rio Grande do Sul, a juíza Paula Cardoso. Criminoso atirou várias vezes contra os policiais, acertou tiro na cabeça de uma policial civil, La Nini Almeida. Segundo fontes, a policial se encontra usando fraldas em razão de problemas neurológicos causados pelo tiro do criminoso. E pasmem, a juíza Paula Cardoso numa decisão imoral, ilegal, sem base nenhuma nas leis e na constituição, soltou o criminoso. Ela considerou que o criminoso disparou diversas vezes contra os policiais, não disparou com a intenção de matálos, e nem assumiu o risco, apenas estava resistindo a prisão, como o crime de resistência é de menor potencial ofensivo, a juíza liberou o criminoso, soltou o criminoso, em uma decisão que não encontra no ordenamento jurídico base nenhuma, então aqui eu protocolei uma moção de repúdio, e também irei representar no Conselho Nacional de Justiça essa juíza, vou conversar aqui com o presidente Santos para eu vir aqui parece que já tem ofício, eu gostaria também de de agregar, porque não pode, é absurdo o policial hoje, já com baixos salários, baixas condições de de trabalho, retaguarda jurídica nenhuma, e ainda uma decisão judicial estimular o criminoso, olha pode atirar contra a polícia, é só resistência. Então assim, é algo que nós não podemos aceitar de forma alguma, essa decisão dessa juíza ela pode ser juíza, mas ela não pode, ela não é Deus, ela tem que trabalhar de acordo com a lei com ordenamento jurídico, uma decisão arbitrária, absurda e moral que não é só os policiais não, a sociedade brasileira tem que repudiar e cobrar o Conselho Nacional de Justiça, e nós como Comissão de Segurança não podemos aceitar uma decisão absurda dessa, criminoso atirar contra a polícia e dizer não não não ele não tentou matar os policiais, pô tem policial que tomou tiro na cabeça, não morreu por Deus, pela proteção divina. Então, é assim, meu repúdio a essa decisão dessa juíza, eu queria ver se o filho dela fosse policial e tivesse tomado tiro na cabeça, a decisão seria a mesma. Obrigado senhor presidente. Obrigado.",
      "summary": "Deputado critica senador como vergonha a ES, refere-se à ligação da polícia do Senado, promete enfrentá-lo em 2026. Requerimento sobre juíza que soltou criminoso, atirou contra policial, decisão chamada imoral e sem base legal. Aguardo repúdio do Conselho Nacional de Justiça e torce por justiça pro presidente Bolsonaro no TSE.",
      "speaker": {
        "id": 220526,
        "name": "Gilvan da Federal",
        "position": "Deputado"
      }
    },
    {
      "id": 40598,
      "start_time": 1687876808,
      "duration": 189,
      "transcription": "Parabéns deputado Gilvan. Os senhores sabem que eu eu sou o gaúcho, estive final de semana lá no Rio Grande do Sul. E na sextafeira inclusive estive reunido com os secretários de segurança pública do estado do Rio Grande do Sul, delegado federal Sandro Carol, e conversando ali sobre uma série de assuntos, esse foi dos assuntos que nós tratamos, né? E o Parlamento pode e deve dar uma resposta, porque, não é só a questão da juíza ter liberado o criminoso vagabundo. Por que que esse vagabundo estava solto ainda? Com passagens por tráfico, por receptação, por jogo, por furto e solto. Tanto estava solto, que a polícia foi lá pra fazer captura dele, já era, sujeito era pra estar preso há anos e anos a fio, e solto cometendo crimes agora, Atirando contra ele atirou contra a guarnição e acertou a cabeça de uma policial civil que que infelizmente, né, terá problemas irreversíveis, né, uma uma uma moça jovem, uma policial, jovem que, atacada por criminoso que era pra estar na cadeia, não era pra estar na rua, né, e além disso aí vimos, Essa situação da magistrada, e o Gilvan falou muito bem, né, magistrado pode muito, mas não pode tudo. Quando ela, solta alguém, perigoso, que devia estar solto, assassino, dá uma deu uma mensagem negativa muito ruim pra sociedade gaúcha e brasileira porque afinal contas esse caso teve uma reprodução nacional. E hoje inclusive estava vendo. Lá no Rio Grande do Sul. Hoje, desculpa amanhã dia vinte e oito de junho, Dia vinte e oito de junho em ato de protesto os policiais civis. De todo o Rio Grande do Sul são reunidos num sirenasso. E eu faço questão que, porque é registro, né, em protesto a tudo, à soltura de criminoso por uma magistrada que tinha que dar dar garantia a lei, mas pelo fato dele também estar solto, enquanto era pra estar preso há muito tempo, estar solto cometendo novos crimes, né? Então o Serenaço em solidariedade aos policiais civis que foram atacados por criminoso em Rio Grande, lá no sul do estado do Rio Grande do Sul, quartafeira dia vinte e oito de junho, às quatorze horas, na frente do Palácio da Polícia Civil, lá em Porto Alegre, e esse evento está sendo promovido e levado adiante pela UGERM que é o Sindicato dos Policiais Civis do Estado do Rio Grande do Sul. Fica aqui minha solidariedade aos policiais civis do Rio Grande do Sul e do Brasil inteiro, aos familiares da policial que foi atingida, e o nosso voto, e moção também expressa de repúdio contra a magistrada que, além de não dar guarida à ação policial ainda agride sociedade gaúcha brasileira como a decisão estapafúrdia como essa que o deputado Gilvan muito bem colocou. Com a palavra deputado Alesio Mendes. Presidente, eu queria primeiro",
      "summary": "Deputado discutiu crimes com autoridades no Rio Grande do Sul, critica magistrado por soltar criminoso e causa impacto negativo na sociedade; policiais civis se reunirão em protesto dia 28 de junho em Porto Alegre contra a soltura de criminosos e expressar repúdio a magistrada; deputado expressa solidariedade a policiais civis e família da policial atingida.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 40599,
      "start_time": 1687876997,
      "duration": 241,
      "transcription": "O deputado Gilvan pela pelo requerimento. Dizer aqui parafraseando aqui Renato Russo, saudoso Renato Russo, que país é esse, né? Uma decisão dessa, de uma magistrada, se é que se pode dizer que uma pessoa dessa pode ser chamada de magistrada, ela impacta toda a sociedade brasileira, né? E a gente vê numa decisão dessa, contra uma profissional da área de segurança pública, uma policial civil, uma mulher, nem empatia de mulher pra mulher essa juíza teve, né? Mas mais grave que isso presidente Sanderson, isso é apenas fato isolado, que vem se repetindo há muitos e muitos anos. Nós temos observado decisões do STJ, tem colocado traficantes na rua, tem soltado bandidos porque foram abordados por policiais porque desconfiaram daquela pessoa e fizeram abordagem e a justiça tem considerado que isso não é motivo suficiente. Que país é esse? Onde é que nós vamos parar? Hoje ser profissional da área de segurança pública já é muito difícil, né? Dado os baixos salários, a falta de estímulo, a falta de respeito da sociedade e agora mais do que isso o Judiciário, que transforma uma tentativa de homicídio num crime de resistência, né. Quer dizer que atirar contra policiais agora no cumprimento da sua missão, vai se transformar, pela jurisprudência dessa juíza, num crime de resistência de menor poder ofensivo. Quem é que vai querer ser policial nesse país? Eu quero aqui parabenizar os policiais civis do estado do Rio Grande do Sul, mas acho que devia ser diferente. Não só os policiais do Rio Grande do Sul, todos os operadores de segurança pública desse país deviam parar dia em protesto contra essa juíza. Mostrar pra sociedade e pro judiciário que chega. Nós estamos cansados dessa impunidade. São são profissionais que saem todo dia de casa sem saber se voltam, que deixam mulheres filhos em casa. E mais uma decisão dessa absurda que vem de encontro às nossas forças de segurança pública. Presidente Sanderson, é preciso se fazer alguma coisa, e essa comissão é o foro adequado. Nós não podemos mais aceitar essas decisões repetidas do do Judiciário, inclusive de tribunais superiores, colocando bandidos traficantes na rua, menosprezando e diminuindo o trabalho dos policiais. Porque daqui a pouco ninguém mais vai querer ser policial nesse país. E aí nós vamos largar a nossa sociedade na mão do crime organizado. Então eu gostaria aqui de fazer apelo, Primeiro, ao Poder Judiciário do Rio Grande do Sul, que refereta de maneira definitiva e rápida essa decisão irresponsável, ilegal e criminosa dessa juíza. Que o Ministério Público do Rio Grande do Sul atue rapidamente para tornar sem efeito essa decisão. E que as forças de segurança pública não só do Rio Grande do Sul, polícia militar, polícia civil, polícia federal, rodoviária federal, Guarda Municipal, todos eles, façam nesse dia dia de protesto nacional contra essas decisões, que não é só dessa juíza não, é de todo o poder judiciário, todo não, parte do poder judiciário que tem a cada dia desvalorizado, afrontado e desvalorizado as ações da polícia. Por isso, presidente Santos, é é necessário que a gente faça uma audiência pública aqui, que chamemos inclusive integrantes do Poder Judiciário, pra perguntar o que é que está acontecendo. Porque a nossa carta magna, a nossa constituição e a nossa legislação não coaduma com essas atitudes que nós temos visto. E é preciso se fazer alguma coisa agora, sob pena daqui a pouco nós não termos nenhum policial querendo ir pra rua pra honrar o seu poder, honrar o seu serviço. Por isso Presidente Santos, eu quero parabenizar não só vossa excelência que eu vi que tem requerimento também de sua autoria ao Gilvan, mas que nós possamos fazer movimento forte aqui nessa comissão pra dar basta nessas ações irresponsáveis e criminosas que nós temos observado por parte do Poder Judiciário. Muito obrigado presidente. Parabéns.",
      "summary": "Deputado preocupado com decisão judicial impactando sociedade brasileira, especificamente contra policial civil. Repetidas libertações de traficantes e insuficiência de motivo para prisão criticadas. Transformação de tentativa de homicídio em crime de resistência questionada. Exige revisão da decisão no Rio Grande do Sul, anulação da decisão pelo Ministério Público e protesto nacional das forças de segurança. Sugere audiência pública com integrantes do Poder Judiciário.",
      "speaker": {
        "id": 178881,
        "name": "Aluisio Mendes",
        "position": "Deputado"
      }
    },
    {
      "id": 40600,
      "start_time": 1687877238,
      "duration": 162,
      "transcription": "Leopoldo Leizio Mendes, e eu acho que essa sugestão que o senhor deu, muito feliz, pra que quem sabe, né as entidades de de classes das forças policiais Brasil afora, já que as instituições policiais não não podem fazer esse tipo de protesto, mas as entidades de classe podem fazer, quem sabe amanhã, né, todas as essas entidades se reúnam, como protesto nacional contra ataques que os policiais têm sofrido, Brasil afora, policiais civis sendo atacados, policiais militares sendo atacados, policiais penais vimos na semana passada na audiência pública a quantidade de policial penal que é atacado, e aí, registro aqui, atacado na sua hora de folga, né, porque vejam a petulância desse criminoso lá na cidade de Rio Grande, ele atacou a guarnição, ou seja o Estado ali reunido, eles estavam ostensivamente, com ordens judiciais, pra fazer a prisão, em meia dúzia de policiais com viaturas policiais e mesmo assim, o vagabundo, na sua, ousadia criminosa, vai lá e ataca a guarnição causando esse mal todo, mas vimos que os ataques aos policiais do Brasil afora acontece diariamente, então a sua sugestão acho que, veio em vem em boa hora, no sentido de que as entidades de classe, eu vejo aqui representantes da Federação Nacional dos Policiais Federais, por exemplo. Federação dos policiais rodoviários federais, dos policiais penais, das entidades relacionadas à polícia civil, pra que incorporem esse esse protesto, é protesto pacífico, mas que busca chamar a atenção da sociedade pra os ataques que não param. Só aumenta o número de policiais atacados em serviço ou fora dele mas em razão do serviço, só aumenta, então parabéns deputado Aloysio, e sugestão minha, ou melhor requerimento meu que apresentei, para que a comissão delibere em aprovando que a Comissão de Segurança Pública encaminhe ofício ao Conselho Nacional de Justiça, deputado Gilvan, pra que o Conselho Nacional de Justiça, na sua, prerrogativa constitucional inclusive, promova uma apuração administrativa disciplinar contra a juíza, porque como eu disse, magistrados podem muito, mas não podem tudo. São, como qualquer cidadão, servos da lei, se não cumpre a lei, pode inclusive terem, a sua demissão, exarada pelo estado porque afinal de contas não, o estado promove e dar autonomia pra magistratura pra cometer legalidade e não ilegalidades.",
      "summary": "Deputado sugeriu protesto nacional pacífico por entidades de classes policiais contra frequentes ataques a policiais em serviço ou fora dele. Deputado também propôs ofício do Conselho Nacional de Justiça para apuração administrativa disciplinar contra uma juíza que, segundo ele, pode ter cometido ilegalidade.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 40601,
      "start_time": 1687877400,
      "duration": 43,
      "transcription": "Presidente Sanderson, cabe à magistratura não demissão, mas instrumento vergonhoso também que nós precisamos alterar, que é a aposentadoria compulsória. Vai pra casa, recebendo salários integrais depois de cometerem uma barbaridade, uma uma uma loucura dessa que nós vemos aí. Mas de qualquer forma é uma uma forma de punição e aqui quero fazer apenas mais uma observação. Hoje, fui uma colega policial civil do estado do Rio Grande do Sul. Amanhã pode ser uma colega nossa policial federal, policial rodoviário federal, uma policial militar, por isso é importante que todas as entidades de classe se insurjam contra essa decisão, pra que a gente mostre que a partir daqui nós não vamos ver mais calados esse tipo de decisão absurda criminosa e injustificada.",
      "summary": "Deputado propõe acabar com aposentadoria compulsória, vendo-a como forma de punição e incentivando entidades de classe a se opor a essa decisão.",
      "speaker": {
        "id": 178881,
        "name": "Aluisio Mendes",
        "position": "Deputado"
      }
    },
    {
      "id": 40602,
      "start_time": 1687877443,
      "duration": 5,
      "transcription": "Deputado Aleija Mendes com a palavra deputado sargento Gonçalves. Senhor",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 40603,
      "start_time": 1687877448,
      "duration": 41,
      "transcription": "Satisfação estar mais uma vez aqui na Comissão de Segurança Pública, se os senhores olharem olharem ali pouco à direita, aqueles três tesouros da minha vida, a Lis, a Mel e a Eliza, é por elas que eu tenho combatido. Combati dezoito anos e ainda não guarnição polícia e ter combatido aqui no campo político, Gilvan, combatido pra que o futuro delas possa ser melhor do que o nosso. Então que os senhores se lembrem quando estiverem votando aqui propondo que tem esses pequeninos que dependem da nossa decisão, que possamos votar de forma sábia, pensando nelas, né? Minha esposa também ali, então é uma satisfação eu estar lá estarlas recebendo aquele",
      "summary": "Deputado expressa alegria por comparecer à Comissão de Segurança Pública, menciona sua motivação para combater por uma causa melhor para suas três filhas e sua esposa, e pede aos colegas que votem pensando nos filhos e dependentes.",
      "speaker": {
        "id": 220621,
        "name": "Sargento Gonçalves",
        "position": "Deputado"
      }
    },
    {
      "id": 40604,
      "start_time": 1687877489,
      "duration": 21,
      "transcription": "A Comissão de Segurança Pública, a Câmara Federal parabéns e tenho certeza que a família Gonçalves está muito bem representando o estado do Rio Grande do Norte e o Brasil. O sargento Gonçalves chegou aqui em primeiro mandato e é das maiores revelações que nós temos aqui no Congresso Nacional parabéns a família toda sargento Gonçalves. E graças a",
      "summary": "Deputado elogia família de sargento Gonçalves, novato na Comissão de Segurança Pública da Câmara Federal, e seus feitos no primeiro mandato.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 40605,
      "start_time": 1687877510,
      "duration": 5,
      "transcription": "Puxaram a mãe. Tenho que concordar.",
      "speaker": {
        "id": 178881,
        "name": "Aluisio Mendes",
        "position": "Deputado"
      }
    },
    {
      "id": 40606,
      "start_time": 1687877515,
      "duration": 134,
      "transcription": "Senhor Presidente, eu gostaria de subscrever o requerimento cento e assim como o cento e dois, que é da autoria de vossa excelência, e o cento e o, perdão, duzentos e duzentos e dois, duzentos e três. Sem dúvida, é absurdo, é tapa da carne não apenas dos operadores de segurança pública, mas de toda a sociedade. Infelizmente parcela da sociedade, seja judiciário, seja o Ministério Público, seja políticos preferem estar, coronel Ulisses, ao lado de criminosos defendendo direito de bandidos do que defender direitos de homem de bem. É inadmissível você imaginar que criminoso atirou contra policial ou qualquer outro cidadão de bem, e de repente esse sujeito sai pela porta da frente com a anuência de juiz daquele que teria a obrigação legal e moral de proteger os interesses dos homem de bem do nosso país. Então, por isso que eu quero subscrever esses requerimentos, repudiando a atitude dessa juíza e de todos aqueles outros traduz que infelizmente teimam em combater contra as forças de segurança do nosso estado. Aqui eu queria fazer menção, senhor presidente. A doutora infelizmente, sábado, o Rio Grande do Norte, as forças de segurança pública do estado do Rio Grande do Norte, perdeu a doutora Kátia Maria Lobo Nunes, uma advogada criminalista, que decidiu defender policiais do estado do Rio Grande do Norte. Dedicou sua vida à defesa nos tribunais criminais do estado do Rio Grande do Norte, a proteger. Doutora Katia Nunes, ela escolheu o lado, escolheu o lado do bem, o lado das forças de segurança pública do estado do Rio Grande do Norte. Infelizmente uma baixa lamentável pra nossa força de segurança pras polícias, sobretudo polícias militares do estado do Rio Grande do Norte. Perdemos a doutora Kátia, Maria Lobo, Nunes, que infelizmente partiu vítima de câncer, e eu deixo aqui a minha solidariedade a toda família da doutora Katia, a toda família policial que infelizmente estamos órfãos no meio, na defesa criminal desses policiais que muita das vezes precisam instalar no tribunal, defendendo os nossos interesses. Que Deus possa confortar a família da doutora Katia Nunes.",
      "summary": "Deputado deseja subscrever requerimentos contra impunidade a criminosos e honrar advogada Katia Nunes, criminalista que defendeu policiais e recently passed away from cancer. Condena atitude de juíza e outros que combatem forças de segurança. Oferece solidariedade à família da doutora Katia e à força policial.",
      "speaker": {
        "id": 220621,
        "name": "Sargento Gonçalves",
        "position": "Deputado"
      }
    },
    {
      "id": 40607,
      "start_time": 1687877649,
      "duration": 30,
      "transcription": "Sargento Gonçalves, cumprimento nosso vicepresidente deputado Cornel Ulisses que está aqui presencialmente conosco, deputado sargento Portugal, diretamente do Rio de Janeiro aqui pra pra comissão de segurança pública, deputado Albuquerque, seja sempre muito bemvindo. Subscrevem, o esses requerimentos, deputado sargento Portugal, deputado do coronel Lis e deputado sargento, Gonçalves com a palavra deputado Velter.",
      "summary": "Deputado refere boas-vindas a vários colegas, incluindo deputado Portugal e vice-presidente Cornél Ulisses, e menciona requerimentos assinados por deputados Portugal, Lis, Gonçalves, e Velter.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 40608,
      "start_time": 1687877679,
      "duration": 110,
      "transcription": "Gente, nós, nossa bancada vai acompanhar voto favorável desse, no item quatro cinco, o quatro e o cinco trata do mesmo tema. Exato. E0E0 sexto item vossa excelência já se referiu, inclusive também tem o nosso apoio. Então eu vejo inclusive esses itens como são objetos assemelhados ao mesmo assunto, a mesma juíza concedeu essa liberdade desse criminoso, eu sugiro a vossa excelência quiser juntar para não retomar todo o sistema de novo, botar em bloco. E também queria fazer uma consulta à mesa, quando a gente trata de discutir requerimento como esse, se a gente pode ficar ofendendo gratuitamente senador fugir do assunto, fugir ou partido político ofender drasticamente isso é possível hoje em dia eventualmente fugir do assunto pra tratar de requerimento, me parece que o regimento se permite isso vale tudo aqui então eu não eu queria que essa casa mantivesse o mínimo de respeito pra que não haja essas ofensas gratuitas a partidos políticos né, ou ou a ou a dirigentes né, quando você foge do tema, pode até fazer a crítica, faz da tribuna, fala onde quiser, mas no debate do requerimento, eu acho que o 0 regimento se não prever isso é muito falho, então eu acho que vossa excelência inclusive pra evitar transtornos futuros aqui porque nós nós queremos bom debate dos temas que realmente têm importância pro país e achar caminhos tanto quanto possível de de entendimento nessa casa. Queria lhe pedir se é é previsto fugir do assunto quando se fato discutiu elecremente inclusive com palavras ofensivas ao senador Cantarto que foi ofendido gratuitamente aqui, ele pode falar o que quiser, mas se o regimento não permita, essa comissão não pode permitir.",
      "summary": "Deputado sugerirá votar a favor de itens 4, 5 e 6, que considera semelhantes. Consulta à mesa sobre respeito no debate, evitando ofensas gratuitas a partidos ou pessoas, mesmo fora do assunto. Deseja que regimento preveja isso para manter boas discussões sobre temas importantes para o país.",
      "speaker": {
        "id": 224333,
        "name": "Welter",
        "position": "Deputado"
      }
    },
    {
      "id": 40609,
      "start_time": 1687877789,
      "duration": 74,
      "transcription": "Obrigado deputado Velter, vamos fazer a votação então em bloco do requerimento número duzentos e de dois mil e vinte e treze e tem quatro, e tem cinco que também tem o 0 mesmo objetivo, o requerimento número duzentos e dois de dois mil e vinte e três, e o requerimento número duzentos e três, dois mil e vinte e três, é sobre o mesmo assunto mas tem outro objetivo, acho que tem que ser votado e separado. Sobre a deputado Velter, a fala do deputado Gilvan, que o senhor se referia provavelmente, ele pediu o tema de líder antes de de iniciar a fala então, ele mesclou, falou inicialmente sobre o requerimento, e depois, no tempo de liderança que ele utilizou quantos minutos? Oito minutos, usou o tempo de liderança de minoria tem aqui a delegação, e em razão disso não vejo descumprimento, de nenhuma obrigação regimental. Aprovados então o requerimento número duzentos e de vinte e três e duzentos e dois de vinte e três. Item seis, como é item de minha autoria, eu vou passar a presidência pro deputado coronel Ulisses, pra que eu faça a leitura e a",
      "summary": "Deputado propôs votação em bloco de requerimentos relacionados; citou fala do deputado Gilvan e uso de tempo de liderança de minoria; aprovaram-se requerimentos nº 223 e 202 de 2023; deputado passa presidência para discussão de item de sua autoria.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 330372,
      "start_time": 1687877863,
      "duration": 7,
      "transcription": "Assuma",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Sanderson -- por Participante -- Coronel Ulysses",
        "position": ""
      }
    },
    {
      "id": 40610,
      "start_time": 1687877870,
      "duration": 60,
      "transcription": "E passo a palavra ao deputado Sanderson pra que ele possa fazer a leitura e a defesa do requerimento. Item seis, requerimento número duzentos e três de dois mil e vinte e três, Do deputado Sanderson, o que requer seja oficiado o Conselho Nacional de Justiça para apurar disciplinarmente A conduta da juíza Paula Cardoso Esteves, da primeira vara criminal da comarca de Rio Grande, no Rio Grande do Sul, que determinou a soltura de homem acusado de balé uma policial civil na cabeça, em abril do ano passado, Durante uma operação policial em Rio Grande. Com a palavra o autor do requerimento deputado Santos para encaminhar a favor. Muito obrigado",
      "summary": "Deputado propôs requerimento para disciplinar judicial a juíza que liberou réu acusado de atirar na policial civil no Rio Grande do Sul.",
      "speaker": {
        "id": 220590,
        "name": "Coronel Ulysses",
        "position": "Deputado"
      }
    },
    {
      "id": 40611,
      "start_time": 1687877930,
      "duration": 279,
      "transcription": "Requerimento. Número duzentos e treze de dois mil e vinte e três. Que requer seja oficiado. Aqui pela comissão de segurança pública ao Conselho Nacional de Justiça CNJ, para apurar disciplinarmente a conduta da juíza Paula Cardoso Esteves da primeira vara criminal da comarca de Rio Grande, Rio Grande do Sul. Que determinou a soltura de homem acusado Debalhar uma policial civil na cabeça. Em abril do ano. Durante uma operação policial no Rio Grande. Senhores, como já foi assinalado aqui. Deputado Gilvan apresentou o requerimento, deputado Aloísio Mendes. Fez a sua manifestação e e sugeriu, inclusive, atos, Nacionais, pra que esses ataques sejam de forma definitiva contidos, ataques a policiais. E aí nessa situação, em que eu solicito à comissão de segurança pública, o encaminhamento A partir da comissão, não é o requerimento do deputado Santos, mas que a comissão, que tem muito mais peso obviamente, são Comissão formada por 71 parlamentares que oficiam o CNJ para que tome providências é caso emblemático que chamou atenção, mas certamente. Levará consigo aí uma série de medidas dando mensagens para a magistratura brasileira, inclusive no sentido de que Devem cumprir a lei, imagine o estado indo cumprir uma decisão de alguém que que estava foragido, Ou seja, retrabalho, se o sujeito que cometeu crime tivesse preso, nem essa divergência nem teria acontecido. Então ele, mesmo com uma extensa ficha corrida, estava solto, de envolvimento com tráfico ou com furto, com roubo, com receptação, Aí vai lá o estado, pra fazer a a contenção desse sujeito, violento, perigoso, e ele ataca, inclusive dando tiro na cabeça de uma policial. É algo, deplorável e que a Comissão de Segurança Pública precisa e tenha certeza que aprovará esse nosso requerimento, Porque o CNJ apure, disciplinarmente claro, cumprindo os rigores da lei, com direito de defesa, com contraditório, ampla e plena defesa, mas é importante que o CNJ, organismo criado constitucionalmente pra esse tipo de situação, Porque como eu disse, magistrados podem muito, mas não podem tudo. Numa república ninguém pode tudo. Todos são subordinados à lei, Ou as determinações constitucionais. E a repercussão desse caso específico lá no Rio Grande do Sul foi foi tão grande, Que amanhã inclusive, às 14 horas haverá sirenasso. Polícias, todas as polícias pelo que consta, Conçam pelo que houve o registro farão esse protesto. No Rio Grande do Sul e quem sabe esse protesto até Se alastre Brasil afora, pra que, esses ataques a policiais, e e essas desconsiderações Do Poder Judiciário, ou de parte do Poder Judiciário para com aqueles que estão lá enfrentando o crime, essas desconsiderações ou essas esse esses desprestígios Não conteçam mais. Então, peço aqui, ao conjunto de parlamentares, aos deputados, deputadas da comissão de segurança pública, Que a comissão tenha sensibilidade pra aprovar esse requerimento e aí, a comissão de de segurança pública oficie Há o CNJ, ao presidente da do CNJ, que é o presidente do STF, pra que tome as providências no sentido de, Em havendo comprovação de ou de ilegalidade, tome providências administrativas disciplinares contra essa juíza. Então, Fica aqui o pedido, presidente, coronel Ulisses, e solicito que os nossos parlamentares A CAPES Cerqueimento, que apresentamos aqui, requerimento número duzentos e três de dois mil e vinte e três, Que tenho certeza, estará contribuindo pra a defesa do interesse público Dos gaúchos, no caso porque o evento aconteceu lá no Rio Grande do Sul, mas sobretudo atendendo interesse público da sociedade brasileira. Obrigado.",
      "summary": "Deputado propõe investigar disciplinarmente juíza por soltar suspeito que agrediu policial. Espera medidas para cumprimento da lei no Poder Judiciário. Contra ataques a policiais e desconsideração do Judiciário. Requerito enviado à comissão de segurança pública com pedido de providências se houver irregularidade. Enfatiza defesa do interesse público.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 40612,
      "start_time": 1687878209,
      "duration": 19,
      "transcription": "Obscrever, tá presidente? Esse requerimento. Amém presidente. Subscreve requerimento pautado não há discussão. Quero a favor e a encaminhamento contra, pode ser dois a favor, dois contra. Alguém quer fazer o encaminhamento a favor? Algum deputado? OK.",
      "summary": "Deputado concorda com pauta sem discussão; duas opiniões favoráveis e duas contra.",
      "speaker": {
        "id": 220590,
        "name": "Coronel Ulysses",
        "position": "Deputado"
      }
    },
    {
      "id": 40613,
      "start_time": 1687878228,
      "duration": 230,
      "transcription": "Presidente desde já quero subscrever como já havia falado o 0 duzentos requerimento duzentos e duzentos e duzentos e três, né? Sem dúvida há uma necessidade desta comissão se posicionar, e não ficar na inércia diante de ato tão absurdo por parte de juiz. Como bem falou alguns parlamentares aqui nos antecederam deputado Santos o juiz ele tem a tutela por parte do estado no sentido de cumprir agir de forma legal não viajar a meu prazer como se fosse Deus e senhor naquela situação na hora da decisão, e prestar desserviço nesse sentido de, infelizmente, colocar criminoso novamente na rua, desserviço reiterado, porque esse criminoso já estava na rua porque se não estivesse aqueles policiais não precisariam ter ido até aquela residência e para poder tentar deter aquele marginal e levar para trás das grades que era pra onde ele deveria ficar e mo fale. Infelizmente nós não temos prisão perpétua no nosso país e criminoso desse ele reiteradamente vai às ruas e volta a cometer crimes e e delitos infelizmente o homem de bem acaba pagando preço. Como diz Provérbios onze dez a sociedade ela se alegra coronel Ulisses com o prejuízo, ou com a morte em algumas versões do ímpio. A sociedade do homem de bem não tem como se alegrar, ficar satisfeito como sujeito, bandido se dá bem, assim como a sociedade se entristece, eu não tenho dúvida, qualquer homem de bem fica entristecido, indignado, ao ver juiz que era pra fazer justiça, e aqui eu cito mais texto bíblico, Provérbios, é melhor entregar justiça e juízo ao senhor do que entregar sacrifício. Juiz desse, ele não julga com justiça. Ele está julgando em benefício de quem? Dos homens maus, da nossa sociedade, incentivando que o crime valha a pena, porque quando o bandido vê lá o sujeito praticar o crime, atirar na cabeça dum dum oficial de Judá da polícia, da sociedade, aquele que está pra prestar, pra proteger a sociedade, passa por uma situação dessa. E aí, tenho que concordar com o nosso colega, deputado Gilvan, como ele bem disse, não é desejando, mas parece que é preciso que filho dessa juíza seja vítima, preciso que de repente ela seja vítima, ela própria, pra de repente ela compreender e sentir a indignação que é de pai, teu filho, em cima de uma cama, usando fraldas porque estava na prestação do serviço do seu ofício cumprindo a lei, se alvejado por criminoso ainda está com vida, e, mas praticamente vegetando em cima de uma cama e chega uma juíza dessa e dá uma decisão dessa. Então por isso precisamos sim essa comissão ter essa compreensão pra poder dar uma resposta à sociedade. Deputado Santos, desde dois mil e dezoito, eu faço de forma independente, digamos assim, ato no estado do Rio Grande do Norte, inconformados com a criminalidade. Não tem como cidadão brasileiro de bem não se inconformar a onda de violência que toma conta do estado do Rio Grande do Norte, do Rio de Janeiro, colega Portugal e de tantos outros estados, de todo o Brasil. EEA culpa é o quê? É da impunidade. Infelizmente, impunidade gera violência, e mais pais de família, mais mãe de família, mais operadores de segurança pública vão ser vítimas enquanto os poderes constitui dessa nação não decidirem defender os homens de bem, o CNJ contem com o nosso apoio na condição de representando o povo do Rio Grande do Norte sobretudo da sua segurança do estado do Rio Grande do Norte.",
      "summary": "Deputado criticou juiz por libertar réu reincidente, citando a necessidade de justiça e condemnação do crime. Ele fala pela sociedade, enfatizando a impunidade e violência crescente em todo o Brasil, particularmente no Rio Grande do Norte e Rio de Janeiro. Ele pede uma resposta da comissão e dos poderes constituintes em defesa dos homens de bem.",
      "speaker": {
        "id": 220621,
        "name": "Sargento Gonçalves",
        "position": "Deputado"
      }
    },
    {
      "id": 40614,
      "start_time": 1687878458,
      "duration": 9,
      "transcription": "Obrigado deputado passo a palavra ao deputado sargento de Portugal pra dar a caminhoeta a favor em seguida o deputado Gilvan.",
      "speaker": {
        "id": 220590,
        "name": "Coronel Ulysses",
        "position": "Deputado"
      }
    },
    {
      "id": 40615,
      "start_time": 1687878467,
      "duration": 58,
      "transcription": "Presidente, como o colega que falou ao meu lado, sargento Gonçalves, acho que a atitude dessa juíza, se é que pode ser chamado uma juíza, ela incentiva a escalada do crime da violência. Isso é fato, isso é notório pra todo mundo. E é claro recado pra marginalidade, no sentido de dizer, vai lá, vai lá, tá tranquilo, pode fazer, tá incentivando a cometer crimes, e fica aquele sentimento de impunidade. A comissão de segurança pública que combate ao crime organizado, uma comissão muito séria, independente de diferença de pensamentos e algumas das pautas da gente, é fundamental nesse momento todos nós posicionarmos contra a atitude dela, porque fica o recado claro pra todo mundo, que se cometeu crime, com certeza dependendo da interpretação, de pessoas como essa daí, vai sair pela porta da frente. Infelizmente, conte com o meu apoio presidente. Presidente Sanderson, pode botar meu nome aí.",
      "summary": "Deputado crítica atitude de juíza por incentivar crime e violência, promovendo sensação de impunidade; expressa apoio ao combate ao crime organizado e à comissão de segurança pública.",
      "speaker": {
        "id": 220618,
        "name": "Sargento Portugal",
        "position": "Deputado"
      }
    },
    {
      "id": 40616,
      "start_time": 1687878525,
      "duration": 8,
      "transcription": "Deputado Gilvan, com a palavra. Obrigado.",
      "speaker": {
        "id": 220590,
        "name": "Coronel Ulysses",
        "position": "Deputado"
      }
    },
    {
      "id": 40617,
      "start_time": 1687878533,
      "duration": 178,
      "transcription": "Bem primeiramente, eu quero aqui registrar, a minha admiração, e respeito, a esse, a esse homem aqui, deputado delegado Ramagi da Polícia Federal, não é a rasgação de seda, nem puxasaco que eu não sou homem desse tipo. Mas, desde quando foi proibido por uma decisão do STF ele não ser diretorgeral a qual é policial federal, eu tenho certeza que o presidente Sanderson e o Aloysio vão concordar comigo admirado na Polícia Federal pelo trabalho que faz. E hoje a gente vê diretor da Polícia Federal que foi segurança do expresidiário e assumiu a direção, então a gente vê que a lei e as regras só funcionam pra lado. Eu acho que independente se alguém foi coordenador da segurança, se tem competência pra assumir a direção da Polícia Federal, tem que ser. Então eu quero dizer aqui publicamente que foi uma perda gigante pra Polícia Federal a gente não ter como diretor da Polícia Federal, hoje deputado federal, delegado Ramais, mas Deus sabe de todas as coisas, e hoje nós temos ele aqui como colega, dizer também que está no representando não só os deputados mas está representando todo o povo brasileiro que se indignou sobre o oito de janeiro, então a participação do delegado Ramagem mostra o seu preparo e mostra que estava preparadiço pra assumir a direção geral, gostei muito lá da da pergunta, da diferença de de prontidão e sobreaviso, então assim, eu acho que o povo brasileiro merece à verdade, acho não, tenho certeza que merece a verdade sobre o outro de janeiro. Quanto ao requerimento eu quero subscrever, parabenizar o presidente Sanderson, E dizer que não há, juiz ele comete abuso de autoridade, pelo menos é pra cometer, a lei é pra todos, Não ordenamento jurídico, não há base pra uma decisão dessa juíza. Então, eu me somo aqui junto com a Comissão de Segurança pra gente cobrar e ficar ali monitorando como está no Conselho Nacional de Justiça, porque de fato, está na lei, ele atirou contra os policiais, no mínimo assumiu o risco, no mínimo assumiu o risco de matar os policiais. Então é uma decisão absurda, arbitrária, ilegal e imoral dessa juíza do Rio Grande do Sul. Então a minha solidariedade aqui a a aos policiais civis do Rio Grande do Sul, mas nós temos que unir forças porque pode acontecer em qualquer estado, em qualquer polícia. Obrigado presidente.",
      "summary": "Deputado elogia Polícia Federal e delegado Ramagem; critica juíza do Rio Grande do Sul por decisão sobre atirar em policiais; pede apoio a policiais civis e união entre estados.",
      "speaker": {
        "id": 220526,
        "name": "Gilvan da Federal",
        "position": "Deputado"
      }
    },
    {
      "id": 40618,
      "start_time": 1687878711,
      "duration": 33,
      "transcription": "Obrigado, obrigado deputado Gilvan. Pergunte se tem algum outro deputado que quer dar agora encaminhamento contrário ao requerimento. Acredito que não tem ninguém que queira dar encaminhamento contrário. Em votação o requerimento aqueles que concordam permaneçam da maneira da maneira que estão, requerimento está aprovado, Vamos passar então segmento a outro item da pauta, senhor presidente.",
      "summary": "Deputado propôs votação sobre requerimento; ninguém se manifestou contra; votação aprovada, passando a próxima pauta.",
      "speaker": {
        "id": 220590,
        "name": "Coronel Ulysses",
        "position": "Deputado"
      }
    },
    {
      "id": 40619,
      "start_time": 1687878744,
      "duration": 6,
      "transcription": "Gostaria de fazer o tempo de liderança do governo uma vez que eu vou ter que me retirar.",
      "speaker": {
        "id": 220615,
        "name": "Pastor Henrique Vieira",
        "position": "Deputado"
      }
    },
    {
      "id": 40620,
      "start_time": 1687878750,
      "duration": 4,
      "transcription": "Oito minutos, deputado pastor Henrique.",
      "speaker": {
        "id": 220590,
        "name": "Coronel Ulysses",
        "position": "Deputado"
      }
    },
    {
      "id": 40621,
      "start_time": 1687878754,
      "duration": 468,
      "transcription": "Primeiro eu queria me solidarizar com a policial La Aline, desejar, enfim, todo o consolo, todo o conforto e a possível recuperação, e com todas as vítimas de violência em qualquer circunstância, profissionais da sua pública é algo que comove, entristece quando o presidente Sanderson me relatou ali o que aconteceu e a situação que esta policial está, isso inquieta e entristece profundamente o coração. Então toda a solidariedade a ela e à família, e que a gente possa ter modelo de segurança pública seja mais preventivo, mais inteligente, mais eficiente, evitando esse alto índice de letalidade. Então quero registrar essa palavra sincera de solidariedade a esta mulher, a esta policial. Mas o meu tempo de liderança é sobre outro assunto, uma matéria que saiu domingo à noite no Fantástico e tem muita relação com a Comissão de Segurança Pública. Referese ao empresário Maurício Junoto, que é suspeito de fraudar licitações de carros blindados para a Polícia Rodoviária Federal entre dois mil e vinte e dois mil e vinte e algo que precisa ser profundamente investigado e será também alvo de investigação na CPM dos Atos Golpistas. Ele é dos sócios da empresa Combat Armor Defense. E na época que ele venceu Licitações, ele já era, atenção a isso, procurado pela Interpol por crimes financeiros cometidos dos nos emirados árabes. Então quando ele ganha licitações com a PRF, eles já eram procurado da Interpol, denunciado por crimes financeiros nos Emirados Árabes. Além disso, ficou comprovado Que ele recebia segurança diária de agentes da PRF, o que não faz o menor sentido, o que é evidente desvio de função. Por que agentes da Polícia Rodoviária Federal fariam a escolta deste empresário? A TV Globo flagrou além disso, viaturas da PRF em frente à loja da empresa na Barra da Tijuca Zona Oeste do Rio. Também não faz sentido, outro desvio de função, por quê? Viaturas da PRF, fazendo a escolta deste empresário, E por que viaturas da PRF em frente à loja dele? Insisto, não faz sentido, e desvio de função. Mas vamos além. Os sócios da empresa junto com ele, são os irmãos americanos Mark e Daniel Beck. Esses senhores são apoiadores públicos do expresidente dos Estados Unidos Donald Trump, até aí é uma posição política, mas atenção, participaram da invasão do Capitólio. Aí as coisas já começam a ficar pouco mais confusas. Não foram apenas apoiadores de Trump. Eles participaram de alto golpista e terrorista lá no Capitólio questionando o resultado eleitoral nos Estados Unidos. Mas vamos adiante. A relação da Combat Com a Polícia Rodoviária Federal começou em dois mil e dezenove. E em dois mil e vinte, é onde eu quero chegar, Silvineide Vasques, exdiretor da Polícia Rodoviária Federal, tem lá registros dele, entregando as viaturas, os blindados, que ele chamou de caveirinhas, na presença do expresidente Eduardo Bolsonaro, e na presença de outros deputados bolsonaristas. Silvineide Vasques, exdiretor da PRF, negou lá na CPMI que tenha pedido emprego a essa empresa, embora o seu cartão de visitas conste que ele é o vice Presidente dessa empresa tem que ser investigado, ele tem que dizer o que é ou não é verdade. O fato é, atenção a isso, Que em dois mil e vinte, dois mil e vinte e a Combat foi vencedora de algumas das principais licitações para fornecimento de carros blindados, para a Polícia Rodoviária Federal, e para a Polícia Militar do Rio de Janeiro. Agora atenção, Em quatro anos, o capital dessa empresa aumentou sete vezes. O patrimônio em dois mil e dezenove era de milhão, e passou para vinte e sete vírgula quatro milhões em dois mil e vinte e dois. Parte significativa, quando o senhor Silvineide vais quiser o diretor da PRF. O Ministério Público Federal está investigando, Se houve fraudes nessas licitações, o Tribunal de Contas do Estado descobriu atraso na entrega dos blindados, Descobriu que sete desses carros sequer tinham nota fiscal, vários apresentam problemas, e muitos ou pelo menos nove parados ainda no estacionamento. Não estou nem fazendo o debate sobre uso ou não de blindados. Eu, Pessoalmente sou contra a lógica do Caveirão, não acho que promove segurança e protege. O fato é, que São compras sob suspeita, são compras de carros que não estão muitos funcionando, outros parados, O fato é que essa empresa, cresceu sete vezes o seu patrimônio quando Silvinê Vasques era diretor da PRF, O fato é que os sócios dessa empresa estão ligados ao atentado contra a democracia nos Estados Unidos. O fato é que Silvinê Vasques Mentiu para a CPMI quando disse que no dia trinta de outubro não houve ampliação de fiscalizações e abordagens da ações e abordagens da PRF no nordeste. E nós comprovamos isso, atenção, com uma resposta dada pelo próprio Mistério da Justiça do governo Bolsonaro, tendo como base a própria Polícia Rodoviária Federal. Então vamos lá para concluir o meu raciocínio no uso do meu tempo de líder do governo. Tem uma empresa, tem licitações que estão sob suspeita, tem crescimento de patrimônio muito rápido e vertiginoso, tem uma entrega de material que não funciona corretamente, tem viaturas da PRF fazendo escolta da loja e desse empresário, que era procurado pela Interpol quando ganhou as licitações. E o diretor da PRF é bolsonarista conhecido, Silvinei Vasques, que também está sob investigação pela sua atuação no dia trinta de outubro, outubro e trinta e de outubro. Polícia Rodoviária Federal tem que ser respeitada, é uma instituição séria, com policiais sérios, não é uma crítica à instituição, até para concluir o contrário, para defender a instituição, a sua seriedade e os bons policiais, é preciso que essa investigação seja feita até as últimas consequências. Qual a relação de Silvineide Vasques com esses empresários e com essa com essa empresa? E o que aconteceu de fato nessas licitações. Muito obrigado senhor presidente.",
      "summary": "Deputado defende segurança pública eficiente e punitiva e denuncia suspeitas de fraude em licitações de carros blindados da PRF, envolvendo empresário procurado pela Interpol. Solicita investigação a fundo da PRF e dos envolvidos.",
      "speaker": {
        "id": 220615,
        "name": "Pastor Henrique Vieira",
        "position": "Deputado"
      }
    },
    {
      "id": 40622,
      "start_time": 1687879222,
      "duration": 22,
      "transcription": "Continuidade, vamos para o item sete, requerimento número duzentos e quatro, dois mil e vinte e três do senhor deputado Sanderson, que requer o aditamento do requerimento número cento e quinze de dois mil e vinte e três, da comissão de segurança puro e combate ao crime organizado para inclusão de convidados. Com a palavra ao autor do requerimento do deputado Santos para encaminhamento a favor. Obrigado.",
      "summary": "Deputado propõe aditamento a requerimento sobre inclusão de convidados na comissão de segurança e combate a crime organizado.",
      "speaker": {
        "id": 220590,
        "name": "Coronel Ulysses",
        "position": "Deputado"
      }
    },
    {
      "id": 40623,
      "start_time": 1687879244,
      "duration": 138,
      "transcription": "Nosso ilustre coronel Ulisses presidente da comissão de segurança pública. Nós apresentamos esse requerimento. De número. Cento e, 115. Desculpa, 115 é o que nós estamos aditando número. Duzentos e quatro de dois mil e vinte e três, que requer a inclusão. De pessoas a serem inquiridas, ouvidas numa audiência pública que vai tratar sobre. O evento do 8 de janeiro, prisões. Possível cerceamento de defesa. Dos advogados inclusive há alguns advogados senhor presidente, que até hoje nós hoje é vinte e sete de junho que até hoje não tiveram acesso amplo e irrestrito aos autos dos inquéritos ou mesmo dos processos, então, a comissão de segurança pública, é a comissão temática, com pertinência temática pra que, isso seja esclarecido, vamos fazer essas inquirições Presidente Santos inclusive pra gente subir escrever por gentileza esse requerimento de vossa excelência é muito importante. Pois não. E, esse e em havendo então a pertinência à temática, eu solicito, presidente, e aos integrantes da comissão, que então esse aditamento seja aceito pela comissão, pra que, As pessoas já registradas aqui. Inclusão dos nomes do senhor Rodrigo Saraiva Marinho advogado professor de direito especialista em processo civil, e mestre em direito pela UNIFOR na lista de convidados. Então senhores parlamentares, solicito, a aprovação desse requerimento, que adita àquela audiência pública que acontecerá, acerca dos eventos do oito de janeiro obrigado. Podia ter certeza presidente só trinta segundos.",
      "summary": "Deputado propõe adição de pessoas para audiência pública sobre prisões no evento de 8 de janeiro de 2023, incluindo advogado Rodrigo Saraiva Marinho. Solicita aprovação do requerimento para esclarecimento de possível restrição à defesa e acesso a autos de inquéritos.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 40624,
      "start_time": 1687879382,
      "duration": 49,
      "transcription": "Gostaria que incluísse o doutor João Alberto da Cunha Filho, foi dos advogados que primeiro chegou no local ficou toda madrugada viu deputado Santos, João Alberto da Cunha Filho, advogado do da Paraíba. Inscrição da OAB. Identidade dele dezessete onze oito oito cinco SSPB, dezessete onze oito oito cinco, SSPB, e solicito ao deputado Sanderson a subscrição desse requerimento é muito importante para a nossa comissão e para o estado de direito. Pergunto ao deputado Santos se aceita essa inclusão.",
      "summary": "Deputado propõe inclusão de advogado João Alberto da Cunha Filho em comissão, aguarda aprovação de deputado Santos.",
      "speaker": {
        "id": 220574,
        "name": "Cabo Gilberto Silva",
        "position": "Deputado"
      }
    },
    {
      "id": 40625,
      "start_time": 1687879431,
      "duration": 4,
      "transcription": "Concordo? Perfeitamente. Ok então que possa",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 40626,
      "start_time": 1687879435,
      "duration": 77,
      "transcription": "Incluído o convidado sugerido pelo deputado. Cabo Gilberto. Presidente. Então vamos vamos colocar em votação, Os deputados que o aprovam permaneçamse, como se acham. Que requerimento aprovado. Saúde de Portugal pediu pra que seja subscrito também, pra se inscrever, OK. Então encerrada a os requerimentos que estavam sendo apresentado pelo presidente, passo a palavra novamente e",
      "summary": "Deputado propõe votar requerimento, inclui convidado e pede assinatura de Saúde de Portugal. Fim de apresentação de requerimentos.",
      "speaker": {
        "id": 220590,
        "name": "Coronel Ulysses",
        "position": "Deputado"
      }
    },
    {
      "id": 330397,
      "start_time": 1687879512,
      "duration": 11,
      "transcription": "Ao deputado Santos, presidente da comissão de segurança público acho que não organizado. Presidente Santos, vossa excelência me dá minuto, só minuto por gentileza. Pois é obrigado deputado Cornel Ulisses.",
      "summary": "Deputado presidente desorganizado; pedido de minutos para falar; obrigação respeitosa ao deputado Cornél Ulisses.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Coronel Ulysses -- por Participante -- Sanderson",
        "position": ""
      }
    },
    {
      "id": 40627,
      "start_time": 1687879523,
      "duration": 22,
      "transcription": "Quero mais uma vez pedir atenção dos parlamentares dessa casa Pois não deputado Cabo Gilberto, cumprimentando sua chegada, cumprimento também deputado Ramagem, que ambos, cabo Gilberto Silva e delegado Ramagem, atento sempre às questões da segurança pública, com a palavra Primeiro quero parabenizar vossa excelência pela",
      "summary": "Deputado fala sobre a importância da segurança pública, dá boas-vindas a dois colegas e elogia a excelência do governante.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 40628,
      "start_time": 1687879545,
      "duration": 141,
      "transcription": "Brilhante do trabalho junto com o coronel Ulisses que é o 0 vicepresidente, como também o delegado Ramagen na atuação dele ontem, para trazer à tona a verdade o que verdadeiramente aconteceu na CPM do dia oito. O delegado Ramagen está tem trabalho muito importante para o parlamento brasileiro bem como para essa comissão. Parabéns, delegado Ramagen. Segundo o senhor presidente, rapidamente eu queria mais uma vez a atenção dos parlamentares, que a gente não pode, infelizmente o pastor Henrique não está aqui, mas a gente não pode ouvir sempre essas narrativas de que o diretorgeral da PRF, e sujando a imagem da PRF, como se tivesse proibido as pessoas de votarem. Ora, o 0 pastor Henrique é rapaz experiente, é deputado que já tem conceitos aqui nessa casa, pelos seus mandatos lá no Rio Estado do Rio de Janeiro, mas sempre ele vem com essas narrativas senhor presidente, isso não é verdade por quê? Rapidamente para concluir, todos votaram. Quem disse isso que todos votaram? Todos os TRS do Nordeste. E lá na Constituição, no seu artigo cento e quarenta e quatro, é muito claro a missão constitucional da PRF, que é o serviço de policiamento ostensivo nas vias federais do nosso país. E no nordeste não é diferente. Ora, todos sabem que o nordeste é a região do país que tem mais dificuldades, Então obviamente lá o serviço e a operação foi maior, mas ninguém deixou de votar. Então a gente não pode estar ouvindo essas narrativas e ficar calado, senhor presidente, demais parlamentares. Ninguém deixou de votar. O diretor da PRF, ele tem o as suas, os seus gostos, os as suas, quer votar em A, quer votar em B é problema dele, assim a gente vai falar de Dino, assim a gente vai falar de Capelli, de todo o governo Lula. Ora, se o senhor for governador do seu estado, coronel, o senhor vai botar aqui, o senhor vai botar inimigo pra ser, carro comissionado, se eu for governador do governador botar meus meus aliados, Sanderson. Então a gente não pode prometer essas narrativas do pastor e de outros que defendeu do governo Lula, está aqui faltando com a verdade com relação ao que ocorreu nas eleições, porque todos sabes que as eleições, todo o sistema escolheu candidato que foi beneficiado diretamente através dessas ações. Então era só isso senhor presidente, gostaria muito que o pastor estivesse aqui, porque a gente não pode estar ouvindo e deixar essas narrativas criar como se fosse verdade, uma mentira dita várias vezes pra se tornar verdade. Muito obrigado presidente Muito obrigado presidente minuto também presidente. Pois não, deputado sargento",
      "summary": "Deputado elogia trabalho de delegado e coronel para revelar verdade sobre PRF no dia 8. Rejeita alegações de proibição de voto por diretor-geral da PRF. Todos os TRS do Nordeste votaram, missão constitucional da PRF clara. Ninguém forçou diretor a votar em determinado candidato. Falta de verdade sobre ocorrido nas eleições.",
      "speaker": {
        "id": 220574,
        "name": "Cabo Gilberto Silva",
        "position": "Deputado"
      }
    },
    {
      "id": 40629,
      "start_time": 1687879686,
      "duration": 2,
      "transcription": "",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 40630,
      "start_time": 1687879688,
      "duration": 78,
      "transcription": "Deputado Cabo Gilberto, ficou sem pessoas sem votar, sabe quem? Policiais militares, que de forma muito bem orquestrada e nós representamos juntamente com a associação de praças do Rio Grande do Norte, policiais militares no estado do Rio Grande do Norte, coronel Alice, e assim como diversos estado do nosso do Nordeste, foram impedir de votar. De acordo com a legislação maior do país, a legislação eleitoral do país, o policial militar ele tem voto em trânsito garantido, pelo menos vinte dias antes do processo eleitoral, há cadastro desses policiais pra que eles possam votar em trânsito. Esse cadastro obrigatoriamente não é discricionado dos comandantes gerais das polícias. O senhor sabe muito bem disso. É obrigatoriamente, tem que ser mandado essa listagem. Após esse período, mudaram o local de votação desse policiais de trabalho e serviço, ou seja, policiais não poder votar. A esquerda sabendo muito bem, o consórcio comunista do nordeste sabendo que a maioria, a base eleitoral das polícias militares do país eles são conservadores propositalmente tirálo do seu local de votação, impedindo que eles TCC, o direito constitucional sagrado de direito ao voto. Então houve sim interferência, mas foi infelizmente os policiais que não puderam votar devido terem mexido aí direito garantido pela legislação eleitoral mas infelizmente não foi possível votar. Mas é isso que ele não denuncia. Obrigado deputado",
      "summary": "Polícia militar impedida de votar durante eleições no Rio Grande do Norte, com lista de votantes em trânsito não enviada a tempo, violando legislação eleitoral e impedindo o exercício do direito constitucional ao voto de policiais militares conservadores, supostamente propositalmente.",
      "speaker": {
        "id": 220621,
        "name": "Sargento Gonçalves",
        "position": "Deputado"
      }
    },
    {
      "id": 40631,
      "start_time": 1687879766,
      "duration": 149,
      "transcription": "Deputado Cabo Gilberto ainda sobre esse tema, a Comissão de Segurança Pública aprovou. Requerimento que foi apresentado aqui e a Comissão oficiou ao diretor geral da Polícia Rodoviária Federal, a data, eu eu pedi pro secretário me apresentar, a data do ofício é seis de junho, eu não sei a data que foi realmente expedido ou encaminhado o ofício ao diretor geral da Polícia Rodoviária Federal pra que ele responda à Comissão de Segurança Pública, uma série de perguntas feitas pela Comissão, sobre essa questão do lá das eleições et cetera, perguntando por exemplo a quantidade de policiais rodoviários federais que atuaram nos dias trinta de setembro, primeiro de outubro, dois de outubro, vinte e oito de outubro, vinte e nove de outubro, e trinta de outubro, por unidade da federação, por estados. A Comissão está buscando esclarecer de forma definitiva, né, essas questões todas aí que que, que volta e meia volta e meia retorna à pauta. Dados técnicos. Dados técnicos. O número de de veículos fiscalizados no dia vinte e oito de outubro, dia vinte e nove de outubro, dia trinta de outubro. Com o tabelamento inclusive, desses, desses veículos inspecionados, a quantidade de ônibus abordados pela PRF por unidade federativa. Deputado Cabo Diverto que é importante, e deputado sargento Gonçalves, a comissão de segurança pública buscando esclarecer, que que nós não temos aqui pra passar pano em ninguém. Errou errou mas não pode também, em cima de narrativas fazerem, versões aí que não são verdadeiras. Estamos buscando aqui, e o diretor geral da política da verba federal vai ter que a quantidade de ônibus abordados pela PRF por unidade federativa, nos anos de dois mil e vinte, dois mil e vinte e dois mil e vinte e dois dois mil e vinte e três. Uma série de dados então, vamos buscar a verdade no papel, ele vai informar pra ver se houve realmente, aquela situação de entre aspas, uma perseguição que teria acontecido, lá nos estados do do nordeste ou não, pra de forma definitiva, no papel, de forma prática e pragmática, nós enquanto Comissão de Segurança Pública, darmos uma resposta à sociedade brasileira, com a palavra, deputado Gilvan e depois deputado Aloísio. Presidente.",
      "summary": "Deputado solicita dados da Polícia Rodoviária Federal sobre número de policiais e ônibus abordados em eleição e anos seguintes, para esclarecer suposta perseguição no nordeste.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 40632,
      "start_time": 1687879915,
      "duration": 26,
      "transcription": "Primeiramente eu gostaria aqui de registrar a presença da Magna Malta, filha do senador Magnum Malta, uma grande liderança da direita do Espírito Santo, levanta aí Magna. Uma grande liderança nossa da direita do Espírito Santo, e mulher né, aí não é feminista não, é uma mulher de conservadora de família. Então não é mulher não só. Parabéns aí a a presença aqui.",
      "summary": "Deputado registra presença de Magna Malta, filha do senador Magnum Malta e liderança conservadora da direita do Espírito Santo. Ela é mulher e conservadora, não feminista.",
      "speaker": {
        "id": 220526,
        "name": "Gilvan da Federal",
        "position": "Deputado"
      }
    },
    {
      "id": 40633,
      "start_time": 1687879941,
      "duration": 33,
      "transcription": "Seja bemvinda. A senhora. Magda Magda, filha do Magno. Magda Malta seja muito bemvindo à Comissão de Segurança Pública, à Câmara dos Deputados. E mande abraço ao nosso amigo senador Magnum Malta, que muito bem, digase de passagem, representa não só estado do Espírito Santo mas A sociedade brasileira como todo. Com a palavra o deputado, opa, a Dilma Gilva. Essa",
      "summary": "Bem-vinda Magda Malta à Comissão de Segurança Pública. Deputado dá boas-vindas e menciona senador Magnum Malta, que representa bem o Brasil. Agora, a palavra é para a Dilma Gilva.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 40634,
      "start_time": 1687879974,
      "duration": 190,
      "transcription": "Só pra corroborar aqui com a fala do Cabo Gilberto, o deputado Cabo Gilberto. Olha só, eu passei pela Polícia Rodoviária Federal e pela Polícia Federal. O diretor atual da Polícia Rodoviária Federal é amigo do Flávio Dino, é fã do Fidel Castro, tem foto de boné e fumando charuto, é o atual diretor da Polícia Polícia Rodoviária Federal. O atual diretor da Polícia Federal, Andrei Augusto, é amigo do Lula, é amigo do expresidiário. O ministro da Justiça, Flávio Dino, ele fala o tempo todo. Tem pastor que critica, ele fala vou botar a Polícia Federal em do pastor, vou botar a Polícia Federal em cima dos CAC, vou botar, ou seja, utilizando a Polícia Federal até contra jornalista, e o Ministro da Justiça faz o L, compare o Ministro da Justiça Flávio Dino com o exministro da Justiça Anderson Torres, quem é mais, canalha, quem se posta não não pela pela pela segurança pública, mas sim pelo presidente da república, o ministro da Justiça, Anderson Tore teve uma conduta ilibada à frente do Ministério da Justiça, o ministro da Justiça Flávio Dino vai até em comunidade dominada pelo Comando Vermelho. Então nós temos, é pena que o pastor Henrique não está aqui, mas ele falou que o diretor da o exdiretor da PRF era bolsonarista, e o diretor atual da PRF é o quê? O diretor atual da Polícia Federal é o quê? Os generais do exército, vários generais do exército teve general até disse que, que ele admira a inteligência emocional do Lula, só se for inteligência pra roubar, só se for inteligência pra desviar dinheiro. Então ou seja, a gente vê diretores de órgãos importantíssimo, nós vemos generais do exército batendo continência pra ladrão, pra ditador, e o problema é o exdiretor da PRF, é o exdiretor da Polícia Federal que são bolsonaristas. Então é narrativas, isso é absurdo. Hoje, as instituições estão sendo colocadas realmente, o Flávio Dino ele se intitula comunista, e é ministro da justiça. Então ou seja, é é absurdo querer denegrir a imagem de uma instituição, querer denegrir a imagem de uma pessoa dizendo que ele é bolsonarista. É melhor ser bolsonarista do que admirar e defender ladrão, do que entrar numa comunidade dominada por Comando Vermelho. Eu não tenho ofensa nenhuma de me chamar eu quero ver me chamar de ladrão e qualquer bolsonarista aqui, pode chamar a gente do que quiser, eu quero ver chamar a gente de ladrão. Então qual é o problema dois dois diretores da PRR votar no no presidente Jair Bolsonaro, qual o problema? Então assim, é uma hipocrisia que a gente realmente, Cabo Gilberto, nós não podemos deixar essa narrativa, eles falarem quietos sem a gente falar porque hoje é uma vergonha a gente vê general batendo continência por ladrão. Obrigado presidente.",
      "summary": "Deputado critica diretores e generais por sua relação com Flávio Dino e Lula, chamando-os de admiradores de ladrões e ditadores. Ele defende dois ex-diretores da PRR por votarem em Bolsonaro e critica a hipocrisia de quem denigre imagem de pessoas chamando-as de bolsonaristas.",
      "speaker": {
        "id": 220526,
        "name": "Gilvan da Federal",
        "position": "Deputado"
      }
    },
    {
      "id": 40635,
      "start_time": 1687880164,
      "duration": 4,
      "transcription": "Obrigado, deputado Gilvan, com a palavra, deputado Elidio Mendes. Presidente, só",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 40636,
      "start_time": 1687880168,
      "duration": 13,
      "transcription": "Colaborar com eu entendi que vossa excelência está mandando ofício à Polícia Rodoviária Federal em busca de alguns dados né? Não deputado",
      "summary": "Deputado sugeriu colaborar com solicitação de informações da PRF pelo poder executivo.",
      "speaker": {
        "id": 178881,
        "name": "Aluisio Mendes",
        "position": "Deputado"
      }
    },
    {
      "id": 40637,
      "start_time": 1687880181,
      "duration": 73,
      "transcription": "Nós já encaminhamos a comissão de segurança pública deliberou e aprovou, e nós encaminhamos pelo menos o ofício passado aqui, pela secretaria é de seis de junho. Solicitando uma série de informações, né? E o diretor geral atual da polícia econômica vai apenas informar as perguntas que lhe foram feitos. E é com base nisso nós, Comissão de Segurança Pública, vamos novamente nos deter sobre essa situação, e verificar se realmente houve aquilo que tem sido divulgado, né de da contenção de ônibus et cétera no dia das eleições, ou se em anos anteriores, Os números foram os mesmos em governos anteriores se os números foram os os mesmos e, a informação, pedindo também que em dois mil e vinte e três, a comissão de segurança pública aprovou. Pedimos que, em dois mil e vinte e três, a quantidade de ônibus que por estado, foram parados, fiscalizados sobre as rodovias de cada estado, inclusive do estado do Maranhão. Quem sabe a gente tem uma surpresa É minha minha dando conta de que hoje, mais números, mais veículos ônibus são parados do que em outubro do ano passado.",
      "summary": "Deputado solicitou informações sobre número de ônibus contidos em junho de 2022, em comparação a outubro de 2021 e governos anteriores, incluindo estado do Maranhão, para verificar se coincide com divulgações.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 40638,
      "start_time": 1687880254,
      "duration": 113,
      "transcription": "Presidente, é porque eu estava na CPNE, onde foi ouvido o Silvino Vasco, exdiretor geral da Polícia Rodoviária Federal, aquele rapaz do currículo bem bem acanhado né, que a relatora tentou humilhar achando que todo policial é cidadão que não merece respeito e quando quando ele falou sobre o currículo, sobre a formação dele, quem acabou humilhada foi a nossa relatora, que levou oito anos pra se formar em jornalismo enquanto ele tem oito graduações, dez pósgraduações, inclusive terminando o mestrado. Então aquele diretor geral daquele currículo acanhado que esteve na comissão, ele declinou vários dados oficiais da Polícia Rodoviária Federal sobre as abordagens feitas no dia da eleição, com dados oficiais da Polícia Rodoviária Federal. E mais do que isso, ele apresentou dados do TSE, Tribunal Superior Eleitoral, onde se aponta que a menor abstenção de segundo turno dos últimos vinte anos da eleição foram nessas eleições. E que mostrou claramente que o número de abordagens feitas foram irrisórios em função do histórico de abordagem feitas no primeiro turno, e que nenhum eleitor deixou de votar naquelas eleições. Foi a menor abstenção no norte e nordeste dos últimos vinte anos. Então ficou claro, se queriam criar uma narrativa de que a PRF e eu inclusive a gente às vezes se contamina pelas informações da imprensa, fiquei preocupado com aqueles dados que eram divulgados pela imprensa. E vimos que nada daquilo procedia. Então, é muito importante que esses dados venham de forma oficial da atual gestão da PRF que mais uma vez nós vamos desmontar uma fake news e provar, que muita gente inocente está sendo a sua vida e a sua biografia maculada por essas inverdades e essas leviandades que têm sido publicadas. São essas as minhas palavras presidente.",
      "summary": "Deputado se refere à audiência de um ex-diretor da PRF com currículo bem formado, que apresentou dados do PRF e TSE indicando baixa taxa de abordagens na eleição e menor abstenção. Ele critica uma narrativa falsa e as informações enganosas que prejudicam inocentes. O Deputado quer corrigir essas falsidades e demonstrar a realidade.",
      "speaker": {
        "id": 178881,
        "name": "Aluisio Mendes",
        "position": "Deputado"
      }
    },
    {
      "id": 40639,
      "start_time": 1687880367,
      "duration": 20,
      "transcription": "Deputado Aloysio Mendes seja sempre muito bemvindo o deputado Osmar Terra. Nosso exministro, seja muito bemvindo a começar a segurança pública. Antes de nós passarmos pro item número três, requerimento número duzentos de dois mil e vinte e três do senhor delegado Ramage, palavra ao deputado Velter. Senhor",
      "summary": "Deputado bem-vindo, começamos segurança pública, palavra ao deputado Velter, agenda item 3. (106 characters)",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 40640,
      "start_time": 1687880387,
      "duration": 220,
      "transcription": "Hoje foram anunciadas medidas que quero crer que vão diminuir inclusive esse problema de insegurança no país. Os Martera estava acompanhando, foi anunciado no programa, no plano safra pra essa agricultura, quase trinta por cento a mais de recursos pra financiar a agricultura, a a agricultura, o agronegócio, amanhã será lançado o Plano Safra pra agricultura familiar. Considerando esses mais de trinta por cento e vai ser juro menor, inclusive pra quem pratica a agricultura de baixo carbono, então, aliás, tem mais uma notícia maravilhosa que ajuda muito no emprego emprego combate a violência indiretamente, supor que está empregado vai menos para o delito, não fica fica mais fácil de de viver e sobreviver, muitos vão pro delito porque trabalho ganha pouco, e às vezes faz é olheiro de beira de lago ele pode ganhar uma grana a mais, mas se você tem renda e o salário corrigindo acima da inflação, com o tempo nós vamos baixar o nível de insegurança no país, tem que estruturar as polícias obviamente, mas tem que dar condições pro setor produtivo produzir, criar ambiente favorável, e nesse sentido, o ministro Fávaro anunciou no dia de hoje de manhã, veja que coisa maravilhosa, mais de vinte e quatro novos parceiros, os Martelo estava lá, deve ter ouvido esse pronunciamento, vinte e e quatro novos parceiros que estão comprando nossos produtos pra exportação, negócios, empregos, gerando divisas e produzindo mais felicidade pro povo brasileiro. Então, em governo que quer dialogar com todo o setor, dependendo de quem votou, Pode ser bolsonarista, está dialogando e construindo com o setor pro setor produtivo, ligado ao agronegócio, eu eu sou produtor. Eu faço financiamento, eu faço os PRONUMP pra financiar custeio de milho e de soja. E sou pequeno produtor, eu sei, no ano passado não tinha o dinheiro, na hora que fui buscar o impresso, tinha o dinheiro que era do banco juro é mais alto, Agora eu não admitirei se faltar dinheiro com aquilo que é anunciado pelo próprio governo. Então nós vamos criar ambiente de negócios desse país, que o país vai crescer, prosperar, os dados da economia já mostram isso, e está muito claro isso. E com todo o respeito aos colegas aqui dessa comissão. De minha parte, não haverá ofensa a partido político, haverá sim diálogo, construção de políticas públicas com seriedade, sem colocar, escantear companheiro a, b ou c, porque pertence a outra sigla. Então nós estamos vivendo ambiente no país onde o mundo reconhece, o mundo está batendo continência sim pra presidente que não tem nível superior, mas está batendo continência Porque sabe dialogar, sabe construir, sabe produzir entendimento com o Brasil como todo pra gerar divisas. E o Brasil vai circular, vai voltar a ser quem sabe a sexta economia da república do do mundo. Já foi em dois mil e dez. E pode voltar a ser novamente, nós vamos combater a fome, nós vamos acabar com a fome de novo nesse país que ela voltou, e nós sabemos fazer isso com distribuição de renda, isso vai diminuir os problemas Insegurança nesse país vai aumentar a segurança da sociedade brasileira e vai permitir que os nossos policiais tenho mais orgulho de trabalhar e vestir a farda pra defender o interesse da segurança de todos os brasileiros. Era isso presidente e muito obrigado.",
      "summary": "Deputado anunciou medidas que aumentam financiamento agronegócio, impulsionam agricultura familiar, reduzem juros, incentivam baixo carbono e criam empregos, resultando em menos violência e fome, e maior prosperidade e segurança no país.",
      "speaker": {
        "id": 224333,
        "name": "Welter",
        "position": "Deputado"
      }
    },
    {
      "id": 40641,
      "start_time": 1687880607,
      "duration": 32,
      "transcription": "Obrigado deputado Velter. Dando prosseguimento, item número três do requerimento número duzentos de dois mil e vinte e três, do deputado delegado Ramagin, que requer aditamento ao requerimento número cento e quinze que requereu a realização de audiência pública, nessa comissão de segurança pública para debater a respeito das prisões ilegais realizadas em virtude dos atos do Rio de Janeiro, bem como o desrespeito às prerrogativas dos dos advogados que atuando nos casos supercitados, com a palavra, deputado requerente, deputado delegado Hamacin.",
      "summary": "Deputado propõe adição a requerimento sobre débats sobre prisões ilegais e respeito a advogados em comissão de segurança pública.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 40642,
      "start_time": 1687880639,
      "duration": 94,
      "transcription": "Boa tarde, muito obrigado senhor presidente, cumprimento a mesa e aos demais parlamentares, estava agora na CPMI do Oito de Janeiro e venho aqui na comissão de segurança pública da qual eu sou membro titular para aprovar essa audiência pública onde vamos debater sobre as prisões ilegais do dia oito de janeiro, e eu desrespeito à ampla defesa e às prerrogativas da advocacia. Enquanto na CPMI do oito de janeiro o que a gente nota é que o governo se esforça para que não se chegue a verdade, aqui nessa comissão de segurança pública nós iremos trazer advogados, magistrados, defensores para ouvir e debater todas as ilegalidades de prisão e de todas as pessoas e mais de mil pessoas que estão talvez boa parte delas presas ilegalmente até hoje e sem acesso aos autos. Esse meu requerimento venha somar os requerimentos do deputado Sanderson presidente desta comissão e do deputado Marcel Van Hatten também. A audiência pública está prevista para quarta que vem dia cinco de julho às dezesseis e trinta nessa comissão de segurança pública e combate ao crime organizado. Muito obrigado presidente. O coronel Luiz escreve também Obrigado deputado.",
      "summary": "Deputado propõe audiência pública sobre prisões ilegais em data definida, com advogados e magistrados, para debater ilegalidades e acesso a autos de mil pessoas presas. Sua proposta suma às de outros parlamentares. Agradece apoio.",
      "speaker": {
        "id": 220619,
        "name": "Delegado Ramagem",
        "position": "Deputado"
      }
    },
    {
      "id": 40643,
      "start_time": 1687880733,
      "duration": 188,
      "transcription": "Léo Hamagi, o deputado Cornelice subscreve. Solicito também seu. Gilberto subscreve, sargento Gonçalves, subjuzão Materã subscreve. Anoto aí pra não esquecer presidente. Aqueles que concordam com com o item número oito, projeto, desculpa, e tem número sete, permaneçam, como se acham? Aprovado. E tem oito projeto de lei número três três de dois mil e vinte do Poder Executivo, que autoriza o Poder Executivo Federal a doar duas aeronaves de asas rotativas à República do Paraguai, relator deputado coronel Assis, deputado coronel Assis, Deu presença, não está presencialmente aqui mas deu presença. Peço ao. Vamos indicar a DOC aqui pra fazer a leitura ao deputado, Cornel Ulisses. Aproveitando o relatório já apresentado pelo deputado o deputado coronel Assis, então apenas pra leitura, do do relatório. Não pode imprimir não tem problema. Enquanto a secretaria imprime o relatório, que vai ser lido pelo pelo deputado coronel Lisz, temos aqui, o item nove ainda, que é projeto de lei, relatado pelo delegado pelo deputado delegado Mateus Loiola. E tem treze projeto de lei vinte e oito noventa, do senhor Alexandre Frota, que é relatado pelo deputado coronel Teliada, e encerramos, por hoje, as deliberações aqui da comissão de segurança pública que aliás segundo promoto assessoria, é a única comissão, da Câmara Federal que hoje está deliberando. E por isso parabenizo aos integrantes aqui, presencialmente tivemos aqui, quinze parlamentares, quinze parlamentares que presencialmente estiveram aqui, e trinta parlamentares, que registraram presença na comissão, mais uma vez parabenizo a todos pelo esforço pela dedicação, e sobretudo pelo espírito de abnegação no sentido de que os projetos da comissão sejam tratados com maior respeito, como tem sido tratado aqui na comissão de segurança pública hoje é a única comissão, da Câmara Federal que está deliberando mais uma vez, parabéns aos parlamentares, aos gabinetes, as assessorias de cada dos deputados e deputadas que se empenharam pra que a, os trabalhos acontecessem como aconteceram.",
      "summary": "Deputado relata aprovação de dois projetos de lei, autorizando doação de aeronaves ao Paraguai e tratamento respeitoso de projetos na comissão de segurança pública, com quinze parlamentares presentes e trinta registrados.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 40644,
      "start_time": 1687880921,
      "duration": 3,
      "transcription": "Vens ao presidente também que nos lidera",
      "speaker": {
        "id": 73692,
        "name": "Osmar Terra",
        "position": "Deputado"
      }
    },
    {
      "id": 40645,
      "start_time": 1687880924,
      "duration": 22,
      "transcription": "Obrigado. Com a palavra o deputado coronel Lício pra fazer a leitura, do relatório do projeto de lei número três três de dois mil e vinte, que como eu disse autoriza o Poder Executivo Federal a doar, duas aeronaves de asas rotativas, a República do Paraguai.",
      "summary": "Deputado apresenta projeto de lei para doar duas aeronaves de asas rotativas ao Paraguai.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 40646,
      "start_time": 1687880946,
      "duration": 313,
      "transcription": "Obrigado senhor presidente. Indo direto ao ao voto relator. Rotativa da reforma de helicóptero. Em direto ao voto relator, compete a esta comissão examinar o mérito de matérias acerca do sistema penitenciário, legislação penal e processual penal, Do ponto de vista da segurança pública, ou quem instituam políticas de segurança pública e seus órgãos institucionais nos termos do disposto Na RCD, artigo trinta e dois, inciso quinze, alínea FEG, que se amodam portanto ao conteúdo da proposição em apreço. Cumprimentamos os ilustres autores pela preocupação em aperfeiçoar o adiamento jurídico, ampliando as penas constantes do estatuto do desarmamento. Embora reconheçamos a importância da matéria, observamos que a proposta em análise visa incluir uma causa de aumento de pena do delito. Esculpido no artigo treze da lei número dez mil oitocentos e vinte e seis. Olha, eu acho que não é do helicóptero não, esse aqui. Eu queria pedir aqui à à secretaria que que corrediça que esse aqui, Eu comecei a ler aqui, eu percebi que não tem nada a ver com helicóptero. Peço desculpa. Vamos ao vamos ao voto do relator agora, do helicóptero. Das aeronaves, né? Ok, voto relator, o relator é coronel Assis, Tá? Na ausência dele vou estar lendo o relatório. A presente proposição foi distribuída pela para a comissão de segurança pública E combate à quimio organizada em função do que prevê o artigo trinta e dois, inciso quinze, a linha d, matéria sobre segurança pública interna e seus órgãos Institucionais, regimento interno da Câmara dos Deputados. Nesse compasso ficaremos a distritos a avaliação da proposição no que tange à segurança pública, não adentrando possíveis questões constitucionais orçamentárias ou financeiras que poderão vir a ser levantadas nas comissões permanentes responsáveis como o foco assim é o mérito e nessa toada a PL trezentos e trinta e vinte Merece prosperar. O presidente de projeto de lei pretende autorizar o Poder Executivo a doar a república do Paraguai, duas aeronaves de asas rotativas, fabricante Bell modelo quatrocentos e doze classic, Registrados perante a Agência Nacional de Aviação Civil sobre as matrículas PTHRG e PTHRH. A exposição de motivos número 0 onze de dois mil e vinte do Ministério da Justiça e Segurança Pública, foi muito feliz ao destacar os impactos positivos da principalmente em função da interdependência das questões de segurança entre países transfronteiriços, tais como as nações irmãs Brasil e Paraguai. Nesse sentido, destacamse as passagens a seguir. Ciente das carências paraguaias nesse âmbito, o estado brasileiro espera que a doação possa contribuir para ampliar, Para ampliação da capacidade operacional do país vizinho nos trabalhos de fiscalização de suas fronteiras com o Brasil e consequentemente elevar a eficácia no combate a criminalidade organizada transnacionalmente. Destarche, acreditase que essa doação se autoriza pelo Congresso Nacional, Se autorizada pelo Congresso Nacional irá gerar ganhos diretos no campo da segurança pública, com a redução de delitos A zona limítrofe entre os dois países, e no campo político, com a com o estreitamento das relações de assistência policial na esfera bilateral grifos nossos. Fica claro assim que além do reforço Em nossas relações internacionais com o país vizinho em tela, contribuir para o aumento de suas capacidades operacionais no combate à criminalidade trará reflexos dispositivos e diretos para o Brasil em nosso trabalho correlato deste lado da fronteira. Isso dará especialmente no que concerne ao combate a crimes transnacionais, como os de tráfico de armas, tráfico de drogas, contrabando e descaminho. Assim é, Que diante do pequeno gasto que se terá com a medida, estimado em pouco mais de cem mil reais, seu custo benefício supera largamente O investimento a ser realizado. Em função desses argumentos, votamos pela aprovação da PL trezentos e trinta e de dois mil e vinte solicitando apoio aos demais pares para que se posicionem da mesma forma deputado coronel Assis relator. Obrigado, deputado coronel Ulisses. Em discussão o parecer do relator, Paulo, só tenho presidente.",
      "summary": "Proposta de doar duas aeronaves ao Paraguai para fortalecer fiscalização de fronteiras e combate à criminalidade organizada transnacional. Deputado vota a favor.",
      "speaker": {
        "id": 220590,
        "name": "Coronel Ulysses",
        "position": "Deputado"
      }
    },
    {
      "id": 40647,
      "start_time": 1687881259,
      "duration": 109,
      "transcription": "Pois não? Os mais velhos primeiros Não, não, eu queria talvez fosse interessante, eu não tenho, eu acompanhei muito a questão da fronteira, da política fronteira, na questão da política sobre drogas, tinha uma comissão especial, a gente foi, visitou os países Paraguai, Bolívia, Colômbia, Peru, mas eu a gente via assim uma uma fronteira muito aberta, muito descoberta, os as apreensões que se faz de armas, drogas, cigarro contrabandeada, é mais nas rodovias né, na fronteira mesmo ali, tenho uma pouca, eu me lembro que na na teve essa discussão na campanha presidencial dois mil e dez, e a então candidata Dilma Rousseff propôs que teriam drones, dois três drones sempre no ar ali, patrulhando, o que é em dezessete mil quilômetros é é uma coisa muito precária né? Então o que eu o que eu queria perguntar senhor presidente talvez a comissão de segurança possa aproveitando a aprovação desse PL perguntar pro governo qual é a política atual pra controle da fronteira que o governo está está propondo, né, pra pra controlar o contrabando de arma, droga, cigarro, enfim, cigarro é droga também né? No no no conceito geral é droga. Então, eu acho que seria interessante a gente ter essa ideia porque isso é é problema gravíssimo pra nós né, cada vez aumenta mais o número de de pessoas drogadas, cada vez aumenta mais e isso vem essa droga principalmente a os cocaína e derivados a cocaína vem desses países limítrofes nossos aí, eu acho que está muito aberto, está muito descoberto, ainda gostaria de ter uma informação talvez do Ministério da da Justiça, Ministério da Defesa, como é que está a sua situação. Eu vou, obrigado",
      "summary": "Deputado sugeriu que comissão de segurança pergunte sobre política governamental atual para controlar contrabando de armas, drogas e cigarros na fronteira, citando problema crescente de drogadicção no país, especialmente com cocaína vinda de países limítrofes. Quer informações de Ministérios da Justiça e Defesa sobre situação fronteiriça.",
      "speaker": {
        "id": 73692,
        "name": "Osmar Terra",
        "position": "Deputado"
      }
    },
    {
      "id": 40648,
      "start_time": 1687881368,
      "duration": 4,
      "transcription": "Osmar Terra antes do deputado coronel Lis, deputado Carlos",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 40649,
      "start_time": 1687881372,
      "duration": 68,
      "transcription": "Eu vou na mesma linha do deputado Os Maté, senhor presidente, porque temos uma situação muito crítica em nosso país, não é de agora o PT, o governo Lula e Dilma ficou no comando desse país por quatro eleições consecutivas, e as fronteiras continuaram da forma que estão, uma situação lamentável. E eu vi lá da Paraíba que sequer a segurança pública tem condições de trabalho. Então eu faço apelo à vossa excelência, a todos os parlamentares da casa com relação a comissão de segurança pública para dar atenção também a parte interna das instituições, coronel. O Ulisses, que é importante para combatermos o tráfico de drogas, os assaltos, e todas as armas que vem para o nosso país e pelas fronteiras, seja ela pelo ar, terrestre ou marítima. Então é fundamental senhor presidente que essa comissão tenha esse papel que representa o povo brasileiro de cobrança e vou na mesma linha do deputado Osmaterra, para que possamos cobrar do atual governo essa política e qual a sua proposta. Se for o caso a gente perguntar também ao ministro Flávio Dino como é que ele entra lá na no complexo da maré sem escolta policial. Já seria bom começo.",
      "summary": "Deputado propõe melhoria de segurança interna e nas fronteiras, mais atenção à comissão de segurança pública e explicações do ministro Flávio Dino sobre sua entrada no Complexo da Maré sem escolta policial.",
      "speaker": {
        "id": 220574,
        "name": "Cabo Gilberto Silva",
        "position": "Deputado"
      }
    },
    {
      "id": 40650,
      "start_time": 1687881440,
      "duration": 5,
      "transcription": "Obrigado deputado, Cabo Gilberto, com a palavra e deputado coronel Ulisses.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 40651,
      "start_time": 1687881445,
      "duration": 179,
      "transcription": "Assunto ele ele eu gosto muito de tratar desse assunto porque o estado do Acre ele ele faz fronteira com dois países que são os dois países maiores produtores de cento de tudo aquilo que o narco negócio, né, que 000 narcotráfico gira em torno de de de recurso financeiro, né? Só pra nós termos nós termos uma ideia, isso gira por ano em torno de trezentos bilhões de dólares, é muito recurso. E quando a gente fala isso a nível do estado do Acre que faz fronteira com esses dois países de vinte por cento, Peru e Bolívia. E nós vamos ter uma audiência no próximo no próximo no próximo mês, dia onze, e aí eu gostaria que o já já passar pro pro nosso deputado Os Materno ontem essa audiência muito importante sobre essas questões do do crime trânsito fronteiriço. Vamos ter algumas autoridades que combatem o crime não somente a questão do tráfico de droga mas também o tráfico de armas, o contrabando, o descaminho, algumas unidades operacionais do do Mato Grosso, do estado do Acre, do Rio Grande do Sul, do Mato Grosso do Sul. E é muito importante nós salientarmos que no governo anterior governo Bolsonaro nós tivemos combate muito forte e investimento muito pesado nas áreas de fronteiras, e isso influenciou inclusive na criminalidade aqui na região do sudeste, centro e centrosul. Nós tínhamos nós pegamos podemos dizer que nós pegamos ali em torno de sessenta mil homicídios que estavam correndo por ano e o combate ao crime lá na fronteira através da operação Olhos da secretaria a ser obra que é a Secretaria de Operações Integradas fez com que mais de vinte mil pessoas fossem salvas porque diminuímos em mais de vinte mil homicídios o combate à droga. Então me causa muita estranheza a ideia de se liberar o uso dessa droga que não é a solução correta, não existe solução fácil pra uma pra uma uma situação que é muito complexa como é o 0 combate à droga. Nós temos que chamar e aí essa audiência é importante pedir que fosse o estado a pessoas da do exército da marinha da aeronáutica que vai estarem presente porque nós entendemos que as forças armadas têm que entrar nessa guerra, temos que discutir o papel social, o papel de emprego das forças armadas em tempo de paz, porque em tempo de guerra nós já sabemos e o Brasil logicamente por ser diplomático dificilmente adentrará uma guerra. Temos que ter logicamente o pessoal preparado, mas em tempo de paz nós não podemos desperdiçar efetivo de mais de quinhentos mil homens quando de insumo, exército para aeronáutica, pra ajudar no combate a a aos crimes transfronteirista, principalmente na área de fronteira através das unidade de fronteiras que são os pelotões, as companhias e os batalhões. Obrigado",
      "summary": "Deputado fala sobre importância de combate a crime transfronteiriço em Acre, estado com fronteira com dois maiores produtores de narcóticos. Menciona audiência sobre o assunto com autoridades que combatem crime e unidades operacionais. Destaca importância de forças armadas no combate a drogas e discussão sobre papel delas em tempo de paz. Critica ideia de legalizar drogas.",
      "speaker": {
        "id": 220590,
        "name": "Coronel Ulysses",
        "position": "Deputado"
      }
    },
    {
      "id": 40652,
      "start_time": 1687881624,
      "duration": 21,
      "transcription": "Cornel Ulisses, só só fazer registro, que esse projeto veio do Poder Legislativo no governo Bolsonaro em dois mil e vinte, e foi muito sábio o relator, quando o coronel Assis, cuja a leitura foi feita pelo coronel Luís, mas deixou isso bem registrado. Deputado",
      "summary": "Projeto de duas mil e vinte, originado no Poder Legislativo durante o governo Bolsonaro, com registro cuidadoso do relator coronel Assis, através do coronel Luís. (71 characters)",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 40653,
      "start_time": 1687881645,
      "duration": 62,
      "transcription": "Não, eu acho que esses acordos, pra doação dos helicópteros, são perfeitas, se isso representar incremento do lado do Paraguai, né, ali vem contrabando muito grande de maconha né, do Paraguai. Eu me lembro que naquela época o Paraguai era maconha, a Bolívia era abastecia o mercado brasileiro de cocaína, a era abastecia o mercado brasileiro de cocaína, o Peru abastecia a a Ásia da a partir da da da do Pacífico né, a Colômbia a Colômbia abastecia o México, a América Central e o Estados Unidos né, e e do Brasil atravessavam pra ir pra Europa. Então é é negócio complexo né, uma uma operação muito complexa, e nós não não sabemos mais como é que está isso né, como é que está essa segurança. O governo do presidente Temer, e eu não sei se presidente Bolsonaro tinha a operação ágata, né, que cuidava e fazia uma operação conjunta das forças policiais e militares, né. Talvez alguém que que trabalhou nessa Operação AGA, possa nos trazer alguma, só uma sugestão.",
      "summary": "Deputado discorda com contrabando vem do Paraguay, menciona histórico de drogas na região, sugestiona a Operação Ágata para ajudar segurança.",
      "speaker": {
        "id": 73692,
        "name": "Osmar Terra",
        "position": "Deputado"
      }
    },
    {
      "id": 40654,
      "start_time": 1687881707,
      "duration": 72,
      "transcription": "Aqueles senhores, aqueles. Encerrada então a discussão já tínhamos encerrado né? Aqueles que concordam com os termos do relatório lido pelo deputado Cornel, Assis permaneçam como se acham. Aprovado. Projeto de lei número trinta setenta e três de dois mil e vinte e dois item nove, o nosso último item, não desculpa tem mais dois itens, dos senhores Alessandro Molon e Paulo Teixeira que altera a lei dez mil oitocentos e vinte e seis, De dois mil e três para inserir uma qualificadora no crime de omissão de cautela, relator deputado delegado Mateus Loyola deu presença. Nós está ausente, nomeamos aqui agora a DOC pra fazer a leitura, nosso vicepresidente coronel Ulisses, Que gentilmente concordou em fazer a leitura do relatório, com a palavra deputado coronel Ulisses. Vamos lá,",
      "summary": "Discussão encerrada; aprovação do projeto de lei 373/22, item 9, alterando a lei 10.826/03 com relator Mateus Loyola; leitura do relatório será feita pela DOC, por gentileza do vice-presidente coronel Ulisses.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 40655,
      "start_time": 1687881779,
      "duration": 275,
      "transcription": "Agora sim, a leitura do documento que nós estávamos lendo anteriormente, voto relator, vamos direto ao voto. Complete a comissão examinar o mérito de matérias acerca do sistema penitenciário, legislação penal e processo penal do ponto de vista da segurança pública, O que instituam política de segurança pública e seus órgãos institucionais nos termos do disposto no RCD, Artigo trinta e dois, inciso quinze, a linha FEG, que se amoldam portanto ao conteúdo da proposição e apreço. Completamos os ilustres autores pra preocupação em aperfeiçoar o ordenamento jurídico, ampliando as penas constantes do estatuto de desarmamento, Embora reconheçamos a importância da matéria, observamos que a proposta de análise visa incluir uma causa de aumento da pena de delito, Insculpido no artigo treze da lei dez mil oitocentos e vinte e seis, vinte e dois de dezembro de dois mil e três, objetivando que a reprimeira seja aplicada em dobro, na hipótese de arma Ser utilizada para prática de crime. Ocorre que conforme o entendimento, os pretórios ocorrendo à prática de crime decorrente da omissão de cautela, Aplicase o denominado concurso material de delitos. Consoante o entendimento do Tribunal de Justiça do Distrito Federal e Territórios, Ocorre o concurso material de crimes quando o agente pratica dois ou mais crimes distintos mediante mais de uma ação com fundamento no artigo sessenta e nove do código penal, Razão pela qual as penas devem ser somadas, acordam número cento e quinze mil quarenta doze De dois mil e dezessete, relator desembargador desembargador JJ Costa Carvalho, publicado no Diário da Justiça, em vinte e cinco de fevereiro de dois mil e dezenove. Portanto, eventual acolhimento da proposta subexame, poderia ensejar insegurança jurídica e até mesmo Contrariar a intenção dos nobres autores ao elaborarem a proposição em comento. Acerca do concurso material entre o delito da de cautela e demais crimes de transcrevese por oportuno o seguinte precedente. Apelação criminal, posse regular de arma de Com numeração suprimida artigo dezesseis parágrafo único, inciso quatro da lei número dez mil oitocentos e vinte e seis de dois mil e três, omissão de cautela, Artigo treze da lei número dez mil e seiscentos e seis, também de dois mil e treze, condenação mantida, aplicação do princípio da construção afastada, concurso material. O acusado possuía uma arma de fogo deixou de observar os devidos cautelos para que seu filho menor de dezoito anos se apoderasse Do artefato que se encontrava em sua propriedade. Em decorrência dessa negligência, o menor de idade afetou o disparo ocidental que atingiu a vítima Rafael Fernandes na cabeça muito embora estivesse presente no local outro menor de idade, o depoimento do filho do acusado é fundamental para esclarecer as circunstâncias Em que ocorrida a fatalidade, cabendo portanto à exceção prevista na parte final do artigo duzentos e seis do Código de Processo Penal. Esses dois pressupostos à materialidade e autoria delitiva comprovadas, a prova dos autos não deixa dúvida de que o réu possuía Irregularmente a arma de fogo com numeração suprimida que não foram adotadas as cautelas necessárias para impedir que menores de idade tivessem Acesso ao artefato bélico. Inviável reconhecimento do instituto da construção entre o delito de posse irregular de arma de fogo com numeração suprimida, E omissão de cautela por se tratar de figuras delitivas distintas, mormente porque a configuração do delito de posse irregular de arma de fogo com numeração suprimida crime de mera conduta, enquanto que o crime de de omissão de cautela, exige para a sua configuração a demonstração da culpa do agente na modalidade da Date da negligência. Presidente da quarta câmara criminal, Tribunal de Justiça Rio Grande do Sul, operação criminal número sete sete 0 sete nove três dezoito quarenta e Oito o relator do desembargador Jesta Leal, publicado no Diário da Justiça, em dezenove de onze de dois mil e dezoito. Portanto, considerando a possível insegurança jurídica decorrente da eventual aprovação do projeto de lei bem como, eu entendo dos autores já resta atendido pela legislação atual, conforme o entendimento jurisprudencial a proposta não comporta acolhimento. Diante disposto, convidamos os ilustres pares a votar conosco pela rejeição do projeto de lei número três mil e setenta e três de dois mil e vinte e dois, relator delegado Mateus Loiola. Obrigado.",
      "summary": "Deputado propõe análise sobre sistema penitenciário e legislção penal, com enfoque na segurança pública. Discussão inclui aumento de penas por uso de arma em crime. Entende-se que concurso material de delitos já cobre esse cenário, seguindo jurisprudência. Prevê-se insegurança jurídica e rejeição da proposta.",
      "speaker": {
        "id": 220590,
        "name": "Coronel Ulysses",
        "position": "Deputado"
      }
    },
    {
      "id": 40656,
      "start_time": 1687882054,
      "duration": 51,
      "transcription": "Por mais uma missão cumprida, coronel Ulisses, nosso vicepresidente da comissão de segurança pública. E, em discussão o parecer do relator, aqueles que Concordo com os termos do parecer permaneçam como se acham, aprovado. Item número treze projeto de lei vinte e oito noventa, De autoria do senhor Alexandre Frota que fica, que proíbe aquisição posse e o porte de arma de fogo a qualquer cidadão que cometa o crime Previsto na lei onze mil trezentos e quarenta de dois mil e seis, relator deputado coronel Telhada, registrou presença, mas não está presente, Nomeamos aqui a DOC pra fazer a leitura deputado cabo Gilberto, com a palavra deputado cabo Gilberto. Senhor presidente, logo",
      "summary": "Coronel Ulisses reconhecido por missão cumprida em segurança pública. Aprovado parecer do relator sobre projeto de lei 28.90, proibindo posse e porte de arma a crimes contra lei 11.342/06. Nomeado DOC para leitura.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 40657,
      "start_time": 1687882105,
      "duration": 364,
      "transcription": "Treze rapaz, esse Benfica está me devendo novo, Benfica. Pegar o senhor na saída, viu o Benfica? Senhores parlamentares, esse projeto é muito importante em proteção das mulheres. Nós sabemos que agressores, homens covardes que não se respeitam ou não respeitam a sua companheira. Então o projeto de lei vinte e oito noventa dois mil e vinte e altera a lei onze mil trezentos e quarenta de sete de agosto de dois mil e seis. Que é a lei Maria da Penha, para estabelecer regime mais rigoroso e controle de armas para agressores e mulheres. Lá na Paraíba ontem infelizmente covarde desses homens que não respeitam o próximo, não respeitam as mulheres, ele assassinou uma mulher porque ela não queria ter mais relacionamento com ele. E a mãe dos seus filhos. Eu queria que fosse do mínimo prisão perpétua. Mas os defensores dos marginais não querem. Porque cidadão pegar uma arma e descarregar na cabeça de uma de uma pessoa, sendo ela mãe de seus filhos ou mulher, no mínimo ele era pra pagar com a vida, mas nem prisão perpétua aqui no Brasil tem. Infelizmente, né senhor presidente? Então esse esse projeto vem em boa hora para dificultar que marginais, agressores e mulheres continue com porte de arma de fogo. Vou direto ao ao voto do relator. Cumpre salientar que nesta comissão apreciarei o referido projeto de lei somente quanto ao mérito. Uma vez que segundo o artigo cinquenta e cinco do regimento interno dessa casa, nenhuma comissão cabe se manifestar sobre o que não for de sua atribuição específica, assim caberá à CCJ manifestasse sobre os aspectos de constitucionalidade e juriicidade. Sabese que a lei Maria da Penha é importante instrumento para coibia e prevenir a violência doméstica e familiar contra a mulher, bem como eliminar todas as formas de violência, criando ainda mecanismos para garantir assistência e proteção às mulheres nessa situação. Neste sentido em que pese a boa intenção do autor do projeto, há que se destacar que o atual acabou jurídico já traz a previsão da aplicação de medidas cautelares a fim de garantir segurança da mulher. Inclusive com a previsão da suspensão do porte de arma, bem como o recolhimento desta pela própria autoridade conforme os artigo doze, inciso sexto A e décimo oitavo inciso inciso quarto. Da própria lei onze mil trezentos e quarenta de sete de agosto de dois mil e seis, dois mil e seis, lei Maria da Penha. Artigo segundo doze senhor presidente pra todos entenderem, em todos os casos de violência doméstica e familiar contra a mulher, feito o registro da ocorrência, deverá a autoridade policial adotar, de imediato, os seguintes procedimentos, sem prejuízos daqueles previstos no Código de Processo Penal. Inciso sexto A, verificar se se o agressor possui registro de porte ou posse de arma de fogo, e na hipótese, hipótese de existência juntar aos atos essa informação, bem como notificar a ocorrência da instituição responsável pela concessão do registro ou emissão do porte, nos termos da lei do estatuto dos armamentos dois mil e vinte e três, a lei dez oito vinte e seis. E o artigo décimo oitavo, recebido o expediente com pedido da ofendida caberá ao juiz no prazo de quarenta e oito horas, determinar a apreensão imediata da arma de fogo, sob posse do agressor. Ademais senhor presidente, a lei Maria da Penha traz a previsão de suspensão imediata da posse e porte, o requerimento da arma de fogo após a comunicação do suposto ato criminoso. Precedindo de qualquer tipo de investigação bastando não só no controle de arma de fogo mas em especial para aqueles que tem permissão estatal para o uso de arma e para agressores de mulheres sendo o mistério desta casa atue com protagonismo a fim de promover segurança plena às mulheres vítima de violência. Desta forma, chamo atenção para o substitutivo aprovado na comissão de defesa do direito das mulheres, e as adaptações da linha advindas, especialmente a inclusão do inciso sexto B. Ou seja, tinha o inciso sexto A, incluiu o 0 inciso sexto B lá na comissão dos direitos da mulher. Do artigo doze senhor presidente que trata do atendimento pela autoridade policial integrante do título terceiro que aborda a a existência da mulher em situação de violência doméstica e familiar. Já me encaminhando para o final, alterouse ainda o inciso quarto do artigo dezoito, do capítulo sobre as medidas protetivas de urgência, do capítulo segundo a cargo do juiz no âmbito dos procedimentos positivados do título quatro. Consta no parágrafo segundo e o artigo primeiro do projeto que caberá ao autoridade policial apreender a arma em estado de fragrância restando ao juiz mandar apreendêla em outra situação, a teor do inciso quarto do artigo décimo oitavo, da lei treze mil quatrocentos, onze mil trezentos e quarenta de onze de agosto de dois mil e seis. Que absorve também senhor presidente, o conteúdo do do parágrafo quatro do artigo primeiro do projeto. Quanto aos documentos referidos do artigo terceiro, do artigo primeiro do projeto, são inseridos no mesmo dispositivo referente à arma. Por fim, quanto ao dispositivo do artigo segundo do projeto, conforme formado, tal providência já consta no inciso sextuado do artigo doze da lei Maria da Penha. Este exposto traz sugestões senhor presidente, foram acolhidas pelo substitutivo, proposto e aprovado na comissão de defesa dos direito da mulher, de forma que o âmbito da comissão de segurança pública e combate ao crime organizado, somos pela aprovação do projeto vinte e oito noventa dois mil e vinte e na forma do substitutivo adotado pela comissão, ressuscitada solicitando apoio aos demais pares para que adotem no mesmo sentido. Resumindo senhor presidente em dez segundos, esse projeto garante mais proteção às mulheres e também a roxo para os marginais covardes, agressores e mulheres. Parabéns.",
      "summary": "Projeto de lei reforça proteção a mulheres, impedindo porte de arma a agressores, acatando e cumprindo dispositivos da Lei Maria da Penha.",
      "speaker": {
        "id": 220574,
        "name": "Cabo Gilberto Silva",
        "position": "Deputado"
      }
    },
    {
      "id": 40658,
      "start_time": 1687882469,
      "duration": 40,
      "transcription": "Obrigado e parabéns deputado Cabo Gilberto. Temos a certeza, que a Comissão de Segurança Pública sempre, estará atenta para que situações como essas de feminicídios enfim ataques a mulheres falamos aqui hoje no início da nossa reunião, sobre ataque, covarde feito a uma policial mulher, mulher policial, policial mulher, atacada, e importante então, encerrarmos hoje, os trabalhos da reunião do da Comissão de Segurança Pública, tema tão importante e relevante pra sociedade brasileira. Seu presidente, o senhor falou só pra",
      "summary": "Deputado fala sobre importância de atenção a feminicídios e ataque a policial mulher, encerrando reunião da Comissão de Segurança Pública.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 40659,
      "start_time": 1687882509,
      "duration": 26,
      "transcription": "Desculpe interromper vossa excelência, não estou dando aqui onde Alexandre de Moraes mas, pra ficar claro a o nosso repúdio à decisão da do Poder Judiciário em libertar esse marginal, e ainda falar que não tem intenção de matar. Ora, como é que o marginal atira na cabeça de policial, de uma policial, e ele não tem intenção de matar senhor presidente? Isso é absurdo que estamos observando nos tempos atuais. Então o meu repúdio dessa declaração e essa decisão da justiça brasileira infelizmente. Perfeito.",
      "summary": "Deputado critica libertação de suspeito que supostamente atirou em policial, chamando isso de absurdo e expressando repúdio à decisão judicial.",
      "speaker": {
        "id": 220574,
        "name": "Cabo Gilberto Silva",
        "position": "Deputado"
      }
    },
    {
      "id": 40660,
      "start_time": 1687882535,
      "duration": 145,
      "transcription": "Em discussão, o parecer do relator. Não havendo quem queira discutir, aqueles que aprovam sermos o relatório lido pelo pelo deputado coronel, Cabo Gilberto Silva, permaneçam como se acham, aprovado. Senhores, quero mais uma vez cumprimentar a todos, deputado Cornel Ulisses, nosso vicepresidente da Comissão de Segurança Pública deputado Cabo Gilberto, Cabo Gilberto Silva, de grande atuação no Parlamento brasileiro, já era deputado estadual com grande, liderança lá no estado da Paraíba e aqui na Câmara Federal já mostrando o que veio, parabéns, deputado sargento Gonçalves, Mais uma vez, parabéns pela atuação, estamos já, secretário Benfica, aquela diligência, ao estado de Rio Grande do Norte já foi aprovada né? Estamos engendrando buscando a data pra que a Comissão de Segurança Pública vá até ao estado do Rio Grande do Norte para aquela diligência externa. Mais uma vez, cumprimentando vossa excelência. Cumprimento a cada daqueles que, parlamentares que estiveram aqui quero fazer convite aqui, que recebemos do Comando da Aeronáutica amanhã cento e cinquenta anos. Do pai da aviação, Santos Dumont, e haverá uma sessão solene alusiva aos cento e cinquenta anos de Santos Santos Dumont, no Plenário do Senado Federal, amanhã dia vinte e oito de junho às nove horas estão todos convidados, também quero registrar aqui, o relatório de vitimização de agentes de segurança pública do estado do Rio de Janeiro, observatório de vitimização de agentes de segurança pública do estado do Rio de Janeiro, confeccionado e organizado pelo deputado federal sargento Portugal, lá do estado do Rio de Janeiro, agradeço, ao deputado do sargento de Portugal e também à assessoria do deputado, por esse importante material. Só registrando aqui então, a solenidade, da aeronáutica amanhã, vinte e oito de junho. É a sessão plenária, no no plenário do Senado Federal. E aí tem uma exposição de vinte e oito de junho a trinta de junho que é no salão negro do Congresso Nacional. Senhor presidente? Pois não, sargento Gentil livre. Sargento",
      "summary": "Deputado aprova relatório e elogia colegas. Convida para sessão no Senado Federal em homenagem a Santos Dumont e exposição no Congresso Nacional. Menciona relatório de vitimização de agentes de segurança pública do estado do Rio de Janeiro.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 40661,
      "start_time": 1687882680,
      "duration": 187,
      "transcription": "Já finalizando, a sessão de hoje aqui nessa nesse nessa comissão de segurança pública, Bíblia diz nós devemos honrar a quem merece honra. E eu queria honrar hoje a minha instituição, a instituição a qual eu aprendi ser polícia. Hoje dia vinte e sete de junho de dois mil e vinte e três a polícia militar do estado do Rio Grande do Norte a honrosa polícia militar do estado do Rio Grande do Norte completa cento e oitenta e nove anos. Cento e oitenta e nove anos de história escrita com muito suor, lágrimas e até sangue de bravos guerreiros e guerreiras que dedicaram e ainda dedicam suas vidas a proteger o povo potiguar. A polícia militar de estado do Rio Grande do Norte foi criada em vinte e sete de junho de de mil oitocentos e trinta e quatro na administração ainda do presidente Basílio Quaresma Torreão com o nome de corpo de polícia da província e com o efetivo de apenas quarenta homens. A comando do tenente do exército Manuel Ferreira Nobre. Mas somente foi organizado em quatro de novembro de mil oitocentos e trinta e seis no governo do senhor doutor João José Ferreira de Aguiar. Antes de receber o nome é definitivo de polícia militar em mil novecentos e quarenta e sete. A polícia militar, esta corporação, teve ainda as seguintes denominações. Corpo de polícia de província, corpo policial do Rio Grande do Norte, companhia de polícia, meia companhia de polícia, corpo militar de segurança, batalhão de segurança, batalhão da polícia militar, regimento policial militar e força de segurança pública. Uma polícia guerreira, brava e eu costumo dizer, o que tem de mais de valor naquela instituição não é helicóptero que chegou agora que vale milhões de reais. Mas o que mais desiste de valor naquela instituição são seus homens e mulheres, homens abnegados já que eu posso citar que os outros não fiquem enciumados. O sargento Ronaldo, sargento Baracho, sargento Ferro e tantos outros como cabo primo ou Marcos primo como carinhosamente era chamado, que foi morto, covardemente e que representa os homens que eu tive a oportunidade de conhecer naquela instituição tão honrosa. Então a minha continência a essa instituição que eu tenho amor muito grande, que tive a honra de servir durante dezoito anos da minha vida, como eu sempre digo, combatendo os homens maus e protegendo os homens de bem. Que Deus abençoe a polícia militar do estado do Rio Grande do Norte, que Deus conceda coragem, força, disposição pra que possa continuar sendo tendo esse espírito de disposição, de conseguir ultrapassar entendendo que é uma organização de estado e não de governo, vivemos momento muito delicado com o governo de esquerda no estado e no país. Nós temos certeza que já passamos por por momentos mais difíceis iremos superar juntos para continuar servindo ao povo do Rio Grande do Norte a minha continência, ao meus irmãos de farda, aos quais estou aqui representando com muita honra e tenho certeza que o juramento que eu fiz há dezoito anos atrás, se preciso for entregar a própria vida para proteger cidadão de bem, ainda continua de pé, estou disposto a defendêlos. Que Deus abençoe a polícia militar do estado do Rio Grande do Norte.",
      "summary": "Hoje, o Deputado honra instituição que completa 189 anos, criada em 1834 como Corpo de Polícia da Província. A polícia militar teve várias denominações e atualmente é Força de Segurança Pública. O deputado elogia homens e mulheres da corporação, como Sgt. Ronaldo, Sgt. Baracho, Sgt. Ferro e Cabo Primo Marcos. Ele expressa preocupação com governo de esquerda e reafirma compromisso de servir e proteger povo do Rio Grande do Norte.",
      "speaker": {
        "id": 220621,
        "name": "Sargento Gonçalves",
        "position": "Deputado"
      }
    },
    {
      "id": 40662,
      "start_time": 1687882867,
      "duration": 83,
      "transcription": "Parabéns sargento Gonçalves, parabéns, como o senhor muito bem colocou aos homens e mulheres policiais da polícia militar que fazem, Na prática e de verdade, a polícia militar do estado do Rio Grande do Norte seria uma das polícias de maior atuação, de maior prestígio inclusive profissional, parabéns aos policiais militares do estado do Rio Grande do Norte, e Na fala do deputado federal sargento Gonçalves, tenho certeza que ele estende. Esse prestigia mento as demais polícias militares Brasil afora. Obrigado mais uma vez a todos nada mais havendo a tratar, encerro essa reunião antes porém convocando pra quintafeira dia vinte e nove de junho, às nove horas neste plenário seis, reunião de audiência pública em atendimento ao requerimento número cento e noventa e seis de dois mil e vinte e três, dos deputados Nicolas Ferreira e Eduardo Bolsonaro, para debater os impactos jurídicos e políticos das políticas de segurança pública em face do narcotráfico internacional, declaro encerrada a reunião.",
      "summary": "Deputado elogia Polícia Militar do Rio Grande do Norte e convoca reunião sobre impactos jurídicos e políticos das políticas de segurança pública frente ao narcotráfico internacional.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}