{
  "start_time": 1700824945,
  "end_time": 1700825482,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE DIREITOS HUMANOS, MINORIAS E IGUALDADE RACIAL",
  "description": "Reunião exclusivamente para discussão e votação de sugestões de Emendas ao PPA 2024 - 2027",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 11",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2363073",
  "speeches": [
    {
      "start_time": 1700824935,
      "duration": 474,
      "transcription": "Bom dia a todos e a todas, havendo número regimental declaro aberto os trabalhos. Esta reunião será destinada exclusivamente à votação de emendas da comissão de direitos humanos, minorias, igualdade social ao projeto de lei do plano plurianual 2024 2027 tendo em vista que o prazo para apresentação destas emendas junto comissão mista de orçamento será até o próximo dia vinte e oito de novembro. Ordem do dia. Discussão e deliberação das emendas da comissão de direitos humanos minoria e igualdade racial ao PPA dois mil e vinte e quatro dois mil e vinte e sete. Conforme relatório preliminar o projeto de lei vinte e oito dois mil e vinte e três do congresso nacional essa comissão poderá apresentar até três emendas ao plurianual dois mil e vinte e quatro dois mil e vinte e sete segundo a resolução número de dois mil e seis em seu artigo quarenta e três Na elaboração de emendas ao orçamento da união, cada comissão deverá levar em conta, em consideração suas competências regimentais. Foram apresentadas três sugestões de emendas ao PPA dois mil e vinte e quatro dois mil e vinte e sete registrados pela nossa comissão e procederei à leitura das sugestões. Emenda número programa cinco cinco 0 estruturação da política nacional de cuidados. Emenda número dois, Programa cinco oito 0 três, juventude negra viva. A estruturação da política nacional de cuidados terá como órgão responsável o ministério do desenvolvimento e assistência tchau família e combate à fome, valor previsto de bilhão setecentos e seis milhões duzentos e noventa e quatro mil reais, acréscimo de valor milhão bilhão de reais valor final com acréscimo dois bilhões setenta e seis duzentos e noventa e cinco Emenda número dois, programa cinco oito 0 três, juventude negra viva, no valor de trinta e seis bilhões oitocentos e doze milhões, trinta e seis milhões, oitocentos e doze milhões cujo acréscimo de trezentos bilhões, trezentos milhões no total de trezentos e trinta e seis oitocentos e doze. Promoção e emenda número três, programa cinco oito doze, promoção e defesa dos direitos das pessoas LGBTQIA mais, cujo órgão responsável é o ministério dos direitos humanos e cidadania, o valor previsto de trinta e cinco milhões e quarenta mil, trinta e cinco milhões e quarenta mil, cujo acréscimo nós estamos propondo de trezentos milhões, valor final com acréscimo é trezentos e trinta e cinco milhões e quarenta mil. Aqueles que são favoráveis à propostas permaneçam como se encontram. Aprovadas as emendas ao PPA dois mil e vinte e quatro, dois mil e vinte e sete, nada mais havendo a tratar, aliás uma coisa tratar assim, queria dizer que Essa questão do PPA muita gente não entende que é o plano plurianual de governo, digo isso porque já fui gestora por oito anos, prefeito da cidade de Fortaleza, só pra explicar porque às vezes as pessoas como não são obrigados a saber, em geral as pessoas não acompanham, a população não acompanha essas essas esses detalhes do orçamento de país, do seu próprio país muitas vezes porque não tem informação mesmo. O plano plurianual que seria? Seria uma espécie de plano de intenção do governo que segue os próximos quatro anos de governo, então dizer com isso que o governo anterior e o governo atual na hora de fazer a transição a o governo que assume ele ainda governa sob o orçamento do ano anterior e os quatro anos então vão se dar nos três anos do atual governo e mais no primeiro ano do governo subsequente, ou seja, nós teremos aí as intenções e elas que que muitas vezes elas são, tem que ser o escolha de Sofia porque se a gente quisesse acrescentar indefinidamente não faltaria necessidade, mas eu queria defender aqui rapidamente que três ações dentro desses programas que nós estamos fazendo são muito importantes e e precioso nesse momento, essa estruturação da política nacional de cuidados, o Brasil é dos poucos países na América Latina que nós não temos objetivamente essa questão, Ok. Cujo responsável será o Ministério de Desenvolvimento Social e combate à fome, mas nós não temos quase nada, foi a primeira vez que nós temos hoje uma secretaria nacional que vai tratar dessa questão e eu Conversei com a secretária nacional de de exatamente dessa política que será a ideia que ela seja implementada, inclusive nós temos projeto de lei originalmente da Deputada Ana Perugini, e nós encabeçamos também essa luta que eu fui inclusive Participei da comissão das mulheres quando a Ana Peruin era presidente e a gente juntas tocamos essa esse projeto e eu encampei essa essa bandeira que é exatamente essa concepção da política de cuidados como uma política onde principalmente as mulheres são vítimas de você não ter uma uma valoração em relação à questão do trabalho doméstico mas ao mesmo tempo o trabalho doméstico não remunerado e muitas vezes não reconhecido e consequentemente invisibilizado. Então isso daí traz uma potência tão grande para economia no momento que você vai você vai entender que isso também é o PIB da do do do país. Então essa política de mudança ela precisa ser visibilizada e tem várias formas e modelos de você equilibrar e você contar isso como trabalho e você inclusive você colocar essas pessoas que fazem isso dentro de também de políticas públicas que possam tornálas visíveis do estado, pelo menos é a minha compreensão. Então a segunda seria a juventude negra viva, Estou aqui, estou aqui explicando as emendas pra você saber que você queria vir, deputado, e falar. Programa Juventude Negra Viva, né, nós Entendemos que era importante é que essa comissão ela também ela se dirigisse, ela se organizasse Em relação à questão da juventude porque certamente como nós não temos a comissão técnica específica Pra esse setor social, a gente precisaria dar passo para que empodera no caso é o ministério da igualdade racial. E a emenda número três, programa de promoções em defesa dos direitos das pessoas LGBTQIA mais é o que a gente tem visto diariamente que são principalmente as violações que são os homicídios que são, de uma forma geral que são todas aquelas políticas que elas partem da heteronormatização das relações e consequentemente elas promovem muito muitas violações que chegam diariamente a essa comissão, isso é fato. Então eu vou, já está já tinha encerrado, o 0 deputado Paulo, eu vou já não a sessão mas tinha encerrado aqui a já a votação das emendas aí soube que o vossa excelência estava se dirigindo aqui e vossa excelência está com a palavra.",
      "summary": "Reunião para votação de emendas ao Plano Plurianual 2024-2027, apresentadas pela comissão de direitos humanos. Discutidas três emendas: estruturação da política nacional de cuidados, valor final com acréscimo de 2 bilhões; Programa Juventude Negra Viva, com acréscimo de 336 bilhões; e promoção e defesa dos direitos das pessoas LGBTQIA+, com acréscimo de 335 milhões. O Plano Plurianual é uma espécie de plano de intenções do governo para os próximos quatro anos.",
      "speaker": {
        "name": "Luizianne Lins",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1700825409,
      "duration": 39,
      "transcription": "Senhora presidente pela deferência, cumprimentar a comissão, trabalhar aqui na sextafeira porque é uma coisa muito incomum nesta casa então temos que dar agilidade. E só pra deixar consignado em ata, meu apoio à emenda número a questão da fome é uma questão neofrálgica no nosso país, o senhor Ministro, até meu conterrâneo, né, o governador, exgovernador do Piauí há oito dias, então acho importante esse aporte para o programa de combate à fome. E eu gostaria de deixar considerado meu voto contrário a emenda dois e a emenda três. Ok",
      "summary": "Deputado apoia emenda sobre fome, se opõe a emenda 2 e 3 durante reunião em sexta-feira.",
      "speaker": {
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700825448,
      "duration": 82,
      "transcription": "Excelência que também tem sido colaborador dessa comissão, agradeço aí sua participação e a sua presença aqui na casa hoje, muito obrigada. Não havendo mais nada a tratar, convoco os senhores e as senhoras deputados Tas para a reunião de audiência pública destinada a debater os avanços e perspectivas da lei número dez sete quatro de dois mil e vinte e três, estatuto da pessoa idosa que ocorrerá no próximo dia vinte e nove de novembro às quatorze e trinta no plenário nove atendendo ao requerimento número onze de dois mil e vinte e três de autoria da deputada Cokai, está encerrada a reunião.",
      "summary": "Deputada convoca reunião para debater avanços e perspectivas da lei sobre idosos, no próximo 29 de novembro às 14:30, em resposta a requerimento de outra deputada. Reunião encerrada.",
      "speaker": {
        "name": "Luizianne Lins",
        "position": "Deputada"
      }
    }
  ],
  "updated_at": 1709547770
}