{
  "id": 70609,
  "start_time": 1698237387,
  "end_time": 1698239091,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE DEFESA DOS DIREITOS DA PESSOA IDOSA",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 12",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2346987",
  "speeches": [
    {
      "id": 119297,
      "start_time": 1698237380,
      "duration": 40,
      "transcription": "Tendo número regimental, invoco a presença de Deus e declaro aberto a presente reunião da comissão de defesa dos direitos da pessoa idosa. Informo aos senhores parlamentares que as atos da reunião deliberativa ordinária de dez de outubro de dois mil e vinte e três e da audiência pública de dezoito de outubro de vinte e três foram disponibilizados na página da comissão. Endago ao plenário se algum membro deseja solicitar alguma retificação da ata. Deputado Geraldo. Identificação de pauta não presidente.",
      "summary": "Deputado abre reunião comissão idosos, informa atos disponíveis e agenda aberta para solicitações.",
      "speaker": {
        "id": 178927,
        "name": "Aliel Machado",
        "position": "Deputado"
      }
    },
    {
      "id": 119298,
      "start_time": 1698237420,
      "duration": 73,
      "transcription": "Já de antemão pedir pra que a gente possa retirar, possa, possa retirar o 0 projeto de lei, número dois mil e nove mil e três, pra que a gente faça mais uma vez uma audiência pública aqui, e possamos caminhar para fazer uma forma consensual desse relatório. O relatório que eu fiz, trouxe também algumas frustrações de do principalmente em relação aos técnicos, e eu gostaria de construir a pedido do deputado, a do deputado Lindemeyer, que a gente pudesse fazer uma uma discussão aqui. E gostaria que vossa excelência pudesse também fazer uma inversão de pauta do projeto que eu sou relator, projeto dois mil setecentos e quatorze tendo em vista que eu estou, já tem compromisso daqui a pouco, e também preciso pelo menos almoçar e como prédiabético eu estou já com sinais de hipoglicemia.",
      "summary": "Deputado propõe retirar projeto de lei 20.003 e realização de audiência pública para um relatório consensual. Ele também quer discutir as frustrações técnicas e trocar a ordem do projeto do qual é relator, 2.714, devido a um compromisso iminente e necessidade de almoçar por ser diabético.",
      "speaker": {
        "id": 74374,
        "name": "Geraldo Resende",
        "position": "Deputado"
      }
    },
    {
      "id": 119300,
      "start_time": 1698237493,
      "duration": 148,
      "transcription": "É uma intimação tua então aqui, né? É. Antes disso eu só vou colocar em votação as atas que não foram votadas. Os deputados que aprovam permaneçam como se acham aprovados. Há dois pedido de inversão de pauta, do deputado Raymond e do deputado Geraldo, doutor Geraldo e também há pedido pra retirada de pauta do item Então eu já retiro de pauta o item projeto de lei oito cinco dois mil e onze de ofício. Pedido do relator que é o deputado Castro Neto e não, o item O 0 relator, o deputado Castro Neto, eu estou retirando de pauta. Bom, eu eu retiro de pauta o item a pedido do relator eu retiro de pauta também o item Três do projeto nove mil e três dois mil e dezessete relatoria do deputado doutor Geraldo. E Antes de fazer inversão de pauta solicitada pelo deputado Raymond e também pelo deputado doutor Geraldo eu vou fazer a leitura aqui do expediente. Informa aos senhores parlamentares que o expediente da presente reunião foi enviado na data de ontem a todos os gabinetes através do sistema infoleg. E se encontra disponível na página da comissão. Eu gostaria de comunicar também que hoje às quatorze horas e trinta minutos no salão nobre será realizada a entrega do prêmio Zilda Arns. Antes de dar início a ordem do dia quero comunicar ao plenário que essa presidência declare de ofício Com base no artigo meia inciso primeiro do regimento interno dessa casa. A prejudicialidade do projeto de lei três dois três dois mil e vinte e dois De autoria do deputado Pinheirinho que dispõe sobre a prestação de auxílio financeiro para enfrentamento de emergência de saúde pública de importância internacional As instituições de assistência as instituições assistenciais que mencionam. Por haver perdido a oportunidade. Voltando então agora dentro da ordem do dia já com a retirada de pauta do item e do item três Coloco em votação solicitação do deputado Remud primeiro",
      "summary": "Deputado retira itens de pauta, pautas invertidas, expediente enviado, prêmio Zilda Arns anunciado, pedido de deputado à votação, projeto de lei prejudicado.",
      "speaker": {
        "id": 178927,
        "name": "Aliel Machado",
        "position": "Deputado"
      }
    },
    {
      "id": 119301,
      "start_time": 1698237641,
      "duration": 15,
      "transcription": "Três três que é o último da pauta pra iniciar com ele. Deputado Raimundo",
      "speaker": {
        "id": 220606,
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "id": 119303,
      "start_time": 1698237656,
      "duration": 82,
      "transcription": "Nós temos duas relatores de vossa excelência. Tá. Eu peço se é possível ao pedido de adiantamento de pauta uma do deputado é superpossível sempre. Então. Ainda mais doutor Geraldo. Então em apreciação o pedido doutor Geraldo Rezende para inversão de pauta sobre o item número cinco. Aqueles que concordam permaneçam como se encontram aprovado e solicitação pedir ao deputado Reynold para mudança de pauta, preferência de pauta sobre o item seis. Perdão sete. Para apreciação do item sete, se anexado como preferência. Senhoras e senhores que concordam permaneçam como se encontram, aprovado. Então nós vamos agora direto ao item cinco, projeto de lei dois mil setecentos e quatorze, dois mil e vinte, senhor doutor Miguel Lombardi que altera a lei número treze quatro meia de seis de julho de dois mil e quinze. Está tudo da pessoa idosa com da pessoa com deficiência. E a lei número dez mil setecentos e quarenta e de primeiro de outubro de dois mil e três, está tudo idoso para garantir o direito de receber na residência os comprovantes de rendimentos para para a finalidade do ajuste anual do imposto de renda às pessoas com qualquer deficiência e aos cidadãos com mais de sessenta anos de idade. Relator deputado Geraldo Rezende com a palavra. Presidente",
      "summary": "Deputado propõe inverter ordem da pauta, aprovar pedidos de adiantamento e mudança de pauta, discutir projeto de lei que altera leis 13.5/2015 e 10.740/2003 sobre direitos de idosos e deficientes. Relator: deputado Geraldo Rezende.",
      "speaker": {
        "id": 178927,
        "name": "Aliel Machado",
        "position": "Deputado"
      }
    },
    {
      "id": 119299,
      "start_time": 1698237738,
      "duration": 139,
      "transcription": "Para ir direto ao voto do relator. Cabe a essa comissão de defesa dos direitos da pessoa idosa todas as matérias atinentes às pessoas idosas. No termo do artigo trinta e dois, inciso vigésimo quinto do regimento interno da Câmara de Deputados. Eventuais ponderações acerca da adequação financeira orçamentária e da constitucionalidade adequação regimental, juridicidade e técnica legislativa deverão ser apontadas pela comissão de finança e tributação e pela comissão de constituição e justiça e de cidadania. Entendemos meritória as disposições contida no projeto de lei, dois mil setecentos e quatorze, dois mil e vinte, que estão em consonância com o Estatuto do Idoso, que estimula como obrigação do Estado a efetivação de políticas públicas que permitam o envelhecimento saudável e em condições de dignidade e garantindo proteção e privilégios condizentes com a idade. Inclusive estabelecimento, estabelecendo prioridade no atendimento e facilidade de acesso aos meios e recursos necessários a uma existência digna. Nesse panorama é forçoso reconhecer que tem razão o autor da proposta no sentido de que se deve facilitar a vida dos idosos e das pessoas com deficiência dando a elas o direito de opção de recebimento em suas residências ou em seus endereço de email dos comprovantes anuais para o preenchimento da declaração anual do imposto de renda. Além disso é é conveniente que se estabeleça também que as empresas privadas e os órgãos públicos deverão, a partir do momento da comprovação da idade ou da deficiência atualizar os banco de dados interno no sentido de providenciar, regular e anualmente o envio dos informes aos interessados para evitar que essas pessoas tenham que refazer a solicitação todos os anos seguidamente, em fase dos em face do exposto, em razão do exposto, no âmbito dessa comissão de defesa dos direito da pessoa idosa, somos pela aprovação do projeto de lei número dois sete, quatro de dois mil e vinte. Esse é o voto do relator que vos fala.",
      "summary": "Este deputado apoia o projeto de lei que facilita o recebimento de comprovantes anuais em residências de idosos e pessoas com deficiência, e exige atualização anual de bancos de dados por empresas e órgãos públicos para envio automático desses comprovantes.",
      "speaker": {
        "id": 74374,
        "name": "Geraldo Resende",
        "position": "Deputado"
      }
    },
    {
      "id": 119302,
      "start_time": 1698237877,
      "duration": 5,
      "transcription": "Em discussão, com a palavra deputado Miguel.",
      "speaker": {
        "id": 178927,
        "name": "Aliel Machado",
        "position": "Deputado"
      }
    },
    {
      "id": 119305,
      "start_time": 1698237882,
      "duration": 78,
      "transcription": "Presidente, deputado Ariel, deputado vice, deputado Castro, deputado ah doutor Geraldo Rezende, muito obrigado, excelente relatório sempre, né? A sensibilidade do senhor. Nós tivemos em outras juntos da saúde e senhoridade da no mandato passado senhores deputados presentes é é projeto simples mas vejo de alta relevância né? Fizemos alteração no estatuto com as pessoa com deficiente né? Foi aprovado na comissão de defesa dos direitos da pessoa de deficiência vinte e dois do oito e agora também no Estatuto do Idoso essa as alterações. A ideia é ajudar os idosos e pessoas com diferença, quem tem sua maioria, que tem dificuldades em ter acesso a esse documento. Muitas vezes dependendo de terceiros para obtêlos. Então né a dignidade da pessoa com deficiência, da pessoa idosa poder receber da da melhor maneira possível na na na no seu requerimento ou seja email ou seja fisicamente em suas residências ou dinheiro ou melhor dizer no endereço que eles fizeram a opção. Muito obrigado e também juntos ao ao relator lógico pedindo o voto de aprovação.",
      "summary": "Deputado propõe alteração no Estatuto do Idoso para facilitar acesso a documentos e manter a dignidade de idosos e pessoas com deficiência, garantindo entrega de requerimentos de forma eficiente e personalizada. Pedido de aprovação feito.",
      "speaker": {
        "id": 178985,
        "name": "Miguel Lombardi",
        "position": "Deputado"
      }
    },
    {
      "id": 119304,
      "start_time": 1698237960,
      "duration": 64,
      "transcription": "Miguel, em votação senhoras e senhores que concordam permaneçam como se encontram, Aprovado. Parabéns ao relator, doutor Geraldo e parabéns ao autor, nosso querido amigo deputado Miguel tão atuante que na senhor presidente. É liberado, vá almoçar doutor Geraldo, tá vá cuidar da. Passamos agora ao item dois. Não, o dois é o teu também, não é? Então pra não fazer o sete e o dois eu vou fazer o dois e o sete que os dois é com o senhor mesmo, né? Item dois, projeto de lei seis mil e quarenta e sete dois mil e treze do senhor Jorge Silva que altera a lei número dez mil setecentos e quarenta e de primeiro de outubro de dois mil e que dispõe sobre o estatuto de idoso e outros providência para proibir a cobrança de estacionamento a condutores idosos. Relator deputado Reimoud, tenha a palavra. Presidente",
      "summary": "Deputado félicita autor projeto lei que proíbe cobrança de estacionamento a idosos; votação aprovada; passa ao item dois, projeto de lei de Jorge Silva.",
      "speaker": {
        "id": 178927,
        "name": "Aliel Machado",
        "position": "Deputado"
      }
    },
    {
      "id": 119307,
      "start_time": 1698238024,
      "duration": 548,
      "transcription": "Muitíssimo obrigado cumprimentálo e cumprimentar também o deputado Castro Neto, nosso vicepresidente, os outros colegas deputados aqui presentes e quem nos acompanha também aqui na comissão. Cumprimentar também a assessoria da comissão tão qualificada que nos acompanha, nos sustenta aí nos nossos trabalhos. Quero dizer da importância desse projeto do deputado Jorge Silva e portanto a minha alegria de ser desse projeto o relator. E peço inclusive presidente pra ir direto ao voto mas eu queria também aproveitar antes até da leitura do do voto dizer que eu estou aqui fazendo a leitura com o terço da constituição federal sobre a minha mesa, porque hoje é dia da democracia. E nós precisamos de entender que a democracia, a nossa democracia, a nossa jovem democracia às vezes tão atacadas, estão confundida né, é uma democracia que nós todos precisamos defender e defender o tempo todo. Defender a democracia também é honrar a constituição, aquilo que a nossa lei magna diz pra nós sobre os direitos do nosso povo e sobre os deveres dos governantes. Então quero fazer a leitura de modo particular aqui na comissão do idoso onde nós sabemos que os idosos brasileiros ainda padecem de tantas políticas públicas que sejam adequadas pra que suas vidas sejam dignas. Então eu faço a leitura aqui com o livro da constituição equilibrado aqui sobre a minha mesa. Tratase de projetos de lei cuja intenção é conceder gratuidade ou desconto a idosos em estacionamento nos quais a cobrança pelo uso. A matéria antes de redistribuição promovida neste ano de dois mil e vinte e três foi objeto de apreciação pela comissão de indústria, comércio e serviços que se manifestou contrariamente a ela. Segundo o então relator, deputado Renato o cidadão abre aspas seja ele idoso ou não que possui condições financeiras para arcar com os custos de carro deve também estar apto a pagar pelo estacionamento de seu veículo. Entendemos que vincular uma condição de saúde ou uma faixa etária à incapacidade de pagamento por serviços não é adequado haja visto não haver muitas vezes relação causal entre as partes. Fecha aspas. Quem disse isso foi o deputado Renato Molin quando relatou esse projeto na comissão de indústria, comércio e serviços. Continua, além do posicionamento da comissão registrese a manifestação favorável à matéria da relatora na comissão de seguridade social e família, deputada Cristiane Brasil. Muito embora a comissão tenha a comissão tenha sido extinta e deixado de compor o rol de comissões encarregadas de emitir parecer sobre os projetos entendemos que a posição adotada por por sua excelência é verdadeiramente adequada com a devida vênia ao voto pela rejeição dado pela comissão de indústria, comércio e serviços. De fato qualquer política pública que institua benefícios ou conceda proteção a certos segmentos social, há de considerar o padrão que corresponda ao indivíduo médio daquele grupo. Com idosos não é diferente, é óbvio que a incapacidade de pagamento não decorre de se ter mais de sessenta anos. Mas também é patente que no contexto brasileiro a maioria dos idosos tem renda inferior à população em geral. É o que salienta o próprio Instituto Brasileiro de Geografia e Estatística, o nosso IBGE, segundo o qual sessenta e nove por cento dos idosos tem renda de até dois salários mínimos contra cinquenta e nove por cento da população. Assim, por estarmos de acordo com os termos do parecer não votado na comissão relatado lá pela Cristiane Brasil, passamos a reproduzilo aqui. De acordo com a lei dez mil setecentos e quarenta e de primeiro de outubro de dois mil e três, estatuto do idoso, o idoso assim considerada a pessoa com idade igual ou superior a sessenta anos, goza de todos os direitos fundamentais inerentes à pessoa humana, sendolhe assegurado por lei ou por outros meios todas as oportunidades e facilidades para a preservação de sua saúde física e mental e seu aperfeiçoamento moral, intelectual, espiritual e social em condições de liberdade e dignidade. O estatuto do idoso trata do transporte do idoso no seu capítulo décimo estabelece nos seus artigos trinta e nove quarenta benefícios que visam assegurar mobilidade das pessoas idosas quais sejam gratuidade nos transportes coletivos, reserva de dez por cento dos assentos de transporte coletivo pra idosos, reserva de duas vagas gratuitas por veículo pra idosos com renda igual ou inferior a dois salários mínimos no de transporte coletivo interestadual, além de cinquenta por cento de desconto no mínimo no valor das passagem para os idosos que as vagas gratuitas. Com relação ao estacionamento, o artigo quarenta e desse instrumento legal, assegura a reserva para os idosos nos termos da lei local de cinco por cento das vagas nos estacionamentos públicos e privados as quais deverão ser posicionados de forma a garantir a melhor a melhor comodidade ao idoso. Projeto de lei seis mil e quarenta e sete de autoria do nobre deputado Jorge Silva, bem como as proposições a ele apensadas pretendem assegurar que os idosos sejam dispensados de pagar pra estacionar nas vagas a eles reservadas na forma prevista no estatuto do idoso e nas diversas leis municipais. Ademais tipifica como crime de discriminação contra a pessoa idosa, impedir ou dificultar o seu acesso às vagas de estacionamento com pena de reclusão de seis meses a ano de multa. Prevê ainda que incorre na mesma pena aquele que cobrar pela utilização das vagas nos estacionamentos privados. No tocante ao mérito da matéria cabe destacar que a carta magra no seu artigo duzentos e trinta determina que é dever da família, da sociedade e do estado amparar os idosos assegurando a sua participação na comunidade, defendendo sua dignidade e bemestar e garantindolhes o direito à vida. Em consonância com esse princípio constitucional o Poder Legislativo Federal vem assegurando vários direitos das pessoas idosas, sendo a maior de maior relevância a lei dez mil setecentos e quarenta e que dispõe sobre o estatuto do idoso e da outras providências e suas alterações posteriores. As conquistas contidas neste diploma legal demonstram a evolução da nossa sociedade acerca dos direitos do acusou com uma expressão elevada de cidadania e de solidariedade. É interessante a sociedade a crescer a legislação é interesse da sociedade a crescer a legislação vigente, o direito proposto nos projetos de lei em análise. Eles atendem aos idosos que com o passar dos anos deparamse com com limitações naturais da idade, em especial a redução da capacidade motora que afeta a locomoção. Além disso os idosos tem seu poder de consumo reduzido em virtude da queda do poder aquisitivo devido à diminuição do maior do valor real de sua aposentadoria ou provento e da elevação das despesas fixas com medicamentos e planos de saúde. Tais fatos justificam que o estatuto e a sociedade que o estado e a sociedade ampliem a assistência a ser prestada aos idosos. Cumpre dizer que os projetos de lei dois mil oitocentos e sessenta e sete e três mil cento e cinquenta de dois mil e quinze, apensados à proposição em análise, acabem os mesmos argumentos haja visto que possuem conteúdo semelhante ao da proposição principal. O PL seis mil trezentos e dezessete de dois mil e treze é o PL dois mil duzentos e setenta e sete dois mil e vinte e dois também apensados embora menos abrangentes pois se limitam a propor desconto de cinquenta por cento no valor do tíquete estacionamentos privados e públicos são imbuídos do mesmo espírito que os demais qual seja o de ampliar os direitos dos idosos e preservar o seu poder aquisitivo. Por fim, gostaríamos de registrar que não vemos motivo pra que a gratuidade seja concedida apenas nos estacionamentos privados abertos ao público. No caso de estacionamento públicos nos quais o município tenha instituído o sistema rotativo pago conforme previsto no artigo vinte e quatro inciso dez do código de trânsito brasileiro deve prevalecer o mesmo tratamento ao exposto. Votamos senhor presidente e senhor secretário. Senhor vicepresidente. Votamos pela aprovação dos projetos de lei número seis mil quarenta e sete dois mil e treze, seis mil trezentos e dezessete dois mil e treze, dois mil oitocentos ativo em anexo. Tenho dito senhor presidente.",
      "summary": "Deputado valoriza democracia e constituição. Destaca importância de políticas públicas dignas para idosos. Comissão de segurança social e família favorável a projeto de gratuidade em estacionamento para idosos. Estado e sociedade devem ajudar idosos, ampliando assistência devido à redução de capacidade motora e poder aquisitivo com a idade. O Deputado vota a favor de projetos de lei para atender aos idosos com limitações da idade e preservar seu poder aquisitivo.",
      "speaker": {
        "id": 220606,
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "id": 119306,
      "start_time": 1698238572,
      "duration": 63,
      "transcription": "Discussão o relatório do deputado Raymond. Não havendo quem queira discutir em votação. Senhoras e senhores que concordam permaneçam como se encontram aprovado. Item sete. Projeto de lei dois mil setecentos e trinta e três dois mil e vinte e três da senhora Silviê Alves que altera a lei número dez mil setecentos e quarenta e de primeiro de outubro de dois mil e três para determinar a obrigatoriedade de comunicação sobre o desaparecimento de pessoas idosas para integração com o Cadastro Nacional de Pessoas Desaparecidas instituído pela lei treze mil oitocentos e doze de dezesseis de março de dois mil e dezenove. Com a palavra o relator deputado Raymond.",
      "summary": "Projeto de lei sobre comunicação obrigatória de desaparecimento de pessoas idosas aprovado, após concordância geral e votação silenceiosa, em discussão sobre relatório do deputado Raymond.",
      "speaker": {
        "id": 178927,
        "name": "Aliel Machado",
        "position": "Deputado"
      }
    },
    {
      "id": 119310,
      "start_time": 1698238635,
      "duration": 310,
      "transcription": "Presidente, eu peço também permissão pra ir direto ao voto. A presente proposição foi distribuída para a nossa comissão, comissão do idoso em função do que prevê o artigo trinta e dois do regimento interno da Câmara dos Deputados. De plano assentamos nossa posição favorável à à proposição ora em apreciação que visa aperfeiçoar o acompanhamento de caso de pessoas idosas desaparecidas no Brasil. O PL dois sete três três cria mais uma linha de ação na política de atendimento ao idoso, afigurar nos incisos do artigo quarenta e sete do estatuto da pessoa idosa regulado pela lei número dez mil setecentos e quarenta e com o fim de identificar e localizar pessoas idosas desaparecidas. Este serviço nos termos do parágrafo primeiro a ser inserido no art quarenta e sete da mencionada lei, coletará os dados da pessoa idosa desaparecida e imediatamente integrará o banco de dados ao Cadastro Nacional de Pessoas desaparecidas. Autoridade policial deverá ainda caso aprovado o PL comunicado desaparecimento a diversos órgãos e entidades fornecendolhes os dados necessários a identificação do desaparecido. Os alvos da comunicação em comento serão hospitais, centro de referência especializada de assistência social, centro de referência de assistência social, unidades de pronto atendimento e instituições de longa permanência. Percebese assim claramente a necessidade de aprovação urgente do PL dois sete três três. É que o desaparecimento de idosos pelos mais diversos motivos é algo cada vez mais recorrente. O parlamento não pode ficar inerte diante de quadro nefasto como este. Algumas notícias com eventos trágicos nesse podem ilustrar a permanência da aprovação da matéria e importância da medida proposta. Família, procura por idoso desaparecido no Parque Geórgia. Esmeralda de Jesus conhecido como Erasgio setenta e oito está desaparecido desde a última sextafeira e familiares estão desesperados à sua procura. Há duas semanas ele foi morar com a sobrinha no parque George em Cuiabá e não e não conhece a cidade sobrinha Cleusa Rodrigues conhecida como Susi por conta de sua loja informou que o tio morava em sítio a setenta quilômetros de Cuiabá. Mas como é ela quem cuida do idoso resolveu fazer o tio para morar com ela há duas semanas e seis dias. Familiar conta que ambos estavam em casa mas ela iria sair e leválo junto. Porém foi ao quarto chamálo e não o encontrou. Ele saiu tão quietinho que nem barulho do portão eu ouvi. Quando eu saí do quarto estava tudo fechado. Chamei e não encontrei mais. Contou GD contou ao GD, ela relatou que o tio não sabe ler, não sabe escrever, deixou a carteira com os documentos, com os documentos, está sem dinheiro somente com a roupa do corpo. Ela informou que devido à idade os esquecimentos são frequentes. Como ele chegou à cidade recentemente ainda não sabe se orientar pelo bairro e não consegue reconhecer onde está. Se alguém perguntar pra ele de onde ele é, ele não sabe dizer ao certo. Elatou Susi e ela conta que eu tinha o conhecido pelo apelido de Erágio e não pelo nome de batismo. Procurada a delegacia do núcleo de pessoas desaparecidas informou que as investigações vão vão que as investigações para encontrar Egídio continuam. É isso, esse é dos relatos. Segundo relato, idoso somem mata da Baixada Fluminense ao buscar ervas. No Rio de Janeiro quase três mil desapareceram no primeiro trimestre. Porque o Jean Mário Domingos de setenta e quatro anos não é visto desde a semana passada quando saiu de casa para ir a serra de Adrianápolis bombeiros da Baixada Fluminense vem buscando há uma semana o idoso que sumiu ao buscar ervas para fazer o chá da sua noite em uma mata perto da casa. Terceiro relato, idoso de aparecido em Ingá na Paraíba morre após o ataque aqui de abelhas diz família. São relatos dos mais diversos. Não podemos conviver com fatos como esses. Nós os dignos representantes do povo brasileiro e simplesmente não agir. Veio assim em muito boa hora o PL dois sete três três uma vez que busca aperfeiçoar o importante estatuto da pessoa idosa quanto a problema dos mais graves e dolorosos para a família brasileira que é o desaparecimento de ente querido com a idade mais avançada. Em função desses argumentos senhor presidente, senhoras deputadas e deputados nós votamos pela aprovação do PL dois sete três três solicitando apoio aos demais pares para que se posicionam da mesma forma. Concisodas das comissões vinte e cinco de outubro de dois mil e vinte e três, dia da dia da democracia, deputado Raymond.",
      "summary": "Deputado propõe aprovação urgente de PL 2733/2",
      "speaker": {
        "id": 220606,
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "id": 119308,
      "start_time": 1698238945,
      "duration": 35,
      "transcription": "Em discussão o relatório, o projeto de lei dois mil setecentos e trinta e três do deputado Raymundo. Não havendo quem queira discutir em votação. Senhoras e senhores que concordam permaneçam como se encontram Aprovado. Parabéns deputado Raymundo. Parabéns pelo relatório, pelos relatos colocado ali, pela sensibilidade. Isso não são números, não são apenas histórias, são fatos concretos. E fico feliz De vossa excelência elaborados esse relatório e da aprovação aqui pela nossa comissão. Parabéns. Eu que agradeço presidente e quero",
      "summary": "Deputado elogia relatório de Raymundo, reconhece como fatos concretos e fica feliz por sua aprovação.",
      "speaker": {
        "id": 178927,
        "name": "Aliel Machado",
        "position": "Deputado"
      }
    },
    {
      "id": 119312,
      "start_time": 1698238980,
      "duration": 21,
      "transcription": "Vem cumprimentálo, né? Senhor tão jovem com esta pauta tão importante pra sociedade brasileira, sabemos quanto que quantos direitos dos idosos que ainda são lesados e quanto avanço devemos ter. Então o senhor mantém né essa responsabilidade aqui na nossa comissão e nos conduz e eu quero agradecer também por isso. Muito obrigado.",
      "summary": "Deputado enfatiza importância de direitos dos idosos e gratidão por sua liderança na comissão.",
      "speaker": {
        "id": 220606,
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "id": 119309,
      "start_time": 1698239001,
      "duration": 2,
      "transcription": "Deputado Miguel com a palavra",
      "speaker": {
        "id": 178927,
        "name": "Aliel Machado",
        "position": "Deputado"
      }
    },
    {
      "id": 119311,
      "start_time": 1698239003,
      "duration": 55,
      "transcription": "Presidente, primeiro lugar eu quero e não vou cansar de fazer isso. Porque é muito meritoso, né? A mesa diretora, presidente pro senhor, deputado Daniel, deputado Castro, pra pautar em projetos Isso importantíssimo. Eu quero parabenizar o deputado Raymond. Raymond. Deputado parabéns pelos relatórios tanto do relatório da questão das vagas né? E como o relatório de de de pessoas aí no cadastro de pessoas desaparecidas. É muito triste ver uma pessoa idosa desaparecida. Né? A0A família fica fica Desorientada. Eu infelizmente presenciei isso. Então queria parabenizar O relator e e os os autores do projeto.",
      "summary": "Deputado elogia mesa diretora e felicita deputado Raymond por relatórios sobre vagas e pessoas desaparecidas, destacando caso triste de idosos desaparecidos.",
      "speaker": {
        "id": 178985,
        "name": "Miguel Lombardi",
        "position": "Deputado"
      }
    },
    {
      "id": 119313,
      "start_time": 1698239058,
      "duration": 110,
      "transcription": "Obrigado deputado Miguel. Como os relatores do item quatro e do item seis não se encontram no plenário, eu retiro também os projetos de ofício, se colocaremos em pauta na próxima semana. Nada mais a ver no a tratar, eu vou encerrar os trabalhos, antes porém convoco reunião deliberativa extraordinária para trinta e de outubro às dez horas nesse mesmo plenário com pauta a ser divulgada oportunamente. Declaro encerrada a reunião.",
      "summary": "Deputado retira projetos de ofício do item 4 e 6 para serem colocados na próxima semana. Convoca reunião deliberativa extraordinária no próximo 30 de outubro às 10 horas no mesmo plenário. Encerra a reunião.",
      "speaker": {
        "id": 178927,
        "name": "Aliel Machado",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}