{
  "id": 70617,
  "start_time": 1698251796,
  "end_time": 1698260213,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE TURISMO",
  "description": "(REQ 36/23 CTUR, do Deputado Romero Rodrigues)\r\n\r\nConvidados:\r\n\r\n- Senhor MILTON ZUANAZZI - Secretário Nacional de Planejamento, Sustentabilidade e Competitividade no Turismo, representando o Ministério do Turismo (confirmado); \r\n\r\n\r\n- Deputado Estadual EDUARDO CARNEIRO - Deputado Estadual da Assembleia Legislativa da Paraíba e Presidente da Comissão de Turismo e Empreendedorismo da União Nacional dos Legisladores e Legislativos Estaduais - UNALE (confirmado); e\r\n\r\n\r\n- Representante da Agência Nacional de Transportes Terrestres - ANTT.",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 05",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2347215",
  "speeches": [
    {
      "start_time": 1698251790,
      "duration": 936,
      "transcription": "Boa tarde a todos. Declaro aberta a audiência pública para debatermos os caminhos do turismo no Brasil. Apresento a audiência ela teve origem no requerimento de número trinta e seis de dois mil e vinte e três de minha autoria. E claro por dever de justiça se motivou também por uma solicitação do deputado paraibano Eduardo Carneiro que é presidente da comissão nacional, né? De turismo das assembleias legislativas, né? Da UNALE e em boa hora Eduardo sugeriu a realização conjunta dessa audiência pra permitir que a gente pudesse se aprofundar nesse tema tão importante dessa área tão estratégica que gera emprego, renda e esperança para o povo brasileiro. O setor do turismo como vocês bem sabem até porque todos que aqui se fazem presente são da área ou tem relação com a área de turismo que gera emprego saudável que tem uma representação superimportante na questão da participação do PIB do Brasil. Então agradeço o comparecimento de todos os presentes e apresento nesse instante os convidados para esta audiência. Já aqui né? Conosco na mesa deputado estadual Eduardo Carneiro deputado estadual da Assembleia Legislativa da Paraíba e presidente da da comissão de turismo e empreendedorismo da União Nacional dos legisladores e legislativos estaduais, o NAE. Da Assembleia Legislativa da Paraíba da qual inclusive eu tive a honra também de ter uma passagem como deputado estadual. Uma passagem rápida e aí eu lembro com alegria falando claro na passagem na assembleia do querido deputado Ranied Paulino foi colega nosso lá embora que nós debatemos muito em lados opostos mas uma relação de amizade assim sincera que se mantém até os dias atuais o deputado Ranieri hoje ele está aqui no em Brasília representando todos nós paraibanos. Então Eduardo Carneiro como falei seja bemvindo. Uma honra agradecer a sugestão que vai permitir esse debate que se inicia a partir dessa audiência pública na tarde do dia de hoje. Gostaria de convidar igualmente com muita alegria o senhor Milton Milton Zumanazi ele está representando o nosso querido ministro Celso Sabino. Hoje estivemos inclusive logo cedo pela manhã em uma em evento no Ministério do Turismo, esse é craque na área de turismo, é estudioso do assunto também né? Político ele é empresário e hoje ele dá a sua contribuição na Secretaria Nacional de Planejamento, Sustentabilidade e Competitividade no Turismo, Ministério do Turismo. Tem aí rodado o Brasil inteiro emprestado aí a sua inteligência e sua vocação a esse segmento bem importante o evento hoje foi muito bom, foi estratégico uma ampliação né? Da malha aérea brasileira com novos voos com novas rotas inclusive incluindo incluindo tanto a região norte, eu sei que tem alguns parlamentares aqui da região norte, mas também o nordeste por conta da questão agora de alta estação, né? Do nosso nordestino nordestino, do nosso litoral que é belíssimo todos os aspectos. Então Nilton é prazer mais uma vez né? Essa convivência quase que semanal já é né? E até às vezes perpassa né? As semanas a gente tem se encontrado aí nesses eventos nacionais e é prazer muito grande. O ministro já estava com agenda hoje e em função disso não se fez não pôde se fazer presente mas eu já tenho uma agenda com ele amanhã de onze horas e tudo que for debatido aqui as demandas, as necessidades eu levarei junto com o próprio Milton nessa audiência que terei com o ministro amanhã às onze horas da manhã. Convidar também com alegria o senhor Cristiano Fernandes coordenador de acompanhamento parlamentar da Agência Nacional de transporte terrestre, a ANTT e da presença do evento de Fortaleza se estabeleceu debate muito grande em relação a pequeno impasse que possível de se resolver e nós fizemos contato com a ANTT que por conta da ausência de alguns representantes hoje que estão fora de de Brasília então Cristiano veio representando de toda forma já colocaram à disposição pra uma audiência com toda a diretoria da ANTT vou passar a data pra o deputado Eduardo Carneiro e nós vamos levar pessoalmente essa demanda que certamente Cristiano será apresentada nessa audiência pública da tarde do dia de hoje. Convidar igualmente para a mesa senhora Rosália Lucas secretária de estado de turismo e desenvolvimento econômico da Paraíba. Rosália ela claro que todo mundo nem tem obrigação de saber quando prefeito de Campina Grande ela foi nossa secretária lá uma pessoa também vocacionada pra área, é uma pessoa que eu quero bem muito grande, conhece superbem o setor de turismo, ela em sua essência né ela ela vive esse segmento desde de muito tempo ela ela pratica na essência essa atividade e é uma honra Rosália poder recebêlo aqui na comissão de turismo da Câmara Federal como falei e como mencionei você que deu uma oração muito grande quando quando estávamos à frente da prefeitura municipal de Campina Grande. Campina que claro vocês sabem né? Realize o 0 maior São João do mundo que em breve nós vamos transformar no maior do universo né? Pela grandeza, pela o que proporciona de beleza, de riqueza cultural pra esse Brasil convidar também o senhor Delano Tavares que está nesse ato representando a Câmara Empresarial de Turismo da Confederação Nacional do Comércio Bem Serviços e Turismo da CNC. Dela também seja muito bemvindo. É uma honra contar com a presença sua aqui conosco. Eu gostaria de saudar a presença do dos deputados estaduais o deputado Luciano Pimentel que é vicepresidente de assuntos legislativos da Assembleia Legislativa de Sergipe. Eu falei em São João e o estado de Sergipe também está querendo por isso que eu vou mudar o nosso lá de Campina Grande pra do universo. Porque o estado de Sergipe já está querendo fazer o país de forró, está vendo agora Campina como é enxerida a gente tem que aumentar essa grandeza, né? Mas seja bemvindo deputado Luciana é uma honra também contar com a presença de vossa excelência aqui como também igualmente o deputado Fábio que é vicepresidente de assuntos sociais da Assembleia Legislativa do Paraná que é o estado do ministro né? Pará vai agora o ministro Celso. Céu Sabino ele de fato a gente tem que reconhecer e reconhecer publicamente. Está fazendo trabalho sensacional muitos muitos avanços e grandes conquistas hoje quando a gente estava falando da questão da ampliação da malha aérea Milton eu lembro que ele assumiu no mesmo dia já nos telefonou na semana seguinte estava aqui na comissão no poucos dias foi no dia seguinte já nós fomos até o ao Maranhão e depois na no dia seguinte logo cedo pela manhã passamos o dia até quase a tarde discutindo essa questão de preço de passagens e ampliação de malha aérea que foi anunciado essa ampliação no dia de hoje. Então com isso eu lembro com alegria aí o estado do Pará. E certamente o estado vai ganhar também com a passagem do ministro aqui ele vai fazer muito pelo Brasil e não pode também ser diferente pelo estado que é a origem dele, né? Abraçar o deputado e agradecer também a presença do coronel Adailton. Que representa a comissão, né? Lá da de turismo da Assembleia Legislativa de Goiás que tem também as suas riquezas. Tanto do agro né? Que é turismo também e outras tantas belezas naturais seja bemvindo também o deputado Wellington não chegou ainda eu acho, deputado Wellington do curso ele é do estado do Maranhão, mas estamos aguardando a presença dele, mas também registrar com alegria do deputado Gabriel Picasso, né? Que é presidente também da comissão lá de turismo da Assembleia Legislativa de Roraima. E Roraima é é outro estado também que as belezas naturais aí que tem toda aquela questão de recursos ambientais naturais né? Que chama atenção do Brasil para o mundo, né? Da peça quando for pescar que convidar Eduardo me avisa que eu também vou junto com ele. Olha outro mais ali pronto. Chegou uma turma da pronto chegou a turma da pesca. Agora vai vai agora vai polarizar tudo aqui. No meu estado na Paraíba. Paraíba a Paraíba não, pescador nunca mente, né? Então é verdade, somente. Então eu vou aos poucos tentando fazer a citação de vários nomes de pessoas que estão aqui nos prestigiando na audiência de hoje, Ranieri já citei representando o CONFÉ. André Perazo né? Que é da Associação dos Produtores de Cachaça da Paraíba. Essa parte aí a gente sabe que a Paraíba hoje está com cachaças aí que estão brilhante nacionalmente, num ranking nacional. A família eu me lembro com alegria porque eu estudei em areia, fiz agronomia do Centro de Ciências Agrárias onde inclusive numa das professoras né? É exatamente da família de André e é uma honra muito grande aqui e todo mundo sabe o a força da cachaça do engenho, da rapadura para o turismo, turismo de uma região que planta cana de açúcar, é a região do frio ali na Paraíba. Que quando a gente fala em nordeste a gente pensa que tem calor, né? Tem cidades lá que exatamente eles vivem da questão do turismo impulsionado pela questão do frio. Campina mesmo é uma cidade que está a mais de seiscentos metros acima do nível do mar é uma cidade que tem clima relativamente de uma temperatura amena. Calor mesmo só é o calor humano das pessoas de Campina Grande do nordeste brasileiro mas assim a temperatura ela varia pouco. Então abraçar André como também Expedito Leite Filho que é da CMOB João Pessoa, seja bemvindo. Ferdinando que nos recebeu super gentilmente lá em Fortaleza. Foi muito agradável lá o batepapo, nos recebeu como eu falei superbem, é presidente da PBETUR. Mônica Tejo que é presidente lá, diretora lá do Instituto Semeado, seja muito bemvindo Mônica. A esta, não essa essa casa porque você mensalmente vem aqui né? Nesse parlamento até em busca de recursos para desenvolver pesquisas importantes lá no Instituto Nacional do Semeado. Abraçar o William Tejo também secretário de comunicação lá da cidade do Conde, Adalto Fernandes secretário de representação institucional da Paraíba. Fernando Adauto aí gentilmente aí combinou com Delano e Delano está aqui representando a CNC e e também o 0 próprio governo do estado junto com Rosália. Então obrigado Adauto aí pela gentileza. Cristiano Teixeira que representa aí a Associação Brasileira do Turismo. Irreceptivo que talvez assim veio também nesse bom propósito de tentar discutir essa questão junto à MTT mas que bom poder recebêla Cristiano. Depois eu vou tentando o deputado estadual é estadual né? Deputado estadual Mauro Mauro Tramute lá da Assembleia Legislativa do estado de Minas Gerais que é presidente também da comissão de turismo ele está online abraçar ainda o deputado estadual Paulo Júnior do PV de Sergipe também é isso? Seja bemvindo, estar ali junto com William Tejo. Se quiser se aproximar mais, viu? É uma honra aqui poder também igualmente contar com a presença de vossa excelência aqui conosco. Apenas algumas orientações rápidas aqui o tempo reservado para cada convidado nós fizemos uma alteração em função da quantidade é de cinco minutos não sendo permitido durante a exposição a partes e claro que pra isso a gente pede aí a compreensão de todos no cumprimento dos prazos. Talvez uma exceção a gente possa abrir aí para o nosso querido Milton representando o ministro sempre tem que ter essa essa gentileza e o tema fundamental né principal é é turismo não tem como ser diferente. Então nós vamos iniciar passando a palavra até pela realização conjunta da audiência e pela sugestão que nos deu o deputado estadual Eduardo Carneiro que é presidente da comissão de turismo e empreendedorismo da ele que nós já damos a principal recomendação pra ser cumpridor do horário do tempo. Então o tempo estará ali o deputado Eduardo ali exposto então vossa excelência com a palavra. Minha saudação deputado Romero e ao saudálo quero exatamente saudar demais autoridades presente",
      "summary": "Deputado abre audiência pública sobre turismo no Brasil, apresentando seu requerimento e agradecendo a participação de convidados, incluindo legisladores estaduais, secretários de turismo, e representantes de agências e empresas turísticas. Audiência visa debater caminhos do turismo, área estratégica que gera emprego e renda. Convidados dissertarão por cinco minutos, exceto representante do ministro.",
      "speaker": {
        "id": 160629,
        "name": "Romero Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1698252726,
      "duration": 338,
      "transcription": "Entanto quero fazer agradecimento muito especial a vossa excelência até porque é a a realização desta nossa audiência pública ela reúne exatamente de consulta a diversos segmentos, né, do turismo no nosso Brasil, ao debater e discutir no âmbito da nossa, da nossa UNALE não apenas na nossa comissão de turismo da UNALE com os companheiros que aqui estão, que compõe a nossa comissão, mas também de poder estar dialogando hoje com os setores por onde nós passamos e entender momento extremamente especial de setor que hoje ele gera em torno de oito milhões de empregos que representa sete vírgula oito por cento do PIPE brasileiro. Então nós estamos falando de uma indústria do turismo que sem dúvida nenhuma alavanca o desenvolvimento do Brasil e muito notadamente no nordeste até porque hoje nós temos levantamento onde se diz que de recursos deixados por estrangeiros que chegam ao Brasil pra poder visitar o nosso país, nós temos hoje em torno de aumento de catorze e meio por cento, o que significa em mais de quatrocentos milhões de dólares deixados aqui no nosso país. Então nós estamos falando de algo que é fundamental para o desenvolvimento e para o crescimento da nossa nação. E quando nós visitamos, dialogamos, nós também a partir desse momento, a partir do crescimento que se tem, se tem também problemas, situações que precisam ser solucionadas, resolvidas e essa é exatamente a motivação de ter solicitado a vossa excelência esta audiência pública conjunta pra poder a partir daqui é fazer diversos encaminhamentos, seja ao Ministério do Turismo e aqui eu já quero eu já quero saudar Milton, por sua presença, agradecer por estar aqui atento, antenado, né, vigilante também nas ações é e em tudo aquilo que nós vamos tratar e discutir aqui, saudar da mesma forma a nossa secretária de turismo do estado da Paraíba e desenvolvimento econômico Rosália Lucas que vem fazendo debate nacional, hoje representando a Paraíba, e que muito nos orgulha ao lado do nosso presidente da PBTU e aqui também ao lado de Delano Tavares que é secretária executivo de turismo mas que hoje neste ato representa CNC, e que esses têm levado o nome da nossa Paraíba para os quatro cantos do Brasil e representado também em outros estados. Então saudar também aqui o nosso querido diretor da ANTT, que vai sem dúvida nenhuma, receber algumas demandas e a partir daí nós vamos dar os devidos encaminhamentos, a secretária Rosária teve uma reunião hoje pela manhã, o deputado Romero já marcou também uma reunião com toda a diretoria pra poder recepcionar essas demandas, e demandas como essa que nós queremos aqui tratar na tarde de hoje recepcionando e abraçando muito carinhosamente todos os nossos deputados estaduais que se fazem presente aqui nesta audiência, eu tenho certeza absoluta que temos temas importantes que precisamos tratar, né? A alta dos preços das passagens aéreas é algo que a gente precisa tratar e levar e pedir uma atenção especial do governo federal e do Ministério do Turismo. Eu não acredito que nós impulsionar essa indústria do comércio com números que nós temos aqui que acabei de relatar, se nós tivermos por exemplo turismo onde é mais barato você visitar e viajar para outros países de que você fazer o nosso turismo interno aqui no nosso Brasil. Então é algo que a gente precisa tratar e discutir precisamos encontrar uma solução para este tema. Outro tema naturalmente que será colocado aqui pelos os representantes dos receptivos e das empresas de transporte terrestre que é a questão né do nosso transporte terrestre, das dificuldades que nós temos hoje em relação a fiscalização quando se atravessa a divisa dos estados, né isso é fundamental ser tratado porque não é, razoável que nós tenhamos, presidente Romero, de por exemplo quem desembarca no estado de Pernambuco ao chegar na divisa tem que desembarcar, pegar outro receptivo porque esse não está credenciado no estado da Paraíba. Então isso não é algo razoável pra o turista que vem e buscar aqui facilidade e ter a oportunidade de visitar vários estados da nossa federação. Então acho que é tema que nós precisamos tratar. E outro, que aí nós vamos encaminhar diretamente para a Embratur que é exatamente a criação dos nossos roteiros. Quando eu falo em roteiro eu lembro muito bem e fiz uma análise sobre quando nós estamos por exemplo indo fazer uma viagem de turismo à Europa. Ninguém vai pra país só. Se cria roteiro, se cria uma rota e ali você tem a oportunidade de conhecer dois três países e várias cidades. Então aqui no nosso turismo interno eu acho, deputado Ranieri, ao lhe saudar, eu acho que aqui é fundamental que nós tenhamos por exemplo roteiro Paraíba, Pernambuco, Rio Grande do Norte e até Alagoas. Eu acho que o 0 turista ele vai ter a oportunidade de em quatro de sete dias conhecer quatro estados diferentes com suas belezas naturais, e assim ser criado diversos roteiros por todo o Brasil. Então eu acredito que a partir dessa audiência nós vamos fazer diversos encaminhamentos, mais uma vez agradecer é ao deputado Romero, a todos que compõem a comissão de turismo aqui da casa, e me colocar sempre à disposição pra poder tratar desse tema, eu acredito ser uma grande saída para o desenvolvimento do Brasil. Muito obrigado. Passei o tempo só pouquinho pro presidente. Nós vamos descontar aí",
      "summary": "Presidente da Comissão de Turismo e Empreendedorismo da UNALE agradece convidados, destaca importância do turismo no Brasil, gerando 8 milhões de empregos e 7,8% do PIB. Menciona aumento de receitas de turistas estrangeiros e desafios como alto custo de passagens aéreas e fiscalização interestadual no transporte terrestre. Propõe criação de roteiros turísticos nos estados e agradece participantes e comissão de turismo.",
      "speaker": {
        "name": "EDUARDO CARNEIRO",
        "position": "Presidente - Comissão de Turismo e Empreendedorismo da União Nacional dos Legisladores e Legislativos Estaduais - UNALE"
      }
    },
    {
      "start_time": 1698253064,
      "duration": 148,
      "transcription": "A questão da mas deputado Eduardo agradecer aí pela explanação de vossa excelência a gente fica com rádio feliz, foi super objetivo, cumpriu vamos dizer que rigorosamente o tempo, eu gostaria com alegria de abraçar, dizer que seja muito bemvindo a esta comissão, deputado Gabriel Mota, republicanos também de Roraima é só lá só dá Gabriel né? Porque aí nós temos também o prazer de receber aí o deputado Gabriel. É sogro é? Aí está certo olha aí. Está vendo? Todo. Então aí está mandando o estado todo. Mas Gabriel, seja bemvindo, vote outras vezes aqui nessa comissão, a comissão realmente que a gente consegue estabelecer debate muito positivo tem muitas comissões nessa casa como vossa excelência bem sabe, mas assim essa de relação uma relação super boa, inclusive com o próprio trade turístico nacional e a gente trata de tema que é gerar emprego, que é isso que na realidade esse segmento proporciona já que falei em deputado federal abraçar ainda o meu colega conterrâneo de Campina Grande, deputado Murilo Galdino, deputado federal já estava contar mais uma vez com, já Murilo ele ele é membro dessa comissão, deputado Murilo Galdino. Então dando sequência né a as falas eu gostaria nesse instante de convidar com alegria pra fazer uso da palavra já ia dizendo o deputado Milton, olha Milton, já ia lhe promover aí a ao deputado, mas Milton como eu falei, ele está representando o ministro Celso Bino, hoje estávamos pela manhã no evento lá no Ministério do Turismo. É Milton Zonaszi ele tem como eu falei grau de conhecimento muito grande está dando uma ajuda extraordinária no impulsionamento do turismo do Brasil com boas ideias, e nesse instante ele vai falar em nome, do ministério representando o próprio ministro Celso Sabino. Então Milton, vossa senhoria com a palavra. Alô.",
      "summary": "Deputado dá boas-vindas a outro deputado, elogia clima positivo na comissão e convida colega a falar em nome do ministro, prometendo boas ideias para o turismo.",
      "speaker": {
        "id": 160629,
        "name": "Romero Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1698253212,
      "duration": 1007,
      "transcription": "Alô? Alô? Está OK? Temos estado muito tempo juntos por nossa alegria, e também fazer depoimento público aqui da Da sua presença como presidente da comissão turismo da câmara em todas as atividades do turismo brasileiro. Isso é realmente extremamente significativo pra nós o setor, que sempre reclamamos da falta de poder político mais efetivo, Especialmente aqui no Congresso Nacional, então vossa excelência está levando esse poder dos seus pares, né? Né? Os nossos encontros estivemos há poucos dias juntos em Fortaleza, lá no ministério hoje pela manhã, e volta e meia estamos juntos, há menos de vinte dias no Rio de Janeiro na BaAV e assim Então o senhor dignifica muito essa presidência, tenho certeza que todos os seus pares aqui estão muito contentes com essa ação. Deputado Eduardo, prazer percebêlo. Querida Rosária, nossa secretária atuante aqui, o Ferdinando também quero Quero cumprimentar muito atuantes na nossa, no nosso formatura e também no nosso conselho, o Cristiano da NTT, que é parceiro Importante nosso, está lá no Conselho Nacional do Turismo, que será retomada a partir do dia quinze de dezembro, Esse mais do que parceiro, viu deputado Albonera, nós temos acordo de cooperação técnica com o SESC Senac, e está no sistema CNC e, Absolutamente central pra atividade do turismo. Se quando a gente fala do futuro a gente corre dois riscos né, risco de dizer uma grande bobagem, E ficar marcado por essa bobagem e o risco de de repente ter sido visionário. E eu vou arriscar ser visionário. Vou dizer que essa comissão daqui a dez anos aqui na câmara, será a comissão mais importante do Congresso Nacional. Talvez, num nível de uma CCJ, porque com certeza o turismo vai adquirir a partir de agora, conforme de forma bastante crescente, papel central no desenvolvimento do Brasil. E por que eu penso isso? Correndo inclusive o risco de estar errado. Eu penso isso porque na pauta do desenvolvimento econômico, portanto estamos falando de geração emprego, estamos falando em, Estabilidade social do mundo, a pauta desse século não é mais a pauta do século vinte, Que foi o da industrialização, industrialização centralizada, em alguns lugares, em algumas regiões, Em algumas cidades, especialmente a capital em torno das capitais, né? Essa é uma pauta ao contrário de descentralização. É uma pauta de energia limpa, é uma pauta de que nós vamos ter que gerar emprego e desenvolvimento econômico, Prejudicando o mínimo possível o planeta. E ela está aí, quer a gente queira ou não. Então por isso que eu arrisco dizer que a comissão de turismo, Da câmara, do Senado, cada vez vão adquirindo mais importância, porque pode ser a grande oportunidade que o Brasil tenha de liderar processo mundial. Nós nunca conseguimos ser líder mundial. Tentamos mais no futebol, além do futebol a gente tem dificuldades imensas Em liderar e ultimamente nem no futebol estamos conseguindo esse feito. Mas ser líderes especialmente do processo de desenvolvimento econômico no mundo, De ser protagonista central principal Brasil nunca conseguiu. E é possível sim que nós estejamos perto de estarmos dando início Há uma liderança natural vocacional, pela própria alegria que o deputado Romero abriu essa reunião, Né? A alegria que nós temos de receber, de bemestar, quando se falou na pesca já imediatamente o plenário respondeu, Porque o nosso país tem essa capacidade de bem receber, e ao bem receber, Fazer com que o turismo brasileiro tenha esse papel central em dar caminhos pra própria humanidade. E aí deputado Romero, não é ruim a gente dizer que o melhor São João do universo possa ser lá em Campina Grande, né? E aí os demais lá na Lua, em outros em outros planetas que venham disputar com a gente, né? A gente vai conquistando. Eu digo isso, pra reafirmar o conjunto de pautas importantes que nós temos aqui nessa casa, Entre ela essa questão do turismo rodoviário, e especialmente a integração do turismo rodoviário com com o turismo aéreo. Os mais antigos vão vão lembrar de uma palavra chamada transferidor. Os mais novos não sabem nem o que que era, não tem nem ideia. Eu usei lá em em em Natal anteontem na minha palestra lá na Universidade Federal. O transferidor antigamente usava pra fazer círculo né? Colocava num ponto e fazia a volta. Se nós colocarmos transferidor em Brasília, ou lá em João Pessoa, Ou em Salvador, ou no Rio de Janeiro, e fizermos cinco horas de distância desse ponto, Cinco horas de Brasília de aérea ou de qualquer modal, aqui nós não temos trem, mas se tivesse, qualquer modal, Nós vamos chegar à conclusão que nós estamos, mais ou menos pegando Buenos Aires, Bogotá, não pegamos nem a cidade do Panamá, Onde hoje é hub bastante significativo pra nós. E o resto seria cinco horas de rodoviário, de carro ou de ônibus. Essas cinco horas, nada mais nada menos, são oitenta por cento dos viajantes no mundo viajam em até cinco horas. É dados da Organização Mundial de Turismo da WTTC. Esses são os dados oficiais portanto todo o turismo de massa, Está em cinco horas no lugar onde a pessoa mora. E quando nós vamos falar turismo de massa no Brasil, quando a gente vai pensar turismo de massa do Brasil, Nós temos que pensar que é esse o comportamento humano. É claro que, nós temos que continuar trabalhando o turismo internacional, especialmente nos vizinhos, mas também na Europa, nos Estados Unidos, é claro que nós temos que buscar turistas no mundo inteiro, mas se nós ficarmos olhando Pra busca do turista com concorrendo com o Caribe por exemplo, que está há duas horas do Estados Unidos do Canadá, Nós vamos ter uma perda de competitividade por essa questão simples. Muito simples, fácil de entender. Essa perda de competitividade, nós precisamos compensála. De que forma? Com esses outros vinte por cento, Deputado, roteirizando, integrando, e investindo no turismo interno. Turismo interno é absolutamente central no Brasil. Os nossos números internacionais a gente fala, a gente ouve inclusive aqui na Câmera, é comum a gente ouvir muitos parlamentares, é comum a gente ouvir até ministros que estão chegando, que muitas vezes não têm esses números ainda Muito pronto, isso é comum ouvir em qualquer lugar, que a torre Eiffel recebe mais turistas que o Brasil, que eles recebem nove milhões de estrangeiros, E nós recebemos seis e meio, esse ano vai dar em seis e oitocentos, pelas contas que a gente está fazendo. A torre Eiffel está a cinco horas, De vírgula seis bilhões de pessoas. Não vou nem falar em poder aquisitivo, europeu, vírgula seis bilhões de pessoas. O Brasil está às cinco horas De oitenta milhões de habitantes, essa é a nossa diferença competitiva. Agora, João Pessoa está há cinco horas de trezentos milhões de habitantes, porque ele tem o Brasil inteiro, Tirando só o estado da Paraíba. Então essa é a importância do turismo interno pra todos nós. Indistitamente, inclusive o turismo regional, E por isso fica mais relevante ainda o transporte rodoviário, meu querido Cristiano da ANTT, mais relevante ainda, muito mais do que a gente possa imaginar. E roteirizar pros demais vinte por cento dos viajantes acima das cinco horas é central, porque essa é a nossa diferença do Caribe. Caribe não tem brasileiro, O Caribe não tem São João, o Caribe não tem Amazônia, o Caribe não tem cerrado. Essa é a nossa diferença, e é exatamente essa nossa diferença competitiva que nós temos que saber explorar. Perdemos na na no na competição em em termos de modal, especialmente de transporte, mas ganhamos em outras Que muitos países e muitos lugares não têm. E é exatamente esses nossos dois grandes desafios. Então por lado, Trabalhar na demanda dos vizinhos Mercosul e doméstica, e aí nós temos que fazer tudo deputado, tudo pra essa facilitação, Não há como mais nós trabalharmos com essa ideia de que alguém que vá descer em João Pessoa, e que venha de qualquer lugar do mundo, Pode ser da Europa, pode ser via TAP, chegando no Recife, nós tenhamos que fazer essa Essa parada num num, entre estado e outro como se nós tivéssemos carimbando passaporte, mudando de país, que hoje a gente não faz mais nem no Mercosul. A gente usa só a nossa carteira de identidade, então não é mais possível que a nossa legislação fique antiquada, e nós estamos no lugar certo, né deputado Romero? O lugar que legisla é aqui, esse é o nosso lugar certo, é aqui que nós temos que tirar essas soluções. E ao mesmo tempo também Força da nossa parte do turismo em melhorar a nossa oferta, no turismo interno. E melhorar a nossa oferta é ampliar a nossa demanda interna. Há muitos brasileiros que não viajam no Brasil, vocês vejam os nossos números de turismo interno, o quanto são vergonhosos. Por isso que eu disse que o externo não é tão vergonhoso, O nosso turismo interno nós estamos falando de cem milhões de viajantes de brasileiros que viajam uma vez por ano. E no aéreo algo em torno de quinze milhões de CPFs. Nós somos duzentos e vinte milhões de habitantes e menos da metade da população brasileira viaja no Brasil Uma vez por ano, esse número aqui devia nos fazer a gente passar vergonha, que esse número é muito ruim, Muito baixo. Vocês vejam por exemplo pra não ir longe, vamos no Chile. O Chile tem vinte e cinco, vinte e seis milhões de habitantes, tem trinta milhões de viagens internas. Os Estados Unidos com duzentos e cinquenta, duzentos e sessenta milhões de habitantes têm setecentos e cinquenta milhões de viagens internas. A gente diz, é porque a Disney é paraíso, a Las Vegas, é tudo americano sustentando aquele turismo, é dinheiro deles mesmo. E depois nós vamos lá também porque daí o estrangeiro vem. Porque tem qualidade, tem produto, tem eficiência, tem recurso, o hotel está sempre Atualizado, está com, está com a cama boa, está com a sua limpeza, está com a sua reforma. Não tem recurso, ele está lá abandonado. Uma coisa vai juntando no na outra, e isso vai fazendo com que turismo vá ficando mais eficiente, mais eficaz, né? Se a gente pegar os números da China, então a gente cai de costa, que a China tem bilhão e trezentos milhões, tem quatro vírgula dois bilhões de viagens internas. Vocês imaginam o Brasil que tem cem milhões de viagens, e a gente tem uma ocupação por exemplo litorânea, vamos falar, o troço turismo de massa, praticamente quase todo está no litoral. Nossa ocupação litorânea está na casa de quarenta e cinco por cento ao ano. Ocupação na nossa hotelaria, inclusive os resorts. A ocupação baixíssima, você imagina com cem milhões de habitantes, agora se nós fôssemos o Chile, nós seríamos duzentos e cinquenta milhões de viagens por ano. A nossa ocupação soltaria de quarenta e três por cento pra ser sessenta e cinco, setenta por cento. Já resolvia noventa por cento dos Problemas da nossa hotelaria, do nossa, dos nossos empreendedores, do do e do nosso vendedor de coco na praia, do nosso taxista, de qualquer pessoa. Só com ação interna forte, e isso nós estamos aí com o nosso desafio. Resolvendo algumas pendengas evidentemente, Que são são de legislação, mas resolvendo muito mais envolvendo os estados, e aqui a Rosário sabe o quanto nós Retomamos essa política pública, envolvendo os estados, criando programas, nós queremos lançar até o salão, deputado Romer, Programas para os aposentados, para os estudantes, estamos iniciando com o turismo cívico aliás o pessoal está em Washington, numa delegação semana que vem, A partir de Brasília, nós queremos que todas as capitais tenham turismo cívico, pra fazer turismo estudantil. Vamos Iniciar programa com os trabalhadores de carteira assinada. Você sabe que na CLT, lá dos anos trinta, Tem o terço de férias. Quem é trabalhador com carteira e quem é empreendedor sabe, ele paga o terço. Esse terço de férias lá na CLT, como em todas as legislações europeias, foi criado pros pro trabalhador viajar. O terço de férias era era pra que nas férias ele viajasse. Essa era a finalidade daquele salário. O Brasil virou, acabou virando o salário, o trabalhador não viaja, ele fica em casa arrumando uma porta, consertando Alguma coisa ou então indo pro bar jogar baralha? E brigando com a mulher? Virou isso na verdade, nosso terço de férias nunca foi usado. Então nós já estamos em conversa com o Ministério do Trabalho, com o ministro Marinho, pra nós usarmos complementação ao terço de férias. O trabalhador brasileiro tem que se entrar de férias e viajar. Ponto, pra onde você vai? Pra onde der o dinheiro, mas ele vai nem que seja pro estado vizinho. Nós precisamos Criar sua ideia. E se nós fizermos isso de forma rápida, intensa, essa comissão aqui em dez anos será a comissão mais importante dessa casa. Eu não tenho a menor dúvida disso. Também não quero me alongar, deputado, mas enfim, é uma empolgação que o ministro Celso Sabino, há Três meses, nós estamos ali há dois meses, chegamos, estamos trazendo essa empolgação, mas não é uma empolgação meramente no vazio, empolgação Por algo que é plenamente possível todos nós conquistarmos. O turismo tem DNA próprio, o DNA do turismo ele é público e privado, Não existe separação entre público e privado no turismo, por quê? Porque quando eu compro algo, eu vou para destino e o destino é público. E quando eu consumo algo, eu eu consumo de alguém privado. Então se eu vou pra Campina Grande, o destino é público, Mas o hotel que eu me hospedar é privado? Então é DNA de nascença público privado, e não há como fazer turismo sem essa junção. E não adianta eu ter bom hotel se a minha cidade é ruim, não adianta ter uma cidade boa se o hotel é ruim. Ambos vão afastar o turista, e ambos têm que saber trabalhar juntos. Então esse DNA é DNA que nós Estamos irmanados pra sempre. E é essa a tarefa que o ministro Celso Sabino está empreendendo, chamar os os empreendedores mas chamar os estados, Chamar os municípios, as rotas turísticas, os IGRs nós temos trezentos e sessenta e seis instâncias de governança regionais, Que nós chamamos de IGE, é o maior número de instâncias de governança do mundo. Nenhum país do mundo tem trezentos e sessenta e seis instâncias Com o conselho instituído, nós temos que voltar a fazer com que essas instâncias ajude a nós a roteirizar o Brasil. De toda ordem, de todo tipo, o viajante tem viajante pra tudo, tem viajante pra caminhar, tem viajante pra andar de bicicleta, tem viajando pra andar cavalo, Tem viajante que gosta da religiosidade, tem viajante que gosta do ecoturismo, tem viajante que gosta de ir pra museu, tem viajante que gosta de turismo étnico. E tem viajante que tem o doce fornente, como diziam os italianos, é ficar na praia sem fazer nada. Tem de tudo, e nós temos que ter produto pra tudo e pra todos, De toda ordem, de qualquer forma. Então é isso que o ministério está imbuído. Eu, com muito prazer participo dessa reunião aqui da comissão, Representando o ministro Celso Sabino, que eu sei que é uma pessoa muito bem quista aqui nessa casa, e estar com vocês aqui deputado Romero a inteira disposição de todos viu? Muito obrigado.",
      "speaker": {
        "name": "MILTON ZUANAZZI",
        "position": "Secretário Nacional de Planejamento, Sustentabilidade e Competitividade no Turismo - Ministério do Turismo"
      }
    },
    {
      "start_time": 1698254219,
      "duration": 171,
      "transcription": "Ele é sempre muito inspirador, né? A fala dele. Na verdade ele ele claro já por autorização nossa ele passou dos cinco minutos mas se ele falasse aqui a tarde todinha todo mundo ia ficar aqui bem impressionado né? Com 000 grau de conhecimento pela sempre as sugestões que ele fala em relação a questão de todo pleito turístico nacional, a cadeia produtiva e e todos os fatores enfim relacionado ao segmento Milton. Então como eu falei você sempre é uma grande inspiração para todos nós. Vou na sequência aqui passando a palavra para os demais debatedores. Eu gostaria apenas de lembrar que ao final nós vamos abrir o espaço e vamos passar uma relação pra aqueles que desejarem fazer uso da palavra após os debatedores. Alguma indagação, alguma pergunta, algum questionamento. E Calebe vai passar uma relação embora já por antecipação a gente estava fazendo a inscrição do deputado federal Murilo Galdino. Quando é na reunião normal dessa comissão eles fazem pelo próprio sistema integrado da câmara mas não é o caso hoje é uma sessão diferente de todas as demais audiências públicas e aberta ao público e todo mundo vai, ter a oportunidade de fazer uso da palavra. Claro que é aqueles que desejarem. Então na sequência, nós vamos nós passaremos a palavra a Cristiano Fernandes, dá a em TT. Cristiano. Cristiano ele, já entendeu pouquinho aí o problema que está sendo na realidade estabelecido na dúvida de dessa questão dos né? Que vão de estado para outro. Se ele não tivesse dúvida ele se ele tivesse alguma dúvida eu acho que ele já tinha tirado porque a Rosélia passou o tempo todinho ali conversando com ele. Não é possível porque não conseguiu tirar a dúvida e ainda mais quando a gente já fez aqui uma uma lembrança pública mas eu gostaria de Cristiano lembrar que tão logo eu fiz contato com a ANTT, foram super atenciosos, receptivos inclusive, o próprio Z dá ao ponto de dizer que estava à disposição pra fazer uma reunião com toda diretoria. Apenas pra gente já dizer que isso é é em tom de conciliação, pra gente sair daqui com a Luz, como bem mencionou, é Milton não tem o menor sentido você sair de estado para outro e quando a gente sabe que tem que haver a integração dessa cadeia né que de certa forma, faz com que as coisas aconteçam em todos os estados da federação. Então vossa senhoria com a palavra. Agradeço agradeço",
      "summary": "Deputado fala sobre turismo nacional, conhecimento profundo e sugestões relacionadas à cadeia produtiva. Menciona dúvidas sobre determinada questão e integração entre estados. Propõe solução através de diálogo e reunião com diretoria da ANTT para esclarecimento. Agradecimentos finais.",
      "speaker": {
        "id": 160629,
        "name": "Romero Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1698254390,
      "duration": 136,
      "transcription": "Romero Rodrigues, é prazer estar aqui, nessa comissão, debatendo o turismo que é, como disse muito bem o representante do Ministério do Turismo, doutor Milton, é a mola que impulsiona milhões e milhões de consumidores e aqui no no nosso no nosso país. A ANTT é parceira na na com o turismo, a MTT fomenta a partir do momento em que a gente trabalha com, tanto concessões rodoviárias como também ferroviárias. E a gente tem hoje uma gama de de hoje atualmente a gente tem uma gama de ações e de movimentações e eu confesso que a presença nessa nessa reunião hoje aqui, era ela foi meio que, eu fui meio que chamado às pressas, porque a minha área técnica não teve condições de vir aqui pessoalmente, e me pediu pra vir aqui e prestar e acolher as informações. De fato a gente tem normas e resoluções que tratam da matéria sobre o transporte interestadual de passageiros. E eu vou realmente acolher, anotar todas aqui e algumas delas inclusive estão sob revisão. Então eu estou com a minha área técnica com a demanda altíssima porque a gente recebeu agora número muito grande de contribuições da norma que a gente está fazendo a revisão que é justamente do transporte interestadual de passageiros, e colocarei a ANTT à disposição pra gente poder, assim como o 0 Zeda se comprometeu com com vossa senhoria, eu também vou me colocar à disposição pra gente poder correr e avançar nessa nessa temática, que eu entendo seja muito sensível, pra gente poder levar, ok? Sem querer me alongar e ao mesmo tempo me colocando à disposição pra responder o que couber a minha aqui, eu passo, eu quero ouvir o restante também. Então deixa eu agradecer claro.",
      "summary": "ANTT colabora com turismo, especialmente no transporte rodoviário e ferroviário. Coordenador de Acompanhamento Parlamentar da ANTT discutou normas e resoluções sobre transporte interestadual de passageiros, que estão sendo revisadas com alta demanda de contribuições. Ele se coloca à disposição para avançar nesta temática sensível.",
      "speaker": {
        "name": "CRISTIANO FERNANDES",
        "position": "Coordenador de Acompanhamento Parlamentar da Agência Nacional de Transportes Terrestres - ANTT"
      }
    },
    {
      "start_time": 1698254526,
      "duration": 66,
      "transcription": "A vossa senhoria, a ANTT, pela gentileza, pela atenção conosco. Claro que, surgirá alguns debates, alguns questionamentos naturais e nós vamos também na sequência tratar se for necessário nessa reunião junto com toda diretoria da ANTT. Mas agradecer a vossa assembleia pela explanação. Então na sequência lembrando das recomendações em relação ao horário. Deputado Eduardo disse que depois quer fazer aí jantar solene. E dependendo do debate pode se transformar num café da manhã. Depois ele diz que vai colocar ali na na lá na chapelaria ali da câmara né o local. É isso Eduardo? O local do do receptivo que ele vai oferecer. Tem tudo né? Então está tranquilo então a secretária de estado do turismo e desenvolvimento econômico com a palavra à senhora Rosália Lucas. Então",
      "summary": "Deputado agradece atenção da ANTT, menciona debates pendentes, próximo jantar ou café da manhã na câmara, e cede a palavra à secretária de estado do turismo e desenvolvimento econômico, Rosália Lucas.",
      "speaker": {
        "id": 160629,
        "name": "Romero Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1698254592,
      "duration": 6,
      "transcription": "Boa tarde a a todos e a ou seja, esse questão de cinco minutos além de eu vim pra Rosália, viu? Que ela",
      "speaker": {
        "name": "ROSÁLIA LUCAS",
        "position": "Secretária de Estado - Secretaria de Estado de de Turismo e Desenvolvimento Econômico da Paraíba"
      }
    },
    {
      "start_time": 1698254598,
      "duration": 15,
      "transcription": "Segunda Eduardo aí trinta minutos de de espaço. Foi uma lembrança, só lembrança. Que a gente fez. Então cinco minutos, Rosana, eu sei que eu sei que é muito objetiva na sua fala. Paraibano não tem, a gente está empolgado. Pois aí. Acha que a gente tem uma",
      "summary": "Deputado lembra brevemente ação de 30 minutos, chamando atenção para a empolgação do Paraibano presente.",
      "speaker": {
        "id": 160629,
        "name": "Romero Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1698254613,
      "duration": 744,
      "transcription": "Não sei se é nesse momento da fala uma pequena de alguns números. Está está tudo OK aí? Então claro Rosália. Mas primeiro saudar. É. Ela ela vai. Primeiro saudar meu prefeito deputado federal né? E aqui com muita felicidade, muita alegria em compartilhar. Provando que a Paraíba leva o turismo a sério né? Ele presidindo a comissão turino do do parlamento e aqui o paraibano também com muito orgulho nosso deputado estado Eduardo Carneiro presidindo também a comissão de turismo e empreendedorismo da UNALE e a todos os deputados estaduais, federal Murilo Caldina, os secretários, os gestores, a falando em em presidente da PBTU e parceiro né? De muita luta, Fernando Luciano da Paraíba, o secretário executivo de turismo de Lano, Cristiano Fernandes da ANTT e o nosso nosso querido Nilton Zoanzi que é inspirador e que tem trazido muita seriedade o turismo e a regionalização e turismo interno do Brasil trazendo muita força e com muita competência né parabéns representando muito bem o ministro Celso aqui e o turismo do Brasil. E a todos, eu eu trouxe aqui em nome do governador João Azevedo e do do vice Lucas Ribeiro, uma a apresentação célere mas também com compartilhar pouco das ações que o governo da Paraíba que tem levado o turismo com muita seriedade da Paraíba, no Nordeste e que nós estamos levando compartilhando essa pauta mas sempre integrando com o setor privado que é como aqui Zonas falou, DNA do da nossa secretaria é DNA onde o privado e o público ele caminham de mãos dadas. Todas as ações, todas as ações exitosas é porque é esse o princípio da nossa gestão à frente da secretaria. Então está aqui uma uma pra apresentação aqui. Não sei se está aqui o controle. Muito obrigada. Obrigada pelo espaço, viu presidente e presidente Eduardo? Bom, que eu estou na frente, deixa eu ficar aqui. Então essa a a Paraíba, como o nordeste, nove estados, nós temos uma localização muito privilegiada, né nós temos as divisas com Rio Grande do Norte Pernambuco Ceará. E a ANTT é uma pauta que estamos levando com a o Fornatur fomos muito bem recebidos na MTT e que teve debate em Fortaleza, debate com nós representamos, estou representando como a vicepresidente regional do Funatur Nordeste da região Nordeste pra mim não faz sentido a integração do Nordeste do Brasil sem a integração modal rodoviário, não há sentido, a gente tem que trabalhar pra que isso então agora é Paraíba o destino que mais cresce. A gente tem que, está fazendo o trabalho o governador João Azevedo de investimentos em várias frentes, eu não estou. Não estou conseguindo passar. Pronto, aqui tem o nosso São João Romero, viu São João maior São João do mundo. Em alguns alguns ao litoral paraibã na capital, pera da boca, nossa cachaça aqui representada, presidente André. Bom, ações de promoção, participação em eventos foram trinta eventos esse ano, feiras internacionais e nacionais, Capacitações e workshops, agentes de viagem impactados foram mais de trinta e dois mil, e aí a secretaria turismo e o braço de promoção é a PBTU, Fantu e FANPRES, nós realizamos vinte e quatro entre FANPRES, e o paraíplice que é algo que é importante trabalhar aqui com vocês está representante da Azul Viagem Azul Linhas Aéreas aqui Letícia, que está representando, E eu ia exigir da Azul Viagens, a Paraíba é projeto piloto presidente Romero e presidente Eduardo Carneiro de novo roteiro laboratório de novo roteiro das u Viagens. Não estamos desenvolvendo roteiro de experiência e vivência na Paraíba do interior é é produto turístico nacional desenvolvido a várias mãos é modelo piloto é o governo do estado juntamente com a Azul Viagem com toda a expertise com receptivo look receptivo com os municípios e com toda a comunidade local que todos fizemos uma visita em loco, em todo o roteiro durante é roteiro de sete dias, que Campina é rubi, ampliamos a malha aérea de Campina Grande com esse hub integrando o Cariri e o Brejo então inicia em Cabaceiras são são os municípios e tem todo uma bioma da Caatinga, ecoturismo, artesanato, a produção associada ao turismo vai ter o roteiro dos engenhos e Campina Grande é a base né do infraestrutura turística e e de voos. E esse roteiro foi pré lançado na AABAV, a Azul Viagens está compartilhando com os concorrentes com as operadoras concorrentes que ela entende que é projeto que ela e roteiro é muito bom pra compartilhar então convidamos a CVC a Oriente as grandes operadoras cativas do Brasil e faremos o de apresentação às operadoras de quinze a dezenove de novembro na Paraíba. Então é projeto que na próxima estará na prateleira nacional juntamente pra que seja produto primeiro produto que estamos emergindo e valorizando a cultura e o que as belezas naturais do interior. Então podem passar. Aqui ações de promoção ampliação da malha aérea é trabalho constante. Acho que todos é uma luta contra parabenizar aqui o ministério turismo o presidente da comissão de turismo, o Romero, por por por trabalhar e lutar junto às companhias aéreas, a Paraíba teve crescimento de janeiro a setembro pelos novos voos que conquistamos de quarenta e nove vírgula nove por cento fluxo de passageiro em relação a dois mil e vinte e dois no aeroporto Castro Pinto João Pessoa E no aeroporto João Suassuna porque conseguimos hoje Campina Grande é rubi da Azul com muito orgulho, nós tivemos crescimento do fluxo de passageiro de sessenta e nove vírgula oito por cento e agradecer por azul acreditar na nossa Paraíba em Campina Grande, então no total de milhão de passageiros que passaram pelos nossos dois aeroportos além do do voo de conquistado Cajazeiras e Patos. São João da Paraíba investimento de dezenove milhões foram catalogados pela segurança pública da Paraíba quase 800 eventos realizados no período de junho e julho no período junino na Paraíba, pode passar. Ações de promoção, produto produção associada a nós temos o programa do artesanato, realizamos dois grandes salões, cada salão são quinhentos expositores tivemos público somado de duzentos e quarenta mil visitantes a soma de vendas entre comercialização foi quatro vírgula sete milhões realizamos nas duas alta estação no período do verão janeiro e na alta estação de junho no período de junho participação em feiras e saunas nacionais tivemos na FENAC em Ceará com artesanato e o Centro de Convenções que é ainda uma gestão o do governo do estado da gestão pública da secretaria nós fazemos captação de eventos e esse ano de dois mil e vinte e três cento e Cento e dezoito eventos entre congressos, feiras, simpósio, fóruns, shows, que realizamos uma média de setecentos e trinta e seis mil que trouxemos aí de turismo de eventos pra o estado da Paraíba através do Centro de Convenções, que é vetor muito importante, pode passar. Ações de estruturação, o governador José vê tem liderado Pessoalmente que é o Polo Turístico Cabo Branco, é o maior complexo turístico planejado do nordeste com seiscentos e cinquenta e quatro hectares, Vinte e lotes, resorts, parque A quatro, equipamento de de de animação, comércio e serviço. Nós teremos No projeto como todo, né, com a iniciativa privada nove mil quatrocentos e oitenta e dois leitos. Hoje nós temos treze mil leitos em João Pessoa, nós vamos praticamente dobrar e emprego gerado diretamente será impactado de vinte mil hoje, isso aí são empregos hoje gerados na construção civil em João Pessoa, Nós temos mais de vinte e cinco mil trabalhadores na construção civil de João Pessoa trabalhando, principalmente nos no modal de flat e vírgula cinco bilhões de investimento investimento privado hoje ampalice Jamba a quaíparque Tauá resort e Hollandas Gold resort Amado Bill são empreendimentos que estão sendo construído em alguns já com a data marcada para que há dois anos teremos os resorts que vão gerar muita empregabilidade Preocupação, presidente Romero, é a qualificação pra que a nossa mão de obra esteja preparada daqui a dois anos e é esse trabalho que o secretário dela não tem realizado juntamente com o Fecomércio Pra que a gente faça grande trabalho de qualificação na Paraíba. Don levados IPES que é investimento do governo do estado pra integrar os resorts, é o equipamento de onze milhões é integrando o centro de convenções que é o indutor e os exortes e que está sendo construído né já é licitado em construção. Porto de Cabedelo desde dois mil e vinte e cinco, investimento de trezentos milhões e agora inaugurado a ampliação do calado de nove para onze metros. Pode passar por favor. E aí vias de acesso, investimento pra integração interna pra que a gente tenha vários destinos turísticos da Paraíba Integrado, como Cabaceiras, como araruna, né, a pera da boca, com o 0 conde também a integração, e o investimento Centro e Convenções de Campina Grande, que é o maior obra de infraestrutura do Ministério do Turismo, recurso do Governo do Estado e do Ministério do Turismo também emenda parlamentar e estrutura aeroportuária, 11 milhões e cinco cidades pode passar. E aí nós realizamos esse ano em maio o primeiro fontur, Fórum de Secretários e Dirigentes Municipais da Paraíba, pra qualificar nossos gestores de turismo, Convidamos o presidente Alexandre Pereira da que fez uma palestra trouxemos o palestrante internacional em maio e com isso é levar, né, esse nível de informação no nosso gestores do dos municípios capacitações com em Itu com Sebrae, e comércio, FPB E o hotel escola Bruxachá que está sendo, ou todo reformado na região do Brejo, pra poder gerar qualificação, pode passar. Ações também do Empreender que é programa de microcrédito gerado diretamente pro CNAE de Turismo, esse ano foram gerados mais de dois milhões e setecentos mil de micro crédito pra o setor de turismo, na e os pequenos negócios com capacitação e plano de negócio, pode passar. Aí, de forma, vou voltar pouquinho, voltar pouquinho, que é pouco da nossa Paraíba, eu acho que é tudo que a gente tem falado é estado de tem uma uma são cinco regiões que a gente tem da do bioma da Caatinga, tem ecoturismo, turismo religioso, tem litoral incrível, belíssimo, piscinas naturais sustentável e temos os eventos culturais fortíssimos que é o nosso São João entre outros. E a nossa cachaça e o artesanato e o mel eu acho que o nordeste tem muito similares, e a Paraíba está vivenciando e valorizando isso pode, finalizando, uma frase Marcelo Freixo, o presidente que eu fundamental, me marcou muito e acredito muito fortemente nisso. O turismo é a indústria do século vinte e e com a reforma, né, que nós temos aí da reforma tributária, onde o bem que de consumo de de origem, agora vai ser do do local de consumo, de destino, agora é de origem, então, O consumo é que vai gerar tributação pra receita do estado do município e o consumo, a maior indústria de consumo que gera consumo no estado do município é o turismo. Então essa é a indústria do século vinte e pode passar. Aqui o governador João Azevedo, o vicegovernador Lucas Ribeiro, Rosália Lucas, Márcio Delano secretário executivo Ferdinando todos os arrobas aqui disponível pra vocês e muito obrigada. Fui rápido é pouquinho mas falar pouco da Paraíba, estamos à disposição para contribuir com essa comissão com a comissão do Parlamento e toda a nossa equipe. Obrigado a todos que fazem a sede do governo do estado secretária Dalta aqui representante. Obrigado.",
      "summary": "Secretária de Estado de Turismo e Desenvolvimento Econômico da Paraíba apresentou ações e investimentos do governo para promover turismo, destacando: novo roteiro turístico nacional em parceria com Azul Viagens, crescimento no fluxo de passageiros em aeroportos, promoção de artesanato e eventos, estruturação do Polo Turístico Cabo Branco, e infraestrutura rodoviária e aeroportuária.",
      "speaker": {
        "name": "ROSÁLIA LUCAS",
        "position": "Secretária de Estado - Secretaria de Estado de de Turismo e Desenvolvimento Econômico da Paraíba"
      }
    },
    {
      "start_time": 1698255357,
      "duration": 229,
      "transcription": "Fazendo aí o marketing do do estado da Paraíba né? E aí depois ela vai ter que fazer PIX aí pra comissão né? Porque vendeu aí os produtos aí sem fazer nenhum tipo de combinação prévia. Ou então liberar pelo menos tem que ir aí ver alguma forma aí de de retribuir aí. Mas foi muito bom aí ver pouquinho das belezas naturais do nosso estado. A secretária Rosália ela como falei, mencionei, ela realmente de fato ela é muito vocacionada para o setor de turismo. Como ela passou do tempo vai ser compensada agora pelo próximo né? Debatedor. E está representando aí o a CNC, nosso querido Delando Tavares que é secretário executivo. Para uso da palavra. Eu gostaria de saudar Mônica Guedes que está aí representando o Ministério do Meio Ambiente, seja muito bemvindo a essa comissão. Na sequência nós vamos passar para a palavra aqueles que se inscreveram e também apenas orientar em relação a questão do tempo. Nessa parte do debate posterior nós vamos aí destinar dois minutos para cada pessoa que for fazer alguma interpelação juntar os debatedores mas eu queria me dirigi antes de passar a palavra para Adelano, para Letícia, né? A Letícia, né? Que representa Azul linhas aéreas, agradecer por Campina Grande, agradecer pela Paraíba. Semana passada eu estava em Fortaleza e num voo superagradável, vou direto, Fortaleza Campina Grande e horário muito bom. Então já fica aí a recomendação. Fiz até videozinho depois vou publicar quando estava pousando lá no aeroporto em Campina Grande, eu acho que sai por volta das vinte horas, está bonito, está muito legal. E a Azul acho que sinceramente a gente tem que reconhecer de uma nova dinâmica ao aeroporto de Campina Grande. E aí nós devemos assim poder ver também de justiça de reconhecer aí o investimento que a Azul tem feito em Campina Grande. Já está anunciado agora Campina Grande Maceió, é isso? Estou certo ou estou errado? Senão já estou antecipando aí está na sua obrigação agora de tentar resolver. De tentar resolver essa questão de Campina Grande, Maceió, também deve ser voo superrápido e vai aproximar a distância, né? Entre os estados, vai ser muito legal. Já ficando próximo ali ó, de Sergipe, né? Pouquinho a mais, nós vamos estar chegando lá em Sergipe, deputado Luciano. Portanto agradecer de coração, acho que ficou muito legal realmente o voo, vou direto e escala em Campina Grande direto pra Recife. Então o horário também é horário muito legal, se até quiser ir passar final de semana em Fortaleza vai pra sair de vinte horas, né? Em dezenove e trinta, sei lá, em torno disso, né? Chega lá bem rapidinho lá em em Fortaleza e já volta no domingo, já vem trabalhar na segundafeira. Então ficou legal, parabéns. Como eu falei a gente agradece aí e transmita aí esse reconhecimento nosso meu como presidente da comissão de turismo porque é isso que a gente estava discutindo hoje né Milton? Essa questão da da malha aérea é fundamental. Porque é pressuposto básico pra questão do turismo. A gente fala de turismo, mas primeiro você vai sai de algum local pra outro local, é viagem. Claro que tem vários modais, mas assim o aéreo termina ainda sendo mais estratégico e o mais talvez demandado do Brasil e do mundo inteiro. Então agradecer publicamente e passar a palavra para o nosso querido Delano Tavares. Boa tarde a",
      "summary": "Deputado elogia secretária de turismo, destaca beleza natural da Paraíba e valor da malha aérea; agradece Azul Linhas Aéreas por investimento em Campina Grande e anuncia novo voo para Maceió; apoia reconhecimento por melhorias no aeroporto local.",
      "speaker": {
        "id": 160629,
        "name": "Romero Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1698255586,
      "duration": 244,
      "transcription": "Saudar o presidente e deputado Romero Rodrigues, e a quem já saúde também o deputado e meu amigo Eduardo Carneiro. E já parabenizo pela essa iniciativa. Tão nobre iniciativa de discutir o turismo. Certo? Importante demais a gente estar trazendo aqui. E pouco de orgulho. Dando representando aqui A Câmara Empresarial Turismo da CNC e trazendo a mensagem do nosso presidente da câmara, do Alexandre Sampaio. E aí o orgulho também de está aqui com os paraibanos, presidente da comissão e presidente da comissão da UNALE, os deputados Romero Rodrigues, saúde também o secretário do Ministério do Turismo Milton, Zonaszi como presidente Romero bem falou, é inspirador o que o Ministério do Turismo, Como vem conduzindo nesses últimos meses, o trabalho do turismo na no Brasil. Saudar também aqui, Eu sou Cristiano Fernandes, representante da NTD, e a minha colega, não menos importante, Rosália Lucas, que tem junto conosco aqui feito árduo trabalho diuturno na defesa do turismo da da Paraíba. E aí eu já que meu tempo já foi tomar duas vezes pelo deputado Eduardo e pela secretária Rosália e eu cedo com o maior orgulho trago aqui só essa mensagem da Da Confederação Nacional do Comércio, da Câmara de de Turismo e da Federação de Hospedagem e Alimentação a qual eu faço parte também. De de parabenizar a comissão porque como o secretário Zonasz bem falou Na certeza de que essa comissão aqui será uma das mais importantes do do congresso porque o turismo vem com esse trabalho pra ser Uma mola propulsora da economia. E aí eu trago aqui alguns dados importantes que hoje o turismo cinquenta e nove por cento dos empregos formais no país. O que é dado importantíssimo pra gente. A gente chega aqui a a vamos com dados da CNC devemos encerrar dois mil e vinte e Três com a receita de quatrocentos e oitenta e quatrocentos e cinquenta e oito bilhões de reais. Isso com incremento de oito vírgula oito por cento Do ano anterior. Agora recentemente no mês de julho só no mês de julho nós faturamos quarenta e bilhões a cadeia do turismo, deputado Arnieri. E esse é a maior série histórica em único mês. Então é momento importante que o turismo vem vivendo no nosso país. E como o secretário Zonas falou mais importante ainda é que nós trabalhemos o turismo de uma forma nacionalizada, Pra que o nosso turista ele conheça o 0 Brasil. Os números que nós nos deparamos é que às vezes o nosso o nosso Brasileiro não conhece o Brasil, Brasil de de país tão continental e com turismo pujante. Então é importante que a gente faça ações como essas de debate ao turismo Pra que a gente cada vez mais possa entender que o turismo mexe com a nossa economia. Então mais uma vez aqui pra que meu tempo eu não ultrapasse o tempo presidente Romero, deputado Eduardo parabenizo essa comissão por essa iniciativa e deixo aqui a mensagem não só da da CNC, como do do nosso governo lá na Paraíba, de estar sempre aberto a essas discussões pra que a gente possa cada vez mais melhorar o turismo. Muito obrigado. Delaando aí",
      "summary": "Representante da CNC - Câmara Empresarial de Turismo da CNC saúda participantes e elogia iniciativa de debater turismo; refere-se ao turismo como motor importante da economia, gerando 59% dos empregos formais no país e com receita de R$ 484,58 bilhões esperada para 2023; destaca importância de conhecimento do Brasil por brasileiros e trabalho nacionalizado no setor.",
      "speaker": {
        "name": "DELANO TAVARES",
        "position": "Representante da CNC - Câmara Empresarial de Turismo da CNC"
      }
    },
    {
      "start_time": 1698255830,
      "duration": 44,
      "transcription": "Agradecer a vossa senhoria, cumpriu rigorosamente aí o tempo, deu passou muito bem o recado, nós é que agradecemos e na sequência agora, enfim, alguém que desejar fazer algum questionamento para os debatedores e já dando sequência aqui a aqueles que se inscreveram passar a palavra ao deputado estadual que representa a comissão de turismo da Assembleia Legislativa de Goiás o deputado coronel Adaílton. Pode pode apertar aí que já fica aí A00 fica à vontade pode fazer o da palavra aí do muito",
      "summary": "Deputado agradeceu por seu turno de fala e convidou questionamentos, passando a palavra para um deputado estadual de Goiás pertencente à comissão de turismo.",
      "speaker": {
        "id": 160629,
        "name": "Romero Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1698255874,
      "duration": 205,
      "transcription": "Presidente, pela oportunidade. Eu estou aqui vendo que representando o centrooeste junto com tantos nordestinos, e tenho a honra de dizer que cheguei ontem de Maceió fiz uma boa viagem com a minha família minhas netas a Maceió Barra de São Miguel, Praia do francês, praia do Gunga, conhecendo mais pouco o nosso nordeste. Mas eu, enquanto presidente da comissão de turismo da Assembleia Legislativa de Goiás, onde eu estou exercendo essa função há mais de cinco anos desde o meu primeiro mandato, eu fico muito feliz em ouvir aqui por diversas vezes a palavra, a expressão integração, parceria, e é muito importante isso. Eu só gostaria de ressaltar, é muito importante que ela seja tratada em nível de público e privado, mas no nosso estado nós temos enfrentado uma dificuldade em fazer essa mesma integração e conscientizar os entes públicos nos níveis estadual, federal e municipal. É uma dificuldade com os nossos duzentos e quarenta e seis prefeitos de incutir na cabeça deles a necessidade dessa integração com a atividade de turismo. Então pedir ao ministério, à nossa comissão aqui e parabenizálo pela condução dessa audiência pública, ao nosso presidente também da comissão de turismo da UNALE que eu faço questão de ressaltar, essa necessidade é é é fundamental nós nos esforcemos juntos para que os prefeitos municipais, gestores públicos municipais tenham como exemplo a Rosália, vem aqui trazer o seu estado, mostrar o que está fazendo e integrando, ela já mostrou isso na apresentação que está integrando os municípios, isso é de grande relevância. Nós temos estado com duzentos e quarenta e seis potenciais turísticos dentro de cada município cada com a sua característica, e muitos prefeitos, eu posso falar isso com muita categoria aqui porque eu falo isso lá na nossa presidência da comissão, nos nossos seminários, alguns prefeitos têm patrimônios culturais, materiais, e principalmente ecológicos dentro do seu município, e nem ele nunca visitou, não conhece a caverna, não conhece a cachoeira, não conhece o destino turístico que tem no seu município, então é muito importante nós atuemos também nesse sentido, dos entes públicos. Uma outra questão e isso eu faço questão de relevar principalmente na fala da Rosada que trouxe essa integração também ausente. A a direcionar ao nosso secretário do ministro Celso Sabino, o Milton zoanase. Questionamento, não apenas questionamento mas uma lembrança, nós através de atuação do presidente da Goiás Turismo Fabrício Amaral, buscamos a criação do Finacotur, Fórum Nacional dos Presidentes de comissões de turismo das Assembleias Legislativas de Goiás. Uma parceria com o NAE, junto com a nossa presidente à época, hoje com o nosso presidente encampados nisso, e gostaria que houvesse assim, buscar mais agilidade na na formatação, porque a portaria já foi publicada, já está em diário oficial, pra que nós possamos colocar em prática essa atuação também é nível, porque os deputados estaduais que compõem as comissões de turismo não têm essa participação tão efetiva pra gente que possa possamos também incentiválos a essa participação do Finacoturno, que já está inclusive publicado na portaria. Bacana? Muito obrigado essa nossa participação. Em relação principalmente à defesa dos nossos deputados estaduais que estão presentes aqui, vários deles presidentes de comissões e secretários também de secretários estaduais de turismo. Muito obrigado. Deputado",
      "summary": "Deputado da Assembleia Legislativa de Goiás destacou importância da integração público-privada em turismo, mas apontou dificuldades em conscientizar gestores públicos municipais no seu estado. Sua comissão busca maior agilidade no Fórum Nacional dos Presidentes de Comissões de Turismo das Assembleias Legislativas. Suporte a deputados estaduais no Finacotur desejável.",
      "speaker": {
        "name": "Cel Adailton",
        "position": "Deputado Assembleia Legislativa de Goiás"
      }
    },
    {
      "start_time": 1698256079,
      "duration": 227,
      "transcription": "Coronel eles tem autoridade né pra falar né e e falar com firmeza tudo que vossa excelência falou tem razão está correto É até porque o público ele ajuda, mas quem realiza de fato é o privado. Mas é importante a participação do público. Até no na questão da do do do da proposta, do planejamento, do que o próprio Milton falou Que muito se dá no privado, mas os destinos determinem que é destino público, né? Então é fundamental que também se faça uma coisa que é é é natural porém assim imprescindível. Promoção e divulgação. Como é que eu vou no local que o local existe? Então esse onde é onde cabe talvez também papel importante do poder público nessa promoção e divulgação. Questão de de de aí quando a gente fala da gestão municipal a a limpeza urbana. Então tem tem uma integração de toda uma cadeia produtiva que tem que estar absolutamente interligada pra poder as coisas funcionarem e funcionarem bem. Por incrível que pareça Rosário eu lembro E aí a gente fez aí durante não oito anos porque ano foi de pandemia o São João. Mas apesar da serra ser belíssima A primeira referência que turista que chega aqui em Campina Grande fazia era a limpeza urbana. Porque ninguém vai num local que não se sinta bem. E ele tem que estar bem primeiro pras pessoas que vivem nesse local. Primeiro a gente vai pra os de casa, estando bem pra população do município, O visitante também vai se sentir bem. Então é nessa linha de raciocínio e a gente agradece aí Se não puder ajudar pelo menos no trabalho que você tocou. Eu disse lá, eu o Milton deve ter escutado, ouvido, Fernando também estava lá em E fortaleça agora no encontro que nós tivemos lá, por sinal muito muito bom, E eu disse que o poder público se não atrapalhar já ajuda muito. Né verdade? E é isso que acontece. Então a gente tem que Fomentar aqui, ajudar aqui fertilizar esse ambiente. Mas agora com alegria, né? Na sequência passo a palavra para o deputado Luciano Pimentel que é da Assembleia Legislativa do querido estado e vizinho, né? Lá nordestino de Sergipe. Ele pode falar em tudo menos dizer que o São João de lá é melhor do que o nosso. Né? Sergipe, país, está se aproximando, mas Não tanto, né? Senão nós vamos cortar a palavra dele aqui que aqui a gente também tem que usar aí a autoridade do nosso coronel pra poder também ditar as regras, né? Mas fica à vontade vossa excelência com a com a palavra eu vou pedir rapidamente eu vou dar uma saidinha aqui Dois minutinhos e Eduardo fica conduzindo aqui, Eduardo, por gentileza, você que foi de toda forma a audiência conjunta, vou e volto rápido. Queria muito ouvir vossa excelência mas é bem rapidinho eu vou e volto depois Eduardo aí passa as recomendações aí da fala De vossa excelência mas o estado de o estado lá é estado fantástico. EEE tem As belezas naturais além de tudo ainda tem as riquezas também do do do gás e óleo, né? Pra enriquecer ainda mais o Governador, eu estive com ele, acho que foi em São Paulo. Ele inclusive está fazendo trabalho de estado em estado exatamente positivamente Essa questão dos eventos que está sendo que estão acontecendo lá no no no estado de de vossa excelência. Então com a palavra é prazer imenso poder recebêla aqui conosco. Muito obrigado. Obrigado.",
      "summary": "Deputado destacou importância do setor privado, participação do público e promoção/divulgação. Exemplificou com gestão municipal, priorizando limpeza urbana em Campina Grande. Mencionou integração de toda cadeia produtiva e fomentar ambiente com alegria. Elogiou estado de outro político, belas paisagens e riquezas naturais.",
      "speaker": {
        "id": 160629,
        "name": "Romero Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1698256306,
      "duration": 359,
      "transcription": "Boa tarde a todos, quero saudar o deputado Romero Rodrigues presidente da comissão e turismo e saudar o deputado Eduardo Carneiro, presidente da comissão de empreendedorismo e turismo da UNALE, em nome de quem eu saúdo todos da mesa. Mas inicialmente eu gostaria de parabenizar por essa por essa audiência pública por essa iniciativa, e dizer que eu fiquei feliz em ouvir, né, o planejamento que o Ministério do Turismo, o que que o Ministério do Turismo pensa para o turismo no Brasil. Infelizmente nós vivemos numa realidade e que as políticas públicas não são continuadas. Nós eu estou nesse segmento há praticamente quinze, vinte anos, e já vi muita coisa ser falada e muda a equipe, muda ministro, aí já abandona aquele planejamento, já faz outra coisa. Infelizmente a gente perde muito com isso, e isso talvez seja uma consequência até da gente ter turismo muito aquém da realidade da do nosso potencial, do potencial no nosso país, né? Quando você pega tenerife ter doze milhões de de turista no ano e o Brasil ter cinco, seis mil, sete mil. Realmente dói, dói no coração. O Brasil, país continental logicamente que o modal rodoviário é importante, mas é muito importante o aéreo. Porque hoje a realidade do turismo ninguém sai do Maranhão pra ir passar fim de semana em Aracaju porque senão ele passa o fim de semana dirigindo, né, e ele não passa o final de semana, são dois dias de viagem. E o que hoje que ocorre no Brasil é o alto custo da passagem aérea. Isso precisava haver uma uma ação, né, que seja via redução do ICMS do querosene de aviação, de outros tributos das empresa aérea, porque o que tem acontecido. Eu olhei ontem, numa empresa aérea, uma viagem de Salvador a Montevidéu, ida e volta mil e seiscentos reais. Ida e volta, Salvador Montevidéu, mil e seiscentos reais. Aracaju Brasília cinco mil. Como justificar isso e como desenvolver o turismo com uma prática de preços da companhia aérea dessa forma. Eu vim de vim de Aracaju hoje, não tinha uma vaga no avião, superlotado. E a passagem aérea, quatro mil novecentos e setenta reais. E voo ida e volta pra Montevidéu custa mil e seiscentos reais, as empresárias estão comercializando o voo por esse preço. Então, essa é a realidade que eu queria ouvir o que que o ministério, né, o que que o ministério turismo pensa e está fazendo pra resolver essa situação. Eu enquanto deputado no governo sado, eu fiz uma sugestão ao governador semelhante ao que São Paulo tinha feito, reduziu do governo Doria, ele reduziu o ICMS pra aumentar o número de voos do querosene de aviação. E Sergipe também fez uma proposta às companhias nesse sentido. Então é necessário que pra se trabalhar o turismo, trabalhar o destino, se se divulgar mais o Brasil, mas as potencialidades, a infraestrutura que já foi criada, e a maioria dos estados já tem essa infraestrutura, tanto hoteleira como estrutura pública, com restaurantes, os hotéis, a área privada contribuindo, mas é necessário que haja uma ação mais forte no que se refere ao tratamento das companhias aérea, e eu não estou aí a atribuir responsabilidade e a companhia aérea. É preciso que haja essa essa união de fossos pra encontrar mecanismo de baratear essas passagens para que possa fomentar o turismo nacional que, como foi falado aí, é importante que incremente isso, mas tem que buscar essa alternativa de melhorar os cursos da passagem para que os nossos estados sejam competitivos. Hoje por exemplo, eu precisar sair de de Aracaju, recentemente eu precisava ir com urgência a Salvador e não queria ir carro, são três horas de viagem. Aí de avião, eu tinha que ir pra São Paulo, pra São Paulo pegar avião para a caju, quer dizer, eu ia viajar cinco horas e meia, ficar mais cinco horas no aeroporto pra ir a Salvador a trezentos quilômetro. E aí eu parabenizo, por exemplo, pra Recife, a Azul, Azul tem cinco voos diários, voos maravilhosos, a semana passada mesmo fui a recife aviões bons EEE aviões pequenos que possa resolver essa situação, que fica, as companhias aéreas menores poderiam suprir essa necessidade que nós temos hoje. E eu gostaria muito de ouvir qual é a posição do Ministério do turismo em relação a esse assunto. Obrigado presidente. Muito obrigado",
      "summary": "Deputado da Assembleia Legislativa de Sergipe elogiou iniciativa de audiência pública sobre turismo, porém destacou falta de continuidade em políticas públicas. Expressou preocupação com alto custo de passagens aéreas no Brasil, impactando negativamente no turismo, e sugeriu redução de impostos para abaratar custos. Exortou Ministério do Turismo a abordar essa situação e procurar meios de melhorar acessibilidade aérea a preços mais baixos para fomentar turismo nacional.",
      "speaker": {
        "name": "Luciano Pimentel",
        "position": "Deputado Assembleia Legislativa de Sergipe"
      }
    },
    {
      "start_time": 1698256665,
      "duration": 44,
      "transcription": "Luciano por sua contribuição nós vamos adotar aqui a dinâmica de ao final a quem for perguntado né? Responde ao final né? O secretário Milton, a ANTT, o diretor Cristiano, enfim, a todos que tiveram alguma interpelação por parte dos colegas deputados ou por qualquer que estejam participando da nossa da nossa audiência. Próximo escrito deputado Fábio, Fábio Figueiras, eu vou só pedir Fábio, eu tenho uma solicitação aqui da Letícia Schmidt que representa a Azul Linhas Aéreas ela tem voo agora e ela me pediu pra fazer o uso da palavra nós atendemos essa solicitação e logo em seguida vossa excelência fará uso da palavra. Letícia com a palavra o seu tempo regimental.",
      "summary": "Presidente - Comissão de Turismo e Empreendedorismo da UNALE anunciou adoção de respostas ao final, mencionou deputados e convidados, deu voz a Letícia Schmidt, representante da Azul Linhas Aéreas.",
      "speaker": {
        "name": "EDUARDO CARNEIRO",
        "position": "Presidente - Comissão de Turismo e Empreendedorismo da União Nacional dos Legisladores e Legislativos Estaduais - UNALE"
      }
    },
    {
      "start_time": 1698256709,
      "duration": 92,
      "transcription": "Obrigada ao deputado, eu tenho voo agora às seis e meia, mas não podia deixar de cumprimentar a todos, agradecer. Em nome do presidente Romero cumprimentar o Ministério do Turismo, NITT, e os nossos amigos da Paraíba. Pra hoje foi prazer estar também no Ministério de Turismo hoje de manhã pra anunciar a malha da Azul Linhas Aéreas pro Pra alta temporada de vinte e três a vinte e quatro serão dois mil setecentos e cinco mil voos extras que vão de quinze de dezembro A quatro de fevereiro de dois mil e vinte e quatro e cinquenta e dois por cento deles são destinados ao nordeste. Em Paraíba é orgulho pra azul, eu estive a tive a oportunidade de ir a Cajazeiras e receber o primeiro voo que conecta Cajazeiras a Recife e isso significa conectar Recife ao mundo através dos nossos voos internacionais também que saem do nosso de Pernambuco. É é é prazer estar aqui também agradecer a NTT pela abertura do diálogo pra que a gente também impulsione o nosso turismo e e pra que vocês sempre contem com a Azul, que é prazer também através da nossa malha aérea do nosso turismo fazer do Brasil uma potência. Obrigada. Nós que agradecemos Letícia sua participação representando a Azul",
      "summary": "Azul Linhas Aéreas anunciou 2.705 voos extras para alta temporada, com 52% desses voos indo para o nordeste. A companhia aérea recentemente começou a conectar Cajazeiras a Recife, impulsionando o turismo na região. Reconhecem a colaboração do Ministério do Turismo e NTT em esforços para fortalecer a malha aérea do turismo no Brasil.",
      "speaker": {
        "name": "Letícia Schmitz",
        "position": "Azul Linhas Aéreas"
      }
    },
    {
      "start_time": 1698256801,
      "duration": 67,
      "transcription": "Grande parceiro do turismo muito notadamente no nosso estado na Paraíba, né? Com vários voos que hoje, né? Recentemente operam no nosso estado levando né? Vários novos turistas mas acima de tudo além das novas linhas aéreas nós temos também a interiorização do nosso turismo que é algo que tem temos trabalhado e a Secretaria de Turismo do Estado ela tem trabalhado de maneira muito forte na interiorização do nosso turismo e a Azul tem sido uma parceira. Eu tive também recentemente em várias cidades do interior visitando ao lado dos companheiros da Azul, criando esses roteiros de interiorização isso sem dúvida nenhuma fortalece, né, o turismo do nosso estado e que sirva de exemplo também para outros estados que aqui estão representados porque isso gera emprego, renda, oportunidades a todo o nosso estado. Então dando prosseguimento passo a palavra agora ao nosso deputado deputado do Pará mas que opera também na sua parte empresarial e turística lá no estado do Piauí deputado Fábio Figueiras. Tem demais",
      "summary": "Presidente - Comissão de Turismo e Empreendedorismo da UNALE discutiu parceria de turismo entre a Azul e o estado da Paraíba, destacando novas rotas aéreas e interiorização do turismo, gerando emprego e renda. Agora, passa para o deputado do Pará e Piauí, Fábio Figueiras.",
      "speaker": {
        "name": "EDUARDO CARNEIRO",
        "position": "Presidente - Comissão de Turismo e Empreendedorismo da União Nacional dos Legisladores e Legislativos Estaduais - UNALE"
      }
    },
    {
      "start_time": 1698256868,
      "duration": 414,
      "transcription": "Quero cumprimentar o nosso presidente aqui Eduardo que tem conduzido muito bem a nossa comissão de da UNALE, cumprimentar aqui o Delano Tavares, também o com o nosso coordenador da ANTT, o a Rosale que está aqui com a gente, e cumprimentar aqui o Milton que é o nosso secretário aí o do do Ministério do Turismo, quero deixar aqui o meu abraço e a minhas recomendações ao Celso. Celso é amigo nosso, é quero deixar aqui o meu testemunho, excelente deputado do nosso estado, uma pessoa muito atuante pra quem não sabe o Celso ele é auditor da Secretaria da Fazenda concursado, uma pessoa que conhece a parte técnica de forma muito aprofundada inclusive, ele é uma pessoa muito contemporânea, então isso de certa forma tem facilitado muito o diálogo e o avanço e a própria dedicação que ele tem tido o na na pasta do turismo atualmente aqui no no aqui em Brasília. Eu quero fazer algumas considerações, inclusive o, na na própria fala do Milton aqui, concordo com com o que o Milton colocou, acho que o turismo tem tudo no nosso estados, pra no nosso país pra explodir, pra ser uma das base da da da nossa economia, porém ele é segmento intersetorial, o ele, ter uma relação muito próxima com a economia. A economia espera o turismo alavancar a economia e o turismo espera que a economia melhore pra que o turismo possa melhorar. Ainda há pouco foi colocado aqui o brasileiro ele ele quer fazer turismo, ele pretende poder viajar, mas pra isso ele precisa de uma condição financeira melhor, principalmente das classes mais que mais precisam e que que que são assalariados, celetistas, isso foi colocado isso aqui dessa forma, mas pra isso a gente precisa melhorar a questão da economia pra que a gente possa avançar. Eu queria colocar aqui, isso foi discutido muito essa questão da logística, e principalmente essa questão da o e principalmente essa questão da malha da malha aérea, como é que a gente avança, como é que a gente pode colocar, e pra quem não lembra, no início do governo foi colocado pelo ministro ainda o ainda época o ministro do do do e os ministros dos portos aeroportos era o Márcio França, e ele mesmo lançou programa que inclusive as passagens aéreas podiam ficar duzentos reais. Até agora o programa parece que ainda não tomou corpo, eu queria saber como é que está essa situação, eu acho que é algo que era importante pra todos nós, pra quem trabalha essa questão turismo, até agora a reunião discutiu muito essa pauta da questão da logística, a questão do do de como como avançar com a questão do transporte aéreo. Nós temos realidades que que que precisam ser trabalhadas no meu estado do Pará eu acho que é grande exemplo disso nós temos destinos como Alter do Chão que é tido como uma das praias mais bonitas do Brasil, onde os o 0 cidadão paraense que mora em Belém, que mora na capital, a grande maioria já teve acesso a Fortaleza mas não consegue ir chegar em Santarém e ao pé do chão, porque uma passagem pra Fortaleza custa seiscentos reais, às vezes até menos numa promoção, e pra pra Santa Areia você não consegue comprar uma passagem por menos de mil e duzentos reais. Então a gente ainda não conseguiu sequer montar essa malha interna pra que o nosso 000 nosso cidadão do nosso estado possa estruturar esse nosso turismo. A gente precisa aqui, eu quero lembrar aqui também que o segmento do turismo foi o segundo dos segmentos mais castigados durante a pandemia. Quem é empresário do ramo sabe do que eu estou falando. Nós tivemos inclusive durante o período de lockdown pousadas, hotéis, empreendimentos, quem trabalha com com a parte de passeio, quem trabalha com essa parte teve muita gente que quebrou e até hoje não foi criado programa pra resgatar essas pessoas, pra salvar essas pessoas. O a gente viu aqui o segmento da cultura se organizar, a gente tem a lei Aldir Blanc, tem AA0 Paulo Gustavo tiveram vários outros segmentos pra dar esse incentivo aí pra pra pra dar esse amparo pras pessoas que que trabalham o a cultura e turismo e cultura andam muito próximo, eu queria deixar isso claro, mas a gente não viu nada voltado pra essa questão desse segmento do do de quem trabalha com turismo. Seria muito importante e eu não sei, acredito que exista esse mapa do turismo pra que a gente possa identificar quais são os lugares tem cidades que dependem exclusivamente do turismo pra sobreviver. O presidente falou ainda pouco, eu tenho empreendimento, tem algumas coisa o lá no Pará, tem uma cidade lá do Piauí pequenininho, o vilarejo que só vive disso, era pesca e agora turismo. E agora com quando entrou o turismo é só praticamente o turismo e alguma coisa do que tem da pesca. Então lugares que que que praticamente pessoas que passaram muita dificuldade por conta de toda essa situação que a que a gente viveu. Então pra pra gente tentar encontrar em linhas de crédito pra financiar projetos na área de turismo e a queria queria destacar a questão da da infraestrutura, o 0 Modal aéreo é importante, mas o Modal rodoviário também, né? Principalmente pra esse turismo mais próximo, pra gente conseguir acessar cidades locais, pontos ecológicos que são importante que a gente possa ter investimentos nessa área, a questão mesmo de monumentos, parques ecológicos, o coisa pra gente financiar esse alavancar o turismo nessas áreas, a logística como a gente já falou, e eventos também. Eventos bem organizados, com tradição como é o São João da Paraíba, eu acho que a gente tem como inclusive encontrar outras formas de até fazer essa essa a fomentar esse esse turismo nos outros lugares e nessas áreas onde a gente colocou. Acabei de vim de o do Ceará de Fortaleza e fiquei impressionado o como a região toda do do litoral ali de desde do Cumbuco até passando por praticamente todo o litoral do nordeste, uma coisa que pouca gente parece que não tem não dava nem atenção, o negócio do kitesurf está movimentando uma quantidade de turismo absurdo, pessoas que vem de do da Europa toda, italiano, franceses e e isso parece que a gente não discute, não coloca, a gente tem potencial, nós somos o litoral o dos lugares melhores do mundo pra prática desse esporte que está atraindo gente de todo lugar do mundo e a gente não está valorizando, a gente não está o, a gente não está fazendo uma regata, algo que que a gente possa se tornar referência e dominar o segmento pra que não venha outros aí domínio e o segmento e a gente fez o bonde passar, o cavalo passar e a gente montar nele. Então eu queria só deixar essas colocações aqui pra comissão, muito obrigado.",
      "summary": "Deputado Assembleia Legislativa do Pará sobre turismo: o segmento tem potencial, mas depende de melhoria da economia e logística, especificamente da malha aérea e rodoviária. O turismo no Pará é afetado, com Alter do Chão como exemplo, e a pandemia causou dano a empresários do ramo. Propõe linhas de crédito para infraestrutura e eventos. Destaca potencial do kitesurf no litoral nordestino.",
      "speaker": {
        "name": "Fábio Figueiras",
        "position": "Deputado Assembleia Legislativa do Pará"
      }
    },
    {
      "start_time": 1698257282,
      "duration": 96,
      "transcription": "Agradecemos deputado Fábio e vossa excelência tem razão claro e a gente percebe aí que é conhecedor da área de turismo e só ajuda, só agrega, né? As suas colocações é exatamente para o 0 bom debate estabelecido na tarde do dia de hoje depois dos questionamentos a gente vai passar a palavra ao secretário lá do Ministério do Turismo Hamilton Zoanase eu gostaria de registrar com alegria a presença de servidor público do estado da Paraíba, do Tribunal Regional Eleitoral que é o nosso Fábio, como é carinhosamente conhecido, Fábio Guru. Espero que quando eu for candidato ele ainda esteja lá no TRE e já me apresente por antecipação a minha votação. Mas é prazer muito grande viu recebêlo nessa comissão ele inclusive é é do sindicato presidente né? É isso Fábio? Da associação do funcionário já pode proclamar com antecipação olha coisa boa mas aí receba aí o 0 nosso respeito e o nosso carinho como o último inscrito nós passamos a palavra a Cristiane Teixeira que é da Associação das Empresas de Rec receptivo é uma alegria Cristina nós nos encontramos se não me engano lá em Fortaleza não foi isso? Uhum. É só clicar aí que já está acionado aí o microfone fica à vontade para as suas considerações. Boa noite a",
      "summary": "O Deputado agradece a participação de Fábio, aponta sua expertise em turismo, e saluda Fábio Guru do Tribunal Regional Eleitoral. Ele então dá a palavra à Cristiane Teixeira da Associação das Empresas de Receptivo. O deputado focaliza na positividade e no próximo orador.",
      "speaker": {
        "id": 160629,
        "name": "Romero Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1698257378,
      "duration": 438,
      "transcription": "É a minha primeira vez aqui na câmara e fico muito feliz que o assunto seja justamente turismo, que é o que está na minha essência. Eu gostaria de saudar a mesa né, em nome do presidente da comissão, Romero Rodrigues, saudar não só à mesa, mas a todos os presentes aqui. Eu me chamo Cristiane, sou representante das empresas de turismo receptivo de turismo do Brasil, também proprietária da Luque Receptivo. E hoje atuamos essencialmente, a nossa essência é turismo, entre desde Rio Grande do Norte, Paraíba, Pernambuco, Alagoas, agora em Sergipe, iniciamos em maio, em julho desculpa, e também na Bahia. Eu gostaria aqui hoje de fazer relato realmente do que a gente vive na vida real, no nosso dia a dia. A gente está vocês estavam falando aí né Eduardo, Milton sobre essa coisa de chegar entre uma fronteira e outra e ter que fazer transbordo ou coisa desse tipo. Mas, na verdade, hoje, isso nem isso é possível ser feito. A a ANTT é importantíssima pra gente Cristiano e tem nos ouvido muito, eu entendo que tem toda a burocracia e os entraves pra que as coisas possam ser modificadas, mas a NTET ela tem na essência dela regulamentar o transporte regular entre os estados, mas ela não foi pensada pro transporte do turismo. E o que é que acontece hoje? Romero vai chegar em, pelo aeroporto de Recife, com a família toda, reuniu a família toda, vai viajar e ele quer entrar pro Recife, conhecer ali Recife, ir pra João Pessoa, depois ir pra Natal e de Natal pegar o aéreo e ir embora. Ele tem possibilidade de fazer isso com a família dele legalmente? Não, não, ele não tem. Se ele decidir hoje comprar as passagens pra amanhã e viajar amanhã e contratar uma empresa pra fazer isso, ele não pode. A gente não tem isso porque a existe circuito chamado circuito fechado dentro da ANTT, onde eu não posso, por exemplo, pegar clientes no aeroporto de Recife, clientes que normalmente a gente só tem essas listagens dia antes na noite anterior que isso é padrão das operadoras de turismo do Brasil, elas liberam as listagens dia antes, e aí eu vou dar exemplo prático que nós tivemos, a CVC tinha onze passageiros, iam descer pelo aeroporto de Recife, os valores estavam melhores por Recife, porque vezes também tem essas divergências de valores gritantes, né, entre entre o Nordeste, e eu fui buscálos em Recife. Sair com carro de João Pessoa, sou cadastrada na ANTT, carro devidamente registrado, saí com a licença da garagem de João Pessoa até o aeroporto de Recife pra pegar os passageiros e trazer até João Pessoa. Dentro das regras da ANTT, esse não é transporte que eu posso fazer, é transporte clandestino. Eu fui buscar os passageiros, na volta eles foram parados pela ANTT e o fiscal perguntou, vocês estão voltando de Recife? Foram até Recife estão voltando? Não, nós chegamos no aeroporto e estamos indo pra João Pessoa, a empresa está fazendo transporte irregular. Vocês não podem seguir nesse carro. Eles desceram do carro, a gente teve providenciar passagem de ônibus e pra beira da estrada, conseguir o ônibus pra eles irem, eles foram pra rodoviária, da rodoviária, eu tenho que leválos até o hotel, a empresa fica como uma empresa completamente clandestina, né? O crédito da empresa vai por água abaixo, fora isso, o nosso carro é apreendido, ele é rebocado, nem dirigindo ele pode ir, ele fica apreendido entre três a seis dias dentro de pátio, a gente na época tinha que destravar tudo isso em Fortaleza, eu soube que hoje já destrava no sistema, mas a gente tinha que destravar esse Fortaleza, além de uma multa que são multas realmente, as multas da NTT são entre sete, nove, doze mil reais, não existe multa menos do que isso. Então são são multas realmente, são custos altíssimos e fora o desgaste. Até a Rosália estava falando, vamos e Fernando vamos investir no turismo da Europa, mas a gente não tem voos da Europa chegando em João Pessoa. Como que eu vou trazer grupo de Recife pra João Pessoa? Não posso fazer isso nem com a minha empresa de João Pessoa e buscálos em Recife, nem posso fazer com a minha empresa de Recife e leválos em João Pessoa, eu não posso fazer nenhum tipo de serviço que seja só ir ou só voltar, a não ser que eu peça uma licença com quarenta e oito horas antes pra ANTT que essa licença ela pode chegar ou não chegar, e eu posso não conseguir buscar os clientes. Então isso é algo que a gente precisa realmente evoluir dentro da ANTT. Vou dar alguns exemplos hoje, por exemplo, a gente tem a empresa em Sergipe, em Aracaju. Se eu fizer a roteiro, Aracaju, Xingó, saindo por Maceió, eu não consigo, porque o passageiro que foi, ele é obrigado a voltar. Os roteiros que existiam, eu acho que Milton conhece bem, o nordeste espetacular que era vendido por algumas empresas, eles não existem mais, eles não existem mais porque não se pode mais fazer, isso é considerado transporte clandestino, eu ir com passageiro na ida e com passageiro na volta. Ah Cristiane mas pode porque se você tirar a licença com quarenta e oito horas você pode. Mas eles não vão deixar de vender. Vão deixar de vender dia antes se eles tem o aéreo já pago, se eles tem já todo custo, isso pra uma empresa é muito caro. Se eu pegar uma pessoal de e levar pra aconteceu isso tá? Embarcar num porto em Salvador pra fazer navio, o meu carro tem que ficar lá sete dias, no Brasil realmente também fique muito caro e inviável, e as pessoas deixem de viajar no Brasil e prefiram viajar realmente pro Caribe. O nosso grande concorrente não é entre estado e outro, o nosso grande concorrente é realmente o Caribe e outras praias. Então assim, eu queria só deixar esses exemplos porque isso é o que a gente vive no dia a dia, e eu acredito na plena boa vontade que venho venho vindo, né, e presenciando na ANTT dessas mudanças mas acredito que se a gente não se unir e se a gente realmente não deixar essa bandeira esfriar sei que o aéreo é muito importante mas no nordeste como vocês mesmo falaram muitas vezes a gente tem que sair e pra Belo Horizonte pra chegar em Aracaju, tem que ir pra São Paulo pra chegar em Fortaleza. Essas conexões internas são muito importantes. Terceira idade que é dos projetos de trabalho justamente do ministério gosta muito de fazer, né? Vai de rodoviário e volta de aéreo, então isso é muito comum e hoje a gente tem esse impeditivo dentro do Brasil e principalmente dentro do nordeste que tem ligações tão próximas, então esse era o meu pedido pra que a gente pudesse conseguir avançar com isso. Obrigada.",
      "summary": "Representante da Associação das Empresas de Receptivos do Brasil destacou problemas com regulamentação ANTT, impedindo fluxo natural de turistas entre estados, exemplificando custos altos e burocracia que afetam empresas de turismo, pede mudanças para incentivar turismo no Nordeste.",
      "speaker": {
        "name": "Christiane Teixeira",
        "position": "Representante da Associação das Empresas de Receptivos do Brasil"
      }
    },
    {
      "start_time": 1698257816,
      "duration": 121,
      "transcription": "Nada né? Depois da explanação de de Cristiane realmente é fator absolutamente impeditivo complexo eu até estava comentando aqui e consultando o Cristiano né? Que está representando a MTT porque ele disse que são esse esse essas modificações são são internas, não é de projeto de lei de de origem do poder legislativo. A própria NDT tem possibilidade de promover essas mudanças, né? Então, Cristiano agradecer a você, ele está dizendo que essas normas estão Em revisão. Agora nós vamos ter uma audiência lá. Eu vou informar a Eduardo. Eduardo vai informar ao os senhores que tiveram pretensão de participar dessa audiência na MTT e também fazer questão de lhe informar pra você estar conosco e ninguém fala, só você mesmo vai fazer a defesa lá e eu sei que em assim sendo vou eu acho que vai dar tudo certo saudar meu querido amigo Pablo Gouveia que é o superintendente da peça da Paraíba, filho do querido e sempre deputado federal, de vereador, do deputado estadual Rômulo Gouveia, colega meu de bancada de câmara, de bancada de federal e principalmente colega meu de toda uma vida de amizade, num carinho imenso Por Rômulo e por toda a família. Recebo Pablo o meu abraço. Vou passar a palavra pra Milton e pedir desculpa ter que Votar rapidamente aqui, a votação nominal agora foi avisada aqui rapidamente, senão corta meu ponto e aí As coisas complicam pouco mais. Milton fica à vontade viu? Pra responder aí as perguntas que foram dirigidas ao ministério. Queremos estar na audiência também. Acho que é bem importante né Milton? Acho que é uma coisa que todo mundo tem que se unir porque o que afeta a Paraíba 00A Alagoas 0A0 Brasil inteiro. O Brasil inteiro, isso é, enfim, todo esse problema é vivenciado em em todo o Brasil, né? Então Milton fica à vontade com a palavra. E Neder",
      "summary": "Deputado informa: mudanças no assunto em revisão, audiência na MTT, apoio ao ministério, problema afeta todo o Brasil.",
      "speaker": {
        "id": 160629,
        "name": "Romero Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1698257937,
      "duration": 864,
      "transcription": "O transporte clandestino. Agora quem está trabalhando direito precisa ser apoiado, então é reverso, a gente não pode em nome de atrapalhar o outro, né? Agora o clandestino é esse sim, esse é o acidente que a gente vê, as mortes que a gente vê, é esse que eu acho que a NTT está de olho e tem que ficar cada vez mais de olho, né? Agora quem está trabalhando corretamente com equipamento, com tudo, merece que a gente dê facilidades, né? Né? Faça o que produza esse trabalho. Eu quero me referir então aqui mais assim rapidamente aos aos deputados que se manifestaram, me fizeram algumas colocações, né? Alguns deputados falaram a questão aérea, essa é uma preocupação do ministério né? Importantíssima, nós sem malha aérea e sem preço, principalmente pro bolso do brasileiro, a gente tem uma dificuldade imensa de fazer o turismo acontecer, mesmo o interno. Né? O ministro Sabino entrou até entrou com bastante ímpeto, acho que ele entrou num dia, no outro dia já estávamos com as empresas aéreas reunidas, né? Criamos o programa junto com o Ministério de Portos e Aportos de duzentos reais, tem sistema que está sendo liberado, ainda está Já tem gente que conseguiu acessar mas ele é ele é uma passagem de você comprar a partir do sexto mês, por CPF por ano né? E aí eu fiz aqui deputado Fábio, deputado Luciano Pimentel, né? Né? Eu fiz a química quando o senhor falava, entrei aqui por acaso no meu aplicativo da Latam, eu tenho das outras empresas, e coloquei seis de março né? Pra pegar já a época que Brasília volta a encher de novo e voltando em nove de março. É uma terça e voltando na sexta. Aracaju, né? Brasília, está vindo a seiscentos e noventa e nove reais, a volta quinhentos e vinte e seis reais. Então uma das coisas que o ministério procurou mostrar, a ANAC nos diz que o preço médio da passagem do Brasil está em seiscentos e cinquenta e três reais por perna. Né? Portanto nós pagaríamos em qualquer lugar preço médio. Médio é problema porque média pode ser a cabeça na geladeira e os pés no forno, né? Né? Ah, a média deu deu a temperatura normal do corpo. Mas esse é o preço médio que a ANAC informa e é oficial esse número. Que acontece? Acontece que as passagens compradas com antecedência e as passagens comprada das operadoras turísticas, né? Elas nascem com o preço lá embaixo e aí vai entrar os preços de duzentos reais. Às vezes até por menos se compra. Né? Depois aquilo é robozinho, ali não é ser humano que está ali clicando, aumentando, diminuindo o preço do robô, né? Isso hoje até a hotelaria já está trabalhando assim, ele vai indo quando né? Chega faltando quinze, vinte dias da viagem, o preço faz assim. Então geralmente a gente paga esses valores absurdos há uma semana antes da viagem. Né? E é que a maioria de nós, especialmente quem viaja, quem viaja no corporativo faz, decide a viagem muito em última hora né? E aí pega aquele preço bastante cheio e realmente é preço que assusta, né? Então esse é dos pontos, né? A previsibilidade da compra. Então nós temos que ensinar o brasileiro do lazer a fazer isso, né? Previsionar essa compra com bastante antecedência, porque isso faz com que ele consiga preços bastante competitivos. Né? Por outro lado, as empresas aéreas são empresas privadas, elas precisam dar lucro. Quando a gente vai no balanço das três grandes Brasileiras dos últimos quatro anos estão todas no vermelho, deve virar o jogo esse ano, se imagina, mas estão no vermelho, quem é empresário aqui não dá pra ficar muito tempo no vermelho. Chega uma hora e mais, as empresas aéreas no mundo trabalham com baixíssima rentabilidade. Né? É setor que, como diria o Honasses, a única forma de se tornar milionário é entrar bilionário nele. É setor bem difícil de de gestão. Trabalha com rentabilidade muito baixa, qualquer coisa que saia da curva, derruba uma empresa aérea. Né? E não por acaso nós perdemos quantas empresas no Brasil e no mundo? Né? A gente não é só a VAR, VASP e Transbrasil São as mais recentes, mas o Brasil tem desde o do Mapanan, que foi uma das maiores empresas do mundo, faliu. Então nós temos Uma gestão desse setor extremamente complexo. Tem a carga tributária. Que agora né? O 0 senador Eduardo Braga hoje entregou, entregou o relatório, vai pra plenário do Senado, né? Introduzindo o setor de turismo como todo, né? Deputado Romer, que é grande lutador por nós aqui na reforma tributária e também As empresas aéreas, não só as regionais. Vai a plenário e tem que voltar pra câmara, porque aqui saiu só com as regionais e saiu com uma parte do setor do turismo fora. Né? Então é uma luta, tem que lutar. Tem a questão do tributária dos estados, essa eu considero que os estados já fizeram, a grande maioria deles já fizeram a sua parte. Né? Claro que o peso maior da do do do preço do aéreo dos estados está em São Paulo, é setenta por cento dos voos. São Paulo reduziu pra doze, já foi uma redução boa, precisou de vinte e cinco. Mas tem estados como é o caso do Ceará, que zerou, e fez o internacional lá no Ceará a partir desse zeramento. Né? Ajudou, em parte, mas hoje todos os estados praticamente trouxeram a sua legislação pra baixo dos doze por cento. Né? Então isso isso fez com que essa competição entre destinos tenha diminuído, porque antes tinha muito isso também. Era melhor eu descer no aeroporto A em vez do B, porque ali eu não tinha o imposto que sobre o combustível. A outra luta é o próprio QAV. Né? Se a gente pegar voo, o custo dum voo, quarenta por cento é combustível, né? Mais trinta por cento é AAA manutenção e a reposição. Estamos falando disso dólar. Né? Real que está desvalorizado em cinco, cinco e pouco, pesa no transporte aéreo de forma efetiva, porque o custo é em dólar. Praticamente o 0 que é em real num num num voo, é só o salário. Praticamente só o salário dos dos da empresa aérea é pago em real, o resto é tudo dolarizado. Então, real desvalorizado é muito ruim pra nós na empresa aérea. Né? No QAV que é quarenta por cento dum voo, nós teríamos condições e temos condições de baixar ele pouco. Né? E como nós temos que fazer com que a Petrobras faça o preço do que haver sair de dólar para real. Né? E como é que a Petrobras pode fazer isso? O momento que ela conseguir fazer com que a planta do que haver do querosene de aviação, seja toda né? Brasileirada, digamos assim, usando uma expressão que que não existe que eu estou aqui criando para entendimento nosso, ou seja, tornála em real, né? Porém o preço ainda é Golfo do México. O preço ainda lá de fora. E aí esse preço nas nossas contas junto com o Ministério Minas e Energia o ministério de portos e aeroportos estamos os três ministérios juntos, já conversamos com a Petrobras na semana passada, né? Já fizemos esse esse pedido, nós conseguiríamos derrubar o preço da da passagem aérea entre quinze e vinte por cento, né? Ao tornarmos todo o que havia sendo feito no Brasil, pra isso temos que mexer na planta do diesel, pra isso o pessoal diz, não mexe no diesel, porque o diesel né? Mexe com os caminhões, mexe com o mundo, mas na verdade é uma pequena inflexão na planta do diesel, não é algo que vá prejudicar o diesel, nem aumentar o preço do diesel. Né? Então nós já aprovamos a Petrobras que não tem aumento de preço do diesel em transformar isso numa planta abrasileirando a planta do QAV, né? E com isso tornando o valor em real e trazendo quarenta por cento de custo que hoje setenta em dólar, nós vamos trazer setenta por cento do custo em real. Né? Então nós saímos da dependência da desvalorização do real em relação ao dólar. Então essa é uma grande luta, né? É uma grande luta. A Petrobras é uma empresa pública privada, que tem ações na bolsa, também não mexe nos seus preços sem repercussões, né? Mas essa é uma luta pra mostrar que o ministério está muito ativo, mas muito ativo nessa busca da diminuição. É claro que se amanhã o real se valorizar pouco, Todos nós acho que queremos, evidentemente, alguns ganham mais dinheiro com o real desvalorizado, mas a maioria do país perde com o real muito desvalorizado, né? Real, três e meio, que seja, a gente melhoraria já muito essa planilha de custos da aviação. Então isso seria grande ganho pra todos nós. Né? Por outro lado, deputado Fábio, nós não nos nós trabalhamos muito aqui com o congresso na na na ajuda ao setor de turismo. E aí eu vou né? Tá o que entrou aqui nessa casa com uma reivindicação do setor de eventos, que esse foi a bancarrota mesmo, não tinha mais evento nenhum e o depois aqui por decisão do congresso e da Câmara dos Deputados, deputado Romero é grande líder desse movimento, né? Ampliou a todo o setor de turismo que tenha cadastro. Então hoje, inclusive as empresas aéreas estão sem os impostos federais né? Até dois mil e vinte e seis. Eu até digo pra nossa turma porque eu também sou empresário do turismo. Vamos nos preparar porque uma hora vai cair e vai voltar pelos impostos, a gente vai se atire pouco nas cordas quando fica pouco nessa, mas é grande benefício, eu diria que se não houvesse o sim nós estaríamos hoje né? Ainda com uma dificuldade muito grande pelo baque que foi a pandemia no setor de turismo. Então o Perse né? Ele ajudou. Por outro lado, o Ministério do Turismo tem o Fuge tour, que nós estamos conseguindo inclusive acrescentar valor no Fuge tour, hoje tem nove a ser Tá? E o Fugetur está nos bancos de desenvolvimento, inclusive no Banco do Nordeste, nos bancos estaduais de desenvolvimento, Banco do Brasil opera, a Caixa opera também. Né? O Fugetur está com a está com o juro que eu eu eu não gosto da palavra subsidiado. Está com o juro com juro honesto. Porque a gente fala que o juro da agricultura é subsidiado. Não, não é juro subsidiado, é juro honesto. Quatro, cinco por cento da agricultura familiar, que é o que o Fugetor hoje está cobrando, cinco por cento ao ano. Na minha opinião isso é juro honesto. É que no Brasil a gente paga tanto juro que a gente acha que que né? Que doze por cento é bom, né? O Fujetura é fundo que está aí à disposição, então através desses bancos, inclusive pra capital de giro, né? E nós temos condições de incrementar. Há outro fundo que está aqui no congresso já pra regulamentação final que é o é o é o FCA, o fundo fundo da aviação civil, que antes era só para a construção do aeródromo, hoje é é para aeródromos e turismo, essa é uma vitória que setor turismo não percebeu ainda porque ele é recente, mas já está dado ganho, nós só queremos saber qual é o nosso percentual no fundo, no fundo da aviação civil, É fundo bastante poderoso, que pode inclusive nos ajudar no sistema aéreo para que nós tenha fundo garantidor para que as empresas aéreas né? Possam comprar aeronaves, possam fazer leasing, possam fazer importação. A empresa aérea brasileira não foi socorrida em nenhum momento, né? No momento da pandemia, no sentido de o governo ter colocado algum recurso lá, não foi. Só o Pérsia que agora deu esse benefício. A maioria das empresas do mundo, estou falando do primeiro mundo, tiveram socorro dos governos. Nos Estados Unidos, com compra de ações, né? Em toda a Europa, a TAP inclusive foi reestatizada nesse processo, a Alitalia meio que fechou, agora o governo italiano está né? Reabrila. Então houve grandes incrementos de recurso na nas na aviação mundial. Né? E nós não tivemos esse incremento, o agora vem dando uma ajuda grande. Mas o que mais as empresas aéreas precisam não é nem recurso, é fundo garantidor, você poder disputar acesso à aeronave até pra ampliar a malha, malha e pra nós podermos ter maior concorrência. Porque também o ambiente de concorrência leva mais gente a voar, e aí senhores deputados, mais gente voando faz com que nós tenhamos tenhamos ganho também no preço da passagem. Né? É processo, infelizmente não é processo que tem uma bala de prata que a gente fala, pá, está decidido e a partir de hoje caiu os preço. Né? Mas podem ir com convicção para os seus estados. O Ministério do Turismo e aí, né, deputado Romamer, essa casa está muito, mas muito atenta né? Todo esse debate, e nós temos feito muitos esforços, né, pra que as empresas na era que são privadas tenham a sua lucratividade, mas tem a sua lucratividade dentro de ambiente que a gente possa fazer o país andar. Eu acho que eu falei todas as perguntas, quanto a a entidade Dos deputados estaduais, ela é muito bemvinda. Nós já temos a entidade do Fornature, até eu sou fundador porque eu era secretário do Rio Grande do Sul na época da fundação, junto com o Rodrigo de Goiás, nós somos fundador, né? O Rodrigo Borges, que hoje é empreendedor no ramo de enoturismo, né? Eu até vou lá visitar ele daqui uns dias lá na cascata do Corumbá. E né? Hoje já temos a ânsia de tour que reúne as capitais de todos os destinos turísticos indutores e é muito bem e temos aqui a a Tanto a Câmara quanto o Senado é muito bemvindo órgão das assembleias legislativas, por quê? Porque assembleias legislativas estão em contato muito permanente com os né? Pode ser apoiador muito grande, pode contar conosco nesse, eu creio deputado Romero que falei tudo, não sei se se fiquei com alguma dívida aqui, mas podem crer que nós estamos com esse esforço muito na nossa linha de frente para encontrar uma solução para o nosso né? Nosso, os nossos modais aéreos e rodoviários. Pois não, pode pode deputado Luciano fica à",
      "summary": "Secretário Nacional de Planejamento, Sustentabilidade e Competitividade no Turismo propõe:",
      "speaker": {
        "name": "MILTON ZUANAZZI",
        "position": "Secretário Nacional de Planejamento, Sustentabilidade e Competitividade no Turismo - Ministério do Turismo"
      }
    },
    {
      "start_time": 1698258801,
      "duration": 9,
      "transcription": "Então por conta É que o protocolo já está quebrado mesmo. Pronto, até trinta cinco. Eu comprometo a trinta cinco pra fazer",
      "speaker": {
        "id": 160629,
        "name": "Romero Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1698258810,
      "duration": 11,
      "transcription": "Pedido. Eu não sei se essa essa audiência, se gera uma ata alguma. Primeiro essa audiência ela está sendo transmitida pelo canal, fica gravado no canal da câmera",
      "summary": "Discurso do Deputado Assembleia Legislativa de Sergipe: audiência transmitida e gravada no canal da câmera.",
      "speaker": {
        "name": "Luciano Pimentel",
        "position": "Deputado Assembleia Legislativa de Sergipe"
      }
    },
    {
      "start_time": 1698258821,
      "duration": 4,
      "transcription": "Bem no YouTube. E e eu gostaria de lhe pedir autorização.",
      "speaker": {
        "id": 160629,
        "name": "Romero Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1698258825,
      "duration": 40,
      "transcription": "Ao deputado Homero e o deputado Eduardo, pra encaminhar pra o senhor e pro deputado Eduardo a cópia da minha passagem aérea que custou quatro mil novecentos e oitenta reais. E como o secretário diz que no período de muito fluxo é mil e quinhentos reais ida e volta, eu gostaria que fica parecendo que eu dê dado aleatório, e eu gostaria eu ter motel. Claro. Essa informação. Procurei aqui no meu bolso não está mas no hotel eu tenho. E gostaria de encaminhar pra o senhor e pro o deputado Eduardo. Eu corre deputado Luciano isso acontece de",
      "summary": "Deputado Assembleia Legislativa Sergipe: requisita cópia passagem aérea custou 4980 reais, refere fluxo alta ida/volta 1500 reais, deseja motel informação, deixou no hotel.",
      "speaker": {
        "name": "Luciano Pimentel",
        "position": "Deputado Assembleia Legislativa de Sergipe"
      }
    },
    {
      "start_time": 1698258865,
      "duration": 65,
      "transcription": "A questão de passagem realmente a a antecipação da compra ela ajuda. A gente vive isso porque essa realidade de voo nós vivemos toda semana, né? Eu concordo, né? E quando a gente às vezes E e isso acontece com a gente, a gente tem uma programação de voltar tal dia, de repente por alguma eventual necessidade a gente tem que fazer alteração. Aí tem que comprar de dia para o outro. O preço realmente fica muito alto. Ainda se consegue comprar por incrível que pareça e não é num num preço bom. Preço pouco mais em conta. O ano passado quando você consegue fazer com bastante antecipação. Mas Ninguém pode discordar de uma realidade né? A região norte ela é muito enfim prejudicada por questão de preços de passagens o próprio nordeste brasileiro E assim sucessivamente. Não, não, não, não, não, não, não. É não, Milton, Milton pra provar que Paguei quatro mil novecentos e oitenta reais numa passagem aérea. Da.",
      "summary": "Compra antecipada de passagens pode ajudar, especialmente na região norte com preços altos. O deputado compartilhou pagar R$4.980 por uma passagem.",
      "speaker": {
        "id": 160629,
        "name": "Romero Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1698258930,
      "duration": 20,
      "transcription": "Quando o senhor fala que não porque eu consultei no período maior fluxo é quinhentos pra isso seiscentos pra voltar, então eu estou passando informação errada e não é verdade. Não, não, em nenhum momento disse isso muito pelo contrário, eu justifiquei Por que que é o preço pelo robozinho? Chega na última semana o preço vai lá nas nuvens. O Z essa é a expressão",
      "summary": "Deputado Assembleia Legislativa de Sergipe esclarece não ter dado informação errada sobre aumento de preços em determinado período. Sua defesa refuta acusações, explicando variação de preços em produtos tecnológicos.",
      "speaker": {
        "name": "Luciano Pimentel",
        "position": "Deputado Assembleia Legislativa de Sergipe"
      }
    },
    {
      "start_time": 1698258950,
      "duration": 47,
      "transcription": "E nós pagamos constantemente passagem nesse preço aqui. Constantemente. Nós ali no ministério que fazer uma viagem de última hora. Só quis lhe dizer que se programar e aí falei março do ano que vem estamos falando isso daqui a seis meses o preço cairia. Quis mostrar o seguinte, que a gente também e isso é quase impossível pro mundo dos negócio corporativo, quase impossível que a gente não tem como programar uma viagem a Brasília pra março do ano que vem pra vim pra uma reunião da comissão, né? Então a gente com certeza vai ser daqueles que vai comprar nos últimos dez, quinze dias. Então o senhor está coberto de razão, nem precisa justificar. Com certeza tem muitas passagem nesse preço que realmente é preço muito absurdo em termos de Brasil. Deputado Luciano e por incrível",
      "summary": "Compra de passagem à última hora costuma ser cara; Secretaria recomenda programar viagens para valor mais baixo; improvável programar negócios com antecedência em alguns casos, aumentando risco de pagar preços altos.",
      "speaker": {
        "name": "MILTON ZUANAZZI",
        "position": "Secretário Nacional de Planejamento, Sustentabilidade e Competitividade no Turismo - Ministério do Turismo"
      }
    },
    {
      "start_time": 1698258997,
      "duration": 71,
      "transcription": "A maior reclamação de todo o trade turístico era a questão do do preço de passagens. Tanto que a primeira reunião que o ministro Celso realizou após a posse foi com as empresas aéreas pra discutir preço de passagens e questão de novas rotas e também ampliação da malha aérea do Brasil. Foi a primeira reunião. Inclusive nós iniciamos oito horas da manhã. Foi até quase uma da tarde. Na primeira reunião chegando inclusive por volta da madrugada de do estado de do do Maranhão. Nós fomos visitar o 0 estado do Maranhão e chegamos na madrugada e já participamos dessa reunião que foi assim eu quando eu foi quando eu percebi que ele estava bastante acelerado. E é assim que de fato ele está efetivamente trabalhando. Agora vamos passar para as considerações finais e passar a palavra na sequência para cada debatedor e claro que se nós falamos num debate em cinco minutos agora vamos colocar aí em torno de de de vinte a trinta segundos. Vinte a trinta deputado Eduardo. Então iniciando aí por vossa excelência. Não eu quero apenas",
      "summary": "Deputado fala sobre reunião do ministro com empresas aéreas sobre preços de passagens e novas rotas; menciona sua visita ao Maranhão e pedido de considerações finais de 20-30 segundos para cada debatedor.",
      "speaker": {
        "id": 160629,
        "name": "Romero Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1698259068,
      "duration": 308,
      "transcription": "Luciano, vossa excelência comprou a passagem no preço promocional. Meu amigo William até já mandou a minha minha foi sete da Paraíba pra cá foi pedido na sextafeira foi sete mil então o seu valor foi o valor promocional. Sete é conta de mentiroso viu? Aproveite sete. Aproveite e compre já outras. Inclusive mande por favor, Tejo aqui olha, está vendo em sete sete é conta de mentiroso, mande por direto pros pro WhatsApp do nosso deputado Romero Rodrigues. Mas gente eu quero só reiterar o meu agradecimento ao deputado Romero. Debate extremamente importante, necessário, aqui nós tratamos de temas que realmente vão impactar diretamente no crescimento do nosso Brasil através dessa indústria do turismo que cresce e que nós atingimos e atendemos as nossas expectativas de aqui fazer esse debate, essa discussão, né muito aqui representativa, vários deputados de vários estados aqui presente, vários setores segmentos, né fazer agradecimento a Milton e a Cristiano que aqui representa a NTT e representa o Ministério do Turismo, pra poder dirimir as dúvidas, mas acima de tudo de recepcionar bem a cada encaminhamento que aqui foi feito nós sabemos das dificuldades, sabemos da problemática que nós temos de valor de passagem de ampliação de malha aérea, da questão que nós temos discutido diversas vezes Cristiano em relação ao transporte terrestre aos nossos receptivos, mas nós temos sem dúvida nenhuma hoje, né por parte eu percebo e já tinha percebido isso, por parte tanto o mistério do turismo como da mesma forma né da NTT né é sentimento de querer resolver o problema. Né saudar o nosso querido amigo deputado federal Agnaldo Ribeiro, que chega aqui também à nossa audiência. Prazer recebêlo deputado Aguinaldo. Então nós percebemos que o governo federal, que né os órgãos têm sem dúvida nenhuma, é recepcionado bem e vão procurar sem dúvida nenhuma dar resolutividade a isso. Agradeço mais uma vez também a toda a nossa equipe, nossos companheiros também que fazem né a cadeia produtiva do turismo na Paraíba, né aqui quero saudar né? A nossa secretária, agradecer por estar sempre presente, nossa secretária Rosália, secretária Delano, nosso querido amigo Ferdinando da PBETO, Nosso querido deputado Aguinaldo que sempre tem também nos ajudado, contribuído, também nessa discussão, nesse debate porque entende a importância do turismo para o desenvolvimento do Brasil, abraçar aqui nossa querida Mônica Tejo, que representa aqui o instituto do semeado, que é o instituto de pesquisa não apenas na região Nordeste mas também na parte semiárida da do estado de Minas Gerais então tem feito trabalho excelente à frente desse órgão nacional e muito nos orgulha a Paraíba de poder estar lá representando nesse momento, André Perazo que aqui representa a APCA, a associação de produtores de cachaça da de areia, que areia nós é inclusive deputado Luciano, ISERV eu acredito até de sugestão para os colegas. Eu tenho procurado lá na no estado da Paraíba, apresentar alguns projetos de lei criando uma denominação de origem para cada região. Areia por exemplo, por exemplo, é dos principais produtores de cachaça do Brasil hoje premiado nacionalmente e internacionalmente. Então nós aprovamos é projeto de lei na casa onde transformou areia na capital paraibana da cachaça, assim nós seguimos para outros municípios, Araruna, por exemplo, aonde nós temos lá o turismo de de aventura muito forte, a pedra da boca que é patrimônio mundial, né estabelecida como patrimônio mundial e aquela pedra da boca e araruna hoje, da mesma forma nós apresentamos e hoje araruna é reconhecida como a capital paraibana do turismo de aventura. Quando nós chegamos já ao nosso litoral nós temos a cidade de Pitembu, e lá dos maiores produtores de Lagosta e naquela cidade nós apresentamos é projeto da mesma forma da mesma natureza transformando pitimbu na capital paraibana da Lagosta da produção de Lagosta e lá nós vamos ter inclusive agora grande festival da Lagosta onde nós vamos potencializar o nosso turismo onde nós vamos poder levar, renda, levar visitantes, levar turistas, movimentar nossa economia e é exatamente isso que nós queremos, como poder público, como representantes aqui do povo mas, muito notadamente representante, Cristiano também, de setor de de segmento que nós acreditamos muito e vamos estar sempre lutando e à disposição de cada de vocês então, Romero, mais uma vez lhe agradecer meu irmão, agradecer por essa audiência conjunta, agradecer a todos os nossos colegas deputados estaduais aqui presente que aqui representam seus estados e todos os que por aqui passaram pra poder estabelecer debate extremamente rico e que tenho certeza absoluta que vai trazer muitos resultados para o desenvolvimento do nosso país. Muito obrigado meu irmão.",
      "summary": "Presidente da Comissão de Turismo e Empreendedorismo da UNALE:",
      "speaker": {
        "name": "EDUARDO CARNEIRO",
        "position": "Presidente - Comissão de Turismo e Empreendedorismo da União Nacional dos Legisladores e Legislativos Estaduais - UNALE"
      }
    },
    {
      "start_time": 1698259376,
      "duration": 80,
      "transcription": "Abraçar o deputado campinense paraibã, né? Agnaldo Ribeiro, prazer imenso recebêla nessa comissão. Agnaldo aí também. Tem ao tempo. Então é de todos os duzentos e vinte e três município. Eu só conheci deputado e o filho dele está aqui que era filho de toda cidade da Paraíba, que era Roma Gouveia. Todo município de Roma ia dizer, meus conterrâneos nasceu aonde mesmo, Rômulo? Então, Agnaldo agora tá talvez substituindo o Rômulo Gouveia e ser cidadão de todo todos os municípios da Paradigl eu não tive ainda esse privilégio embora eu nasci na cidade mais querida do Brasil que é Campina Grande mas vou tentar ver se eu consigo aí construir essa possibilidade porque ela ajuda muito principalmente no período eleitoral, né? Facilita muito nesse período mas é prazer. Agnaldo como todos sabem foi relator da reforma tributária. E no momento de movimento de votação, de apreciação da matéria a gente conseguiu esta casa. Nós estamos na parte de consideração final mas como eu disse quebrei o protocolo deputado Agnaldo solicita a palavra. Só pra justificar porque",
      "summary": "O deputado se reuniu com outro deputado, cresceu conhecendo Romeu Gouveia e seu filho, e agora quer construir relações em toda a Paraíba, como ele próprio nasceu em Campina Grande. Ele também elogiou Agnaldo por seu trabalho como relator na reforma tributária.",
      "speaker": {
        "id": 160629,
        "name": "Romero Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1698259456,
      "duration": 285,
      "transcription": "Chegar aqui. Não mas fica à vontade Reinaldo. Hoje foi dia de de de muito intenso na na casa né? Dentro e fora da casa. Então nós tivemos uma reunião hoje de de líderes pra fixar o 0 calendário junto com o nosso presidente Arthur. E estamos discutindo também LDO estamos discutindo calendário de LDO de orçamento então foi foi e eu sou membro da SECAE que é a comissão de atividade de inteligência que é comissão mista da casa hoje tive que participar de uma audiência pública com público privada porque as reuniões são secretas a gente teve que ouvir hoje o 0 diretor geral da ABIM Luiz Fernando acerca daqueles problemas que enfim de de utilização indevida né? Do ou possível utilização indevida do sistema de inteligência da ABIN e e hoje como você falou em tributária também estava sendo lido no auditório vizinho onde eu estava no Senado Federal da o relatório da reforma tributária que o senador Eduardo Braga leu hoje né? Eu vou agora que eu estava em contato com minha equipe já está trabalhando no relatório e a gente a partir de agora vai começar a acompanhar porque a o Senado Federal deve votar da o texto do senador Eduardo no próximo dia sete oito e nove de de novembro né? Então nós estamos em cima né? Da na votação. Então por esse por essa razão eu tive que me desdobrar pra chegar aqui e só consegui chegar aqui agora o deputado Romero sabe como é o como são os dias aqui né? A gente monta uma agenda e ela vai né? Se se desenhando ao longo do dia mas não podia deixar de estar aqui presente prestigiando o nosso deputado Eduardo Carneiro, prestigiando o presidente Romero, né? O nossa secretária, o 0 ministro Celso que não está aqui mas está representado pelo a gente está cuidando também está tratando da história do do orçamento do turismo né? Momento da gente construir orçamento a gente esse ano nós participamos construindo a solução por exemplo pra Embratur né? Naquele embate que tivemos inclusive de alocação de recurso do próprio sistema S pra financiar, renovar o convênio né? Já existente pra que pra você ver a gente está como a gente precisa rever essa questão do turismo no no país, né? E só pra finalizar Romero que é país como o nosso que tem tantas vocações só no nosso estado a gente tem tantas vocações diferentes né? E tem orçamento né secretário Nilton? Eu acho que é do ponto de vista da da estratégia de turismo é orçamento ridículo. Né? O orçamento geral da união. EEE nós precisamos de fato rever isso. Então é uma é uma é uma momento importante acho que o 0 deputado Romero que com quem a gente tem tanta identidade né? E a gente está com saudade de rever tanta coisa e na nossa Campina Grande né Roberto? A gente a gente possa também aproveitar você como presidente da da comissão de turismo né? Pra pra trabalhar com a nossa presidente da comissão de de mista de orçamento pra trabalhar dentro acho que era importante da movimento como esse da gente trabalhar o orçamento do Ministério do Turismo, né? Eu acho que é fundamental pra gente rever isso. A gente não pode ter país que recebe não sei como estão agora os números né? Mas a gente não pode ter país que recebe ao longo do ano menos gente quem recebe cuba nada não é demérito pra Cuba é país com o tamanho territorial que a gente tem né? Diversidade climática você faz turismo o ano todo né? E você receber menos menos turista do que alguns países né? Que que a gente podia referenciar agora. Acho que são seis milhões não sei se aumentou não. Eram seis milhões de quer dizer esse número Romero vai faz acho que Desde o tempo que eu era ministro das cidades que era seis milhões. Então diminuiu pra mim porque o a gente cresceu, o mundo cresceu, e nós mantivemos a mesma quantidade de de turista no no nosso país. Então é só pra fazer essa reflexão parabenizar vocês pela oportunidade do momento da e a gente trabalhar pra recuperar muita coisa que a gente precisa recuperar no turismo no Brasil e e sobretudo na nosso no nosso estado né? E aproveitar pra recuperar em Campina Grande também.",
      "summary": "Reunião de líderes para calendário de LDO e orçamento; participou de audiência pública sobre uso de inteligência ABIN; agenda ocupada; importante trabalhar no orçamento do turismo; seis milhões de turistas no país precisa crescer.",
      "speaker": {
        "id": 160527,
        "name": "Aguinaldo Ribeiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1698259741,
      "duration": 73,
      "transcription": "Reinaldo, amanhã nós estaremos às onze horas com o ministro do turismo, coincidentemente provavelmente a pauta central será questão do orçamento até por conta do período propício pra debater esse tema. Já na chegada do ministro Celso era tema que era abordado permanentemente que embora o esforço que ele está fazendo a gente sabe que é gigantesco mas não se faz só turismo com trabalho e com boa vontade tem que ter recursos até para investimentos importantes que são necessário no Brasil. Então vou estar discutindo esse tema e dependendo da da conversa nós vamos procurar lá a comissão mística de orçamento que é fundamental criar as diretrizes e também tentar conseguir viabilizar a destinação de recursos, foi uma honra poder recebêlo aqui nessa comissão. Nós já estamos como eu falei na parte de considerações finais que inclusive com com prazo de vinte segundos Eduardo quebrou o protocolo, né? Passou e agora vamos vamos fazer na sequência da mesa, né? Pra gente ir iniciando aqui pro pro pro Delano então fica à vontade pra e a gente poderia encerrar na na ponta lá com a secretária Rosario Lucas.",
      "summary": "Deputado discutirá orçamento do turismo com ministro e buscará destinação de recursos.",
      "speaker": {
        "id": 160629,
        "name": "Romero Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1698259814,
      "duration": 44,
      "transcription": "Verdade mais uma vez só parabenizar o presidente Romero, deputado Eduardo e a todos aqui que que ficaram aqui até até esse momento e aí manterei o 0 tempo só referendar mais uma vez e que importante demais ações como essa para discutir o turismo, certo? Então como o tempo é bem curto mesmo e aí já já que como deputada Aguinaldo aí foi mencionado como como cajazeirense também e eu como filhos, filho de cajazeiras também. Quero referendardo, não posso deixar de passar isso. Olha aí então mais uma vez parabéns a todos e boa noite. Boa noite então agora",
      "summary": "Reunião importante sobre turismo; Representante da CNC felicitou participantes e mencionou sua conexão com Cajazeiras.",
      "speaker": {
        "name": "DELANO TAVARES",
        "position": "Representante da CNC - Câmara Empresarial de Turismo da CNC"
      }
    },
    {
      "start_time": 1698259858,
      "duration": 5,
      "transcription": "A palavra com o representante da MTT, nosso querido Cristiano.",
      "speaker": {
        "id": 160629,
        "name": "Romero Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1698259863,
      "duration": 43,
      "transcription": "Só agradecer, parabenizar ao deputado pela pela pela audiência, pelo tema, pela sensibilidade do tema, mais uma vez colocar a NTT à disposição, responder pra Cristiane aqui que a norma de transporte interestadual de passageiros está sob revisão lá na MTT, a gente teve grande número de contribuições, estão em consolidação elas pela área técnica e temos ao a em breve uma nova norma deve estar surgindo aí, está bom? Agradeço a oportunidade e me coloco à disposição. Deputado, mais uma vez, obrigado.",
      "summary": "Coordenador de Acompanhamento Parlamentar da ANTT agradeceu e parabenizou deputado por tema sensível, ofereceu apoio da ANTT, informou sobre revisão em andamento da norma de transporte interestadual de passageiros na MTT, e se disse à disposição para ajudar.",
      "speaker": {
        "name": "CRISTIANO FERNANDES",
        "position": "Coordenador de Acompanhamento Parlamentar da Agência Nacional de Transportes Terrestres - ANTT"
      }
    },
    {
      "start_time": 1698259906,
      "duration": 17,
      "transcription": "Senhor agradecendo Cristiano, obrigado mesmo de coração pela presença, também pela as informações prestadas a essa comissão. Agora para as considerações finais nosso representante do ministro nosso querido Nilton Zanazi. Já.",
      "summary": "Deputado agradeceu a presença e informações prestadas, aguarda considerações finais do representante do ministro, Nilton Zanazi.",
      "speaker": {
        "id": 160629,
        "name": "Romero Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1698259923,
      "duration": 42,
      "transcription": "Já falei bastante, né? Só pra. Era descer, deputado Agnaldo está coberto de razão e com quem a gente conta muito. O nosso orçamento é deste ano, principalmente é ridículo, vinte e três milhões. Chama nosso orçamento. Nós já operamos, evento a verdade em dois mil e dez, quinhentos e vinte milhões no orçamento direto do ministério e mais setecentos milhões em emendas parlamentares. Então foi momento muito áureo lá, mas fomos caindo, caindo e hoje nós estamos com esse número bastante ridículo. Mas nós vamos recompor, né? Com a ajuda de vocês com certeza e com essa convicção da importância do turismo pro Brasil. Muito obrigado, dispõe sempre da gente deputado.",
      "summary": "Orçamento do Ministério do Turismo é atualmente ridículo, caiu desde 2010; orçamento anterior foi de 1,2 bilhão. Prometem recuperar com ajuda do congresso e valorização da importância do turismo para o Brasil.",
      "speaker": {
        "name": "MILTON ZUANAZZI",
        "position": "Secretário Nacional de Planejamento, Sustentabilidade e Competitividade no Turismo - Ministério do Turismo"
      }
    },
    {
      "start_time": 1698259965,
      "duration": 47,
      "transcription": "Milton, muito obrigado, obrigado mesmo pela contribuição que você tem dado ao turismo do Brasil nesta e em tantas outras oportunidades. Antes de passar a palavra para Rosália Lucas secretária de turismo da Paraíba e desenvolvimento econômico também. Será entrega aí kit né? Logo após a conclusão dá também. Nossa querida Mônica Tejo que é presidente do semiárido também trouxe uma lembrança aí né do referenciando também o Instituto Semiárido Brasileiro que por coincidência a sede é lá em Campina Grande. Coincidente mesmo, nada. Por coincidência, feliz coincidência. Então Rosália, fique à vontade então para as considerações finais.",
      "summary": "Deputado agradece Milton, menciona entrega de kit e introduz Mônica Tejo, que traz lembrança do Instituto Semiárido Brasileiro, antes de dar lugar a Rosália para considerações finais.",
      "speaker": {
        "id": 160629,
        "name": "Romero Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1698260012,
      "duration": 90,
      "transcription": "Boa tarde, saudável deputado relator da reforma tributária, Agnaldo, parabenizar a condução ao presidente e deputado Romero, muito feliz por compartilhar a pauta turismo. E parabenizar aqui também o deputado Presidente da comissão na UNALE e a todos os deputados e de aqui representam também Campina Grande, a doutora Mônica Tejo todos aqui representando Cristiane agradecer nós criamos deputado Romero uma comissão no Fornatur nós representamos como vicepresidente da região nordeste uma comissão da NTT estamos a disposição né dessa pauta que estamos né pra destravar né o modal rodoviário do turismo do Brasil e o nordeste que a Paraíba está em três estados tão importante. E a reforma tributária que eu sempre tenho feito menção que a mudança da tributação do consumo de origem pra o destino, de produto serviço ela fortalece que a indústria do século vinte e é o turismo que é maior o mal a indústria que vai estimular o consumo e gerar tributação para o município e para o estado então como relator da reforma tributária fortalece ainda mais pra que os estados e municípios estimulem o turismo e desenvolva o turismo como a Paraíba tem realizado. E os e a Assembleia Legislativa e a Câmara Federal muito bem representada. Muito obrigado.",
      "summary": "Turismo em Paraíba valorizado; criação de comissão no Fornatur e UNALE; apoio à reforma tributária com mudança na tributação de consumo para destino, stimulando turismo e geração de tributação para municípios e estados.",
      "speaker": {
        "name": "ROSÁLIA LUCAS",
        "position": "Secretária de Estado - Secretaria de Estado de de Turismo e Desenvolvimento Econômico da Paraíba"
      }
    },
    {
      "start_time": 1698260102,
      "duration": 203,
      "transcription": "Nós agradecemos nossa área e claro que quando tiver agendado a audiência a gente também faz questão de lhe informar pra fortalecer ainda mais essa esse debate em torno da necessidade de mudança né? Nessa questão dessa legislação. Encerramos essa presente sessão agradecendo de coração sinceramente a presença de todos os palestrantes que em muitos ajudaram com os esclarecimentos que foram prestados. Agradecer também a todos aqueles que enfim vieram de outros estados, deputados estaduais. Uma honra muito grande receber vocês aqui nessa comissão. Ficamos de fato felizes, honrados, agradecer Eduardo a você enfim saudando você em nome de todos eles também por ter apresentar essa sugestão pra participação conjunta da UNALE dessa desse setor, desse segmento específico nesta casa e nos colocar sempre à disposição quando for necessário algum tema importante específico em relação ao setor do turismo. Então muito muito obrigado de coração. E o deputado Aguinaldo também que embora chegou já no final mais pelas razões já justificadas também agradecer. Pela presença e também agradecer pela presença e encerramos essa audiência pública e vamos agendar né? A próxima audiência dessa comissão provavelmente para a próxima semana não sei se está definida dia oito, próxima semana tem feriado no quase que no meio da semana, então ela atrapalha pouco a agenda dessa comissão. Então convidamos a todos os deputados federais para audiência ordinária dessa comissão no dia oito de novembro neste mesmo plenário. Muito obrigado, que Deus abençoe a todos.",
      "summary": "Deputado agradece participantes e palestrantes, aprecia sugestão de colaboração da UNALE com o setor do turismo, e convida deputados federais para audiência ordinária em 8 de novembro.",
      "speaker": {
        "id": 160629,
        "name": "Romero Rodrigues",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}