{
  "start_time": 1698241970,
  "end_time": 1698241970,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE FISCALIZAÇÃO FINANCEIRA E CONTROLE",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 09",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2347136",
  "speeches": [
    {
      "start_time": 1698241966,
      "duration": 64,
      "transcription": "Havendo número regimental declaro aberta presente reunião deliberativa da comissão de fiscalização financeira e controle. Em apreciação exatas da quadragésima quarta reunião de audiência pública realizada dia dezessete de outubro de vinte e três da da quadragésima quinta reunião deliberativa extraordinária realizada dia dezoito de outubro, e da quadragésima sexta reunião de audiência pública realizada dia vinte e quatro de outubro de vinte e três. Informe que a leitura das atas está dispensada nos termos do parágrafo único do artigo quinto, ato da mesa dois três de dois mil e vinte. Em votação as atas, aqueles que as aprovam perranham como se acham aprovada. Conselho a palavra agora ao deputado Joseyildo pra falar pelo governo, sobre o acordo feito. Dois, quatro, seis, sete, oito.",
      "summary": "Deputada abre reunião com apreciação de audiências e dispensa leitura de atas, votação em seguida; dá turno de palavra a deputado Joseyildo sobre acordo governamental.",
      "speaker": {
        "name": "Bia Kicis",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1698242030,
      "duration": 46,
      "transcription": "Senhora presidente, senhoras e senhoras deputadas, a acordo nesse momento o governo retira o kit obstrução e o acordo é, retira de pauta o item nove, os itens três, cinco, dez e onze transformase de convocação pra convite e os itens dois, quatro, seis, sete e oito transformase em pedidos de informações. De acordo presidente? Então, em razão do acordo, o retiro de pauta é o item nove, Os itens três cinco dez onze ficam transformados em convite e os itens",
      "summary": "Deputado propõe retirada do item nove e transformação dos itens três, cinqüenta, dez, onze em convocação, além dos itens dois, quatro, seis, sete e oito em pedidos de informações.",
      "speaker": {
        "name": "Josenildo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1698242076,
      "duration": 27,
      "transcription": "Quatro seis sete oito ficando transformados em informação. Em votação. Sim. Pergunta aos deputados os deputados permaneçam como se encontram, aprovados. Minutinho presidente? Só pra só passar a presidência aqui pro deputado Joseildo pra poder aprovar os meus. Quais são os itens dela?",
      "summary": "Deputada propôs mudar votos em votação em curso, pediu passagem de presidência para aprovar itens pendentes.",
      "speaker": {
        "name": "Bia Kicis",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1698242103,
      "duration": 1,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Bia Kicis -- por Participante -- Josenildo",
        "position": ""
      }
    },
    {
      "start_time": 1698242104,
      "duration": 17,
      "transcription": "Em em votação os itens onze doze e vinte e de autoria da deputada Bia Kiss. Votação. Em votação aqueles que o aprovo permaneçam como se acham, aprovados. Devolo à presidência pra pra titular.",
      "summary": "Na votação, aproveitando itens 11, 12 e 20 da deputada Bia Kiss, deputados aprovados permanecem como estão, e o assunto retorna à presidência.",
      "speaker": {
        "name": "Josenildo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1698242121,
      "duration": 1,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Josenildo -- por Participante -- Bia Kicis",
        "position": ""
      }
    },
    {
      "start_time": 1698242122,
      "duration": 2,
      "transcription": "",
      "speaker": {
        "name": "Bia Kicis",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1698242124,
      "duration": 141,
      "transcription": "Presidente, eu quero muito rapidamente aqui lamentar que o ministro Flávio Dino mentiu em relação ao orçamento, teve sua mentira desmascarada aqui, diz que combate criminoso, quadrilheiro e eu quero dizer que eu também combato justamente por isso faço oposição ao PT que é o partido do Petrolão, é o partido do mensalão, o partido que teve o parlamentar acusado pelas pelo lista civil de São Paulo de ter o seu líder da câmara com ligação com o PCC e de mandar matar assessor. É partido que teve também vereador que tentou matar facadas de jornalista e justamente por isso que eu faço oposição ao Ministro Flávio Dino e ao seu governo. Ele diz que acha que eu não sou criminoso pois eu tenho certeza que ele o crime de responsabilidade a faltar duas vezes na comissão de segurança pública, e portanto, não posso dizer o mesmo sobre o ministro Flávio Dino. Agora sobre requerimento aprovado que é a vinda do ministro Haddad que eu apresentei aqui no âmbito dessa comissão de fiscalização pra explicar a taxação de noventa e dois por cento nas compras dos mais pobres, acho fundamental que a gente tenha aprovado, né, essa vinda do ministro pra cá e que haja, né, o compromisso do governo se esforçar pra que o ministro esteja aqui, numa data disponível em dezembro, justamente porque isso é que tem penalizado hoje mais pobre né, quando as compras estavam dando pouquinho de fôlego pro consumo das famílias mais pobres, o governo de criar o programa arremessa conforme taxar em até noventa e dois por cento compras, que inclusive, por lei, deveriam ser isentas de toda e qualquer tributação como foram durante os últimos trinta quarenta anos e agora o governo Lula muda essa política de trinta de quarenta anos de Pra taxar a compra de mais pobres enquanto a gente tem né? Cotação de avião né? Presidencial de quatrocentos milhões de reais Gama de casal para o presidente Lula viajar com a Janja enquanto a gente tem compra sem licitação de imóveis de luxo pro Palácio da Alvorada, enquanto a gente tem ministros recebendo mais de setenta mil reais em cargos em conselhos com o salário de ministro e ainda dizendo que é a iniciativa privada que possui né as ganas do lucro quando os próprios ministros utilizam os gêneros mais pobres pra fazer parte de por cento mais rico da população que recebe mais de trinta mil reais por mês. Minhas colocações senhora presidente, quero agradecer aos outros colegas e vossa excelência. Nada",
      "summary": "Deputado fala sobre mentira de ministro Flávio Dino, oposição ao PT e crime de responsabilidade dele. Menciona também requerimento aprovado de vinda do ministro Haddad para explicar taxação nas compras dos mais pobres e critica gastos do governo Lula.",
      "speaker": {
        "name": "Kim Kataguiri",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1698242265,
      "duration": 1,
      "transcription": "",
      "speaker": {
        "name": "Bia Kicis",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1698242266,
      "duration": 26,
      "transcription": "Senhor presidente é só pra pra fazer referência ao acordo, nós tínhamos feito acordo que eu e eu deputado Rubens iremos subscrever o requerimento quatrocentos e três par dois mil e vinte e três do deputado Evair Vieira que está se sendo relacionado ao ministro Carlos Fávaro especificamente ao estado de Mato Grosso, nós estamos querendo subscrever pra se estender a todos os vinte e sete estados.",
      "summary": "Deputado propõe estender acordo com ministro Carlos Fávaro a todos os estados brasileiros, junto com deputado Rubens.",
      "speaker": {
        "name": "Josenildo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1698242292,
      "duration": 23,
      "transcription": "Já acordo. Fica subscrito então. Nada mais havendo a tratar declaro encerrado os trabalhos convoco reunião deliberativo extraordinária para a próxima quartafeira dia primeiro de novembro de dois mil e vinte e três com pauta a ser divulgado está encerrada reunião, muito obrigado, uma boa tarde a todos.",
      "summary": "Deputada convoca reunião deliberativa extraordinária em 1º de novembro de 2023 com pauta a ser divulgada; encerra reunião.",
      "speaker": {
        "name": "Bia Kicis",
        "position": "Deputada"
      }
    }
  ]
}