{
  "id": 70615,
  "start_time": 1698229771,
  "end_time": 1698236712,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE MEIO AMBIENTE E DESENVOLVIMENTO SUSTENTÁVEL",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 02",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2347623",
  "speeches": [
    {
      "id": 119122,
      "start_time": 1698229632,
      "duration": 31,
      "transcription": "Havendo número regimental declaro aberta a presente reunião. Antes de dar início ao a ordem do dia, pergunto se o deputado coronel Crisóstomo aceita retirar todos os requerimentos de adiamento de discussão. A e adiamento de votação apresentado no dia quatro de outubro. Excelência meu bom dia, bom dia a todos aos em especial aos nossos querido parlamentares, hoje o senhor sabe que eu estou bonzinho.",
      "summary": "Deputado propõe iniciar reunião e pergunta se coronel Crisóstomo retirará pedidos de adiamento de discussão e votação. Saudações a todos, especialmente a parlamentares.",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado"
      }
    },
    {
      "id": 119123,
      "start_time": 1698229663,
      "duration": 20,
      "transcription": "Estou muito bonzinho. Coronel bonzinho? Sim senhor, coronel bonzinho. Excelência, vou retirar todos exceto, retirada de pauta exceto quatorze e dezesseis excelência. Os itens quatorze Não está tão bonzinho assim né?",
      "summary": "Deputado retira itens da pauta, mantendo apenas quatorze e dezesseis, cujo conteúdo não é bomzinho.",
      "speaker": {
        "id": 204378,
        "name": "Coronel Chrisóstomo",
        "position": "Deputado"
      }
    },
    {
      "id": 119126,
      "start_time": 1698229683,
      "duration": 241,
      "transcription": "Sempre tem uma reserva de, muito bem. Então ficam retirados os requerimentos de adiamento de discussão, para os PLs oitocentos e treze, dois mil e vinte e três, oitocentos e quatorze dois mil e vinte e encontrase sobre a mesa requerimento de alteração Da ordem dos trabalhos de autoria do deputado Espóloan. Marcos Polo. Seja bemvindo deputado Marcos Polo, a comissão. Muito obrigado presidente. O requerimento é para que a ordem do dia seja iniciada Antes da ata e do expediente. Está apressado o nosso deputado. Quer jogo? Muito bem. Para encaminhar a favor o requerimento, deputado, eu eu gostaria de fazer uma, apelo, visto que a votação da ata é é algo tão simbólico praticamente, Que a gente pudesse, com o compromisso de ser muito rápido, tá? Permitir que Que seguisse o rito normal pra que nós não ficássemos com esse déficit de votação de ata, né? Tá? Claro, respeitando a iniciativa de vossa excelência, vossa excelência Muito obrigado. Em apreciação, as atas da trigésima primeira reunião deliberati extraordinária, trigésima segunda reunião extraordinária, audiência pública realizada nos dias Quatro e cinco de outubro, fica dispensada a leitura das ata nos termos do parágrafo único do artigo quinto do ato da mesa dois três de dois mil e vinte, em votação as atas, que aprovam permaneçam como se acham aprovadas. Expediente informa que o expediente encontrase disponível na página Da comissão. De quem é Sérgio? É só aprender ter a ordem de como a gente vai votar, vai puxar os projetos lá de trás. Muito bem, conto de sobremesa, requerimentos de inversão de pautas para os itens dezoito quinze, vinte e cinco, vinte e quatorze e dezesseis, São requerimentos do deputado Nilton Tato, delegado Mateus Laiola, deputado Mateus Laiola, é isso aí, deputado Nilton Tato e Mateus Laiola. Submeta a votação em bloco de requerimentos de inversão apresentados. Aqueles que aprovam permaneçam como se acham, aprovada a inversão. Agora sim adentrando na pauta propriamente dita, item dezoito, projeto de lei A três mil e noventa e oito de dois mil e vinte e Senhor deputado Carlos Henrique Gaguin. Dispõe sobre o uso de Amalgas de mercúrio em procedimentos odontológico, parecer pela aprovação. Eu concedo a palavra ao relator, deputado Nilton Tato, para proferir o seu parecer.",
      "summary": "Deputado propõe alterar ordem dos trabalhos para votar ata mais cedo e acelerar votação de projetos de lei. Requer inversão de pautas para itens 15, 25, 14 e 16, de autoria de deputados Nilton Tato e Mateus Laiola. Discussão em andamento sobre projeto de lei 3098/2020, que dispõe sobre o uso de amálgamas de mercúrio em procedimentos odontológicos.",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado"
      }
    },
    {
      "id": 119125,
      "start_time": 1698229924,
      "duration": 117,
      "transcription": "Presidente, peço autorização pra ir direto ao voto. Devidamente autorizado. É projeto de lei que dispõe sobre o uso do de amálgama de mercúrio em procedimentos odontológicos. De custo. Embora a contaminação ambiental por mercúrio, destampe as matérias dos jornais com frequência em função do crescimento vertiginoso dos garimpos ilegais na Amazônia, há outros impactos causado pela substância, E que vem passando despercebidos pela sociedade. É o caso do uso do almálgama de mercúrio em procedimentos odontológicos. O autor do projeto, em análise trouxe, em sua justificativa, uma ampla do uso do mercúrio associado a atividades humanas desde, Desde a antiguidade, demonstrando os malefícios do manejo inadequado da substância Para o meio ambiente e à saúde. A partir disso, propus abolir a utilização do amálgamas de mercúrio Em procedimentos odontológicos por meio de plano de redução gradativa. Segundo o autor, o uso do mercúrio em seu E seus compostos, se intensificou a partir do século Vidades comerciais, industriais e de saúde, tais como os, produção de lâmpadas, eletrodomésticos, Tintas, indústria de produção de cloro, álcali, mineração de ouro, termômetros e outros instrumentos hospitalares, bem Como no amálgama dentária Por favor, vamos garantir.",
      "summary": "Projeto de lei contra uso de amálgama de mercúrio em odontologia, por contaminação ambiental e saúde, com redução gradual sugerida. Deputado propõe abolir uso em amálgamas, intensificado por atividades comerciais e industriais.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado"
      }
    },
    {
      "id": 119124,
      "start_time": 1698230041,
      "duration": 4,
      "transcription": "A palavra do do orador silêncio por favor.",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado"
      }
    },
    {
      "id": 119128,
      "start_time": 1698230045,
      "duration": 283,
      "transcription": "É fato que a consciência pública sobre os riscos associado ao mercúrio foi ampliado com a repercussão do desastre de Minamata, quando centenas de pessoas sofreram com envenenamento por na cidade do mesmo nome, no Japão na década de mil novecentos e cinquenta. Desse evento, resultou a edição da convenção de Minamata, que entrou em vigor em dois mil e dezessete, e na qual se reconhece que o mercúrio é uma substância química que causa preocupação global devido à sua propagação atmosférica de longa distância, sua persistência no meio ambiente, depois de induzido antropogenicamente, sua habilidade de se bio bio acumular nos temas e seus efeitos significativamente negativo na saúde humana e no meio ambiente. Diante disso, a convenção objetiva proteger a saúde humana e o meio ambiente das emissões e liberações antropolêmicas do mercúrio e do composto de mercúrio. O Brasil ratificou a convenção de Mina Mata, por meio do decreto nove mil quatrocentos e setenta de quatorze de agosto de dois mil e dezoito. Em seu texto, fica estabelecido que as medidas a serem tomadas pelas partes, para a redução do uso do amálgama dentário deve incluir duas ou mais dentre as listadas abaixo. Primeiro, estabelecer objetivos nacionais visando de cáries, e promoção de saúde, minimizando assim a necessidade de restauração dentárias. Estabelecer objetivos nacionais visando minimizar seu uso, promover o uso de alternativas de mercúrio com bom custo benefício e clinicamente eficazes para restauração dentárias. Promover pesquisas desenvolvimento de materiais de qualidade e livre de mercúrio para restauração dentárias. Incentivar organizações representativas profissionais e escolas de odontologia a educar e qualificar alunos e profissionais odontológico no uso de restaurações dentárias sem mercúrio e na promoção de melhores práticas de gestão. Desencorajar políticas e programas de seguro que favoreça o uso do amálgama aos dentários, em vez de alternativas sem mercúrio para restauração dentárias, incentivar políticas e programas de seguro que favoreçam o uso de alternativas de qualidade para amálgamas dentárias, em restaurações dentárias, restringir o uso de amálgomas dentários em sua forma encapsulada, promover o uso de melhores práticas ambientais em consultórios odontológicos, a fim de reduzir as liberações de mercúrio e compostos de mercúrio na água e no solo. Ademais, para fundamentar a estratégia trazida pelo projeto número três mil e noventa e oito de dois mil e vinte e o autor argumenta ser factível a eliminação do amálgama de mercúrio, à medida que já existe novos produtos no mercado, que substituem a preços competitivos. Diante de todo o exposto, voto pela aprovação do PL três mil noventa e oito dois mil e vinte e por entender que no que compete a esta comissão se manifestar, o projeto é meritório, e se mostra plenamente aderente aos da convenção de Minamata, na qual o Brasil é signatário. Também, Importante salientar aqui colegas parlamentares, que hoje todas as escolas de medicina já vem trabalhando já bom tempo a formação dos profissionais na busca da no e no no incentivando né, produtos aos alternativos, para a gente eliminar então no tratamento dentário o uso do mercúrio, que é sabido de todos nós aqui as consequências que tem pra saúde humana e para o meio ambiente. Então muitas doenças estão relacionada ao mercúrio no organismo, tá? Então é mais do que na hora da gente ter uma legislação que vai no sentido da gente incentivar a busca de produtos alternativos. Por isso, quero aqui pedir o apoio e o voto dos colegas parlamentares. Obrigado presidente.",
      "summary": "Deputado propõe eliminar progresivamente uso de amálgama de mercúrio em odontologia, incentivando alternativas sem mercúrio, em lineamento com convenção de Minamata, à qual Brasil aderiu. Argumenta existência de produtos alternativos no mercado e importância deproteção saúde humana e meio ambiente. Suporte parlamentares solicitado.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado"
      }
    },
    {
      "id": 119132,
      "start_time": 1698230328,
      "duration": 44,
      "transcription": "Muito obrigado deputado Nilton Tato. Em discussão o parecer do relator, não havendo quem queira discutir declaro encerrada a discussão. Em votação para excer aqueles que concordam permaneçam como se acham. Aprovado. Encontrase sobre a mesa requerimento de retirada de pauta, Ah, ao retirar de pauta de autoria do deputado Zé Trovão, ausente Marcos Polo. Marco Paulo também não está presente? Sobreescreva excelência.",
      "summary": "Deputado declara encerrada discussão do parecer do relator, aprovação por votação e sobreescreve requerimento de retirada de pauta de autoria de ausente deputado.",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado"
      }
    },
    {
      "id": 119127,
      "start_time": 1698230372,
      "duration": 2,
      "transcription": "",
      "speaker": {
        "id": 204378,
        "name": "Coronel Chrisóstomo",
        "position": "Deputado"
      }
    },
    {
      "id": 119129,
      "start_time": 1698230374,
      "duration": 23,
      "transcription": "Sobre escrito pelo deputado Crisóstomo, essa retirada de pauta se refere ao item quinze, está o PL vinte e nove três três. Pra encaminhar a favor do requerimento, passo a palavra ao autor do requerimento subscritor deputado Crisóstomo, coronel Crisóstomo.",
      "summary": "Deputado propôs retirada de pauta sobre PL 29.333, passando a palavra ao autor do requerimento, deputado Crisóstomo.",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado"
      }
    },
    {
      "id": 119130,
      "start_time": 1698230397,
      "duration": 12,
      "transcription": "Excelência, eu vou ser breve, eu eu preciso estudar mais sobre o assunto pra apresentar parecer, apenas isso.",
      "summary": "Deputado admite necessidade de estudar assunto antes de dar parecer.",
      "speaker": {
        "id": 204378,
        "name": "Coronel Chrisóstomo",
        "position": "Deputado"
      }
    },
    {
      "id": 119141,
      "start_time": 1698230409,
      "duration": 16,
      "transcription": "Encaminhar contra o requerimento, algum parlamentar gostaria de fazer uso da palavra? Para encaminhar contra. Deputado Nilton é contra sempre né? Não, eu",
      "summary": "Deputado discorda de encaminhar requerimento contra.",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado"
      }
    },
    {
      "id": 119131,
      "start_time": 1698230425,
      "duration": 3,
      "transcription": "",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado"
      }
    },
    {
      "id": 119140,
      "start_time": 1698230428,
      "duration": 6,
      "transcription": "Isso, contra o requerimento. Não não. E aqui pediria inclusive deputado Crisóstomo pra gente poder.",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado"
      }
    },
    {
      "id": 119133,
      "start_time": 1698230434,
      "duration": 94,
      "transcription": "É uma pauta extensa aqui hoje, e a gente podia aproveitar aí pra gente tocar rapidamente, esse conjunto dessa pauta aqui, e nós estamos chegando próximo da COP aí Crisóstomo, e é importante que essa comissão a prova de conjunto grande de de de projetos, e esse projeto em especial, ele valoriza inclusive a posição do Brasil no debate internacional né? Véspera de uma de de uma COP tá? Na verdade é uma legislação que já vem discutindo em vários parlamentos no mundo afora, sendo aprovado, e é importante que o Brasil assuma também esse papel de de liderança pra ter né, na lei de de crimes ambientais também a configuração, né? Não você já tem hoje por exemplo você já tem Bélgica, acho que Bélgica né? Canadá se eu não me engano acho que Colômbia também. Então estamos avançando em vários países esse debate e e ele é importante então pra gente. Por isso eu queria pedir aqui o apoio dos colegas parlamentares, na verdade eu pedia pra retirar, tá? Mas qualquer coisa vamos pro voto, mas rapidamente a gente tentar vencer essa pauta, pra gente ter esse projeto aprovado na comissão de meio ambiente, ainda antes da COP que está aí agora no início final de novembro. Obrigado. Excelência. O senhor me permite.",
      "summary": "O deputado está pedindo apoio de colegas parlamentares para aprovar rapidamente um projeto de crimes ambientais antes da COP, pois outros países já o aprovaram. Isso valorizaria a posição do Brasil no debate internacional sobre meio ambiente.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado"
      }
    },
    {
      "id": 119137,
      "start_time": 1698230528,
      "duration": 3,
      "transcription": "Excelência já usou da palavra a favor.",
      "speaker": {
        "id": 204378,
        "name": "Coronel Chrisóstomo",
        "position": "Deputado"
      }
    },
    {
      "id": 119134,
      "start_time": 1698230531,
      "duration": 8,
      "transcription": "É que ele fez aí, até uma solicitação a mim? Não há, não há regimentalmente essa possibilidade de de de debate também. O senhor sabe que",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado"
      }
    },
    {
      "id": 119136,
      "start_time": 1698230539,
      "duration": 36,
      "transcription": "Concedera vossa excelência? Ô muito obrigado excelência. Eu entendo plenamente, e é por isso que eu pedi a retirada de pauta excelência, vou só dar exemplo pro senhor. O meu estado de Rondônia, pegou de presente, pediu de presente e na verdade foi o meu padrinho lá, o governador na época meu padrinho, Jorge Teixeira, foi lá no Pará receber os presentes dos senhores lá. E levamos lá uma meia dúzia de búfalos pra Rondônia. É uma verdade isso. Espero que estejam cuidando bem do nosso.",
      "summary": "Deputado entregou búfalos a Rondônia como presente da região do Pará.",
      "speaker": {
        "id": 204378,
        "name": "Coronel Chrisóstomo",
        "position": "Deputado"
      }
    },
    {
      "id": 119135,
      "start_time": 1698230575,
      "duration": 2,
      "transcription": "Foi",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado"
      }
    },
    {
      "id": 119142,
      "start_time": 1698230577,
      "duration": 48,
      "transcription": "Da década de oitenta, hoje excelência, nós temos soltos na floresta mais de quinze mil búfalos, e daqueles, bichão lá do Pará, é verdade o que eu estou falando. Eles fazem o estrago na Floresta Amazônica, nenhum onça passa perto, e é verdade o que eu estou lhe falando, eles são o dono da floresta e causam transtorno muito grande na região. É o exemplo que eu estou dando, amigo deputado Tato, que esse é caso específico, então não pode, por favor deputado Está próximo. Então eu só gostaria de passar isso aqui, por isso que eu perdi a retirada de pauta excelência. Em votação o requerimento, está certo? Aqueles que",
      "summary": "Deputado preocupado com sobrepopulação de 15 mil búfalos em Floresta Amazônica, causando problemas para fauna e região.",
      "speaker": {
        "id": 204378,
        "name": "Coronel Chrisóstomo",
        "position": "Deputado"
      }
    },
    {
      "id": 119138,
      "start_time": 1698230625,
      "duration": 14,
      "transcription": "Ouvam, ou seja aqueles que acham que deve ser aprovado a retirada de pauta, permaneçam como se acham. Excelência. Rejeitada. Rejeitada a retirada de pauta, ok. Perfeito?",
      "summary": "Deputado rejeita pedido de retirada de pauta.",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado"
      }
    },
    {
      "id": 119139,
      "start_time": 1698230639,
      "duration": 6,
      "transcription": "Mas eu vou pedir vista a excelência. Ah não. Eu vou vou",
      "speaker": {
        "id": 204378,
        "name": "Coronel Chrisóstomo",
        "position": "Deputado"
      }
    },
    {
      "id": 119145,
      "start_time": 1698230645,
      "duration": 7,
      "transcription": "Vou fazer o dever do rito aqui da leitura e vossa excelência ciência. Eu estou fazendo isso que é pra se acelerar, né? Eu só quero acelerar.",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado"
      }
    },
    {
      "id": 119143,
      "start_time": 1698230652,
      "duration": 5,
      "transcription": "Perfeito. Projeto de lei número dois",
      "speaker": {
        "id": 204378,
        "name": "Coronel Chrisóstomo",
        "position": "Deputado"
      }
    },
    {
      "id": 119144,
      "start_time": 1698230657,
      "duration": 41,
      "transcription": "Mil novecentos e trinta e três, de autoria do deputado Boulos, que tipifica como crime ecocídio, inserindose na lei nove mil seiscentos e cinco de doze de fevereiro de noventa e oito, que dispõe sobre as sanções penais e administrativas derivadas de condutas e atividades lesivas ao meio ambiente e da outras providências. O parecer é pela aprovação. Eu gostaria deputado, que os nossos pudéssemos apenas ouvir a leitura do parecer, posteriormente no nome de senhor excelência. Deputado Nilton Tato, pode ler o voto. Obrigado",
      "summary": "Projeto de lei que criminaliza ecocídio aprovado pelo deputado.",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado"
      }
    },
    {
      "id": 119148,
      "start_time": 1698230698,
      "duration": 337,
      "transcription": "Peço autorização pra ir direto ao voto, como afirmado, pelos ilustres autores, o sistema jurídico brasileiro carece de instrumento apto a coibir a crescente e descontrolada degradação ambiental, impulsionada por atividades agroindustriais extrativistas, e predatórias, ilegais e injustificadas, que impulsionam as mudanças climáticas, e geram uma série de outras formas de violência sistemática e generalizada contra pessoas e grupos sociais vulneráveis. Em verdade, com a intervenção humana cada vez maior no ambiente, adentramos numa sociedade de risco, em que a probabilidade de tragédias de grandes proporções, e a escassa responsabilização, aumenta exponencialmente. Os exemplos de desastres climáticos dos últimos anos, ciclones, chuvas torrenciais, e secas incrlemente entre outros, e os rompimentos das barragens de rejeito, de rejeito, de mineração com efetivos, com efeitos devastadores, e o afundamento dos solos em bairros de Maceió, são apenas alguns exemplos dessa nova sociedade de risco, em que hora estamos imersos. Ocorre que o ordenamento jurídico pátrio, fundado basicamente na tipificação de condutas individuais, de efeitos restritos, precisa se adaptar aos novos tempos, sob pena de não conseguir entregar à população objetivo último de sua existência, a administração da justiça. Quando se trata de pessoas e grupos sociais vulneráveis então, essa disparidade fica ainda mais visível, ocorrendo com frequência a vitimização daqueles que tiveram alterados a contragosto os rumos de sua vista, de suas vidas. Este projeto de lei inserese exatamente neste ponto, oferecer uma dura resposta àqueles que com atos ilegais ou temerários, com a consciência de que eles geram uma probabilidade substancial de danos graves e generalizados, ou de longo prazo ao meio ambiente. O novo tipo penal que se propõe, endereçado a altos dirigentes responsáveis por decisões, que levem à ocorrência dessas tragédias, tipifica o crime de ecocídio, inserindoo na lei de crimes ambientais. É certo que iniciativa legislativa semelhantes foram propostas algumas mesmo já em estado avançado de tramitação tais como o projeto de lei dois mil setecentos e oitenta e sete de dois mil e dezenove, de iniciativa dos membros da comissão externa do desastre de Brumadinho, que funcionou nesta casa naquele ano. Tal proposição foi aprovado no plenário da casa em vinte e cinco de junho de dois mil e dezenove, mas se encontra desde então em análise no Senado Federal há mais de quatro anos portanto. Ocorre que tal proposição considera ecocídio dar causa a desastre ecológico pela contaminação atmosférica, hídrica ou do solo, pela destruição significativa da flora ou mortandade de animais, que gere estado de calamidade pública, assim, se não gerar estado de calamidade pública, não se configurará o tipo penal. No caso do projeto em foco, por se tratar de crime de perigo abstrato, basta a prática de atos ilegais ou temerários com a consciência de que eles geram uma probabilidade substancial de danos graves e generalizados, ou de longo prazo ao meio ambiente para que o crime é tipifique. Desta forma, em razão de todo exposto, só pela aprovação do projeto de lei número dois mil novecentos e trinta e três, de dois mil e vinte e três, de autoria de Guilherme Boulos, entre outros deputados, e novamente aqui dando ênfase de que coloca o Brasil na dianteira desse debate internacional, onde muitos dos países estão debatendo né, a tipificação do crime de ecocídio, na medida em que toda a legislação, no mundo todo, tende a sempre a individualizar o crime, e nós precisamos avançar principalmente em função dos grandes empreendimentos, mas principalmente dos enfrentamentos que nós precisamos fazer, para o enfrentamento da crise climática, e que cada vez mais como consequência humana de alguns empreendimentos, pode ter danos substanciais para a vida das pessoas, vida dos animais, como também de longo prazo consequências para o meio ambiente como todo. Por isso então peço o apoio dos colegas parlamentares para que essa comissão, entendeu? Avance com esse projeto e mostre claramente o papel desta comissão pra estar antenado com todo o debate internacional sobre o meio ambiente obrigado. Excelência.",
      "summary": "O Deputado solicita rápida aprovação de projeto contra degradação ambiental, causada por atividades predatórias e ilegais, que levam às mudanças climáticas e à \"sociedade de risco\". Ele menciona a proposta de lei \"ecocídio\" para responsabilizar os altos dirigentes por decisões que causem tragédias ambientais. O objetivo é colocar o Brasil à frente no debate internacional sobre a tipificação do crime de ecocídio e enfrentar a crise climática.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado"
      }
    },
    {
      "id": 119147,
      "start_time": 1698231035,
      "duration": 2,
      "transcription": "Posso adivinhar o que você",
      "speaker": {
        "id": 204378,
        "name": "Coronel Chrisóstomo",
        "position": "Deputado"
      }
    },
    {
      "id": 119146,
      "start_time": 1698231037,
      "duration": 4,
      "transcription": "Desejando? Não, o senhor não vai adivinhar, o senhor não",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado"
      }
    },
    {
      "id": 119149,
      "start_time": 1698231041,
      "duration": 63,
      "transcription": "Excelência. Concordo parcialmente com o deputado que tratou do assunto, mas eu ratifico já apresentei o caso aqui dos casos que tem vários lá de Rondônia com relação aos búfalos que o nosso entendimento é que, isso no futuro vai ocorrer, entendeu, a gente precisa, são mais de quinze mil búfalo na selva solto, soltos, o estrago que eles fazem, é muito grande. E outra coisa gente, é como o javali lá no seu estado. Deputado, o javali faz estrada em Santa Catarina no Rio Grande do Sul monstruoso. Então excelência, por isso como eu disse eu sou parcialmente favorável à à exposição do parlamentar, então eu quero retificar a ratificar a retirada de aí retirar de pauta norma, é é pedido de vista. Concedido vista ao deputado presidente.",
      "summary": "Deputado parcialmente concorda com colega, refira-se problema búfalas Rondônia, próximo 15 mil em liberdade causando grande impacto ambiental, similar javalis no sul. Suporta remoção do assunto da pauta.",
      "speaker": {
        "id": 204378,
        "name": "Coronel Chrisóstomo",
        "position": "Deputado"
      }
    },
    {
      "id": 119150,
      "start_time": 1698231104,
      "duration": 10,
      "transcription": "Presidente. Pois não, deputado Ivan Valente, vossa excelência, faz tanto tempo que esteve enfermo, seja bemvindo. Agradecer a gentileza, vossa excelência.",
      "summary": "Deputado dá boas-vindas e agradece gentileza a outro deputado após sua recuperação de doença.",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado"
      }
    },
    {
      "id": 119153,
      "start_time": 1698231114,
      "duration": 78,
      "transcription": "Me justificar aqui na, nessa comissão pela ausência, com licença médica, realizei transplante de rim nesse período, vitorioso. E, estamos aqui pra debater esse problema. Eu queria só aproveitar esse minuto, deputado Print, DIALOGAR COM O DEPUTADO CRIS ÓSTOMO, É QUE, A FALA DELE INCLUSIVE, EU ACHO QUE ELA JUSTIFICA O PRÓPRIO PROJETO, né? E e também nós estamos falando de grandes empreendimentos aqui, e de grandes responsáveis, nós não estamos falando do do pequeno crime ambiental, nós estamos falando de pessoas que tomam decisões, grandes empreendimento tanto substancial, danos graves danos graves generalizados ou de longo prazo, né? E eu acho que isso aqui avança a a proposta ambiental o Brasil em defesa do meio ambiente, e poderíamos avançar nessa pauta hoje. Então, dialogando com o deputado Cris Washington, queria ver se ele, liberasse a pauta pra gente definir o mérito mesmo aqui, e isso acho que seria avanço da comissão de meio ambiente frente às COPs que estão aí pela frente. Obrigado presidente. Obrigado deputado Ivan Valente, seja",
      "summary": "Deputado precisa justificar ausência em comissão por transplante de rim; propõe debater problema; deseja dialogar com outro deputado para avançar proposta ambiental no Brasil e determinar mérito na comissão.",
      "speaker": {
        "id": 73531,
        "name": "Ivan Valente",
        "position": "Deputado"
      }
    },
    {
      "id": 119151,
      "start_time": 1698231192,
      "duration": 24,
      "transcription": "Bemvindo em plena recuperação, estamos aqui na torcida pra que tudo possa decorrer da melhor forma possível viu deputado. Bom o deputado Ivan Valente faz apelo ao deputado Crisóstomo pra que ele, possa Vamos votar coronel. O projeto é bom Excelência, eu eu já até apresentei aqui a justificativa ao ao ao deputado.",
      "summary": "Deputado se refere à recuperação de alguém e torcedura para tudo acontecer bem; menciona apelo de Ivan Valente a Crisóstomo para que votem em um projeto bom, com justificativa anteriormente apresentada.",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado"
      }
    },
    {
      "id": 119154,
      "start_time": 1698231216,
      "duration": 14,
      "transcription": "Que me antecedeu, mas eu vou ratificar Pedido de vista. Pedido de vista são vista concedida depois a gente vai. Nesse caso eu peço vistas conjuntas. Vistas",
      "summary": "Deputado pediu vistas conjuntas e ratificação de Pedido de vista.",
      "speaker": {
        "id": 204378,
        "name": "Coronel Chrisóstomo",
        "position": "Deputado"
      }
    },
    {
      "id": 119152,
      "start_time": 1698231230,
      "duration": 1,
      "transcription": "Deputado",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado"
      }
    },
    {
      "id": 119155,
      "start_time": 1698231231,
      "duration": 12,
      "transcription": "Passamos então ao item vinte e cinco, projeto de lei dois mil duzentos e quarenta e sete dois mil e vinte e três",
      "summary": "Deputado propôs considerar projeto de lei 2.247/20 e 2.223/21 junta.",
      "speaker": {
        "id": 220715,
        "name": "Amom Mandel",
        "position": "Deputado"
      }
    },
    {
      "id": 119156,
      "start_time": 1698231243,
      "duration": 24,
      "transcription": "E o senhor delegado Mateus Laiola e Fred Costa, que dispõem sobre a criação do dia nacional da consciência animal e da outras providências. O parecer pela aprovação, concedo a palavra ao deputado relator, deputado Marcelo Queiroz pra por proferir seu parecer. Presidente, peço pra ir direto ao",
      "summary": "Deputado propõe aprovação da criação do Dia Nacional da Consciência Animal e outras providências.",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado"
      }
    },
    {
      "id": 119158,
      "start_time": 1698231267,
      "duration": 118,
      "transcription": "Por outra. A proposta meritória, pois conforme afirmar os autores, a instituição de datas comemorativas no calendário anual tem por finalidade e precípua a construção de nossa memória, como instrumento de afirmação da cidadania e valorização da identidade nacional. Com a Constituição de oitenta e oito a instituição dessas datas passou a ter respaldo constitucional em seu artigo dois cinco, inciso segundo. O Brasil possui uma das maiores áreas destinadas à produção animal, assim o projeto ajudará a população a compreender a equidade das espécies entre animais humanos e não humanos, e assim viveram uma vida baseada em atitude de maior respeito e abolição da de prática interfere negativamente na vida dos animais. A declaração de Cambridge sobre a consciência em animais humanos e não humanos de sete de julho de dois mil e doze apresenta pesquisa que consolida a tese de que mamíferos, aves e outras criaturas possuem consciência, inclusive acerca de dor e sofrimento a eles infligidos. O conceito de ciência, capacidade de sofrer ou de experimentar prazer, apresentado pelo filósofo australiano Peter Singer, autor de uma de maiores obras do movimento pelos direitos animais e libertação animal, fortalece como dos marcos na relação de igualdade de direitos entre espécies e contra o especismo, pois humanos e não humanos possuem sistemas nervosos literalmente idênticos do ponto de vista fisiológico, o que resulta em forma semelhante de comportamento de situações de dor. Diante dos argumentos o objetivo da criação e suplementação do dia da consciência animal no dia sete de julho, dia demissão da declaração de sobre a consciência dos animais humanos e não humanos, tem como finalidade registrar o papel de luta em prol dos direitos dos animais e objetivo mobilizar a sociedade e o poder público para reflexão acerca do problema e necessidade de formular políticas públicas que atendam a essa demanda social. Em face do exposto, voto pela aprovação do projeto de lei vinte e dois quatro sete dois mil e vinte e três.",
      "summary": "Deputado propõe \"Dia da Consciência Animal\" no Brasil, visando construir memória, afirmar identidade nacional, valorizar equidade entre espécies, e incentivar respeito a animais, mobilizando sociedade e poder público para políticas públicas que atendam à demanda social.",
      "speaker": {
        "id": 160161,
        "name": "Marcelo Queiroz",
        "position": "Deputado"
      }
    },
    {
      "id": 119157,
      "start_time": 1698231385,
      "duration": 24,
      "transcription": "Muito bem lido, parecer então do deputado Marcelo Queiroz em discussão Presidente. Gostaria que pudesse ajustar pouco melhor esse som? Está muito, muito baixo. Em discussão o parecer do relator. Presidente. Por exemplo deputada. Muito importante esse esse parecer, esse projeto de lei.",
      "summary": "Deputado destaca importância do parecer do projeto de lei em discussão e solicita ajuste de volume do som.",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado"
      }
    },
    {
      "id": 119159,
      "start_time": 1698231409,
      "duration": 58,
      "transcription": "A gente entende que colocar no calendário anual essa data sete de julho, representa de maneira simbólica a luta pela proteção animal então a gente ter dia específico pra isso. A iniciativa foi da sensacional advogada doutora Ana Paula do fórum, do Fórum de Proteção Animal e a gente espera que, seja unânime aqui nessa comissão por quê? Porque a partir do momento que a gente tem uma data a gente tem uma carga de de de consciência de que a gente precisa cada vez mais evoluir com relação a a luta pela proteção animal e esse é mais passo aí aquele trabalho formiguinha onde onde a gente vai vai vai tentando avançar de maneira legislativa, e a gente acredita que que a gente espera na verdade que a comissão aprove isso que vai ser uma pequena vitória aí da proteção animal. Obrigado.",
      "summary": "Deputado propõe data simbólica para lutaa por proteção animal, em homenagem à iniciativa de uma advogada do Fórum de Proteção Animal. Espera-se unanimidade na comissão para evoluir na consciência e legislação em prol do bem-estar animal.",
      "speaker": {
        "id": 220701,
        "name": "Delegado Matheus Laiola",
        "position": "Deputado"
      }
    },
    {
      "id": 119160,
      "start_time": 1698231467,
      "duration": 8,
      "transcription": "Deputado Lagona alguém mais gostaria de fazer de participar da discussão por não deputado. Presidente quero apenas cumprimentar os autor.",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado"
      }
    },
    {
      "id": 119162,
      "start_time": 1698231475,
      "duration": 50,
      "transcription": "Deputado Mateus Laiola, deputado Fred Costa, cumprimentar também o 0 relator Marcelo, porque todo tipo de projeto que aumenta a defesa dos animais, com certeza vai ter a minha defesa, vai ter a defesa da frente de proteção animal e esse tema especificamente é tema que traz algo novo, né? Porque muitas pessoas têm uma sensibilidade aos animais, mas muitas pessoas não têm AAA noção científica do quanto já foi estudado relativo à estudado relativo à consciência animal, é uma discussão que já tem mais de cem anos e que quanto mais se estuda mais a gente se surpreende com a a consciência que os animais têm então quero apenas parabenizar os autores e o relator, obrigado.",
      "summary": "Deputado elogia projeto que aumenta proteção animal, referenciando estudos sobre consciência animal e parabenizando autores e relator.",
      "speaker": {
        "id": 220635,
        "name": "Bruno Ganem",
        "position": "Deputado"
      }
    },
    {
      "id": 119161,
      "start_time": 1698231525,
      "duration": 47,
      "transcription": "Aqueles que aprovam permaneçam como se acham, aprovado o parecer proferido pelo deputado Marcelo Queiroz. Temos na mesa pedir requerimento de retirada de pauta do item vinte e tá? O requerente é o deputado José Trovão, que solicita a retirada do projeto de lei número cento e setenta e três barra dois mil e vinte e três. Para encaminhar a favor deputado José Trovão. Senhor presidente primeiramente",
      "summary": "Deputado propôs retirada de item da pauta, solicitada por deputado José Trovão, para aprovar pedido de requerimento do projeto de lei 173/2023.",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado"
      }
    },
    {
      "id": 119164,
      "start_time": 1698231572,
      "duration": 171,
      "transcription": "Quero parabenizálo como sempre pelas boas condições do trabalho. Obrigado. O senhor é exemplo de presidência nessa casa, E ressaltar a importância dessa comissão, que trata de assuntos tão sensíveis à nossa sociedade. A gente fala de meio ambiente, quando a gente fala do trato ao animal, quando a gente fala do trato, a nossa fauna e a nossa flora, é algo que nós temos que pensar não em nós. Nós já estamos chegando ao fim da vida. Alguns ainda têm mais quarenta cinquenta sessenta anos de vida mas é pouco. Temos que pensar no futuro que deixaremos as nossas crianças. Bom, não existe nenhuma proposição tão enfática no pedido de retirada de pauta desse desse desse Requerimento. Mas existe algo que me preocupa, porque a proposta em questão carece de uma base técnica, nós precisamos entender que esta base ela precisa ser analisada, o custo de tudo isso precisa ser analisado porque muitas das vezes nós estamos falando em trazer benefício Há determinado setor, mas encarecendo outros setores, ou até mesmo encarecendo a vida daquele que precisa Transportar esse animal precisa levar de lugar a outro. Então o que eu quero aqui nesta nesta manhã, não é dizer que este que este projeto ele é projeto ruim, Não muito pelo contrário, mas vamos buscar através de uma ação mais específica, conhecimento mais aprofundado, pra que a gente chegue dentro de denominador que seja sustentável, porque senão nós podemos até a trabalhar a distribuição, a logística de tudo isso, e não só É afetar a logística de alimentos, contribuir para a pressão inflacionária, então nós temos vários setores que podem ser atingidos por esse projeto então eu gostaria de pedir a retirada pra mais análise pra mais estudo, e pra que daí a gente chegue aqui com projeto pronto, porque senão nós vamos passar algo aqui, que na próxima comissão, Vai ter que ser reavaliado, é uma estrutura nós estamos perdendo tempo às vezes vamos roubar tempo de outra comissão, já que está nas nossas mãos, Vamos trazer ele num próximo momento com todas essas bases técnicas e dar tranquilidade pra ambos os setores, pra que não fique uma conversa vã nas mãos daqueles que muitas vezes não consegue ser competente disso. Hoje, eu peço a compreensão dos nobres pares, pra que a gente retire, e que no próxima numa próxima reunião, a gente possa ter esse relatório com mais bases técnicas. É isso que eu peço, muito obrigado senhor presidente, e peço ao nobre propositor do projeto e ao relator que compreenda, não quero atrapalhar o trabalho deles, só quero beneficiar que esse que esse projeto não só passe aqui mas passe na próxima comissão e que quando chegar no plenário da câmara, tenha sucesso. Muito obrigado deputado do Trovão, alguém gostaria de fazer",
      "summary": "Deputado sugeriu análise adicional de projeto por lack of solid technical foundation; expressed concern over potential impacts on various sectors and inflation; requested postponement for further study.",
      "speaker": {
        "id": 220558,
        "name": "Zé Trovão",
        "position": "Deputado"
      }
    },
    {
      "id": 119163,
      "start_time": 1698231743,
      "duration": 16,
      "transcription": "A palavra para contrapor Eu presidente, por gentileza. Olha. Som novamente. Por favor, som. Por deputado Lolla, gostaria de usar a palavra por",
      "summary": "Deputado deseja usar palavra por gentileza.",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado"
      }
    },
    {
      "id": 119165,
      "start_time": 1698231759,
      "duration": 54,
      "transcription": "A gente gostaria de colocar em votação projeto do do deputado Bruno Lima, eu como coautor, daqui a pouco o Marcelo pode expor direito qual que é a nossa ideia então assim visa padronizar esse transporte de animal ele não gera custo direto, pode sim gerar custo indireto, mas muito importante que a gente estabeleça responsabilidade solidária nessa cadeia de transporte então é projeto que, foi discutido já algumas vezes em em algumas reuniões e a gente acredita que seja extremamente importante aproveitar o dia de hoje que a bancada está estar bem bem cheio aqui de de integrantes nessa comissão e a gente levar à discussão isso daí. Muito bem. Em votação, o requerimento aqueles que concordam pela",
      "summary": "Projeto sobre responsabilidade no transporte de animais para votação, visando padronização e estabeler custo indireto. Importante para discussão hoje com presença de integrantes.",
      "speaker": {
        "id": 220701,
        "name": "Delegado Matheus Laiola",
        "position": "Deputado"
      }
    },
    {
      "id": 119166,
      "start_time": 1698231813,
      "duration": 45,
      "transcription": "Permaneçam como se acham, os que votam contra manifestase. Foi derrotada a proposta de retirada, está tudo bom, certo? Tudo bem presidente, então nós vamos fazer o valor de vistas do projeto, Muito bem. Momento oportuno vossa excelência solicita, está certo? Vamos lá. Projeto de lei número cento e setenta e três, dois mil e vinte e delegado Mateus Leora, delegado Bruno Lima, que estabelece forma de transporte de animais vivos e dá outras providências. Por parecer pela aprovação, relator ao deputado Marcelo Queiroz. Presidente peço pra ir direto ao voto. Vou não deputado. O projeto de lei.",
      "summary": "Deputado propõe aprovação do Projeto de Lei 173/22, que regulamenta transporte de animais vivos, após derrota de proposta de retirada.",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado"
      }
    },
    {
      "id": 119167,
      "start_time": 1698231858,
      "duration": 82,
      "transcription": "Ela coloca o bemestar animal durante o transporte como uma prioridade absoluta. É uma importante iniciativa quanto transporte inadequado que pode causar sofrimento extremo, lesões e até mesmo a morte dos animais. O projeto também aborda questões relacionadas à saúde pública e à segurança nas estradas. Veículos de transporte de animais vivos mal projetados ou sem as adaptações e manutenção adequados, podem representar riscos significativos para a saúde pública, especialmente quando se trata de animais destinados à produção de alimentos. Acidentes envolvendo esses veículos também podem resultar em problemas de segurança rodoviária e ambiental, enfatizando ainda mais a importância de regulamentações rigorosas para minimizar esses riscos. O projeto estabelece corresponsabilidade mediante a responsabilidade solidária pelo cumprimento das normas tanto no transportador quanto no contratante do transporte. Isso cria incentivos para uma abordagem mais cuidadosa e responsável no tratamento dos animais durante o transporte. Além em disso a necessidade de apresentar a guia de trânsito animal, GTA, regulado pelo Ministério da Agricultura, aumenta a rastreabilidade e a fiscalização, contribuindo para o cumprimento das regulações. Pelas razões expostas, voltamos pela aprovação do projeto de lei sete três de dois mil e vinte e três.",
      "summary": "Prioriza bem-estar animal no transporte, aborda saúde pública e segurança rodoviária. Projeto estabelece responsabilidade solidária e aumenta rastreabilidade com o uso da GTA.",
      "speaker": {
        "id": 160161,
        "name": "Marcelo Queiroz",
        "position": "Deputado"
      }
    },
    {
      "id": 119168,
      "start_time": 1698231940,
      "duration": 12,
      "transcription": "Obrigado deputado Marcelo Queiroz, lido o 0 parecer, discussão, o parecer Senhor presidente, do relator, por não doutor Trovão. Esse é projeto que nós vamos pedir vistas dele também, é projeto",
      "summary": "Deputado menciona parecer do relator e propõe pedir vitais sobre projeto.",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado"
      }
    },
    {
      "id": 119170,
      "start_time": 1698231952,
      "duration": 32,
      "transcription": "Somente há liberação para agricultura familiar, a respeito dos impactos que tem que se considerar de pequenos médios e grandes produtores e seus trabalhadores rurais ainda utilizam esse tipo de veículo movido a tração. Ainda que não seja de forma Principal de desenvolver a atividade, o ideal seria que o texto fosse alterado para abranger agropecuária, lazer e desporto. Nesse ponto não entende necessário o setor então nós vamos pedir vista do projeto. Concedido em vista ao deputado José Trovão.",
      "summary": "Deputado sugere alteração no texto para incluir agropecuária e lazer/desporto, concede vista ao projeto.",
      "speaker": {
        "id": 220558,
        "name": "Zé Trovão",
        "position": "Deputado"
      }
    },
    {
      "id": 119169,
      "start_time": 1698231984,
      "duration": 21,
      "transcription": "Item catorze, requerimento de retirada de pauta deputado Crisóstomo, coronel Crisóstomo, ao projeto de lei cento e setenta e seis dois mil e vinte e três. Pra encaminhar a favor do requerimento, concedo a palavra ao autor deputado coronel Crisóstomo.",
      "summary": "Deputado propôs retirada de pauta do projeto de lei 176/22, requerimento do deputado Crisóstomo. Palavra concedida ao autor.",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado"
      }
    },
    {
      "id": 119172,
      "start_time": 1698232005,
      "duration": 100,
      "transcription": "Excelência Você já concedeu vista pra gente vai botar a retirada. Sobre EE0 item é sobre tração animal. Se pensarmos assim friamente, olhando o animal, Certamente quase ninguém teria dúvidas. Em relação à tração De carroças e outras coisas mais, ninguém teria dúvida. Agora vamos olhar, Para o lado, de vários gaúchos que tem em todos os municípios do Rio Grande, Que usam atração animal, até parará terras, para transportar material porque ele não tem outra coisa para fazer e eu poderia aqui apresentar no nordeste então norte tem muito a se falar mas eu quero ser breve aqui Por outro lado, a gente sabe que o fim de tudo isso aqui é entender como aliar A necessidade humana e o respeito ao animal. Considerando isso, É por isso excelência que eu pedi a retirada de pauta pra nós fundamentarmos melhor, Esse assunto, e essa mudança na lei obrigado.",
      "summary": "Deputado solicitou retirada de pauta para fundamentar melhor proposição sobre uso de tração animal, reconhecendo necessidade humana mas também respeito a animais.",
      "speaker": {
        "id": 204378,
        "name": "Coronel Chrisóstomo",
        "position": "Deputado"
      }
    },
    {
      "id": 119171,
      "start_time": 1698232105,
      "duration": 10,
      "transcription": "Para encaminhar contra o requerimento algum parlamentar gostaria de fazer uso da palavra? Eu falo Mateus Marolate por favor. Rapidinho. Esse projeto com todo",
      "summary": "Deputado quer permitir Mateus Marolate falar sobre projeto rápido.",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado"
      }
    },
    {
      "id": 119175,
      "start_time": 1698232115,
      "duration": 43,
      "transcription": "Ao às palavras do deputado o coronel, é projeto que já foi debatido por muito tempo, por muito tempo. A gente tem já uma construção junto a diversos setores da sociedade civil, fizemos reuniões e reuniões e reuniões, então a gente acredita que esteja maduro sim, não é projeto que a gente considera o ideal mas é o possível. Nós como como como representantes da proteção animal a gente vê que e que precisa avançar nesse assunto, então a gente é contra essa retirada de pauta aí e vamos colocar em discussão. Obrigado. Senhor presidente, eu só fiquei com",
      "summary": "Projeto sobre proteção animal debatido por extensivo período por sociedade civil; considerado maduro, embora não ideal; deputado contra retirada da pauta e deseja discussão.",
      "speaker": {
        "id": 220701,
        "name": "Delegado Matheus Laiola",
        "position": "Deputado"
      }
    },
    {
      "id": 119174,
      "start_time": 1698232158,
      "duration": 5,
      "transcription": "Deputado. Me perdoa. O senhor me deu visto em qual projeto",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado"
      }
    },
    {
      "id": 119173,
      "start_time": 1698232163,
      "duration": 7,
      "transcription": "",
      "speaker": {
        "id": 220558,
        "name": "Zé Trovão",
        "position": "Deputado"
      }
    },
    {
      "id": 119176,
      "start_time": 1698232170,
      "duration": 34,
      "transcription": "Citada retirada de pauta pelo deputado Cris Washington. Bom, já feita a manifestação a favor e contra, vamos a votação do requerimento, tá? Aqueles que concordam com a retirada de pauta permaneçam como se acham, e aqueles que forem contrários se manifestem. Foi, Passou a por ampla maioria a não retirada de pauta, então continuamos o risco. Então peço vista senhor. Depois de ler o relatório É que eu estou querendo avançar. Perceber.",
      "summary": "Deputado propôs votação sobre retirada de pauta; A maioria votou contra retirada; Sessão continuou. Deputado quer avançar após ler relatório.",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado"
      }
    },
    {
      "id": 119177,
      "start_time": 1698232204,
      "duration": 49,
      "transcription": "Projeto de lei número cento e setenta e seis do senhor deputado delegado Mateus Loiola, delegado Bruno Lima, fixa determinação para proibição de utilização de veículos movido à tração animal e de exploração animal. Para esse fim altera a lei número nove mil seiscentos e cinco de de doze de fevereiro de noventa e oito, para criminalizar tal conduta e dar outras providências. Pela aprovação consubstitutivo, o relator deputado Lebron, aqui eu concedo a palavra para proferir O seu parecer e o voto. Deputado Hebron por favor. Roberto a todos os deputados que ocupam",
      "summary": "Projeto de lei contra uso de veículos traçados por animais, alterando lei 9.605/98 para proibir e criminalizar conduta, exposição do deputado Lebron.",
      "speaker": {
        "id": 204378,
        "name": "Coronel Chrisóstomo",
        "position": "Deputado"
      }
    },
    {
      "id": 119179,
      "start_time": 1698232253,
      "duration": 472,
      "transcription": "Nessa comissão toda a nossa assessoria, que aqui trabalha juntamente conosco. Peço pra ir direto ao voto senhor presidente. Como é destacado pelos autores do projeto, a proteção da fauna tem amparo expresso na Constituição Federal de mil novecentos e oitenta e oito, segundo a qual incumbese ao poder público protegêla. Vedadas na forma da lei, as práticas que coloquem em risco sua função ecológica provoquem a extinção de espécies ou submetam a animais à crueldade de acordo com o artigo dois dois cinco do parágrafo primeiro do inciso sétimo. E para concretização desse mandamento, os autores defende a necessidade de proibir a utilização de veículos movidos de tração animal, e a exploração animal para esse fim, criminalizando tais condutas. Ponderamse, nessa nesse tema, que embora os maus tratos a animais já seja crime previsto por lei taltificação pouco abarca a verdadeira crueldade que se Consubstancia na utilização da atração animal. Reconhecendo a importância e o mérito do projeto Direi que aqui analisado, promovemos breves ajustes na redação para aprimorar a compreensão e otimizar a aplicação das regras proposta conforme o substantivo que segue em anexo. Em primeiro ponto, verificamos que o texto trazido ao exame de comissão excetua das atividades vedadas, aquelas realizadas em estabelecimentos públicos ou privados, nos termos da legislação vigente tais como haras, corridas de cavalo turfe, saltos com cavalo epismo, equoterapia cavalgada bem como o uso de animais pelas forças públicas militares e civis, que tenham grupamento com montaria. Nesse dispositivo do parágrafo segundo do antigo primeiro do PL, promovemos ajuste redacional para especificar que se trata de estabelecimentos público ou privados, de lazer e desporto, a fim de bem delimitar as hipóteses admitida além disso, entendemos por bem incluir nesse rol, as fazendas agricultura familiares e as festividades culturais, nas quais também se vislumbra a possibilidade de liberação harmônica e sem a ocorrência de maus tratos. O texto também prevê que o animal encontrado nas situações vedadas será retido pelo agente fiscalizador, que adicionará O órgão competente pra proceder o seu recolhimento e registrará força policial se necessário. No substitutivo aqui apresentada suprimimos a menção a a de força policial por ser por ser uma regra geral aplicável a qualquer abordagem fiscalizatória não sendo específica das condutas abordadas neste projeto. Também suprimimos o dispositivo do PL segundo a qual havendo o recolhimento do animal, a responsabilidade pela remoção e a retirada do veículo animal, bem como das suas respectivas carga além das despesas com a manutenção do animal será do condutor e do veículo do proprietário da carga. Solidariamente por estar no anexo do contexto de uma constatação de conduta fracional. Entendemos que há regras gerais da lei, crimes ambientais já se aplicam a esse caso, sendo cabível a eventualmente e até mesmo a apreensão do veículo e da própria carga. O parágrafo sexto do artigo primeiro do projeto, por sua vez, prever que os animais apreendidos serão encaminhados à unidade de vigilância de zoonoses ou Órgão equivalente para a realização dos procedimentos verificação das condições de saúde, microchipagem, Esterilização bem como para o seu alojamento até que ele seja levado à adoção. Neste foi excluída a exigência da microfilmagem pois embora possa ser considerado uma prática recomendada Demonitramento não se caracteriza como procedimento essencial e a garantia de bemestar animal de tal forma que tifique a sua obrigatoriedade de lei. Por fim, o artigo segundo do PL traz como proposta a inclusão de Dois dispositivo da lei nove meia nove meia 0 cinco de doze de fevereiro de noventa e oito, com seguinte teor, Artigo trinta e dois a conduzir ou utilizar de qualquer modo o veículo movido à tração animal e à condução de animais com carga, pena de reclusão de a quatro anos e multa. Parar primeiro, se resulta em ofensa à integridade física ou psicológica do animal, pena de dois a cinco anos multa e perdimento do veículo do animal. Parágrafo segundo, se resulta morte animal, pena de reclusão de três a oito anos, multa de impedimento também do animal. Artigo trinta e dois b utilizar animais de qualquer espécie em círculos atividades malabarismo e espetáculos similares com, Público presencial ou transmitido pela internet, por aplicativo ou dispositivos eletrônicos similares. Pena de reclusão de dois a cinco anos de multa, parágrafo primeiro, a pena é aumentada da metade se resulta em ofensa de integridade física que é o psicológica do animal? Braga, segundo a pena é dobrada se resulta se resulta na morte do animal. Nesse ponto a redação foi ajustada para a tipificação ocorra somente para que a tipificação ocorra somente nos casos em que a utilização de veículos movidos à tração animal, e a condução de animais com cargas resultar em ofensa à integridade física do animal, tendo em vista que o próprio projeto já traz casos em que a condução de veículo contra ação animal é admitida. Ainda no parágrafo primeiro do artigo trinta e dois b, proposto foi retirada a possibilidade de aumento de pena nos casos de ofensa à integridade Psicológica normal por não ser algo aferível, de tal forma que viabilize a correta apuração e aplicação da pena correspondente. Também foram excluídas as menções ao perdimento do veículo e do animal, Tratados na lei de crimes ambientais em dispositivo específico, feitos esses breves aprimoramento do texto, Votamos pela aprovação do PL sete e meio de dois mil e vinte e três na forma do substitutivo em anexo. Sala das comissões dia vinte e cinco de outubro. Substitutivo é muito importante se as pessoas ler pra que possam ver a mudança que teve nesse projeto e que certamente melhorou muito, eu quero parabenizar toda a equipe dos autores do projeto juntamente com a nossa assessoria técnica, que deu condições pra que a gente trouxesse esse projeto e pra ele ser Hoje, votado aqui o parecer nosso pra que a gente possa encaminhar o mais rápido possível pra fazer aprovação no Congresso Nacional que é aqui no senado. Abraço, parabéns a todos aqui os nossos autores.",
      "summary": "Deputado propõe proibir veículos movidos a tração animal e criminalizar maus-tratos, aprimorando proteção constitucional da fauna. Alterações incluem ajustes redacionais e tipificação para ofensa à integridade física do animal. Ele elogia equipe técnica e autores do projeto.",
      "speaker": {
        "id": 220600,
        "name": "Lebrão",
        "position": "Deputado"
      }
    },
    {
      "id": 119178,
      "start_time": 1698232725,
      "duration": 7,
      "transcription": "Deputado LeBron, apresentado o seu relatório parecer com substantivo. Excelência. Deputado Cris Óstum solicitou",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado"
      }
    },
    {
      "id": 119181,
      "start_time": 1698232732,
      "duration": 122,
      "transcription": "Isso? É. Concedido deputado. Excelência. Direito do secretário de vossa excelência. Mas eu gostaria só de justificar, porque a leitura, do deputado Hebron foi muito boa, até eu fiquei bastante quase convencido. Mas tem algumas coisas, poucas, que precisa ser revisto, ao meu entender. Deputado Lebron, parabéns pela sua leitura, EEE nem nem sempre a ação do poder público ela nos leva a consenso comum. E o deputado Lebron, sabe bem do que eu estou falando, deputado LeBron, o senhor viu as mais de quatrocentas dragas queimadas pelo poder público lá em Rondônia. Cada draga, custa mais de dois milhões de reais, mais de quatrocentas dragas foram queimadas em Rondônia pelo poder público, pela força policial, pelo Ibama, pelo ICMBIO. Estavam certos? Segundo eles, pautado na lei, mas presidente, o senhor não imagina como ficou o Rio, o rio ficou, não era rio, era óleo, era combustível, não passou não ser Rio, passou a ser, uma área que estava correndo óleo, gasolina em cima, tá? Então excelência, eu gostaria só de apresentar isso, porque nem sempre a ação do poder público hoje em dia, estou falando hoje em dia, ela atende nas melhores condições possível o povo. Concluindo deputado José Celso. Excelência então Dever. Justificado o pedido de vista.",
      "summary": "Deputado apoia leitura de colega, mas questiona ação do poder público que queimou dragas em Rondônia, causando poluição. Sua ação não sempre atende bem o povo. Justifica pedido de vista.",
      "speaker": {
        "id": 204378,
        "name": "Coronel Chrisóstomo",
        "position": "Deputado"
      }
    },
    {
      "id": 119183,
      "start_time": 1698232854,
      "duration": 8,
      "transcription": "Excelência, peço vista e afirmo aqui excelência. Concedido vista ao deputado Cris Washington. Depois eu te respondo",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado"
      }
    },
    {
      "id": 119180,
      "start_time": 1698232862,
      "duration": 4,
      "transcription": "",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado"
      }
    },
    {
      "id": 119184,
      "start_time": 1698232866,
      "duration": 24,
      "transcription": "De retirada de pauta, encontrase sobremaneira, requerimento de retirada de pauta do item dezesseis, projeto de lei noventa, de dois mil e vinte, de autoria de dois deputados, deputado Crisóstomo, deputado Zé Trovão, tá? Ah, pra encaminhar a favor do requerimento, A palavra ao deputado Crisóstomo.",
      "summary": "Deputado propôs retirada de pauta do projeto de lei 90/22, sendo encaminhada a favor a discussão.",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado"
      }
    },
    {
      "id": 119182,
      "start_time": 1698232890,
      "duration": 7,
      "transcription": "",
      "speaker": {
        "id": 204378,
        "name": "Coronel Chrisóstomo",
        "position": "Deputado"
      }
    },
    {
      "id": 119185,
      "start_time": 1698232897,
      "duration": 4,
      "transcription": "Água tem aqui saber se.",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado"
      }
    },
    {
      "id": 119188,
      "start_time": 1698232901,
      "duration": 126,
      "transcription": "Comissão de meio ambiente como disse o deputado Tato. Excelência, li, algumas vezes, o projeto. E eu fiquei imaginando, senhores e senhoras aqui presente, eu meu povo de Rondônia que com certeza estão me assistindo, do Pará também logicamente né, Pará gosta muito de vossa excelência, também presidente o senhor tem que me ensinar que o senhor está passando daqui a pouco a dez mandato me ensine como fazer isso. Então excelência, eu imaginei li esse projeto chamei meu assessor ele até tantas vezes chamei ele pra conversar, e eu queria, eu entendi, o que passou os doentes da covid lá nos hospitais, eu imaginei. Porque, quando diziam que a pessoa ia ser intubada, e a intubação é algo que ninguém gostaria na vida. E dizia o seguinte, ouvia, e tubá morreu. Agora o senhor imagina, alguém ser entubado pra comer. Botaram ferro dentro da tua garganta, e ficarem enfiando comida até o talo, por horas. Já imaginaram isso? É algo que para a gente pra pensar excelência. Isso aqui eu digo que o meu assessor ficou mas essa é assim mesmo, e aí eu recebo isso aqui, excelência eu eu eu preciso ao quem criou o projeto, ele tem uma razão, mas eu ainda não entendi na sua totalidade por isso excelência fiz o pedido e que vossa excelência já entendeu. Está bem?",
      "summary": "Deputado imaginou pacientes com COVID sendo alimentados por horas através de tubos em garganta após ler projeto, pediu esclarecimentos para entender totalmente.",
      "speaker": {
        "id": 204378,
        "name": "Coronel Chrisóstomo",
        "position": "Deputado"
      }
    },
    {
      "id": 119186,
      "start_time": 1698233027,
      "duration": 8,
      "transcription": "Deputado Crisóstomo apresenta o requerimento de retirada de pauta, alguém quer fazer uma consideração contra a retirada de pauta? Presidente, eu quero posicionar",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado"
      }
    },
    {
      "id": 119187,
      "start_time": 1698233035,
      "duration": 147,
      "transcription": "E contrário à retirada de pauta. Boa noite, doutor Nilton. Presentemente é que todo o argumento do pedido pra retirada de pauta não dialoga com o próprio projeto, a forma como foi esplanada pelo deputado que pede pra retirar de pauta. Eu quero inclusive aqui dá, Eu trabalhei na roça até os dezesseis anos. Reproduzi alimento com junta de boi, com arado, também com o cavalo. Eu sei do sofrimento que a gente causava para os animais a produção de alimento. Hoje o Brasil avançou muito do ponto de vista de tecnologia pro agronegócio, e pouco para a agricultura familiar para buscar alternativa. Eu cito como exemplo, recentemente eu tive a oportunidade de visitar a China, onde a propriedade lá é hectare e meio, e lá se expandiu muito alternativas tecnológicas de ferramentas de equipamentos para a agricultura familiar, e o Brasil precisa fazer isso. Então o projeto de lei aqui que vai no sentido De que fala olha, nós precisamos ter parar com os maus tratos aos animais, pra produção de alimentos. Podia citar outros casos, mas estou falando aqui porque eu sou testemunha, E eu vivi isso, eu pratiquei isso, enquanto quando trabalhava na roça. E a gente só vai buscar alternativas se a gente e começar a entender. Não estou falando aqui até do entendimento que nós precisamos ter aqui do cuidado e de toda a criação e de que os animais, entendeu? Só vai ter vida e qualidade de vida dependendo da nossa consciência, que é esse papel, não estou falando isso. Estou falando isso aqui que é projeto que ajuda e nos obriga a buscar alternativas, entendeu, que substitua a tração animal nesse aspecto. Por isso, O argumento por exemplo que para a retirada de pauta ela evidentemente não dialogou com isso, mas esse projeto aqui é meritoso e é importante que essa comissão aprove esse projeto pra gente demonstrar entendeu, pra toda a sociedade brasileira que nós estamos antenado a preocupação da grande maioria do povo brasileiro que é ter o cuidado com os animais e a preocupação da forma como nós produzimos os bens e serviços que nós utilizamos, em especial os alimentos que é o que trata esse projeto. Obrigado.",
      "summary": "O Deputado se opõe à retirada de pauta do projeto que propõe o fim de maus-tratos a animais na produção de alimentos. Ele defende o avanço tecnológico no agronegócio e a agricultura familiar, além de citar a China como exemplo de alternativas para a tração animal. Ele destaca a importância de se buscarem alternativas para o bem-estar animal e o cuidado na produção de alimentos. O projeto é, portanto, meritório e deve ser aprovado.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado"
      }
    },
    {
      "id": 119189,
      "start_time": 1698233182,
      "duration": 28,
      "transcription": "Feita a manifestação a favor e contra, eu eu vou em votação o requerimento, está certo? Aqueles que aprovam permaneçam como se acha a aprovação é a favor da retirada, aqueles que forem contra se manifestem. Foi aprovada a não retirada, sigamos com a Dan excelência. Vou aguardar a leitura. Eu tenho algo mais.",
      "summary": "Deputado propôs votação sobre requerimento, resultando na manutenção da medida atual e continuação do assunto.",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado"
      }
    },
    {
      "id": 119190,
      "start_time": 1698233210,
      "duration": 2,
      "transcription": "Deputado Cris Rocha parece que vai",
      "speaker": {
        "id": 204378,
        "name": "Coronel Chrisóstomo",
        "position": "Deputado"
      }
    },
    {
      "id": 119191,
      "start_time": 1698233212,
      "duration": 30,
      "transcription": "Pra casa hoje cheio de dever de casa, não é isso? Projeto de lei, item dezesseis, projeto de lei número noventa do do Senado Federal, deputado Eduardo Girão, que proíbe a produção e comercialização de qualquer produto alimentício obtido por meio de método de alimentação forçada de animais. Pela aprovação, parecer do deputado Marcelo Queiroz aqui ao conselho da palavra. Presidente peço",
      "summary": "Deputado propõe proibir produção e venda de alimentos obtidos por alimentação forçada de animais, aguardando aprovação por parecer do deputado Marcelo Queiroz.",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado"
      }
    },
    {
      "id": 119196,
      "start_time": 1698233242,
      "duration": 321,
      "transcription": "Ao voto, o projeto de lei número noventa de dois mil e vinte de autoria do nobre senador Eduardo Girão tem por finalidade a proibição em todo o território nacional da produção e da comercialização de produtos alimentícios obtidos por meio da alimentação forçada de animais. Tratase de importante inovação legislativa alinhada com os atuais princípios éticos e morais de nossa sociedade, bem como a tendência mundial de ampliação do direitos dos animais visando a garantia do bemestar animal e mitigação de maus tratos animais em processos produtivos. Especialistas em bemestar animal concordam que o método da alimentação forçada é uma prática cruel que impõe sobre os animais alto níveis de estresse, bem como os patologias deformidades lesões e até mesmo desenvolvimento de comportamentos atípicos para a espécie. Conforme o estudo intitulado The Ofert of Ducks do InfoH Production, a alimentação forçada gera efeitos danose em diferentes aspectos do bemestar animal, entre eles os principais problemas são, primeiro, a alimentação forçada é totalmente aversiva às aves. Ela se debat em luta contra a tração, afinal tubo rígido de aproximadamente trinta centímetros é inserido a força na cavidade bucal e atravessa o esôfago para que cerca de quilo de de uma mistura húmida de milho seja ingerida em poucos segundos por uma ave pesando de seis a sete quilos. Isso seria o mesmo que homem de oitenta quilos ingerisse treze quilos em poucos segundos. Esse manejo alimentar é realizado duas vezes ao dia, causando alto nível de estresse nas aves, nas aves. Além de tudo isso, o tubo de alimentação pode causar lesões dolorosas no trato digestivo superior, o que foi comprovado cientificamente. Segundo, não existe produção de flagrar em animal saudável, porque este produto só é assim considerado quando o fígado do animal possui uma patologia denominada esteatose hepática, cúmulo excessivo de gordura no fígado, ou seja, intencionalmente se provoca o desenvolvimento de uma patologia que tem potencial para ser fatal. Ademais, o peso médio do fígado de pato não alimentar da força é de setenta e seis gramas com teor de gordura de seis vírgula seis por cento. Já em pato submetido à alimentação forçada, o fígado chega a aumentar de sete a dez vezes com peso variando normalmente, entre quinhentos e cinquenta e setecentas gramas, e teor de gordura cinquenta e cinco vírgula oito por cento. Terceiro, tratase de ambiente completamente inadequado para as aves aquáticas pois elas são em gaiolas ou em bairros fechados, desprovidas de água aberta e que as impossibilitam de mergulhar e assim expressar comportamentos naturais da espécie como por exemplo nadar e os complexos movimentos de autolimpeza. Priválas disso gera frustração, tédio, estresse, predomínio de comportamentos atípicos e tudo isso pode ser tão grave a ponto de gerar alterações fisiológicas devido ao alto nível de estresse e sofrimento. Para além disso as pernas dessas aves sofrem deformações e virtude do sobrepeso na parte abdominal gerando também problemas de locomoção. Quarto, a prática da de bicagem que é a mutilação de parte do bico da ave sem o uso da de anestesia realizada no início da vida do animal. Essa é uma prática que algumas fazendas ainda julgam necessária para evitar o canibalismo que é oriundo de tubos comportamentais, consequente do próprio sistema de produção. Quinto, a alta taxa de mortalidade. O Instituto Técnico Francês de Avicultura menciona uma taxa de mortalidade de dois a cinco por cento na produção de Farrah, esses números são claramente desproporcionais as taxas de mortalidade dos pátiosmoscovos em fazenda de engorda na Inglaterra, onde onde se onde não se utiliza alimentação forçada, que é de 0 vírgula dois por Centro de Mortalidade nas duas semanas anteriores ao abate. Dessa forma resta claro que o método de alimentação forçada é em verdade uma prática abusiva de maus tratos aos animais. Por essa razão deve ser combatida. A proibição dessa prática no Brasil, somada ao seu desestímulo quando realizado em outros países por meio da proibição de sua comercialização, são medidas primordiais para que se alcance o avanço hora proposto. Entendemos que não há mais espaço no contexto moderno em que vivemos para o estado brasileiro compactuar com práticas tão cruéis, realizadas em nome de uma tradição que nem é mesmo brasileira. São várias as iguarias da culinária financeira que não se utilizam da mesma prática de maus tratos contra os animais e podem proporcionar prazer aos cidadãos que cidadãos nelas buscam novas experiências gastronômicas. Ademais entendemos que a proposição interna, caso aprovada, terá condão de promover a revisão de diversas outras práticas abusivas empregadas atualmente nas cadeias produtivas de alimentos. É preciso dar esse primeiro passo em direção ao progresso, sem diminuir a preocupação em relação à segurança nutricional das pessoas, mas em defesa dos direitos básicos dos animais que servem como alimento. Por todo esse exposto apresento o voto pela aprovação do projeto de lei número noventa de dois mil e vinte, conclamando aos demais pares que me acompanham em seus votos. Muito bem lido.",
      "summary": "Projeto de lei visa proibir produção e comercialização de alimentos obtidos por alimentação forçada de animais, prática considerada cruel e causadora de alto estresse e patologias nos animais. Ao aprovar este projeto, combatemos um tipo de má prática de tratamento a animais no Brasil e promovemos avanços em direção ao bem-estar animal e à segurança nutricional das pessoas.",
      "speaker": {
        "id": 160161,
        "name": "Marcelo Queiroz",
        "position": "Deputado"
      }
    },
    {
      "id": 119192,
      "start_time": 1698233563,
      "duration": 17,
      "transcription": "Parecer, deputado Valença nós Eu gostaria de fazer contraponto senhor presidente. Então vou aguardar. Não não não vamos até de vista concedido vista ao deputado Mas eu quero apresentar razão? Não não tem razão é concedido vista mas excelência já.",
      "summary": "Deputado solicita contraponto e espera por permissão do presidente.",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado"
      }
    },
    {
      "id": 119193,
      "start_time": 1698233580,
      "duration": 61,
      "transcription": "Daqui a pouco o pessoal vai achar que só quero pedir vista vista mais tempo tem uma tem uma razão excelente. E aí eu há pouco eu falei. Da pandemia e disse que aquelas pessoas que recebeu tubo, é a mesma coisa gente, tem gente que não tem nada a ver uma coisa com o tem, o tubo, a diferença é que o tubo vai oxigênio. EAE esse outro tubo vai comida. São sim ferros que entram, na garganta do animal, e a intubação é na garganta do ser humano, que vai que vão que vai oxigênio, e nesse vai comida. Então meu ninguém gostaria disso. Mas como eu gosto de ouvir todos os lados por isso eu pedi vista que eu quero entender o porquê realizam isso quais as razões Pra eu poder apresentar o meu parecer lá na frente excelência, grato. Muito bem.",
      "summary": "Deputado pediu vista para avaliar uso de tubos para alimentação em comparação à intubação para oxigenação, quer compreender motivações e apresentar parecer.",
      "speaker": {
        "id": 204378,
        "name": "Coronel Chrisóstomo",
        "position": "Deputado"
      }
    },
    {
      "id": 119195,
      "start_time": 1698233641,
      "duration": 109,
      "transcription": "Visto ao deputado Crisóstomo. Bem, nós temos aqui à mesa três requerimentos, iniciativa do deputado Nilton Nilton Tato, deputado Marcelo Queiroz, deputado Crisóstomo, tem o mesmo objeto, tá? A inclusão de novos convidados para uma audiência pública que a comissão já deliberou, que é a comissão que vai tratar AAA reunião que vai tratar a audiência pública Qual é o assunto? Espera aí doutor, sabe aqui? Efeitos de impacto do assunto Ah, audiência pública para debater os efeitos dos impactos socioambientais Na saúde humana do fracking, para a extração de gás de Xisto, tá? Então, Requerimentos vão ser votado em em Globo, né? Em conjuntos para ditamento de convidados, tá? Então, submeto à apreciação a votação do requerimento número oitenta e três, número oitenta e dois e número sessenta e nove. Deputados que concordam permaneçam como se encontram, aprovado, acréscimo de novos convidados para essa audiência pública. Presidente, só só uma observação que no requerimento eu",
      "summary": "Deputado propôs votação para adicionar convidados em audiência pública sobre efeitos do fracking na saúde humana.",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado"
      }
    },
    {
      "id": 119194,
      "start_time": 1698233750,
      "duration": 10,
      "transcription": "A inclusão de dois nomes, então só permanece o representante da FUP tá? Mais requerimento número",
      "summary": "Sim, apenas o representante da FUP permanece no assunto do requerimento mencionado.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado"
      }
    },
    {
      "id": 119198,
      "start_time": 1698233760,
      "duration": 34,
      "transcription": "Dois do deputado delegado Mateus Layola, requer moção de repúdio à aprovação de projeto de lei da Câmara Municipal de Apodi no Rio Grande do Norte, é isso? Apodi? Apodi, presidente. Apodi no no estado do Rio Grande do Norte, que permite a apreensão e execução de animais de rua. Muito bem, com a palavra o autor deputado delegado Mateus Layola. Presidente serei breve.",
      "summary": "Deputado propõe moção de repúdio a projeto de lei de Apodi/RN, permitindo apreensão e execução de animais de rua.",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado"
      }
    },
    {
      "id": 119197,
      "start_time": 1698233794,
      "duration": 43,
      "transcription": "Foi caso que ganhou uma repercussão na proteção animal, principalmente porque é projeto que, em em outras palavras gostaria de voltar à época da carrocinha né, então apreensão e execução de animais em situação de rua. Mas graças à à pressão popular aí principalmente via rede social, foi retirado esse projeto, dá discussão ali no município de Apodi então a gente a gente considera isso como uma vitória, mas essa essa moção acaba sendo simbólico no sentido de que que a gente tem que ir pra cima quem quem quiser retroagir vinte trinta anos na proteção animal obrigado.",
      "summary": "Projeto de ronda de apreensão e execução de animais retirado graças à pressão popular; consideramos isso uma vitória, mas ainda é necessário estar alerta contra quem quiser retroceder na proteção animal.",
      "speaker": {
        "id": 220701,
        "name": "Delegado Matheus Laiola",
        "position": "Deputado"
      }
    },
    {
      "id": 119199,
      "start_time": 1698233837,
      "duration": 77,
      "transcription": "Gostaria de se pronunciar para discutir, não vendo quem queira, passamos a votação, em votação o requerimento, aqueles que aprovam, permaneçam como se encontram, aprovado o requerimento do deputado Mateus Loiola, que aqui é voto de repúdio a aprovação projeto de lei na Câmara Municipal do Apodi no Rio Grande do Norte. Requerimento número cento e três do delegado Mateus Loyola que requer aprovação de moção de aplausos, não é só repúdio né deputado David? Sim sim sim. Organizações, animalistas, ali anima, é isso? Ali anima, animal é é quality, agência de notícias de direitos animais, grupo de apoio aos animais vulneráveis, frente de ações pela libertação animal, sinergia animal, Messifhora animals, proteção animal mundial, Fórum Nacional de Proteção e Defesa Animal, sociedade vegetariana brasileira, princípio animal, união vegana de ativismo pelos trabalhos de desenvolvimento em defesa dos animais. Está bom. A palavra o autor. Obrigado presidente.",
      "summary": "Deputado propõe voto de repúdio à aprovação de projeto de lei na Câmara Municipal de Apodi, RN, que ameaça direitos de animais e expressa gratidão por apoio de organisações defensores dos animais.",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado"
      }
    },
    {
      "id": 119200,
      "start_time": 1698233914,
      "duration": 67,
      "transcription": "Novamente, há mês mais ou menos eu acabei assumindo a presidência do grupo de trabalho de estudos da fauna da Frente Ambientalista, e onde eu pude conhecer o trabalho dessas entidades e a gente vê que tem muito conhecimento técnico e a gente tenta. A gente tenta vir aqui na comissão com esses conhecimento técnicos sem extremismo que é muito importante, a gente não consegue aqui sem diálogo, passar o que a gente acha que é o correto mas sim o que é possível né, então muitas vezes a gente apresenta texto aqui e texto que foi feito AAA, com várias com várias entidades dessas mencionadas, e infelizmente aqui, esse texto acaba sendo pouco pouco desidratado mas, na imensa maioria das vezes acaba saindo texto muito melhor com essa discussão do que do jeito que está, então o trabalho dessas entidades é trabalho louvável e eu tenho uma honra muito grande de de presidir esse grupo de trabalho, estar dialogando diariamente com essas pessoas obrigado. Presidente. Presidente.",
      "summary": "Deputado assumiu presidência grupo de estudo fauna, entidades possuem valioso conhecimento técnico, apresentam textos em comissão, discussões melhoram esses textos, louvamos trabalho das entidades.",
      "speaker": {
        "id": 220701,
        "name": "Delegado Matheus Laiola",
        "position": "Deputado"
      }
    },
    {
      "id": 119201,
      "start_time": 1698233981,
      "duration": 23,
      "transcription": "Deputado Ivan Valente. Eu queria eu queria só que esforço possível deputado Marcelo e vossa excelência, incluir mais uma entidade aqui que é a ampara Silvestre dentro desse rol de entidades que foram citadas. Sim sim sim. Faz trabalho fantástico também ao O professor sugere a inclusão de mais uma entidade deputado Loyola Ok. Do requerimento.",
      "summary": "Deputado propõe inclusão de mais uma entidade, Ampara Silvestre, no rol de entidades citadas.",
      "speaker": {
        "id": 73531,
        "name": "Ivan Valente",
        "position": "Deputado"
      }
    },
    {
      "id": 119203,
      "start_time": 1698234004,
      "duration": 18,
      "transcription": "Com a essência do autor do requerimento, passamos então a votação. Aqueles que concordam, Alguém gostaria de fazer o da palavra Não, não, presidente, eu queria na verdade aqui parabenizar deputado",
      "summary": "Deputado propõe votação, alguém quer falar contra, mas antes quer parabenizar colega.",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado"
      }
    },
    {
      "id": 119202,
      "start_time": 1698234022,
      "duration": 69,
      "transcription": "Mateus Laiola, delegado Mateus Laiola, por essa iniciativa. Em especial nesta comissão, nós temos, eu estou aí eu estou falando aqui não só as entidades e os defensores da causa animal, mas o conjunto das entidades da sociedade civil, das organizações da sociedade civil, que faz trabalho extraordinário de acompanhamento, de apoio, né? Qualificando inclusive a própria atuação nossa enquanto parlamentares, e e é muito importante que essa comissão faça, entendeu, esse trabalho de reconhecimento. Então parabenizar aqui esta iniciativa, e porque isso sirva, entendeu, de inspiração, entendeu, pra todos nós aqui nesta comissão em especial sempre está junto com a gente aqui caminhando na defesa do meio ambiente, na defesa da vida, obrigado.",
      "summary": "Deputado elogia iniciativa, destacando importância do reconhecimento das entidades da sociedade civil na comissão. Sua participação sempre está presente na defesa do meio ambiente e da vida. Parabéns e inspiração para todos.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado"
      }
    },
    {
      "id": 119204,
      "start_time": 1698234091,
      "duration": 6,
      "transcription": "Gostaria mais de alguém mais gostaria de fazer uso da palavra? Presidente, só por fazer uma correção.",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado"
      }
    },
    {
      "id": 119205,
      "start_time": 1698234097,
      "duration": 13,
      "transcription": "Padre João. Deputado Marcelo Queiroz também é defensor da causa, mas o autor quando eu É delegado. É é o delegado é Mateus. Mateus Loyola. Desculpa aí. Muito bem, não havendo mais quem queira fazer uso da palavra.",
      "summary": "Discurso do Deputado: defensor da causa, anteriormente delegado Mateus Loyola. Ninguém mais quis falar.",
      "speaker": {
        "id": 73531,
        "name": "Ivan Valente",
        "position": "Deputado"
      }
    },
    {
      "id": 119206,
      "start_time": 1698234110,
      "duration": 46,
      "transcription": "Passemos a votação, em votação o requerimento aqueles que aprovam permaneçam como se acham, aprovado. Hoje está animado. Requerimento número cento e quatro, de autoria do coronel, deputado coronel Crisóstomo. Vou pedir isso Que requer a realização de mesa redonda, que se realizará na Assembleia Legislativa do Estado de Rondônia, Para debater acerca dos embargos as propriedades rurais na região amazônica. Concedo a palavra ao deputado coronel Crisóstomo.",
      "summary": "Deputado propôs mesa redonda sobre embargos em propriedades rurais na região amazônica. Aprovado na votação.",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado"
      }
    },
    {
      "id": 119208,
      "start_time": 1698234156,
      "duration": 311,
      "transcription": "Excelência, antes de eu tratar do assunto excelência eu queria fazer uma solicitação em tempo, que fosse retirado do requerimento meia nove, dois representantes, para esse encontro, do Ministério da Minas e Energia e o representante da Agência Nacional do Petróleo. Sim senhor, Não há necessidade excelência, eles já estão noutro. Noutro evento já tudo bem. Eu gostaria, eu vou passar a palavra daqui a pouquinho pro meu amigo, ele está louco, é de Rondônia também, ele fica doidinho pra falar. Presidente, o requerimento cento e quatro, é pra tratar do e debater lá com as autoridades com o povo acerca dos embargos, as propriedades rurais, não somente na região do meu estado de Rondônia, como no seu estado também em outros estados da Amazônia. O eu tenho certeza que vossa excelência sabe outros parlamentares Eles sabem, a coisa lá não está fácil. Está havendo morte. Está havendo muitas complicações em cima das questões dos embargos. Eu não vou falar do seu estado eu não me recordo contra mas o seu estado também está sofrendo muito. O estado de Rondônia só o estado de Rondônia tem mais de onze mil áreas, nas questões de embargos. O estado vai parar excelência. O estado vai parar. E as pessoas, não podem comercializar seus produtos mais, Não podem vender os seus produtos, o gado nada ele pode fazer, E vários já estão tendo a obrigatoriedade de retirar o seu animal de onde ele está, pra levar pra outro local que eles entendem que, tem que existir. Agora vem cá, a pessoa tem, exemplo, duas mil cabeça de gato, ele vai levar pra onde? Pra casa? Por quintal da casa dele? E é isso que está acontecendo. Estão sendo obrigados por esse governo, para, fazer isso, não vender mais nada, não poder cuidar dos seus animais, não poder vender o animal, não poder vender os produtos da cultivado na Terra. Excelência, está complicado, Está complicado. O povo de Rondônia está sofrendo, e nós como representante do povo não podemos deixar isso acontecer. O poder público atual só quer arrebentar com o povo, principalmente o povo do agro. E o senhor tem que se revoltar também presidente, porque o povo está sentando o cacete no seu povo lá. Não dá pra nós aceitarmos dessa forma, Eu sempre sou da conciliação, senta todo mundo, os poderes público, a ministra Marina, que não gosta da Amazônia, mas que sente também pra conversar e ver o que pode ser feito excelência, que dê prazo que explica o que tem que o que pode ser feito, e não da forma que a polícia está chegando, arrebentando o povo, sentando no cacete, dando tiro às vezes excelência, tem gente morrendo com tiro, do poder público. Estou falando de Rondônia. Tiro de borracha isso aí é é tranquilo. Não dá pra nós aceitarmos o poder público hoje nesse governo fazer isso com o povo do agro. E é exatamente isso excelência, que eu quero levar essa discussão pra ouvir o povo e ouvir as autoridades nas questões dos embargos. Ah, deputado, já sei que vou dizer deputado eles estão errado, eu não sei se estão, Mas espera aí gente, senta. Ah desmatou derrubou dez árvore mil árvore não sei, vamos ver o que nós podemos fazer. O que não podemos é é prejudicar de forma drástica todo aquele que já está há vinte anos trinta nos quarenta anos naquela terra presidente, e se ele entrou e ficou quarenta ano na terra é porque o poder público deixou, porque se não era pra Lá quando ele entrasse do outro dia eu tinha que retirar. Portanto excelência, é essa discussão que eu quero levar pra Rondônia, e vamos tratar com as autoridades, com os com o governo, vou convidar ministro, enfim nós temos que tratar desse assunto. E o povo que está sofrendo é isso que eu quero é essa mesa redonda pra tratar sobre esse assunto dessas questões de ebaga excelente obrigado.",
      "summary": "Deputado solicita presença de Ministério da Minas e Energia e Agência Nacional de Petróleo em reunião. Discussão sobre embargo em propriedades rurais, especialmente no estado de Rondônia, causando dificuldades ao povo do agro. governo acusado de prejudicar deliberadamente povo do agro. Deputado deseja diálogo aberto e prorrogação de embargo para analisar soluções, evitando violência e prejuízos a longo prazo a agricultores.",
      "speaker": {
        "id": 204378,
        "name": "Coronel Chrisóstomo",
        "position": "Deputado"
      }
    },
    {
      "id": 119207,
      "start_time": 1698234467,
      "duration": 7,
      "transcription": "Mais gostaria de fazer uso da palavra deputado Nilton Tato? Presidente. Presidente, presidente, eu vou.",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado"
      }
    },
    {
      "id": 119210,
      "start_time": 1698234474,
      "duration": 251,
      "transcription": "Evidentemente que eu não vou me colocar contrário ao requerimento pra realizar debate, pra realizar seminário. A única coisa Crisóstomo, Quanto foi o Plano Safra deste ano? Em relação ao anterior, o aumento. Estou falando que ela vai buscar. Trinta por cento a mais do que o orçamento que teve pro ano passado, pro Plano Safra. Não estou pedindo, só estou falando pra você ir buscar e pesquisar pra mostrar que hoje a gente tem governo que leva a sério a agricultura e que leva a sério o agro. A diferença, E aqui eu quero te responder inclusive a outro argumento que você falou. Quando criminoso, assalta alguém, com revólver, com uma faca, com uma metralhadora. O instrumento que ele usou pra fazer o crime, que é que esse instrumento tem que fazer quando a polícia pega? Eu pergunto, precisa ser recolhido, não é isso? E dá destino, poder público, além evidentemente, de colocar naquilo que manda a lei com relação ao criminoso. Uma balsa quando é utilizada para cometer o crime, é revólver, É uma metralhadora. Avião quando é utilizado pra fazer o crime é a ferramenta do crime. Você quer que faça o quê com a ferramenta do crime? Então a ferramenta precisa ser destruída ou dar algum outro destino quando é possível. E a lei garante isso, se é possível dar destino, ela é apropriada para o poder público, Se não é possível e se for mais caro você tirar de lá, você destrói aquilo que é o instrumento do crime. E das consequências depois da própria legislação para o criminoso. Se você está produzindo, Gado, soja, seja lá o que for, em uma terra que não é sua, que não é propriedade sua. E vai lá e comete o crime inclusive naquela propriedade, pela legislação, Você precisa ser punido. Precisa entender isso. Então se por acaso o poder público Está cometendo crime? Então precisa provar isso aí. Porque até agora, não tem nenhuma prova, de que, ao restabelecer todo o sistema de fiscalização, pra enfrentar o desmatamento, Não chegou ninguém, até agora mostrando olha, isso aqui é minha propriedade, e aqui eu cometi, eu fiz desmatamento dentro da lei. Então tem que provar isso. Então por isso, quero aqui parabenizar pra esse debate, para lá esclarecer. Mesmo entendendo, mesmo entendendo que há movimentos, patrocinado por criminosos, pra querer armar a puca lá, para intimidar o governo que está trazendo de volta a lei, a fiscalização, e E fazendo aquilo que o Brasil precisa fazer, que é o controle de desmatamento, e botar legalidade em tudo aquilo que está fazendo. Mesmo sabendo, a gente sabe, que é isso que acontece, que é essa a intenção, tá? Mas essa comissão não pode impedir o debate, e por isso só queria contraargumentar aqui, porque o deputado Crisóstomo exagerou inclusive nas falas defendendo que aquele que mata alguém, A metralhadora que ele usou pra matar alguém, entendeu, deve ser devolvida para o criminoso. Presidente. Excelência me dê só trinta segundos",
      "summary": "Deputado concorda com debate, questiona aumento do Plano Safra e comparação com arma de criminoso. Propriedade e desmatamento discutidos, parabeniza esclarecimento e critica oposição intimidando governo sobre fiscalização e legalidade. Pedido de 30 segundos adicionais.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado"
      }
    },
    {
      "id": 119211,
      "start_time": 1698234725,
      "duration": 19,
      "transcription": "Não é não não há ainda esse debate. Excelência, só pra eu agradecer aqui excelência, só pra eu agradecer Só Eu já está agradecido. Não mas espere tem uma pauta vasta ainda aqui. Trinta segundo quinze só. Excelência consumiu vinte Quinze segundos só, quinze, tato, obrigado. Vou falar Mas eu",
      "summary": "Deputado agradece e aguarda debate sobre pauta extensa, consumindo quinze segundos de seu tempo.",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado"
      }
    },
    {
      "id": 119209,
      "start_time": 1698234744,
      "duration": 14,
      "transcription": "Fica o que eu falei e o que você falou aí com relação a quem comete crime e tem que receber a força, olha foi muito bom porque o MST então vai levar cacete porque o MST é o que comete crime no Brasil.",
      "summary": "Deputado se refere ao MST como um grupo que comete crimes e merece receber força.",
      "speaker": {
        "id": 204378,
        "name": "Coronel Chrisóstomo",
        "position": "Deputado"
      }
    },
    {
      "id": 119212,
      "start_time": 1698234758,
      "duration": 8,
      "transcription": "Obrigado. Deputado Ivan Valente, por favor. Presidente, primeiro eu queria colocar o seguinte, né? Ninguém.",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado"
      }
    },
    {
      "id": 119214,
      "start_time": 1698234766,
      "duration": 125,
      "transcription": "Aqui na comissão, quer ganhar o apoio de todos? Atacando quem pode ceder no diálogo. Então, deputado Crisódo falou que a Marina Silva gosta de destruir, não gosta da Amazônia. Não, é o contrário, ela não gosta de destruição da Amazônia, é outra coisa. Você quer ganhar o meu voto falando isso, você vai perder o meu voto Crisóstomo. Eu sou a favor da democracia, inclusive quem é que está em barrerando todos os projeto aqui pediu vista de todos foi você, inclusive, e nós podíamos ter discutido o projeto do aqui tranquilamente e tal, vocês não vocês não estarão passar nenhum projeto nem da questão dos animais aqui. Respeita a ciência. Não é não, eu concordo com os argumento do tato, e e digo pra vocês o seguinte, ama a Rondônia inclusive está dentro de espectro, em mil novecentos e oitenta e sete, se queimou nove por cento do território de Rondônia em ano. Ano esse foi o tamanho da devastação que foi feita lá. Ano apenas. Isso é estatístico, isso aí é mapeado e tal, então nós temos uma divergência séria tá, mas em nome do diálogo, eu vou pedir só a vossa excelência, que esses que estão aqui olha, oitenta e seis vírgula nove dos polígonos embargados, os proprietário não recuperaram a área como determina a lei, tá? Então se o Ibama, e outro e outras secretarias fizeram o seu trabalho, eu peço pelo menos, que seja inserido no debate o Ministério Público Federal, pra ter o outro lado pra ouvir, está bom? Aí eu posso concordar e votar tudo bem? Senhor presidente, pequeno espaço pra mim.",
      "summary": "Deputado defende Marina Silva, critica ataques durante diálogo; insiste na importância da ciência e respeito a lei; pede discussion envolvendo Ministério Público Federal antes de votar.",
      "speaker": {
        "id": 73531,
        "name": "Ivan Valente",
        "position": "Deputado"
      }
    },
    {
      "id": 119213,
      "start_time": 1698234891,
      "duration": 4,
      "transcription": "Para discutir, primeiramente, parabenizar o coronel Crisóstomo.",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado"
      }
    },
    {
      "id": 119217,
      "start_time": 1698234895,
      "duration": 151,
      "transcription": "Levando essa discussão para o estado de Rondônia. Nós sabemos que meio ambiente é o tema mais discutido a nível mundial, nós não temos dúvida nenhuma. Nós não temos que criticar, PT ou seja lá qualquer partido o coro partidária não interessa nessa discussão, O que interessa é procurar resolver esse problema. O Brasil tem tamanho continental, a situação de Rondônia é diferente Do Pará é diferente da Roraima é diferente do Amazonas. Nós temos o saneamento socioeconômica ecológico aprovado já partindo para a terceira aproximação. O estado de Rondônia hoje. A reserva, as reservas que nós temos, tanto as estaduais, as reservas federais e as reservas indígenas e agora também as reservas particulares que a área que nós preservamos atinge sessenta e cinco ponto oito de preservação. Mas se procurar nas propriedades quando foi elaborado o nosso Código Florestal o estado de João Dória já tinha ultrapassado aquela área que era permitida através de lei e que o estado não fiscalizou. E não interessa quem era o presidente da república naquela época, nós temos que resolver o problema hoje. Então essa discussão tem que ser levada pra toda as regiões amazônica eu acredito nós devemos fazer aqui, uma comissão externa fazer a centralização da comissão de meio ambiente, fazer uma visita em cada estado pra discutir a situação de cada dos estado pra gente chegar num denominador comum e valorizar as pessoas que foram para a região norte fazer a integração nacional para não entregar a região norte. Se nós estamos hoje naquela região porque nós fomos incentivado a ir pra ela. Se nós tivemos ali os grandes assentamentos que foi feito pelo INCRA e a maioria deles que estão lá piquete Todos eles demarcados estão hoje como reservas florestais. É porque não houve fiscalização também por parte do estado. Então o tema que tem que ser bastante discutido e nós temos procurado da melhor forma possível pra não deixar aqueles que foram pra lá fazer o caminho de voto vamos prejudicar ainda muito mais a nação, porque nós temos que dar condições pra que as pessoas que escolheram a região norte pra beber e constitui as suas famílias permaneçam lá e pra isso acontecer a responsabilidade é do poder público dos políticos e nós temos que fazer a nossa parte. E se o nosso meu guru e o coronel Crisóstomo não tiver nenhuma objeção, eu gostaria de subscrever e pedir o apoio de todos vocês pra gente fazer esse debate lá em Rondônia lá em Porto Alegre. Na minha parte está",
      "summary": "Deputado propõe foco em resolver problemas ambientais, com presidência de Rondônia e Porto Alegre, criando comissão ambiental para visitar estados do Norte com déficit de fiscalização e impacto de assentamentos, propondo garantir condições de vida para residentes, valorizando aqueles que se integraram à região.",
      "speaker": {
        "id": 220600,
        "name": "Lebrão",
        "position": "Deputado"
      }
    },
    {
      "id": 119216,
      "start_time": 1698235046,
      "duration": 20,
      "transcription": "Deputado com os outros, o deputado que os outros hoje está, está devidamente autorizada a subscrição pelo deputado Lebron, sigamos aqui, ninguém gostaria mais de fazer uso da palavra em votação, o requerimento aqueles que aprovam permaneçam Presidente Como se acha? Presidente, só pra saber se o Custódio aceitou o Ministério Público",
      "summary": "Deputado autoriza subscrição da votação, deseja falar, referente à aprovação do requerimento e verificação de aceitação do Ministério Público por Custódio.",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado"
      }
    },
    {
      "id": 119215,
      "start_time": 1698235066,
      "duration": 3,
      "transcription": "Tranquilo?",
      "speaker": {
        "id": 73531,
        "name": "Ivan Valente",
        "position": "Deputado"
      }
    },
    {
      "id": 119218,
      "start_time": 1698235069,
      "duration": 21,
      "transcription": "Talebron, solicito vossa excelência, assumo aqui a presidência por alguns minutos. Próximo requerimento a deputado Nilton Tato, requerimento cento e cinco requer nos termos do artigo vinte e quatro do inciso treze, seja",
      "summary": "Deputado assume presidência brevemente para pedido de colega seguindo artigo 24, inciso 13.",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado"
      }
    },
    {
      "id": 816301,
      "start_time": 1698235090,
      "duration": 12,
      "transcription": "Concedindo a palavra ao deputado Nilton Tato como autor do do requerimento.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- José Priante -- por Participante -- Lebrão",
        "position": ""
      }
    },
    {
      "id": 119219,
      "start_time": 1698235102,
      "duration": 113,
      "transcription": "Caros colegas parlamentares, muito rapidamente, tem uma demanda que na verdade vem da própria sociedade civil, e aqui quero reconhecer o papel importante da Associação Brasileira dos Expostos a mianto e também a doutora Fernanda Giannazi que já vem com uma luta há muito muito tempo para eliminar o 0 amianto, e por causa dos impactos que fazem para o meio ambiente para a saúde humana. E então aqui é requerimento para realizar seminário para debater projeto específico, né, que trata, né, dos riscos do o projeto inclusive de minha autoria, discutido e elaborado em diálogo com a Andreia. E e aqui então é seminário onde estariam presente então João de Souza presidente da ABREIA, a doutora Ubiratã de Paula Santos que é médico do INCOR, Fernanda Gianase, assessora técnica da ABREA, a Simone Santos Alves, secretária de estado de saúde de São Paulo, diretor da divisão de saúde do trabalhador, a doutora Márcia Kamei Lopes, aliado à procurador do Ministério Público do Trabalho, professora doutora Marigenez Lisboa, pesquisadora, assessoria, e aí a assessoria jurídica da ABRAE, representante do Ministério da Saúde e representante do Ministério do Meio Ambiente, e procurador geral do trabalho José de Lima. Então peço aqui o apoio aos colegas parlamentares para aprovar o requerimento da realização deste seminário, dentro desta comissão. Obrigado.",
      "summary": "Deputado propõe seminário sobre riscos do amianto, com participantes de várias entidades e ministérios, para debater projeto de lei contra uso de amianto, em resposta a demanda da sociedade civil.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado"
      }
    },
    {
      "id": 119220,
      "start_time": 1698235215,
      "duration": 49,
      "transcription": "Mais gostaria de se pronunciar? Não havendo, quem queira fazer uso, passemos a votação, favorável ao requerimento, permaneçamse com os contrário, como se encontra o contrato se manifeste. Aprovado. Agora vamos para o item e outro oito número cento e sete barra vinte e três do senhor Marcelo Queiroz que requer a realização de audiência pública no âmbito da comissão de meio ambiente e desenvolvimento sustentável, em conjunto com a comissão de legislação participativa para debater aos dados das informações dos observatórios suíno. Dois mil e vinte e três, concedo a palavra autor do requerimento.",
      "summary": "Deputado propõe votação sobre requerimento e subsequentemente concede a palavra ao autor de um novo requerimento, que pede por uma audiência pública sobre informações de observatórios suínos, na comissão de meio ambiente e desenvolvimento sustentável, junto com a comissão de legislação participativa.",
      "speaker": {
        "id": 220600,
        "name": "Lebrão",
        "position": "Deputado"
      }
    },
    {
      "id": 119222,
      "start_time": 1698235264,
      "duration": 29,
      "transcription": "Só pra, a ideia é exatamente debater, já o debate como todo debate está bem amplo, a gente chama desde associações de proteção né que é a nossa Patrícia presidente e autora da da ali Anima, como também o Ministério da Agricultura, Ministério do Meio Ambiente, Ministério da Saúde, Confederação Nacional da da do CNA né da Agricultura, o presidente da Associação Brasileira de Criadores. Ok mais",
      "summary": "Deputado propõe amplo debate sobre proteção animal e envolvimento de diversos ministérios e entidades, incluindo associações de proteção, Ministério da Agricultura, Ministério do Meio Ambiente, Ministério da Saúde, Confederação Nacional da Agricultura, e presidente da Associação Brasileira de Criadores.",
      "speaker": {
        "id": 160161,
        "name": "Marcelo Queiroz",
        "position": "Deputado"
      }
    },
    {
      "id": 119221,
      "start_time": 1698235293,
      "duration": 45,
      "transcription": "Gostaria de se pronunciar? Não havendo quem queira fazer uso da palavra, vamos a votação ao requerimento. Aqueles que o aprovam permaneçam como se acham aprovado. Vamos agora ao item número nove, requerimento cento e oito barra vinte e 23, Dr. Ramon Mandel, que requer a realização de audiência pública para debater a política nacional de gestão territorial e ambiental de terras indígenas, tem engate em conjunto com a comissão da Amazônia e dos povos originários e tradicionais desta Câmara. Concedo a palavra ao nosso querido Autor Amon Mandel. Senhor",
      "summary": "Deputado propõe votação sobre realização de audiência pública sobre política nacional de gestão territorial e ambiental de terras indígenas, com engate da comissão da Amazônia e povos originais e tradicionais da Câmara. Autor da proposta é o Dr. Ramon Mandel.",
      "speaker": {
        "id": 220600,
        "name": "Lebrão",
        "position": "Deputado"
      }
    },
    {
      "id": 119223,
      "start_time": 1698235338,
      "duration": 63,
      "transcription": "Senhoras e senhoras deputadas e deputadas, agradeço aqui a oportunidade. Eu sou relator de projeto que torna, o que hoje é decreto do Governo Federal, que é o plano de gestão dessas terras em lei. Porém acredito que antes nós tomarmos essa medida, que pode ao mesmo tempo, serve para proteger as populações indígenas, mas também engessar a legislação é preciso ouvir todos os lados, tanto as associações ligadas aos povos indígenas quanto todos aqueles que queiram se pronunciar sobre o caso, sejam os acadêmicos, sejam aqueles que estão nas disputas e assim por diante. E por esse motivo propus ali essa audiência conjunta com a comissão de povos originários da Amazônia, uma vez que já há uma uma propositura nossa para a audiência lá na comissão e o interessante é a gente, juntar as duas coisas pra falar a mesma língua nas duas comissões. Importante, mas",
      "summary": "Deputado propõe audiência conjunta para discutir plano de gestão de terras indígenas, considerando interesses de todos os lados envolvidos.",
      "speaker": {
        "id": 220715,
        "name": "Amom Mandel",
        "position": "Deputado"
      }
    },
    {
      "id": 119225,
      "start_time": 1698235401,
      "duration": 42,
      "transcription": "Gostaria de pronunciar? Não havendo quem queira fazer uso da palavra passemos a votação. Deputados, eu concordem permaneçam com o seu encontro contrato manifestese aprovado. Item número dez requerimento cento e nove barra vinte e três da senhora Camila Jara, de setenta e quatro barra onze treze que é que era o adiamento do requerimento de número setenta e quatro barra onze treze para realização de audiência pública no âmbito desta comissão pra debater o tema as reservas particulares de patrimônio natural e a necessidade de mudança na legislação. Concedo a palavra a deputada Camila Jara. Presidente Boa noite. A deputada Camila Jara não está.",
      "summary": "Deputado propõe votação em item 10, requerimento 99/23, adiando discussão de reservas particulares de patrimônio natural. Deputada Camila Jara não presente.",
      "speaker": {
        "id": 220600,
        "name": "Lebrão",
        "position": "Deputado"
      }
    },
    {
      "id": 119228,
      "start_time": 1698235443,
      "duration": 5,
      "transcription": "Eu subscrevo o requerimento dela. Ok. Algo.",
      "speaker": {
        "id": 220715,
        "name": "Amom Mandel",
        "position": "Deputado"
      }
    },
    {
      "id": 119224,
      "start_time": 1698235448,
      "duration": 3,
      "transcription": "Fez algum Tenho que",
      "speaker": {
        "id": 220600,
        "name": "Lebrão",
        "position": "Deputado"
      }
    },
    {
      "id": 119227,
      "start_time": 1698235451,
      "duration": 3,
      "transcription": "O requerimento dela é autoexplicativo, então pela pra você.",
      "speaker": {
        "id": 220715,
        "name": "Amom Mandel",
        "position": "Deputado"
      }
    },
    {
      "id": 119226,
      "start_time": 1698235454,
      "duration": 29,
      "transcription": "Mais alguém que gostaria de pronunciar? No havendo quem queira, fazer uso da palavra, votação de votação e votação requerimento aqueles que o aprovam permaneçam como se acha aprovado. Requerimento número onze, número cento e dez barra vinte e três da senhora socorro Neri, que requer a realização de audiência pública pra discutir O mercado voluntário de carbono no Brasil, conceda a palavra à deputada socorro Nei. Presidente, eu quero subscrever a deputada socorro.",
      "summary": "Deputado propõe votação sobre realização de audiência pública para discutir mercado voluntário de carbono no Brasil, subscrevendo proposta da deputada Socorro Nei.",
      "speaker": {
        "id": 220600,
        "name": "Lebrão",
        "position": "Deputado"
      }
    },
    {
      "id": 119231,
      "start_time": 1698235483,
      "duration": 74,
      "transcription": "Aqui na Câmara, e portanto nós precisamos também debruçar e entender, e é importante que o Brasil avance logo pra ter uma legislação. Pra esse seminário que ela está propondo então a participação de Ana Toni, secretária nacional de mudança climática, do Ministério do Meio Ambiente, Natali Unterestel, presidente do Instituto Talanoa, André Guimarães diretor executivo do IPHAN, representante Gera Padrão de certificação de projetos, Janaína Dalan presidente da Aliança Brasil NBS, Rodrigo Fernandes de das Neves, procurador chefe da procuradoria de meio ambiente da procuradoria geral do estado do Acre, Marcelo Brito, secretário executivo do consórcio da Amazônia Legal, e o representante da Coalizão Brasil Clima Floresta e Agricultura. Então então acho que é importante que essa comissão realize esse seminário, peço apoio aqui em nome da do socorro Neri, dos colegas",
      "summary": "Deputado propõe seminário sobre mudança climática, com participação de representantes do Ministério do Meio Ambiente, Instituto Talanoa, IPHAN, Aliança Brasil NBS, Procuradoria de Meio Ambiente, Consórcio da Amazônia Legal e Coalizão Brasil Clima Floresta e Agricultura, para debater e legislar sobre o assunto.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado"
      }
    },
    {
      "id": 119229,
      "start_time": 1698235557,
      "duration": 7,
      "transcription": "Sem dúvida nenhuma deputado. Presidente, eu gostaria disso. Mais alguém que precisa te pronunciar? Não gostaria só",
      "speaker": {
        "id": 220600,
        "name": "Lebrão",
        "position": "Deputado"
      }
    },
    {
      "id": 119243,
      "start_time": 1698235564,
      "duration": 17,
      "transcription": "Subscrever também esse requerimento Okay. E se possível também adicionar o nome do exsecretário de fazenda que foi que deu origem à questão das bolsas de valores o estudo disso que é o exsecretário Nelson Rocha, foi exsecretário por diversas vezes no no governo do Rio de Janeiro. Okay",
      "summary": "Deputado propôs adicionar nome de ex-secretário de Fazenda, Nelson Rocha, ao requerimento.",
      "speaker": {
        "id": 160161,
        "name": "Marcelo Queiroz",
        "position": "Deputado"
      }
    },
    {
      "id": 119230,
      "start_time": 1698235581,
      "duration": 7,
      "transcription": "Mesma forma gostaria de escrever presidente. Eu queria também acrescentar os nomes aí e pedir.",
      "speaker": {
        "id": 220600,
        "name": "Lebrão",
        "position": "Deputado"
      }
    },
    {
      "id": 119232,
      "start_time": 1698235588,
      "duration": 22,
      "transcription": "Deputados, que é a Maurim Santos da Carta de Belém, que é o pessoal estudioso da questão, e também da Associação dos Povos Indígenas da APIB, que é o Cléber Karipuna, tá? Então Então queria que fosse acrescentado esses dois nomes nesse debate sobre o mercado voluntário de carbono. Obrigado presidente. Ok",
      "summary": "Deputado mencionou Maurício Santos da Carta de Belém e Cléber Karipuna, da APIB, para adicionar à discussão sobre o mercado voluntário de carbono.",
      "speaker": {
        "id": 73531,
        "name": "Ivan Valente",
        "position": "Deputado"
      }
    },
    {
      "id": 119236,
      "start_time": 1698235610,
      "duration": 47,
      "transcription": "Mais alguém que lhes pronunciam? Não havendo quem queira fazer uso mais da palavra, passamos em votação. Em votação o requerimento, aqueles que eu aprovo reuniões que você acha aprovado. Agora nós vamos ao item doze, projeto de lei três três oito quatro barra dois mil e vinte e retiro de pauta de ofício a pedido do relator. Três três oito quatro sair de pauta Prejudico os requerimentos, de retirada de pauta dos deputados Nilton Tato, Marcos Rolon, são os dois. Essa coisa é isso daqui. Item treze projeto de quatro três 0 nove barra vinte e De pauta. Gostaria de tirar de pauta também que tem uma questão",
      "summary": "Deputado propõe votação sobre requerimento aprovado e retirada de pauta de projetos de lei 3384/20 e 430/21, além de querer tirar outro projeto de pauta.",
      "speaker": {
        "id": 220600,
        "name": "Lebrão",
        "position": "Deputado"
      }
    },
    {
      "id": 119233,
      "start_time": 1698235657,
      "duration": 3,
      "transcription": "Mão que a gente vai dar uma organizada substitutiva. Sim.",
      "speaker": {
        "id": 160161,
        "name": "Marcelo Queiroz",
        "position": "Deputado"
      }
    },
    {
      "id": 119235,
      "start_time": 1698235660,
      "duration": 28,
      "transcription": "E ofício a pedido do relator. Enquanto sobre a mesa o requerimento retirada de pauta de autoria deputado Zé Trovão Para o item dezessete o PL três 0 cinco oito barra vinte e Presidente. Presidente, eu sou o relator e também peço a retirada.",
      "summary": "Deputado propõe retirada de requerimento feito por outro deputado, relator também pede retirada do item 17 do PL 3058/20, presidente está de acordo.",
      "speaker": {
        "id": 220600,
        "name": "Lebrão",
        "position": "Deputado"
      }
    },
    {
      "id": 119234,
      "start_time": 1698235688,
      "duration": 4,
      "transcription": "Está estudando com mais profundidade o tema. Akatado.",
      "speaker": {
        "id": 220635,
        "name": "Bruno Ganem",
        "position": "Deputado"
      }
    },
    {
      "id": 119237,
      "start_time": 1698235692,
      "duration": 30,
      "transcription": "Oh coisa boa. Retirada de pauta de ofício. Conta também sobre a mesa o requerimento de retirada de pauta, é de autoria do deputado Zé Trovão, O item dezenove o PL três oito meia sete barra dois Ah, para encaminhar a favor, desculpas Zé, estou treinando.",
      "summary": "Deputado propôs retirada de pauta de ofício e encaminhar desculpas, de autoria de deputado Zé Trovão, relacionado a PL 3872.",
      "speaker": {
        "id": 220600,
        "name": "Lebrão",
        "position": "Deputado"
      }
    },
    {
      "id": 119239,
      "start_time": 1698235722,
      "duration": 59,
      "transcription": "Fica tranquilo senhor presidente. O setor agropecuário é dos setores mais que mais evoluiu em termos de boas práticas ambientais. E ainda assim, é sempre julgado como vilão de dos setores produtivos mais castigados. O que aqui, né, se se propõe é acabar. De gerar mais burocracia e custos para uma cadeia produtiva de produtos de origem animal, e não podemos coadunar com mais uma proposta dessa maneira então eu quero que, os amigos entendam que não é apenas se opor, é entender, a gente já está tomando paulada toda hora, se continuar colocando mais ônus em cima do agronegócio, nós vamos ter, Nós vamos parar. Então eu peço a compreensão dos amigos, até pra que a gente possa discutir isso aqui com mais clareza, com mais responsabilidade, e daí sim trazer uma pauta mais apreciável a esse plenário.",
      "summary": "Deputado propõe acabar com burocracia e custos adicionais ao setor agropecuário, evitando classificá-lo como um \"vilão\" e permitindo um debate mais claro e responsável sobre o assunto.",
      "speaker": {
        "id": 220558,
        "name": "Zé Trovão",
        "position": "Deputado"
      }
    },
    {
      "id": 119238,
      "start_time": 1698235781,
      "duration": 14,
      "transcription": "Pra encaminhar a favor? Não? Deputado Bruno? Deputado Bruno? Obrigado Bruno? Presidente gostaria só de de pedir que a gente possa votar",
      "summary": "Deputado deseja votar rapidamente.",
      "speaker": {
        "id": 220600,
        "name": "Lebrão",
        "position": "Deputado"
      }
    },
    {
      "id": 119240,
      "start_time": 1698235795,
      "duration": 23,
      "transcription": "Em entendo os argumentos de vossa excelência, mas dentro da da minha visão política em relação ao tema, e acredito que de muitos colegas aqui, já existe maturidade pra gente passar essa etapa e e votar o projeto, então gostaria de pedir que a gente possa seguir pra votação. Obrigado.",
      "summary": "Deputado quer votar o projeto, acredita ha maturidade para isso.",
      "speaker": {
        "id": 220635,
        "name": "Bruno Ganem",
        "position": "Deputado"
      }
    },
    {
      "id": 119241,
      "start_time": 1698235818,
      "duration": 67,
      "transcription": "Colocar em votação, né, aqueles que o aprovam, permaneçam como você acha, contrário se manifeste. E agora? Rejeitada a retirada de pauta. Sem problemas senhor presidente cabe vistas então. Item dezenove projeto de lei três oito meia sete barra vinte e doutor Sérgio Estude, que impõe critérios ambientais para concessão de subsídios governamentais, a cadeia produtiva de produtos de origem animais visando ao alcance dos objetivos de desenvolvimento sustentável, Parecer pela aprovação com emenda concepto a palavra ao relator deputado Bruno Ganen para proferir o seu parecer. Dezenove. Presidente vou direto.",
      "summary": "Deputado propõe votação sobre projeto de lei número 387/20, que impõe critérios ambientais para concessão de subsídios governamentais na cadeia produtiva de produtos de origem animal, com objetivo de desenvolvimento sustentável. Parecer pela aprovação com emenda, relator deputado Bruno Ganen.",
      "speaker": {
        "id": 220600,
        "name": "Lebrão",
        "position": "Deputado"
      }
    },
    {
      "id": 119242,
      "start_time": 1698235885,
      "duration": 163,
      "transcription": "Voto. Okay. O deputado Sérgio Stupd artista, com o projeto de lei em pauta, aliar de forma brilhante a produção da pecuária nacional às normas ambientais, que incluem por óbvio o bemestar animal. O recurso público alocado pelo estado brasileiro para esse setor da economia nacional de tremenda relevância, não podem servir como subsídios perversos para o desmatamento, a grilagem, as queimadas e os maustratos contra os animais. E os eventuais infratores além da penalização pela lei nove meia 0 cinco de mil novecentos e noventa e oito, devem ser excluídos dos incentivos econômicos e tributários disponíveis. A indústria de produtos de origem animal frequentemente envolve atividades que têm impacto significativo no meio ambiente, incluindo desmatamento para expansão de pastagens, consumo de água e energia, emissões de gases de efeito estufa e poluição hídrica. Reconhecendo a importância dessa atividade para a economia e a segurança alimentar, o mínimo que se espera é o cumprimento da legislação ambiental para mitigar esses impactos e promover a sustentabilidade na produção de alimentos. Subsídios governamentais representam o investimento dos recursos públicos na economia. Ao direcionar esses recursos para a indústria de produtos de origem animal, climáticas e perda de biodiversidade, tomando a sustentabilidade ambiental uma necessidade para a própria continuidade da pecuária. Ao condicionar os subsídios ao cumprimento da legislação ambiental, o governo promove ambiente de negócios mais responsável e incentiva à adoção de práticas sustentáveis na indústria. Isso não apenas reduz os impactos ambientais negativos, mas também promove a inovação e o desenvolvimento de tecnologia mais limpas e eficientes. Além disso, protegese a concorrência justa no mercado, garantindo que as pessoas e empresas infratoras não tenham vantagens competitivas indevidas. Existem no entanto, alguns reparos a fazer na proposição. O inciso segundo do artigo terceiro necessita de ajustes para evitar a penalização abusiva contra o produtor que recorre de uma eventual autuação, exercendo o seu direito de defesa administrativa e judicial. Pelas razões Expostas, votamos pela aprovação do projeto de lei número três mil oitocentos e sessenta e sete de dois mil e vinte e com a emenda anexa. Senhor presidente eu vou pedir vista do projeto com cedida à vista. Presidente Vamos relatar nosso projeto Só uma colocação, em relação ao requerimento número cinquenta e oito",
      "summary": "Deputado aprova projeto de lei que vincula incentivos pecuária ao cumprimento de normas ambientais, rejeita penalizações abusivas aprodutores e solicita vista do projeto.",
      "speaker": {
        "id": 220635,
        "name": "Bruno Ganem",
        "position": "Deputado"
      }
    },
    {
      "id": 119244,
      "start_time": 1698236048,
      "duration": 58,
      "transcription": "A atenção da mesa, nesse instante requer audiência pública sobre a questão da extração de gás de X, o fraque, né? O DEPUTADO CRIS ÓSTOMA ACRESCENTOU DOIS NOMES E RETIROU DOIS EU, EU SOU AUTOR DO E TENHO VÁRIOS VÁRIOS E COMO A AUDIÊNCIA ERA CONJUNTA COM A SAÚDE NÉ? ENTÃO, EU EU PEDIRIA A MESA QUE REGISTRASSE QUE NÓS VAMOS RETIRAR TRÊS NOMES DAQUI DA SAÚDE, PORQUE O DEPUTADO SOLA NÃO É MAIS COU AUTOR ENTÃO, A ROBERTA SANTOS, SECRETÁRIA DE ESTADO DA SAÚDE DA BAHIA, o Eduardo Sodré Muniz secretário de estado do meio ambiente da Bahia, e o Vinicius nora do instituto internacional Arayara NÉ? E TAMBÉM JÁ ESTÁ NA, EM OUTRAS PESSOAS AQUI, PARA A GENTE, ENXUGAR MAIS O NÚMERO DE",
      "summary": "Deputado propõe audiência pública sobre extração de gás de X. Dois nomes adicionados e dois removidos, agora são três nomes retirados da área de saúde: RobertSA Santos, Eduardo Sodré Muniz e Vinicius Nora do Instituto Internacional Arayara. Objetivo: reduzir número de participantes.",
      "speaker": {
        "id": 73531,
        "name": "Ivan Valente",
        "position": "Deputado"
      }
    },
    {
      "id": 119245,
      "start_time": 1698236106,
      "duration": 38,
      "transcription": "Concordado. Item número vinte, projeto de lei 0 sete 0 barra dois mil e vinte e dois do senhor, Cristino Áureo, que altera a lei nove meia 0 cinco de doze de fevereiro de mil novecentos e noventa e oito para instituir a política de proteção E bemestar aos animais doméstica, altera a lei nove dois cinco 0 vinte e seis de dezembro de mil novecentos e noventa e cinco, com alteração Na lei imposto de renda e dá outras providências parecer pela aprovação. Concedo a palavra ao relator deputado Marcelo Queiroz. Presidente peço",
      "summary": "Deputado propõe mudar leis para melhorar proteção e bem-estar de animais domésticos, com relator deputado Marcelo Queiroz.",
      "speaker": {
        "id": 220600,
        "name": "Lebrão",
        "position": "Deputado"
      }
    },
    {
      "id": 119246,
      "start_time": 1698236144,
      "duration": 186,
      "transcription": "Ao voto, ao domesticar o cão e gato há milhares de anos homem tornouse responsável pelo bemestar desses animais. Compartilhar a vida com uma animal de estimação privilégio e pode trazer inúmeros benefícios para a saúde física e psicológica das pessoas, entretanto alguns cuidados devem ser observados para garantir a manutenção bemestar e a saúde das pessoas e de seus animais de de animais de estimação. Ao adquirir ou adotar o animal, a pessoa assume compromisso de zelar o seu bemestar e promover todos os cuidados necessários à manutenção de sua saúde tais como abrigo fornecimento adequado de água e alimento banho vacinação vermifugação Controle de ector parasitas e destinação adequada de dejetos. Após responsável não apenas beneficia os animais de estimação, mas também contribui para a manutenção da saúde pública e para a construção de uma sociedade mais consciente e compassiva. Nesse sentido conforme brilhantemente Listitado pelo autor da proposta, não obstante a existência do conjunto de legislações existentes que já tratam do bemestar animal e de tantas outras em gestação nesse parlamento é recorrente A necessidade é uma política nacional em bases consistentes que trate das questões estruturantes e da responsabilização de tutores e responsável pelos animais evitandose maus tratos e garantir da vida digna no convívio com os humanos. O projeto de lei era apresentado tem por intuito suprimir essa lacuna ao instituir a política de proteção e bemestar dos animais domésticos. Seus inúmeros objetivos podem ser resumidos na prevenção e combate ao maus tratos aos animais e na promoção do bemestar animal e da saúde pública. A proposta também avança na promoção da posse responsável de animais domésticos prevendo o registro dos animais e identificação de seus tutores, a responsabilidade dos tutores pelos cuidados básicos de manutenção de sua saúde e bemestar bem como a responsabilidade pelos danos causados pelos animais a terceiros. No que concerne a prevenção e combate aos maus tratos o projeto Acertamente estabelece uma série de condutas vedadas como por exemplo praticar ofensa ou agressão física aos animais domésticos sujeitandoos a qualquer tipo de experiências capazes de causarlhe sofrimento, humilhação ou dano que em decorrência que inviabilize a existência, manter animais domésticos em locais desprovidos de anseio, o que não lhes permita a movimentação e descanso privandoos de condição de salubridade, enclausurar animais domésticos com outros que os molestem ou o aterrorizem, e transportar animais em vias terrestres por mais de doze horas seguidas sem o devido descanso. Por fim a proposição favorece o exercício da posse responsável e a garantia da saúde do bemestar dos animais ao possibilitar a dedução das despesas veterinárias da base de cálculo do imposto de renda, para usufruir do benefício o tutor precisa ser cadastrado o animal nos termos da política de proteção e bemestar dos animais domésticos. Tratase importante de proposta urgente necessária e meditória que agregará elevado valor à preservação do bemestar animal na legislação brasileira. Todos os custos somos pela aprovação do projeto de lei dez setenta de dois mil e vinte e dois. É discussão para ser o relator.",
      "summary": "Deputado propõe política nacional para proteger e promover o bem-estar de animais domésticos, estabelecendo cuidados necessários e proibindo maus-tratos. Lei instituiria registro de animais, responsabilidade dos tutores, e dedução de despesas veterinárias do imposto de renda. Proposta é urgente, necessária e valiosa para preservação do bem-estar animal no Brasil.",
      "speaker": {
        "id": 160161,
        "name": "Marcelo Queiroz",
        "position": "Deputado"
      }
    },
    {
      "id": 119248,
      "start_time": 1698236330,
      "duration": 114,
      "transcription": "Quem queira discutir declaro encerrado a discussão em votação ou parecer aqueles que eu aprovo perguntas como se acha aprovado. Dia da Conce dezessete de vinte A sobremesa retirada de pauta encontrase sobre a mesa o requerimento de retirada de pauta do item vinte e dois Sete pés. PL PL oito três barra vinte e três de autoria do deputado Zé Trovão, que não está presente, né? Predico pela ausência do relator. Próximo item, item vinte e dois, projeto de lei oitocentos e treze vírgula vinte e três, doutor Sérgio Sutch, que altera o projeto de lei três meia oito nove de três de outubro de mil novecentos e quarenta e Código de Processo Penal Para conferir a prioridade a realização de exame de corpo de delito em crime contra a fauna, parecer pela aprovação Com a emenda. Lido o parecer. E concedido à vista em quatro do dez de dois mil e vinte e três, Em discussão o parecer do relator. Não havendo quem queira discutir Não havendo quem queira Declório declaro em relação ao parecer daqueles que eu aprovo pelo menos como se acha aprovado. E tem vinte e dois projeto de lei oitocentos e quatorze barra dois mil e trinta do Torcedo Estudart que altera o artigo sexto da lei cinco mil cento e noventa e sete Sete três de janeiro de mil novecentos e sessenta e sete, lei de proteção, a fauna inserido o parágrafo único prevendo a instituição De assistência jurídica à entidade de proteção animal. Parecer pela aprovação, concedo a palavra ao relator deputado Bruno Ganen.",
      "summary": "Deputado propõe votação sobre requerimento de retirada de pauta do item 22. Apresenta projeto de lei 8.203/23, de autoria do deputado Zé Trovão, sobre exame prioritário de corpo de delito em crime contra a fauna. Também propõe alteração no artigo 6º da lei 5.197/67, para instituir assistência jurídica à entidade de proteção animal. Concedida a palavra ao relator deputado Bruno Ganen.",
      "speaker": {
        "id": 220600,
        "name": "Lebrão",
        "position": "Deputado"
      }
    },
    {
      "id": 119247,
      "start_time": 1698236444,
      "duration": 167,
      "transcription": "Voto, ok? Levantamento do Instituto Pet Brasil realizado em dois mil e vinte, apurou a existência de pelo menos quatrocentas entidades civis atuando na proteção animal em nosso país, essas instituições tutelavam à época da pesquisa mais de cento e oitenta e quatro mil animais, na sendo cerca de cento e setenta e sete mil cães e sete mil gatos. Essas entidades de proteção animal exercem papel que deveria ser feito pelo estado na ao realizar o resgate e acolhimento de animais abandonados ou vítimas de maus tratos, prover cuidados de saúde na até sua adoção e lutar por seus direitos perante a Justiça. Esse trabalho, de extrema relevância para o interesse público, é realizado atualmente sem qualquer apoio do poder público, conforme fundamentação apresentada pelo autor da proposta, tal atribuição na protagonizada pelas entidades evidentemente também resvala no acompanhamento de uma série de fatos jurídicos das mais diversas Seara do direito, na entre estes, é possível comentar que tais entidades possuem ações atinentes ao direito civil, no que se relaciona às suas constituições enquanto OSC na fórmula da lei treze mil e noventa e quatro de dois mil e catorze, no direito penal acompanhando animais vítimas de maus tratos e abandono na forma da lei nove meia 0 cinco de noventa e oito, dentre outras cearas e situações. Entretanto, os custos do pagamento de assistência jurídica na podem se tornar proibitivos para atuação e continuidade dos trabalhos das entidades de proteção animal, na que já sobrevivem graças às doações recebidas e ao trabalho de voluntários. O projeto de lei pretende possibilitar e fortalecer esse trabalho essencial realizado pelas entidades de proteção animal, na medida em que prevê que a união, os estados, o Distrito Federal e os municípios devem propiciar meios de garantir assistência jurídica a essas entidades. Dada a relevância da proposta para garantia do bemestar animal, somos pela aprovação do projeto de lei número oitocentos e quatorze de dois mil e vinte e três. Presidente, esse projeto ele vem pra cobrir na parte da lacuna que o estado tem em relação a às políticas públicas de proteção animal, a gente sabe que as ONGs têm papel muito importante, na fundamental e muitas vezes não tem nenhuma assistência, então esse projeto é muito meritoso no sentido na de ajudar a estruturar, a viabilizar numa questão muito específica, mas muito importante que é a assistência jurídica até porque as entidades na estão sempre envolvidas em em processos judiciais até por conta da das dos resgates, das demandas naturais. Muito obrigado.",
      "summary": "Deputado propõe projeto de lei garantir assistência jurídica às entidades de proteção animal, fortalecendo seu trabalho e reduzindo encargos financeiros. Atualmente, elas desempenham papel crucial sem apoio do poder público.",
      "speaker": {
        "id": 220635,
        "name": "Bruno Ganem",
        "position": "Deputado"
      }
    },
    {
      "id": 119249,
      "start_time": 1698236611,
      "duration": 201,
      "transcription": "São o parecer do relator. Não havendo mais quem queira discutir declaro encerrado a discussão. Eu vou estar só o parecer aqueles que o aprovam permaneça como se acha aprovado. E tem vinte e quatro projeto de lei oito 0 meia barra vinte e três doutor Alberto Fraga que acresce o artigo cinco sete cinco, a lei número dez quatro 0 meia de dez de janeiro de dois mil e dois, para disciplinar o tratamento dos animais doméstico quanto à dissolução da sociedade conjugal e da outras providências, parecer pela aprovação lido o parecer e concedido vista em discussão parecer do relator. Não havendo quem queira discutir declaro encerrado a discussão em votação parecer aqueles que o aprovam permaneçam como se acham aprovada. E nada mais havendo a tratar agradeço a presença de todos Convoco reunião extraordinária de audiência pública para amanhã quintafeira vinte e seis de outubro às catorze horas pra debater as reservas particulares de patrimônio natural RPPN, reunião deliberativa extraordinária para quartafeira, 1º de novembro às 10 horas com pauta A ser divulgada está encerrada a reunião.",
      "summary": "Deputado propôs aprovação de projeto de lei sobre tratamento de animais domésticos em divórcio e convocou reuniões para debater assuntos ambientais. Encerrada reunião.",
      "speaker": {
        "id": 220600,
        "name": "Lebrão",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}