{
  "id": 68389,
  "start_time": 1686048213,
  "end_time": 1686049474,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE VIAÇÃO E TRANSPORTES",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 11",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2282285",
  "speeches": [
    {
      "id": 35294,
      "start_time": 1686048252,
      "duration": 392,
      "transcription": "Havendo número regimental sob a proteção de Deus na qualidade de presidente desta comissão, declaro aberta a presente reunião deliberativa da comissão de viação e transportes. Em apreciação a ata dezessete, reunião deliberativa extraordinária realizada no dia trinta e de maio. Informo que a leitura da ata está dispensada nos termos do parágrafo único, do artigo quinto do ato da mesa dois três de dois mil e vinte. Em votação, aqueles que aprovam permaneçam como se encontram. Como diz a Rita, aqueles que se acham permaneçam como se encontra né Rita? Se encontra aprovado. Aberta. Antes de dar prosseguimento, eu quero agradecer aos nobres colegas que estiveram no dia de ontem, segundafeira, dia cinco de junho, presentes na visita ao Porto de Santos. Conhecendo a estrutura ali nós tivemos seis deputados presentes, mais quatro representações de quatro outros deputados, que formalizaram dez representações ali desta comissão. Agradecer em especial a todos os colegas que ontem estiveram ali, e entenderam a necessidade das discussões de alguns temas relacionado a esta comissão como, a reestruturação do Porto de Santos que, o maior movimento do país, naquilo que compete a, o trabalho do Porto Santos. E, também a discussão que começa a ficar bastante aflorada, da construção do túnel Santos Guarujá Guarujá Santos que, semana que vem nós teremos aqui uma audiência pública, eu já os convido para debater esse tema, que é assunto não só importante para o estado de São Paulo, mas também para o Brasil. Porque ali entendemos que a locomotiva, a locomotiva do Brasil é São Paulo né Rita? Aí acaba impactando em todo o Brasil o que acontece ali. Então muito obrigado a todos os colegas, também pelo meu agradecimento aqui à direção do povo de Santos, o ministro Márcio França, pelas explicações e direcionamento ali do que pensa para o Brasil. Espero que, dessa vez, os governos estaduais e federal, governo de São Paulo e o governo federal consiga consigam entrar em acordo para a construção daquele túnel e dá prosseguimento àquelas obras que é tão importante para o Brasil. Muito obrigado a todos. Vamos ao expediente do dia, desiguindo a relatoria, dos projetos, informo aos nobres pares que esta presidência realizou designação de relatoria no dia de junho. Os deputados que quiserem solicitar, relatorias podem encaminhar os pedidos pelo aplicativo Infoleg, está vermelho? Tem uns dez projetos lá que é a sua cara pra se relatar. Aos deputados que queiram agendar audiências públicas, entre em contato com a secretaria da comissão, pelo email CVT arroba câmara ponto leg ponto b r. Aberta a primeira secretária. Secretária? A primeira secretaria enviou resposta ao requerimento de informação número quinhentos e cinquenta de dois mil e vinte e três, de autoria desta comissão sobre a interdição da BR três meia quatro em Rondônia. O inteiro teor do arquivo foi enviado aos gabinetes pelo Infoleg comunica. Informo ainda que a Petrobras convida os senhores membros para visitarem a exposição fotográfica Biomar, legado para a humanidade no corredor do anexo até o dia nove de junho. Ambos a ordem do dia. Foi apresentado o requerimento de inversão de pauta do item quatro do PL vinte vinte de dois mil e vinte e dois pelo deputado Ricardo Silva do PSD de São Paulo, coloco em discussão, não havendo oradores escritos, encerro a discussão, coloco em votação os deputados que concordam, permaneçam como se encontram, aprovado. Vamos vamos aqui ao item Isso. E e tem o requerimento número meia de dois mil e vinte e três do senhor Guilherme Ochoa, PSB do Pernambuco, que requer a inclusão de representante da Polícia Rodoviária Federal na relação dos participantes do debate referente aos requerimentos número trinta e seis dois mil e vinte e três, e trinta e nove de dois mil e vinte e três já aprovado neste colegiado. Deputado Vermelho vai subscrever, conceda a palavra deputado Vermelho.",
      "summary": "Presidente abre reunião deliberativa, agradece deputados presentes em visita ao Porto de Santos e agenda temas relacionados; convoca audiência pública sobre túnel Santos-Guarujá; designa relatorias e agendamento de audiências; petróleo envia exibição fotográfica; discussão e votação sobre requerimentos.",
      "speaker": {
        "id": 204504,
        "name": "Cezinha de Madureira",
        "position": "Deputado",
        "slug": "cezinha-de-madureira"
      }
    },
    {
      "id": 35295,
      "start_time": 1686048644,
      "duration": 103,
      "transcription": "Presidente Cesinha bom dia nobres colegas, uma alegria estar aqui mais uma vez vossa excelência presidindo com muita presteza essa importante comissão da casa, vossa excelência com mais outros colegas tiveram uma grande presença e participação no Porto de Santos ontem, onde várias tratativas importantes para o setor de exportação e de escoamento foi tratado, sei que vossa excelência tem projetos importantes também da ligação São Paulo Porto de Santos, uma bandeira que vossa excelência defende aqui desde o seu mandato passado, e com certeza agora vossa excelência na comissão de aviação e transporte e com o nosso apoio todo haverá sim de ter êxito nesses projetos que os seus projetos são os projetos do Brasil, já que o Porto de Santos, juntamente com o nosso Porto de Paranaguá representa os maiores portos do Brasil, e a importância da riqueza que por ali passa por ali necessidade de embarque e desembarque, e o Porto de Santos tem lá a sua grande valia importante no PIB nacional. Eu gostaria de atendendo aqui pedido do meu colega, Guilherme Uchoa, de solicitar à vossa excelência, a a subscrição do requerimento número da audiência pública para que a gente pudesse aqui incluir então a Polícia Rodoviária Federal para tratar desse assunto tão importante que teremos nessa audiência pública, peço o apoio dos demais pares pra que a gente aprove então esse requerimento, essa subscrição em nome do nosso deputado Guilherme Ushua, obrigado. Muito",
      "summary": "Deputado propõe solicitar audiência pública sobre assunto importante, pedindo apoio para subscrição do requerimento, reconhecendo importância do Porto de Santos e projeto de ligação São Paulo-Porto de Santos.",
      "speaker": {
        "id": 204396,
        "name": "Vermelho",
        "position": "Deputado",
        "slug": "vermelho"
      }
    },
    {
      "id": 35296,
      "start_time": 1686048747,
      "duration": 158,
      "transcription": "Deputado Vermelho, pelas suas palavras eu tenho certeza que esta comissão tem uma participação muito importante, para todo o país, nos estados menores principalmente, mas, quando eu falo de São Paulo, eu estou falando da locomotiva do Brasil, e nós temos muitos temas que compete ao governo federal e ao governo do estado. E, em especial, naquilo que se refere ao transporte no estado de São Paulo. Nós temos uma capacidade muito grande no Porto de Santos, de gerir mais empregos, e com as novas, obras ali, que devem acontecer nos próximos tempos, nós melhoraremos o trânsito, em consequência também a vida dos caminhoneiros, por exemplo, nós temos ali que fazer a terceira faixa da rodovia Anchieta, para melhorar o trânsito ali dos caminhoneiros na região que às vezes ficam três dias ali para fazer descarregamento ou carregamento. Precisamos dar sequência também na nos projetos das ferrovias, então, precisa de apoio do governo federal e do governo estadual, precisamos construir o túnel Santos Guarujá, passagem de trem, passagem de cargas não inflamáveis, e eu tenho certeza que, esta interlocução com o governo federal e o governo estadual, fazer com que saia do papel aquilo que o paulista sempre espera que com certeza trará resultado para todo o Brasil. Então muito obrigado pela palavra de vossa excelência agradeço a todos os colegas que participaram desse momento único, público e inovador na política brasileira ontem no Porto em, discussão o requerimento número meia de dois mil e vinte e três, não havendo oradores está encerrada a discussão eu coloco em votação, o item aqueles que concordam permaneçam como se encontram aprovado. Passo a presidência ao nobre colega Cabeludo Vermelho, para que eu possa encaminhar o requerimento da minha autoria.",
      "summary": "Deputado está a favor da comissão para o desenvolvimento dos estados, especialmente São Paulo. Ele foca no transporte em SP, mencionando o Porto de Santos, trânsito na Anchieta, e túnel Santos Guarujá. Ele agradece a participação e encerra a discussão.",
      "speaker": {
        "id": 204504,
        "name": "Cezinha de Madureira",
        "position": "Deputado",
        "slug": "cezinha-de-madureira"
      }
    },
    {
      "id": 305022,
      "start_time": 1686048905,
      "duration": 23,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Cezinha de Madureira -- por Participante -- Vermelho",
        "position": "",
        "slug": "troca-da-mesa-presidente-cezinha-de-madureira-por-participante-vermelho"
      }
    },
    {
      "id": 35297,
      "start_time": 1686048928,
      "duration": 30,
      "transcription": "Mais uma vez vamos então ao item dois o requerimento número meia dois de dois mil e vinte e três do deputado Cesinha Madureira que requer a inclusão de convidados em complemento ao requerimento vinte e nove de dois mil e vinte e três, da comissão de aviação e transportes. Na audiência pública no âmbito da comissão de aviação e transportes a ser realizado. Concedo a palavra ao autor do requerimento deputado Cesinha Madureira para encaminhar. Muito obrigado.",
      "summary": "Deputado propõe adicionar convidados a requerimento da comissão de aviação e transportes, concedendo palavra ao autor para apresentação.",
      "speaker": {
        "id": 204396,
        "name": "Vermelho",
        "position": "Deputado",
        "slug": "vermelho"
      }
    },
    {
      "id": 35298,
      "start_time": 1686048958,
      "duration": 37,
      "transcription": "Deputado vermelho, eu peço aos novos colegas que, aprovem esse item, porque nós temos aqui debate muito importante, e é muito importante que esse senhor esteja conosco aqui para ampliar o debate, esclarecer as dúvida dos colegas que de fato representam o povo aqui e o nosso povo lá na ponta esteja abastecido das informações daquilo que nós vamos fazer aqui esta nesta comissão. Então muito obrigado aos novos colegas que puderem aprovar esse requerimento. Eu que agradeço então as palavras e o pedido",
      "summary": "Deputado pede a aprovação de um requerimento para esclarecer dúvidas dos colegas e informar o povo.",
      "speaker": {
        "id": 204504,
        "name": "Cezinha de Madureira",
        "position": "Deputado",
        "slug": "cezinha-de-madureira"
      }
    },
    {
      "id": 35299,
      "start_time": 1686048995,
      "duration": 13,
      "transcription": "Nosso autor do requerimento deputado Cesinha em votação o requerimento. Deputados favoráveis permaneçam como se acham. Aprovado. Devolvo à presidência ao deputado César Madureira, obrigado.",
      "summary": "Deputado aprova requerimento de colega Cesinha.",
      "speaker": {
        "id": 204396,
        "name": "Vermelho",
        "position": "Deputado",
        "slug": "vermelho"
      }
    },
    {
      "id": 305024,
      "start_time": 1686049008,
      "duration": 13,
      "transcription": "Vamos ao item de número três.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Vermelho -- por Participante -- Cezinha de Madureira",
        "position": "",
        "slug": "troca-da-mesa-presidente-vermelho-por-participante-cezinha-de-madureira"
      }
    },
    {
      "id": 35300,
      "start_time": 1686049021,
      "duration": 37,
      "transcription": "Projeto de lei número dois mil setecentos e oitenta e seis de dois mil e vinte e do senhor Ênio Veri, que denomina, João, havia marginal, a rodovia Estado do Paraná. O relator é o deputado vermelho do PSDPL do Paraná, conceda a palavra a vossa excelência. Com o substantivo para aprovação. Eu agradeço.",
      "summary": "Deputado propõe nomear rodovia paranaense em homenagem a João, falecido marginal. Agora para aprovação.",
      "speaker": {
        "id": 204504,
        "name": "Cezinha de Madureira",
        "position": "Deputado",
        "slug": "cezinha-de-madureira"
      }
    },
    {
      "id": 35301,
      "start_time": 1686049058,
      "duration": 329,
      "transcription": "Hoje estou bem participativo nessa comissão, estamos aqui defendendo projeto muito importante do nosso colega NUVR. NUVR foi deputado aqui por muitas vezes, hoje presidente Cesinha, a NUVR dirige a Itaipu Binacional é o diretor geral brasileiro da Itaipu Binacional. Parabenizei ele inclusive nessa oportunidade quando estive lá em Foz do sul, na abertura do festival nacional das cataratas, o festival do turismo, evento de uma grande valia, e muito importante a nível nacional, onde podemos tratar assuntos importantes da pauta do turismo no Brasil. E lá estava também com o deputado federal que é o nosso diretor geral. Ele dá oportunidade em abraçálo e parabenizálo pela assunção ao cargo da gestão de gestão daquela grande empresa que é a Binacional. A nossa grande e gloriosa Itaipu, que muito tem contribuído com o desenvolvimento do Paraná e do Brasil. E mais uma vez, se coloca à disposição dos municípios do Paraná e também do país pra prestar grande serviço, em virtude de que a Itaipu já venceu o pagamento das prestações dos seus financiamentos e agora com certeza na mão do NUVR fará grande trabalho com os nossos municípios levando muitos investimentos importantes em todas as áreas. Então é uma alegria muito grande ter a oportunidade que vossa excelência me concedeu, de ser o relator deste projeto de lei do nosso grande amigo Hélio Verde. Eu peço autorização de vossa excelência para ir direto ao voto. Por gentileza, é regimental, fique à vontade. Ok, muito obrigado presidente. O projeto de lei vinte e sete oito meia de dois mil e vinte e de autoria do ilustre deputado Eniovere, visa homenagear importante figura general carnêiense, João Dramik. Também o seu legado que inspira a população da região e de todo o Paraná. O autor destaca que João Dramik dedicou trinta e cinco anos de sua atividade de motorista, levando cargas ao longo das distâncias porque estradas perigosas que na época desafiavam até o mais valente dos caminhoneiros. Posteriormente ainda sem abandonar a sua vocação de atuar nas estradas, passou a prestar serviços de borracharia. Nesta oportunidade, inúmeras vezes pôde ajudar companheiros, caminhoneiros e demais usuários da BR cinco três. O nobre deputado Eloverre, autor desse projeto de lei pretende conferir o nome de João Dramik. Havia marginal, a rodovia BR cinco três em General Carneiro, estado do Paraná. A BR cinco três é uma rodovia longitudinal, e está inclusa na alínea B, artigo quatorze, conforme a lei doze três sete nove de janeiro de dois mil e onze, que dispõe sobre o sistema nacional de aviação. A via marginal da BR cinco três, é uma rodovia federal e também está sob o domínio da união. É portanto passível de receber o nome sugerido pelo meio, por meio de lei federal. O projeto de lei apresentado, é amparado pelo artigo segundo, da lei meia meia oito dois de vinte e sete de agosto de setenta e nove, que dispõe sobre a denominação de vias estações terminais do PNV, conforme transcrito a seguir. Artigo segundo, mediante lei especial, e observada a regra estabelecida do artigo anterior, uma estação terminal, obra de arte ou trecho de via, poderá sim, supletivamente, ter a designação de fato histórico, ou de nome de pessoa falecida que haja prestado relevantes serviços à nação e à humanidade. O projeto de lei em questão atende portanto os aspectos de natureza técnica, quanto aos pressupostos do Sistema Nacional de Viação, no objeto de análise desta comissão. Reiteramos que o mérito da homenagem cívica deverá ser avaliado na comissão de cultura. Com o objetivo de adequar o projeto de lei à lei complementar noventa e cinco de noventa e oito, que determina que o mesmo assunto não poderá ser disciplinado por mais de uma lei. Oferecemos o substitutivo anexo, no qual incluímos a denominação, no texto da lei catorze três nove meia de vinte e dois, que denomina, rodovia Presidente João Goulart, o trecho da rodovia cinco três compreendido entre os municípios de Cachoeiro do Sul, estado do Rio Grande do Sul e o município de Marabá no estado do do Paraná. Dentro do exposto que acabe a esta comissão analisar, votamos pela aprovação do projeto de lei vinte e sete oito meia, na forma no seu substitutivo em anexo, do nosso querido deputado Yannio Velho. Presidente, é uma alegria grande em homenagear motorista, caminhoneiro, e eu fico feliz, feliz com vossa excelência por me designar essa relatoria, feliz com o por ser o autor desse projeto, porque eu também sou filho de caminhoneiro. E vendo aqui me relembro pouquinho a minha família, meu pai, a história dos meus familiares que nós fomos criado dentro de aqueles caminhões antigos, difícil de bolear, mas que bolhavam. E o nosso homenageado aqui faz jus também, em nome dele homenageei a sua família hoje lá em General Carneiro e parabenizo por este grande feito do nosso grande amigo deputado federal. Muito obrigado.",
      "summary": "Hoje, Deputado participa ativamente na comissão, apoiando projeto de lei de NUVR, que agora dirige Itaipu Binacional. O projeto de lei, de autoria de Eniovere, visa homenagear João Dramik, caminhoneiro que serviu à região de General Carneiro por 35 anos. O pedido é conferir o nome de João Dramik à marginal da BR-53 em General Carneiro. O projeto é técnica e legalmente admissível, e Deputado apoia sua aprovação.",
      "speaker": {
        "id": 204396,
        "name": "Vermelho",
        "position": "Deputado",
        "slug": "vermelho"
      }
    },
    {
      "id": 35302,
      "start_time": 1686049387,
      "duration": 91,
      "transcription": "Obrigado deputado Vermelho, em discussão o parecer do relator, não havendo oradores escritos, está encerrada a discussão, coloco em votação, aqueles que concordam permaneçam como se encontram, aprovaram. Parabéns, deputado Vermelho, parabéns a todo o povo do Paraná. Os itens remanescentes serão retirados de ofício por ausência dos relatores. Não havendo mais nada a tratar, eu declaro encerrado os trabalhos e convoco os senhores e senhoras para a reunião extraordinária de audiência pública no dia treze de junho, às dez horas, para tratar das obras da BR, 0 trinta, na Bahia, e a dezesseis e trinta para tratar da construção do túnel entre Santos e Guarujá, em São Paulo. Reunião de audiência pública no dia quatorze de julho, de junho, às nove horas com a Agência Nacional de Transportes Acoviários, Antaque, para discutir as prioridades da agência para este ano. Reunião deliberativa no dia catorze de junho com a pauta a ser divulgada na internet tá? Encerrada a reunião. Muito obrigado, a todos os colegas colaboradores, em especial meu amigo do cafezinho aqui, que a Rita me serve café frio lá na comissão, ele me serve quentinho aqui, muito obrigado.",
      "summary": "Deputado: encerrou discussão sobre parecer do relator, aprovação e término dos itens remanescentes; convocou reuniões para discutir obras da BR-030, construção do túnel entre Santos e Guarujá, e prioridades da Agência Nacional de Transportes Acoviários; agradeceu colaboradores.",
      "speaker": {
        "id": 204504,
        "name": "Cezinha de Madureira",
        "position": "Deputado",
        "slug": "cezinha-de-madureira"
      }
    }
  ],
  "updated_at": 1709547770
}