{
  "start_time": 1686067320,
  "end_time": 1686080678,
  "status": "Encerrada (Final)",
  "title": "GRUPO DE TRABALHO SOBRE O SISTEMA TRIBUTÁRIO NACIONAL (PEC 45/19)",
  "description": "Apresentação do Relatório do Relator, Deputado Aguinaldo Ribeiro, e encerramento dos trabalhos.",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 02",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2282962",
  "speeches": [
    {
      "start_time": 1686067328,
      "duration": 296,
      "transcription": "Vamos iniciarmos aqui, a nossa décima nona né, reunião do grupo de trabalho, destinado a analisar e debater a PEC quarenta e cinco dois mil e dezenove, que altera o sistema tributário nacional e da outras previdência. Havendo o número regimental, eu declaro aberta a décima nona reunião do nosso GT. Vamos lá, tem a ata né encontrase à disposição na página da comissão na internet, a ata da décima oitava reunião realizada no dia onze de maio de dois mil e vinte e três, fica dispensado a sua leitura nos termos do ato da mesa cento e vinte e três dois mil e vinte, não havendo quem queira retificála em votação a ata. Os deputados e deputadas que aprovam permaneçam como se encontram, aprovada a ata. O resumo do expediente encontrase publicado na página do grupo trabalho na internet. Então vamos à ordem do dia, quer apresentação do relatório, do relator deputado Agnaldo Ribeiro. Quero convidar o deputado Aguinaldo Ribeiro nosso relator pra compor conosco à mesa. Também convidar a deputada Tábata Amaral pra compor conosco aqui, representando as mulheres no GT da reforma tributária. Agradecer a presença dos deputados né deputado Ivan Valente, deputado Saulo Viana, deputado Jonas Donizete, deputado Sidnei Leite, deputado príncipe Felipe, Juliana Bragança, deputado Vitor Lipe, deputado sempre deputado Alexis, sempre deputado também Raul, sempre militante da reforma tributária, nosso líder do governo obrigado pela presença deputado Guimarães, deputado Eli Borges também presente conosco aqui. Deputado Tarcísio Peron, foi militante comigo na primeira comissão em dois mil e três da juventude, deputado Lindberg Faria, deputado também que coordenou conosco o nosso grupo nossa liderança da minoria no ano passado deputado Alencar Braga, também agradecer a presença aqui do secretário da reforma tributária secretário extraordinário do Ministério da Fazenda Bernardo Pia e toda a sua equipe obrigado pela presença. Depois eu vou falando pouco mais aqui do da presença dos deputados e deputadas. Vamos aqui então quero passar a palavra pro relator. Dizer que eu acho que é momento importante para a história do país. Acredito que ao apresentarmos aqui os parâmetros né, as diretrizes para o texto do relator Aguinaldo Ribeiro da PEC quarenta e cinco de dois mil e dezenove, nós estamos dando passo importante na minha opinião pra fazer a principal reforma do estado brasileiro que é a reforma tributária. É uma reforma que eu acredito que de fato vai ajudar o Brasil a criar ambiente pra novos negócios, gerar oportunidade pro nosso povo brasileiro de empregabilidade, melhorar a renda per capita do povo, simplificar, combater esse contencioso litígio, a judicialização do nosso sistema que prejudica todos e todas e criar aí uma justiça social com maior justiça tributária, ao mesmo tempo entendendo a dimensão do Brasil país continental, país que tem muitos contrastes regionais, criar também novo modelo do federalismo brasileiro na perspectiva da gente também enfrentar os contratos regionais entre as regiões mas também criar mecanismo pra combater por dentro das regiões as suas desigualdades. Então quero aqui passar a palavra para o nosso relator né, o deputado Aguinaldo Ribeiro. Boa",
      "summary": "Deputado considera reunião histórica para justiça social e tributária; relator apresentará parâmetros e diretrizes da PEC.",
      "speaker": {
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686067624,
      "duration": 6786,
      "transcription": "Boa tarde a todos, e cumprimentar, sem mais nada o nosso coordenador do grupo de trabalho deputado Reginaldo Lopes que conduziu com maestria né esse grupo de trabalho ao longo desses Cento e dez dias né de dedicação total dos de todos os seus membros. Queria aqui também cumprimentar a deputada Tábata Amaral, cumprimentar a todos os os nossos membros aqui deputado Luiz, o nosso príncipe né, de Orleans de Bragança, aqui presente, o nosso deputado Vitor Lipe, né, os demais parlamentares, alguns estavam conosco, depois estarão retornando. O nosso líder do governo deputado José Guimarães, que tem tido uma trabalho hercúleo nesses últimos dias aqui digno de de registro né, pelo seu esforço e dedicação, cumprimentar o secretário Bernardo Apy, secretário da reforma secretário extraordinária da reforma tributária, cumprimentar os demais parlamentares né senhoras e senhores parlamentares, cumprimentar a todo o corpo técnico se dedicou nessa comissão né, a Gabriela, que cuidou tanto de todos nós né, coordenando esse grupo e na pessoa Gabriela cumprimentar todo mundo que fez parte time, os nossos consultores né, todos aqueles que dedicaram desde dois mil e dezenove né, que estão dedicados a esse tema que é tema tão relevante que o nosso país tem se dedicado, aqui presentes né o Fabiano, o Marco Antônio, aqui o Evandro, não vou esquecer aqui que a gente começa falando e começa a esquecer aqui falar logo da Alexandra também nossa, que teve o tempo todo junto conosco coordenando esse esse esse trabalho então queria cumprimentar a todo esse time que esteve envolvido né durante todo esse tempo pra construir essa esse momento, né? Experimentar aqui a Bárbara que que teve com o nosso deputado Reginaldo durante todo todo o tempo né, enfim, são tantos e tantas pessoas e ao longo do ao longo da leitura aqui do relatório a gente vai lembrando, só dando e cumprimentando o deputado Alencar, o nosso amigo Alexis, tanta gente que participou, deputado Adeli que aqui está conosco, tantas pessoas que participaram e têm participado pra que nós pudéssemos viver esse momento, então eu vou passar sem mais delongas a leitura do relatório, agradecendo também à imprensa, os profissionais de imprensa que estão aqui cobrindo este evento, esse momento tão importante pro nosso país, não é? O relatório ele vai ele está dividido e estruturado numa apresentação onde nós fazemos breve histórico do que é o que foi a reforma tributária, as atividades do grupo de trabalho, as audiências públicas realizadas, os eventos externos, outras atividades, as conclusões do grupo de trabalho, o diagnóstico do sistema tributário atual, comentário das PECS quarenta e cinco cento e dez, e aqui eu faço menção também as outras PECS, inclusive a PEC de autoria do do deputado Luiz Felipe de Almeida de Bragança e também do da PEC quarenta e seis que também foi apresentado no Senado pelo senador ali ao visto né? Faz faz uma menção a a todos esses essas proposta que na verdade agora nós estamos apresentando é uma reforma tributária né que discutiu tudo isso, passou por tudo isso, que será apresentada logo mais no plenário da casa cujo veículo né, é a PEC quarenta e cinco porque a PEC quarenta e cinco que foi escolhido pra ser o veículo dessa reforma tributária que será apresentada no no plenário da casa. E por fim nós estaremos apresentando aqui as diretrizes do grupo de trabalho, que é esse o contexto desse relatório, para que nós possamos elaborar esse substitutivo a de sequência né, nós estamos nós estamos na sequência como consequência dessas diretivas nós vamos elaborar o substitutivo que irá ao plenário. Cumprimentando aqui também o nosso deputado Ibergue Farias, que também tem acompanhado isso. Então passo a ler agora o nosso relatório. Relatório do grupo de trabalho destinado a analisar e debater PEC quarenta e cinco barra dois mil e dezenove. Apresentação encaminhamos para a levada apreciação dos ilustres membros desse colegiado, relatório da das atividades deste grupo de trabalho, Criado por ato do presidente da Câmara dos Deputados datado de nove de fevereiro de dois mil e vinte e três, para no prazo de noventa dias prorrogáveis igual período, analisar e debater a PEC número quarenta e cinco barra dois mil e dezenove. O grupo de trabalho foi inicialmente composto pelos seguintes parlamentares, deputado Reginaldo Lopes, PT de Minas Gerais, coordenador, deputado Agnaldo Ribeiro PP da Paraíba relator, deputado Saulo Viana União Brasil do Amazonas, deputado Mauro Benevides Filho PDT do Ceará, deputado Glauustim da Focus, PSC de Goiás, deputado Nilton Nilton Cardoso Júnior, MDB de Minas Gerais, deputado Ivan Valente, PSOL de São Paulo, deputado Jonas Donizete PSB de São Paulo, deputado Sidnei Leite PSD do Amazonas, Deputado Luiz Felipe de Bragança PL de São Paulo, deputado Vitor Lipe, PSDB de São Paulo, deputado Adail Filho, Adail Filho Republicanos do Amazonas e posteriormente a ele nós tivemos aqui com muita justiça né? Nós tivemos a chegada da nossa representante feminina né, a nossa representação feminina é a deputada Tábito Amaral do PSB de São Paulo cuja honra eu tenho de partilhar com com ela essa bancada. O plano de trabalho aprovado prevê a realização de audiências públicas para apresentação das PECs quarenta e cinco e cento e dez dois mil e dezenove, realização de diagnóstico do sistema tributário atual, avaliação das menores práticas internacionais de tributação, e a nascente da reforma tributária sobre perspectivas federativas, setorial, distributiva, das economias digital e verde e da administração tributária. Foi também previsto uma missão oficial à organização para cooperação e desenvolvimento econômico, a CDE, e a realização do seminário final do grupo de trabalho, esse relatório contou com a inestimável colaboração de todos os membros do grupo de trabalho, cuja ideias buscamos no limite do Cível, né, retratar no texto hora representado. Não posso deixar de destacar logo de início o total suporte e aqui o meu agradecimento ao presidente desta casa, o presidente Arthur Lira, que me designou relator do grupo de trabalho e me nos designou também relator para o plenário da P quarenta e cinco do substitutivo que nós iremos apoiar a apresentar, e também o nosso presidente Arthur Lira queria consignar que não poupou apoio e recurso para que o grupo realizasse todas as atividades necessárias para a conclusão dos trabalhos. Destaque também a condição segura né do nosso coordenador deputado Reginaldo Lopes sem a qual deputado Reginaldo queria consignar nós não teríamos tido o êxito que nós estamos tendo hoje, e com muita serenidade, com muita mais tia né, de forma democrática né, vossa excelência conduziu esse grupo de trabalho. Antes de de passarmos a a descrição também queria fazer aqui uma homenagem a todos os nossos membros, eu com muita com muita, com muita, com muita, com muita, com forma dedicada né, que com muita com muita com muito zelo, com muita dedicação né, nós abandonamos praticamente a as nossas pautas do dia a dia, abandonamos as nossas bases políticas, quero aqui mandar recado pra pra todos esses estados inclusive pro meu né, que tenham paciência né, que tiveram a paciência com cada parlamentar que aqui está porque só a gente que sabe o que foi esse tempo todo ficar dedicado aqui de não só nas atividades do grupo de trabalho, mas também de ouvir cada chamamento de cada setor, de cada apreensão federativa onde aqui durante todo esse tempo cada se dedicou, todos nós sabemos aqui o que foi isso né, tanto que nós demoramos porque estava ali numa outra reunião porque naquele ajuste final sempre tem olha, não esquece isso o relator, não esquece aquilo, a gente sabe o que é isso, o cuidado que todos nós estamos tendo para construir de fato sistema tributário que representa aquilo que nós nós pensamos. Então eu queria aqui nesse momento pedir uma salva de palmas para todos aqueles abnegados que estão aqui trabalhando e acreditando na reforma tributária do nosso país. Eu queria também antes de passarmos a descrição das atividades pedindo só a compreensão pouquinho aqui querida que se você puder falar pouquinho mais baixo aqui que as pessoas estão Então quem não tiver antes de passarmos a descrição das atividades e conclusões do grupo de trabalho, jogamos oportuno situar a atuação, a atual discussão da quadra histórica a que pertence dentro das inúmeras tentativas de reforma tributária nos últimos trinta e cinco anos para melhor compreensão da importância e dos desafios enfrentados por este Parlamento. Então de fato é necessário tratar a reforma tributária, sobretudo no que se refere aos tributos brasileiros como processo histórico, pois poucos anos após a promulgação da constituição de oitenta e oito, já se iniciaram as discussões pra reformulação do sistema tributário nacional, e é porque eu só estou pegando de oitenta e oito pra cá, se a gente for mais pra trás eu ainda ia ia gastar mais tempo. Praticamente todos os governos seguintes tentaram propor novo modelo de cobrança de tributos em âmbito nacional, em especial na tributação sobre o consumo, mas não tiveram sucesso em concluir essa missão, esse é o nosso desafio. Apesar de todas as tentativas de reforma tributária estarem ligadas pelo mesmo propósito a atual discussão está diretamente conectada às propostas de reforma tributária iniciadas em dois mil e dezenove. Algumas dessas propostas são são assim a é a continuação daquilo que foi discutido no passado, e e aqui eu quero mensurar que eu quero consignar que tudo que foi discutido de alguma forma ou de outra serviu pra que nós estivéssemos hoje deputado discutindo nosso sistema. Então as propostas quarenta e cinco seis de abril de dois mil e dezenove apresentada na câmara de pelo deputado Baleia Rossi e a PEC cento e dez de nove de julho de dois mil e dezenove apresentada pelo senador Davi Alcolumbre que foi consequência da dois nove três relatado aqui pelo nosso deputado, sempre deputado Luiz Carlos nos dá a honra também da sua presença, e com parecer exarado pelo deputado João Roma, à época em dez de julho de dois mil e dezenove Nós foi criada a comissão especial pra analisar a PEC aqui na câmara, da qual fui designado relator e deputado Hildo Rocha presidente. Senado federal, PEC cento e dez, Nove de Julho de dois mil e dezenove foi distribuído a comissão de constituição e justiça e cidadania sobre a relatoria do então senador Roberto Rocha. Com o amadurecimento da discussão das duas casas, a Câmara dos Deputados e o Senado Federal decidiram por criar uma comissão mista temporária da reforma tributária, Em dezenove de fevereiro de dois mil e vinte pra produzir uma proposta que unificasse os dois textos, para qual tive a honra de ser nomeado relator na nobre companheiro do senador Roberto Rocha como presidente. Em doze de maio de dois mil e vinte e foi apresentado o substitutivo à comissão mista, que não chegou a ser apreciado pela extinção por esgotamento do prazo regimental da comissão especial da P quarenta e cinco dois mil e dezenove tendo a proposição sido avocada ao plenário da Câmara dos Deputados. Senado contudo decidiu por continuar a discussão a partir do substitutivo da comissão mista, na análise da PEC cento e dez dois mil e dezenove pela CCJ em dezesseis de março de dois mil e vinte e dois, o relator senador Roberto Rocha apresentou novo substitutivo que tomou por base o substitutivo da comissão mista mas trouxe algumas alterações em paralelo a esse movimento três importantes iniciativas foram apresentadas modelos diversos de reforma tributária, duas na Câmara dos Deputados e outra no Senado Federal que merecem registro nesse relatório. Aí em outubro de dois mil e dezenove, a deputada Jandira Fegalia apresentou a emenda número sete e oito a PEC quarenta e cinco de dois mil e dezenove que implementa a denominada reforma tributária justa, solidária e sustentável, buscando substituir a atual lógica regressiva e criar sistema tributário justo e progressivo, reduzindo a carga tributária para os mais pobres e taxando as altas rendas e riquezas bem como desestimular os produtos nocivo à saúde e ao meio ambiente. Em março de dois mil e vinte e deputado Luiz Felipe de Bragança apresentou como primeiro signatário a PEC número sete de dois mil e vinte, que para tributação do consumo propõe sua de dezembro de dois mil e vinte e dois em parecer proferido pela deputada Biaquices. Em dezembro de dois mil e vinte e dois o senador Ariovício Guimarães encabe sua INSS, mantendo ICMS em bases separadas distintas e cada tributo regido por comitê gestor próprio gerido do sistema de nota fiscal. Iniciado o novo governo federal em dois mil e vinte e três o Poder Executivo decidiu por priorizar a reforma tributária, mas entendeu Alinhado a esse objetivo esse grupo de trabalho foi formado para analisar todo o cabedal de conhecimento acumulado nos últimos anos e propor alternativas para entregar ao Brasil o sistema tributário eficiente e moderno. Suas conclusões serão consideradas na elaboração do Aliás aqui eu queria fazer uma menção aqui muito especial a ao ministro Fernando Haddad que tem juntamente com o secretário Apir e toda a equipe do ministério tem tido uma compreensão muito serena, tem tido uma compreensão uma compreensão muito diagnóstico muito razoável que fez com que o governo ao entender e ler a importância do Parlamento e tudo que o Parlamento discutiu ao longo desses últimos anos pôde priorizar uma reforma e estar junto do parlamento discutindo essa reforma que nós estamos tratando nesse instante. Então eu queria dizer EEE acho que é por dever de justiça elogiar aqui a para o nosso país nesse momento em que nós estamos vivendo desse país, então eu eu quero aqui consignar isso que eu acho que é muito relevante e importante e digno do reconhecimento de todos independente de partido que essa reforma não é uma reforma de governo, não é a forma de partidos, não é a forma ideológica, não é a reforma de direita, não é a forma de esquerda, ela é uma forma estrutural do estado brasileiro, por isso que ela é tão necessária num momento como esse nós estarmos discutindo essa reforma tributária. As atividades do grupo de trabalho em seu curto período de duração, O grupo de trabalho realizou diversas atividades com o objetivo de cumprir a missão que lhe foi confiada. Foram realizadas audiências públicas, visitas técnicas, reuniões internas, que permitiram que dezenas de estudos estudiosos, autoridades, representantes de entidades empresariais e sindicais e organizações sociais fossem ouvidos, esta sessão descreve ainda que de forma sucinta esses eventos, e aí eu tenho o dever histórico de resgatar isso que nós estamos vivendo momento que a gente tem que registrar na história todo todo esse trabalho que foi feito. Grupo de trabalho realizou dezesseis audiências públicas em que ouviu cento e quarenta e oito especialistas durante os meses de março, abril e maio. Exceções nas tardes de terças e quartasfeiras. Os parlamentares tiveram a oportunidade de conhecer diversos posicionamentos favoráveis e contrários à reforma tributária, que se mostraram fundamental para que formassem uma opinião consistência sobre a matéria. A seguir essas audiências públicas são sumarizadas a partir de uma síntese dos principais argumentos de cada apresentador esternados em seus discursos e nos materiais apresentados pela limitação desse relatório não foi possível reproduzir com detalhes todos os argumentos de cada apresentação mas se indica em nota de rodapé o link da página da da página da câmara dos deputados onde se pode encontrar a íntegra de cada sessão aqui realizada. Pode ser. Estão me propondo aqui dar uma reduzida aqui no no da leitura do povo está com medo desse. Então, mas eu vou citar aqui rapidamente, vamos lá. Pra não ser, não ter justiça com quem quer que seja. Audiência pública no dia oito de março de dois mil e vinte e três teve por tema apresentação das propostas de reforma tributária contínua na PEC quarenta e cinco cento e dez, e contou com quatro expositores deputado Baleia Rossi, deputado Aguinaldo Ribeiro, senador Roberto Rocha e o secretário Bernardo Apia. Também discutir a matéria do deputado Saulo, o grupo todo do trabalho, vou resumir aqui, senão pra não, no dia catorze de março dois mil e vinte e três. A audiência teve por tema e diagnóstico do sistema tributário atual em atendimento aos requerimento nove e doze deputado Ciro Leite Ivan Valente respectivamente contou com a participação de novos expositores o ministro o exministro Mailson da Nóbrega do exdeputado Luiz Carlos Raulli, o a senhora Neri Elbe Queiroz, o senhor Eduardo Fleury, senhor Isaac Moreno Falcão, a senhora Vanessa Canado, o senhor Eduardo Fagnani, o senhor Arnaldo Sampaio de Moraes Godoy, o senhor Alexis Fontenne, nosso Alexis. No dia quinze de março Tivemos a audiência que tratou das melhores práticas internacionais de tributação sobre o consumo. Em atendimento aos requerimento nove doze dezessete de autoria do deputado Sidney Leite irmã Valente Nilton Cardoso Júnior e Mauro Benevides Filho que contou com novos expositores senhora Rita de Laferia, senhor Francisco Javier Sanches Galhardo, senhor Marcos Aurélio Pereira Valadão, senhora Melina Rocha, senhor Antônio Lício, Ricardo Vazano, Isaías Coelho, André Mendes Moreira, Paulo Gil, Paulo Gil. No dia vinte e de março tivemos a audiência pública que teve como tema a reforma sobre a perspectiva federativa, em atendimento aos requerimentos do deputado Jonas Jonizetti, Sidnei Leite, Ivan Valente e deputado Adail Filho e contou com a participação de sete expositores, Sérgio Gobet, Paulo Zyukoski, Edvaldo Nogueira, presidente da FNP, o 0 Paulo Zico Costa, presidente da da Confederação Nacional dos Municípios, senhor Tomás Nogueira, senhor Carlos Eduardo Xavier, senhor a senhora Misabel Dérzi, senhor Paulo Calinhando, cumprimos os sete. Os outros da palavra ainda o senhor André Horta, né diretor institucional do CONSEFAZ. Na audiência pública de vinte e dois de março se teve por tema a reforma sobre a perspectiva da administração tributária, atendimento aos requerimentos dos do do deputado Ivan Valente, deputado Reginaldo Lopes, deputado Sidnei Leite, deputado Nilton Cardoso Júnior. Contou com a participação de três expositores, Gilberto Pereira, vicepresidente de estudos tributários da ANFIP, Carlos Aris Santiffeld professor titular da FGV, Cássio Vieira Pereira dos Santos, Rodrigo Espada, Isaac Moreno Falcão Santos, Talles Freitas Alves, Daniel Menezes, o Nadir Gonçalves Júnior, Marco Vinícius Bompato da Silva, Francisco Marta Machado Tavares, Francelino Valença, Arthur Matos e Miguel Abuhab. No dia vinte e oito de março audiência pública teve por tema a reforma sobre a perspectiva setorial, atendimento ao requerimento deputado Sidney Leite, Vitor Lipe, Nilton Cardoso, Mauro Benedito Filho contou com a participação da senhora Débora Freire Cardoso, Renato Coxon, João Caetano Muse Filho, Gustavo Bedusti, Dalton Miranda, Ariane Costa Guimarães, Armando Monteiro Neto, José Veloso José Veloso Dias Cardoso presidente da ABMAC, no dia vinte e nove tivemos a audiência Ivan Valente, Luiz Orleans de Bragança, Nilton Cardoso Júnior e Mário Benedito Filho. Senhor presidente e o expresidente dessa casa deputado Rodrigo Maia, Diogo Oliveira exministro Edson Paulo Domingos, José Augusto de Castro, Guilherme Mercês, Gilberto Alvarenga, Fábio Bentes, Marcos Barbosa Pinto. Na audiência do dia quatro de abril tivemos a discussão sobre os efeitos da reforma tributária na economia brasileira e atendimento ao requerimento do deputado Nilton Cardoso Júnior e contou com a presença da ministra de estado de planejamento e orçamento a senhora Simone Tebet na audiência pública do dia onze de abril Tivemos aqui a audiência sobre a perspectiva setorial de transportes e serviços estiveram presentes o senhor Nelson Machado, Luigi Genesi, presidente da Confederação Nacional de Serviços, Fernando Garcia de Freitas, Alessandra Brandão, Marcos Bicalho, Tasso Lacerda Gama, Letícia Pimentel, Fábio Barros, no dia doze de abril tivemos Zé Roberto Covaca que discutindo a reforma tributária sobre a perspectiva do setorial de saúde e educação, Emerson Casali Almeida, Mauro Grimaldo da Silva, Ricardo Furtado, Elizabeth Guedes, Jorge Antônio Déhe Rashid, Marcos Paulo Novaes Silva, Bruno Sobral de Carvalho, João Caetano Muse Filho, Nelson Leitão Paz, Reginaldo Braga Arcuri, Mônica Andrés, Fernandes Silveira Filho, Nelson Mussolini, José Márcio Siqueira Gomes. No dia dezoito de abril tivemos a audiência pra da reforma tributária sobre a perspectiva distributiva, aspectos sociais de gênero, de raça e cashback. Tivemos aqui a participação da senhora Luana Passos de Souza, Taiane Picitelli, Renata Mendes do movimento pra ser justo, a senhora Luiza Machado Menezes, Daniela Olímpio de Oliveira, Evanilda Nascimento de Godoy Bustamante, Lise Tupiaçu Merlim, Raquel Elita Alves Preto, Liane Barbosa da Conceição, Jefferson Nascimento, Lisiane Angelotti Meira, Maria Cristina McDonalduro, Geovani Padilha, Rodrigo Otávio Oraí, No dia dezenove de abril tivemos a o tema da reforma tributária sobre a perspectiva distributiva, empregabilidade em atendimento aos requerimentos do deputado Nilton Cardoso e Reginaldo Lopes e deputado Ivan Valente. Estou com a participação de quinze expositores, Joana Simões de Melo Costa, Mauro Silva, Sérgio Nobre, Miguel Eduardo Torres, Isaul Chacon, José Reginaldo Inácio, Glauconório, Paulo César Bessa Cesário, Flausino Antunes, Eduardo Renoso Zanata, Isaac Moreno Falcão Santos, Adriana Marcolino, Mônica mora e Araújo de Contos e Silva Pessoa, Luiza Nacife Pires, PhD economia, diretor do Centro de Pesquisa e Macroeconomia, Ernesto Luiz Pereira Filho. No dia vinte e cinco de abril, a audiência teve por tema a reforma tributária sobre a perspectiva verde, em atendimento aos requerimentos de dos deputados Sidney Leite Ivan Valente, Salo Viana e demais do deputado Reginaldo Lopes, contou com a participação de novos expositores, Gustavo de Marques, Rodrigo Petry, Mozart Rodrigues Filho, Denise Lucena Cavalcante, Camila Vieira de Mendonça, Marcos Wortman, Tatiana Falcão, Cristina Froid Borja Reis, Bráulio Borges. No dia vinte e seis de abril tivemos a reforma tributária sobre a perspectiva da economia digital. Tivemos aí o senhor Luís Roberto Peroba, Melissa Guimarães Castelo, Eufrásio Alves Cambuí Júnior, Marques Ferrari, Edgar Serrano, Herbert Salles, Lina Santin, Silvana Ricardo, Luiz Gustavo Bichara e João Hamilton Retti. Tivemos no dia, e Diego Perez, no dia dez de maio tivemos a audiência que teve por termos efeito dispositivo da reforma tributária no desenvolvimento e assistência social, e contou com a participação do ministro do desenvolvimento e assistência social família e combate à fome, Wellington Dias. No dia onze de maio, de dois mil e vinte e três a audiência teve por termos impactos da reforma tributária, em atendimento aos requerimentos do dia do de vários parlamentares, tivemos a senhora Priscila Santana, Letícia de Oliveira Cardoso, Thais Paguri, João Dornelas, Alberto Macedo, Camila Cavalcante, nossa também secretária da secretaria extraordinária que está aqui presente também eu quero cumprimentar a Camila que está nesse tema desde sempre né, desde quando nós estamos também, ainda no senado e agora no governo federal. Gustavo Made, Cristiano Márcio, Cristiane Alckmin Junqueira Smith, Rodrigo Segurado, Vander Morales, Guilherme Noronha, Cláudio Taratarini, Breno Vasconcellos, encerramos as audiências públicas. Né? Você viu que eu fui rápido. Obrigado a todos. Agradecer e participaram né dessa construção. Nos eventos externos nós tivemos uma visita técnica a Belo Horizonte no dia dois de no dia vinte de março de dois mil e vinte e três, governador do estado de Minas Gerais Romeu Zemel, prefeito de Belo Horizonte, e na federação das indústrias do estado de Minas a FIAMIG, Fiergue que botaram errado aqui. Visita técnica a Belo Horizonte também no dia trinta e de março, do seminário sobre reforma tributária realizada no auditório José Alencar Gomes da Silva na Assembleia Legislativa de Minas. Temos uma visita técnica a São Paulo no dia três de abril, uma reunião com a federação das indústria do estado de São Paulo, Visita técnica a Manaus né? Onde fomos muito bem recebidos lá pelos nossos amigos aqui, eu e o governador do estado, o prefeito da capital, o governador Wilson Lima, o prefeito de Manaus onde nós e na Assembleia Legislativa né, nós tivemos uma visita à zona franca de Manaus e o debate sobre a reforma tributária na Assembleia Legislativa. Tivemos lá na nossa João Pessoa né uma Uma reunião com o consórcio de governadores do nordeste secretário de fazenda e o presidente da Câmara dos Deputados deputado Arthur Lira e debate sobre a reforma tributária, com o tema nada e entendimento das perspectivas do novo cenário fiscal. Tivemos a missão oficial a organização pra cooperação e desenvolvimento da OCDE do dia dois ao dia cinco de maio. Fizemos uma visita ao Rio de Janeiro no dia dezenove de maio de dois mil e vinte e com o consórcio de integração sul sudeste, o consult no salão do Palácio da Guanabara, tivemos uma visita técnica Porto Alegre no Rio Grande do Sul aliás em Porto Alegre nós tivemos duas né, uma fui eu, outra foi o Reginaldo, né e tivemos o seminário de federação das indústrias do estado do Rio Grande do Sul, com o tema reforma tributária, tivemos a participação no Fórum Nacional de Governadores em Brasília, dia vinte e quatro de maio, com todos os os governadores e secretário de fazenda, que teve como pauta a reforma tributária, arrecadação financeira dos estados e do DF, estatuto social dos dos dos governos dos estados e etcétera. Fazendo a participação também na reunião dos consórcios dos governadores do norte da Amazônia Legal, consórcio norte, em Brasília e também no dia vinte e quatro de maio, com a participação de de vários membros também desse desse grupo de trabalho, e tivemos uma visita técnica em São Paulo no dia vinte e cinco de maio de dois mil e vinte e três com a participação do seminário alusivo ao dia da indústria, e uma visita técnica a Fortaleza no Ceará na última sextafeira dia dois de de junho E em João Pessoa numa reunião da Federação Nacional dos Prefeitos no mesmo dia onde eu tive que me desdobrar né pra estar os amigos de manhã e de também de manhã está em João Pessoa participando desse evento da Frente Nacional dos Prefeitos ao lado do nosso deputado Jonas Donizete, foi uma reunião muito proveitosa apesar de termos muitas divergências mas eu acho que o bom de dessa discussão é que nós pudemos através das divergências construir, né? A a convergência, né? Pra se aprovar a reforma tributária. Tivemos outras atividades do grupo de trabalho né que nós tivemos também além das audiências públicas e eventos Grupo Trabalho também realizou diversas reuniões administrativas internas e paralelas né além dos preparativos dos eventos os membros discutindo diversos top da reforma tributária. O grupo também realizou reuniões com o vicepresidente da república Geraldo Alckmin que é também ministro né do do da indústria e desenvolvimento do Brasil, com o ministro chefe da secretaria de relações institucionais Alexandre Padilha, com a ministra do planejamento orçamento a Simone TEB, com o ministro da Fazenda do Brasil Fernando Haddad que continua né? Continuamos continuamos e continuaremos né? Trabalhando até a aprovação da nossa reforma tributária. Bom, passamos ao quarto, o quarto ponto que são as conclusões do grupo de trabalho. A partir das discussões realizadas nas audiências públicas, nas reuniões internas e nas visitas técnicas o grupo de trabalho traça diagnóstico preciso do sistema tributário atual e concluiu pela necessidade urgente de que seja alterado. Aliás, aqui só destacar que esse foi consenso, né? Aqui eu não vi nenhum ao longo de todas essas atividade ninguém defendendo que se mantenha, vamos manter o sistema atual no Brasil. Então esse foi analisou as soluções propostas pelos últimos relatórios da aspectos quarenta e cinco cento e dez, ambas de dois mil e dezenove, e após novo processo de discussão concluí que suas linhas gerais devem ser mantidas, colaborando com o debate, propôs diretrizes a serem incorporadas no substitutivo a ser apresentada a p quarenta e cinco de dois mil e dezenove. Esta sessão detalha esse processo. Mas falta só vinte eu vou ler, vou ler. Estão me convencendo aqui pra não ler pra economizar, o Alexandre está me convencendo é porque ela sabe que eu sou prática, mas eu acho que tem nós temos que consignar no grupo de trabalho e pra que que no não existe o do grupo trabalhe nos anais da história. Se Deus quiser com a proposta aprovada. O grupo de trabalho tem diagnóstico do sistema tributário atual. O grupo de trabalho conclui que a tributação sobre o consumo do Brasil é complexa, funcional ineficiente desequilibrado e injusto. Possuímos cinco tributos principais sobre o consumo, imposto sobre circulação de mercadorias e serviço, ICMS nos estados, imposto sobre serviços e ISS nos municípios, imposto sobre produtos industrializados, IPI, contribuição para os programas de integração social e de formação do patrimônio do servidor público, e contribuição para o financiamento da seguridade social da união que corresponderam em dois mil e vinte e a trinta e sete vírgula noventa e seis por cento de toda arrecadação tributária brasileira. Em resumo, entre os principais fatores que atualmente deixam o modelo nacional de tributação sobre o consumo praticamente insustentável, destacamos. Primeiro, A base de consumo é tributada por cinco tributos diferentes de competência de três esferas federativas. Dois, Cabeento nacional tem sua própria competência para legislar sobre normas específicas sobre o seu imposto. Incidente sobre a base de consumo. São vinte e seis estados, Distrito Federal e cinco mil quinhentos e sessenta e oito municípios com essa competência. Três, a base consumo é essencialmente dividida em circulação de bens, prestação de serviços entre estados e municípios e a grande grande insegurança jurídica e diversas disputas, tanto entre os entes federativos quanto entre contribuintes e as administrações tributárias sobre a classificação da operação. Quatro, a legislação que o regime não cumulativo da contribuição para o PIS PASEP e da Confins permitiu que parte da economia continuasse recolhendo os tributos pelo regime cumulativo, gerando distorções na tributação da cadeia produtiva. Cinco, O INSS é cumulativo tanto com relação a incidência, em cascata pelo próprio imposto, quanto à impossibilidade de aproveitamento crédito no pagamento do ICMS. Isso traz distorções na alocação dos investimentos na economia, com negócios sendo estruturados pra pagar menos tributos, horizontalização ou verticalização e prejuízo do modelo mais eficiente. Seis, todos os fatores acima geram acumulatividade na tributação do consumo nacional, com tributos incidindo em cascata sobre os outros e sem recuperação de créditos. Atualmente é impossível afirmar o exato montante tributário embutido no preço cobrado do consumidor ao final da cadeia. Eu vou vou ler isso aqui novamente, vou destacar isso. Atualmente é impossível afirmar o exato montante tributário embutido no preço cobrado do consumidor ao final da cadeia. Além disso, a redução de competitividade da produção nacional com a permanência de resíduos tributários nas exportações. Sete, o modelo atual restringe o aproveitamento dos créditos de impostos pagos na atividade produtiva, tanto dos insumos na manutenção da empresa, crédito financeiro, quanto de investimentos. Oito, a multiplicidade das competências tributários permitiu que os entes subnacionais concentdessem benefícios fiscais para atrair investimentos levando a ineficiência na locação de recursos e ao aumento da complexidade da legislação. Nove na diferenciação de tributação entre entes federados assim como a manutenção de diversos tributos incidentes sobre o consumo, afasta investimento estrangeiro no país devido à complexidade de tributação, conceito que não é aplicado pelo restante das economias mundiais. Dez, A divisão da base consumo faz com que serviços sejam menos tributados em comparação com o restante dos setores econômicos. Não há razão quanto mais diante do atual processo de servicização da economia, para que ocorra a diferenciação de mercadorias e serviços, não existindo nas principais economias mundiais, sistema em que haja essa distinção de forma tão acentuada. Essa diferenciação corre a base tributária nacional sobre o consumo, que serve pra financiar todos os redes federados, e prejudica outros setores econômicos que acabam marcando com maior carga tributária. O fato de muitos municípios não terem estrutura onze para exercer suas competências tributárias, tornamos dependentes das transferências constitucionais. Doze, A digitalização da economia além de trazer insegurança sobre qual imposto deva incidir na operação ICMS ou ISS poderá corroer a base a correr mais ainda a base do ICMS, caso seja mantida a tendência jurisprudencial de quem incide esse nessas operações. Treze, a oneração mais elevada de bens em relação a serviço torna a tributação do consumo mais regressiva, pois serviços são proporcionalmente mais consumidos por famílias situadas nas faixas superiores de renda. Catorze, o modelo concessão de benefício não discrimina a renda dos consumidores favorecendo tanto contribuintes de baixa quanto de alta renda. Quinze é tributo que incide diretamente na produção, o imposto sobre produtos industrializados IPI cujo valor não é recuperado nas etapas posteriores dezesseis como a apuração da contribuição para o PIS e de e da Confins é feita no método base contra base, receita gerando débito, despesa gerando crédito, várias despesas que geram crédito no regime não cumulativo, não tiveram a respectiva contribuição recolhida como por exemplo quando fornecedores recolhem pelo Simples Nacional ou pelo sistema cumulativo. Como as balizas do sistema tributário nacional estão escritas na lei maior, a solução da maior parte dos problemas listados acima somente pode ser concretizada na forma de proposta de emenda à constituição que tem uma uma tramitação mais complexa tanto pelo quórum de aprovação, três quintos dos parlamentares, quanto por exigir dois turno de votação em cada uma das casas do Congresso Nacional. Reforma tributária da aspectos quarenta e cinco e cento e dez. Nessa sessão nós descrevemos quer que eu economize de novo ou vamos seguir vamos vamos lá. Reforma tributária na aspectos quarenta e cinco e cento e dez, dois mil e dezenove, nessa sessão nós descrevemos resumidamente as alterações concessionárias das duas propostas à constituição e tramitação do parlamento que objetivão resolver os problemas elencados na sessão anterior e que serviram de base para do grupo de trabalho como explicado anteriormente a análise das PECs quarenta e cinco e cento e dez resultou longo processo do debate conjunto das duas casas legislativas por isso que nós estamos nos referindo às duas PECs, porque chegamos a ter inclusive uma comissão mista que tratando dessas duas PECs. E o substituitivo a PEC cento e dez trazido à CCJ do Senado dezesseis de março de dois mil e vinte e dois. Possui mais semelhanças do que a simetria, nesse sentido destacaremos os principais pontos dos substitutivos indicando as diferenças entre as proposições. Tributos extintos, IPI, PIS, Confins, ICMS e SS. Tributos criados No substitutivo da comissão mista nós propusemos o imposto sobre bens e serviço, o IBS de âmbito nacional, o imposto específico sobre alguns produtos imposto seletivo pras desestimular o consumo com externalidades negativas prejudiciais à saúde e ao meio ambiente. No substitutivo da PEC cento e dez O imposto sobre operações com bens e prestação de serviço, IBS, e competência dos estados e municípios. Uma contribuição sobre operações com bens e prestação de serviços CBS e competência na União. E imposto específico sobre alguns bens e serviços seletivos que sejam prejudiciais à saúde ou ao meio ambiente. Em resumo, Ressalvada as pequenas diferenças terminológicas as duas trocam os cinco principais tributos sobre o consumo atual por IBS e imposto seletivo, Enquanto do substantivo da comissão mista o IBS é único e nacional, no da PEC cento e dez ele é atual. Ele tem o contribuição, bem e serviço da união e o IBS pra estados e municípios, sendo que os os tributos possuem desenho constitucional similar. Base de incidência, na comissão mista e o IBS qualquer operação com bem material e material com serviço inclusive direitos a ele relacionados, importação de bem ou serviço ainda que realizada por contribuinte não habitual de imposto, qualquer que seja a sua finalidade. Imposto seletivo, importação, produção, comercialização de cigarro, outros produtos do fumo, derivados ou nano tabaco, bebidas alcoólicas ou outros produtos considerados prejudiciais à saúde ou ao meio ambiente. Nenhum dos dois tributos incidirá sobre exportações. Na PEC cento e dez, IBS e CBS, bens materiais ou imateriais compreendidos os direitos e sobre prestação de serviço, importações de bem materiais ou imateriais, compreendidos os direitos e de serviços ainda que realizadas por quem não seja sujeito passivo habitual, qualquer que seja a sua finalidade. Imposto seletivo produção importação ou comercialização de bens e serviços prejudiciais à saúde ou ao meio ambiente. Lei instituidora no substituto da comissão mista, IBS, imposto seletivo, lei complementar. Na PEC cento e dez, IBS, lei complementar, CBS, imposto seletivo, lei ordinária federal. Determinação de alíquota no substitutivo da comissão mista para o IBS cada ente federal poderá fixar por leis por lei ordinária sua alíquota própria. A alíquota será a mesmo para todas as operações com bens ou serviço em Cadeente. Durante a transição serão fixadas alíquos de referência por resolução do Senado Federal, com base em cálculo elaborado pelo TCU de forma a manter a arrecadação dos entes federados, mas a qualquer momento cada ente pode alterar a sua alíquota por lei própria. Substitutivo da PEC cento e dez para o IBS, estados, DF e municípios poderão fixar por lei ordinária em sua alíquota própria, A alíquota será a mesma para todas as operações com bens ou serviços em cada ente. Serão fixadas a alíquota de referência por resolução do Senado Federal, Segundo critérios definidos em lei complementar de forma a manter arrecadação dos entes federados, mas a partir do quinto ano após a instituição do EBS, Cada ente pode alterar a sua alíquota por lei própria. Para o CBS nos dois primeiros anos a alíquota será fixada de modo que a arrecadação seja equivalente do PIS e da ConfIS que são extintos após esse período a alíquota pode ser livremente fixada por lei ordinária. Não cumulatividade do IBS no substitutivo da comissão mista o aproveitamento do crédito em regra é vinculado ao recolhimento do imposto devido a na etapa anterior podendo a lei complementar estabelecer hipóteses nas quais o aproveitamento do crédito independe do efetivo do IBS. E a receita decorrente do imposto recolhido que gere créditos ao adquirente será retida e utilizada somente para compor O produto da arrecadação no caso do aproveitamento do crédito pelo contribuinte ou ressarcir créditos acumulados pelo contribuinte. Lei complementar de explorar sobre o prazo para ressarcimento de créditos acumulados pelo contribuinte. No substitutivo da PEC cento e dez o aproveitamento é vinculado a imposto cobrado nas operações e prestações anteriores podendo a lei complementar condicional aproveitamento de créditos ao recolhimento do imposto devido na etapa anterior. Caso em que eu adquirente poderá efetuar o recolhimento de imposto incidente nas suas aquisições de bens e serviços. Imposto recolhido relativo a cada operação a prestação será retido e registrado a crédito do seu titular. Quando a operação ou prestação dê direito a crédito ou distribuído ao estado ou ao município de destino conforme as respectivas alíquotas nos demais casos. Lei complementar explorar sobre prazo para devolução de créditos acumulados pelo contribuinte. Tratamento de saldos credores acumulados de tributos. Do substitutivo da comissão mista a lei complementar explorar sobre a utilização dos saldos credores homologados de IPI, PIS, Cofins e ICMS pra pagamento de ABS de modo que sejam abatidos da parte que caiba a cada ente federado. E a restituição dos saldos credores homologados mediante a emissão pelo federativo de instrumentos financeiros negociáveis inclusive com garantia da união. No substitutivo da PEC cento e dez após a transição os homologados de ICMS serão ressarcidos aos contribuintes pelos estados e Distrito Federal nos termos da lei complementar por opção do o ressarcimento pode se dar com títulos da dívida pública do respectivamente nos termos da lei complementar a distribuição dos vencimentos ao longo do prazo não inferior a vinte anos e a remuneração dos títulos pela Selic utilizado pelo pagamento do IBS posse na qual será deduzido do montante a ser transferido pelo Conselho Federaltivo do IBS para o respectivo ente. Benefícios fiscais, chegando lá viu gente? Substitutivo da comissão mista como regra geral não permite a concessão do benefício fiscal contudo admite a concessão de regimes favorecidos por lei complementar por até doze anos após a instituição do IBS para atividades agropecuários, agroindustriais, pesqueiras, florestais, serviço de educação, de saúde, transporte público coletivo e rodoviário de cargas, entidades beneficentes e assistência social. Esses regimes poderão prever Alterações nas regras de creditamente e nas alíquotas do imposto, desde que aplicadas uniformemente a todas as esferas federativas. Na PEC cento e dez em relação a ABS apesar de mencionar a vedação a concessão de benefício fiscal, admite a concessão de regimes favorecidos por lei complementar Por meio de isenção a adoção de alíquotas reduzidas, devolução total ou parcial do imposto aos adquirentes do bem e serviço e das regras de creditamente, não prevê restrições em relação à CBS. Regimes específicos, substitutivo da comissão mista para operações com bens imóveis, serviços financeiros, combustíveis, lubrificantes, compras, contrato da administração pública, Zona Franca de Manaus. Substituito a PEC cento e dez, IBS pra bens de imóveis, serviços financeiros, combustíveis, lubrificantes, produto de fumo, compras, contatos à administração pública e zona franca de Manaus, CBS para instituições financeiras, serviço de câmbio, seguro e crédito inclusive intermediação financeira, serviço de planos de assistência à saúde e Zona Franca de Manaus. Tratamento diferenciado para a população de baixa renda, substitutivo da comissão mista. A União Federal cobrará alíquota adicional de ABS destinado exclusivamente ao financiamento de programas de devolução de imposto para a família de baixa renda. Na PEC cento e dez prevê a possibilidade nos da lei dá da evolução total parcial às famílias de baixa renda, do imposto incidente sobre suas aquisições de bens e serviço. Tratamento diferenciado para micro e pequenas empresas. Substitutivo da comissão mista, mantém o nacional o recolhimento apartado do IBS. Quem recolher o IBS pelo regime do Simples não poderá se apropriar dos créditos do imposto nem transferir créditos ao adquirente de seus bens e serviço. No na PEC cento e dez, substitutivo, mantendose o simples nacional, facultando as optantes o recolhimento apartado do IBS E da CBS? Quem recolheu o IBS e a CBS pelo regime do Simples não poderá ser apropriar dos créditos do imposto, mas poderá transferir créditos do IBS da CBS do montante recolhido no Simples Nacional ao adquirir de seus bens e serviços. Partilho na arrecadação, ambos os substitutivos. IBS cada rede federativo tem sua de sua alíquota. Posto seletivo, arrecadação da união com repasse para estados, Distrito Federal, municípios por meio de fundo de participação. No substitutivo da PEC cento e dez, a CBS, a arrecadação pertence a união. Sistema de cobrança de tributos, comissão mista, durante dois anos é cobrada a parcela federal do IBS extintos o PIS e Confins, Três anos subsequentes haverá redução progressiva das alíquotas de ICMS e o aumento correspondente da alíquota do IBS, de modo a manter arrecadação com os benefícios fiscais, os impostos antigos reduzidos na mesma proporção. No sexto ano são extintos ICMS, o ISS e o IPI. Na PEC cento e dez durante dois anos é cobrado o IBS com alíquota teste de por cento, compensável com ICMS e ISS. Nos quatro anos subsequentes haverá redução progressiva das alíquotas de ICMS, ISS e o aumento correspondente da alíquota do IBS modo a manter arrecadação com os benefícios fiscais dos impostos, artigos reduzidos, não antigos reduzidos na mesma proporção. No sétimo ano são extintos o ICM e o ISS, e o IPI será extinto na forma prevista na lei instituidora do imposto seletivo. CBS, vigência instantânea a partir da lei instituidora extintos o PIS e COFINS. Transçando a partilha de recurso Na comissão mista, no total a transição será de cinquenta e dois anos, nos dois primeiros anos não há transição, apenas parcela federal estará sendo cobrada, Dos cinquenta anos subsequentes, noventa e cinco por cento do montante do IBS estadual e IBS municipal, são retidos e redistribuídos base na proporção da arrecadação de cada estado e município, apurada com base nos cinco anos anteriores, percentual reduzido anualmente em cinquenta alvos. Do substitutivo da PEC cento e dez no total a transição será de quarenta anos, durante vinte anos Porcentagem de arrecadação do IBS destinado aos estados e municípios será retida e distribuída proporcionalmente à participação cada rede na receita do ICMS e do ISS e em período a ser definido por lei complementar. A parcela não retida da arrecadação distribuída com base no princípio do destino deduzidos três por cento que serão destinados a mecanismos de compensação. Dos vinte anos subsequentes, A parcela retida da receita do IBS será progressivamente reduzida, sendo extinta no final do período. Após esse período o percentual de três por de compensação será progressivamente reduzido nos termos definidos em lei complementar. Vinculação da arrecadação de do IBS, saúde, educação, fundos constitucionais, seguro desemprego, BNDES, etcétera. Ambos os substitutivos, O produto da arrecadação do imposto é vinculado às despesas e aos fundos, visando manter a mesma proporção existente do texto constitucional em vigor de acordo com as regras propostas pela PEC, ou seja, mediante aplicação de percentual sobre a receita pra definir a entrega direta de recursos, fundos constitucionais, seguro desemprego o piso mínimo de gasto. Administração e gestão do IBS, substitutivo da comissão mista, gestão e administração compartilhada entre as três esferas federativo nos termos de lei complementar, PEC cento e dez, gestão e administração a cargo do conselho federativo do imposto sobre operações com bens e prestação de serviço, entidade pública de regime especial dotada de independência técnica administrativa orçamentária e financeira, cuja máxima de deliberação e autoridade é composta por todos os estados, os Distrito Federal e todos os municípios, com votos distribuídos de forma paritária. Outras matérias, aí já está pode me dar mais aí que aqui eu já já dei conta aqui do serviço. Outras matérias, substitutivo da comissão mista, progressividade por ITCMD, IPVA poder ter alíquotas diferenciadas com base no valor do automóvel, estudo de propriedade da união, os terreno da marinha, localizada em ilhas costeiras que contém a sede dos municípios, exceto as áreas afetadas ao serviço público e as unidades ambientais federais. Esse é tema que tinha sido discutido só pra fazer parênteses aqui com a própria FNP lá atrás, quando nós estávamos construindo uma texto né pra mitigar e e ajustar com todos os entes federados. No substitutivo da PEC cento e dez estabelece que o ITCMD será progressivo e não incidirá sobre as transmissões e doações, a organizações de sociedade civil a institutos de pesquisa científica sem fins lucrativos observada as condições estabelecidas em lei complementar. Estabelece que o IPTU deve ter sua base de cálculo atualizado ao menos uma vez a abranger veículos aquáticos e aéreos possibilitar o estabelecimento de alíquotas máxima e mínima e que suas alíquotas sejam diferenciadas em função do tipo, valor, utilização, tempo de uso, eficiência energética e nível de emissão de gases e substâncias poluentes dos veículos. Criação do fundo de desenvolvimento regional com o objetivo de reduzir a desigualdades regionais com até cinco por cento da receita do IBS. O FDR será distribuído entre os estados Distrito Federal e municípios, observada a destinação de no mínimo por cento pra investimento em no estado de origem dos produtos primários exportados. Até dois mil e trinta e haverá aplicação prioritária na manutenção de competitividade das empresas que receberam benefícios com validados do ICMS. Pode, eu eu estou pedindo a assessoria que de de distribua cópia do do relatório com todos os os membros do do grupo de trabalho. Presidente, por favor, se puder de forma eletrônica também acho que Obrigado. Também. Nós estamos nós estamos a pra que seja democratizado também a todos eu vou há de a de sequência distribuir primeiro para os grupo o os membros do grupo de trabalho, e na sequência que seja já incorporado no sistema do do próprio grupo de trabalho porque aí fica disponível para todos os os cidadãos que tem interesse nessa matéria. Quatro ponto três e aqui eu peço especial atenção de todos porque nós vamos entrar no no estamos agora entrando no na nas diretrizes que vão orientar os parâmetros da construção do substitutivo que deve ser apresentado na sequência ao plenário da casa, né? E esse e essas diretivas elas serão base né? Da elaboração do substitutivo. Então é importante destacar aqui. Rapaz eu pensei que ia demorar, mas eu estou ligeiro hoje viu vamos lá. Diretrizes do grupo de trabalho para o substitutivo a ser dado a PEC quarenta e cinco de dois mil e dezenove. Após logo processo de reflexão, de discussão interna foi possível extrair posicionamento dos membros do grupo de trabalho que se virão de diretrizes para elaboração do substitutivo que apresentarei no plenário da Câmara dos Deputados uma pequena pausa que eu acho que é importante, e antes de me dirigir a esse plenário, eu telefonei e conversei com o presidente da casa, o deputado Arthur Lira, e já que já em primeira mão me autoriza a comunicar a este plenário, ao grupo de trabalho, à sociedade brasileira, ao parlamento brasileiro, que nós estaremos apreciando no plenário da casa na Câmara dos Deputados o substitutivo vivo na primeira semana de julho, então temos data para, para apreciarmos no plenário da casa a reforma tributária. A primeira diretriz é a de que se deve adotar a solução da aspectos quarenta e cinco e cento e dez, de substituição dos cinco tributos sobre o consumo por imposto geral sobre o consumo cobrado sobre o valor agregado, e imposto específico sobre determinados bens. Espera aí que eu já estou lendo aqui. Vocês me deram dobrado aqui? Vira, vira. Não é a mesmo. Essa aqui está repetida. Então eu vou só só pra repetir pra aqui no a primeira diretriz deve adotar a solução do aspectos quarenta e cinco e cento e dez de substituição dos cinco tributos sobre o consumo, por imposto geral sobre o consumo sobre determinados bens, aliando o ordenamento brasileiro ao modelo adotado pela denomina de IVA, moderno, aquele com base ampla, cobrada por fora e no destino, com não cumulatividade plena e com poucas alíquotas e exceções denominado imposto sobre bens e serviços. Então a gente tem IVA que é imposto de valor agregado que nós estamos denominando de imposto sobre bens e serviço. O tributo específico denominado de imposto seletivo objetiva desestimular o consumo de bens e serviços considerados de base ampla significa que o imposto alcançará toda a base de consumo, nele incluídos todos os bens e serviços que existem ou que vem a existir, independentemente se classificados como bens materiais ou imateriais, serviços ou direitos sobre eles existentes. Superamse assim Os problemas classificatórios que criaram disputas sobre se determinada atividade econômica deve se submeter ao INSS ou ao SMS, ou ainda se sobre ela não incide nenhum dos dois impostos. A base ampla de tributação é especialmente importante Diante da realidade da economia digital e que novos modelos de negócio surgem a cada dia, e que por serem inovadores e disruptivos muitas vezes desafiam as classificações existentes. A cobrança do IBS por fora é aquela em que o imposto é calculado sem integrar a própria base, isto é, em que o valor a ser pago é obtido a partir da aplicação da alíquota devida sobre o preço do produto sem imposto. Apesar de tal técnico parecer evidente, no Brasil as alíquotas de os tributos atuais são calculadas por dentro, de forma que o tributo incide sobre ele mesmo, que faz com que por exemplo uma alíquota nominal por dentro de ICMS de dezoito por cento, corresponda a uma alíquota efetiva, aquela que incide sob o preço de vinte e dois por cento. Essa metodologia que praticamente inexiste na experiência internacional, reduz a transparência fiscal e precisa ser eliminada do nosso sistema. A cobrança do IPS no destino significa que a tributação se dará de acordo com a alíquota do em que o bem ou serviço for consumido, modelo adotado como padrão internacional por evitar a guerra fiscal entre países, substituise assim a cobrança parcial do ICMS e na origem que é a causa de inúmeras disputas interfederativas decorrentes da concessão de edifícios fiscais como meio pra atrair empreendimentos econômicos para determinadas regiões do Brasil. A cobrança no distinto garante ainda que a receita do pago pelo consumidor seja direcionada ao estado e ao município em que reside que são os entes de quem demanda e quem recebe serviços públicos. A não cumulatividade plena é a garantia de que a tributação efetiva, Será aquela correspondente é a aplicação da alíquota sobre o preço do bem ou serviço, entregue ao consumidor final, ao que se alcança com a técnica de permitir que o imposto pague anteriormente sob todos os insumos utilizados nas etapas da produção, seja compensado com o imposto a pagar. Eu queria destacar aqui que o deputado Nilton Cardoso Júnior fez uma uma menção e e tinha especial preocupação pra que se estabeleça como diretriz a clareza né da compensação dos créditos pra que não haja mais uma vez a instituição de de de sistema de imposto não cumulativo que vire cumulativo ou que se traga em segurança jurídica. Atualmente mesmo os tributos apresentados como não cumulativos, né? Porque o ICMS na sua é sexta na constituição ele está lá dito como imposto não cumulativo por isso que a tem algumas figuras aí que a gente conhece que fica dizendo não que semestre não é cumulativo né? Você é até piada conosco, cidadãos Tem gente ainda que fala e ainda fica escrevendo que que ICMS não é cumulativo, pelo amor de Deus. Até eu que não não sou botarista não entende nada disso, já aprendi, né? E tô aprendendo deputado Mauro. Então até esses que são apresentados como não cumulativos Como o ICMS e o PISCOFINS não permitem que os tributos pagos sobre alguns insumos sejam deduzidos como créditos, resultando em resíduos tributários que oneram nossa economia e diminui nossa competitividade no mercado internacional. Correlacionado a esse tema está o respeito ao direito de aproveitamento do crédito dos bens e serviços adquiridos pelos diversos elos da cadeia produtiva que faz com que os melhores livros internacionais garantam o reembolso de créditos acumulados que por alguma razão não puderam ser compensados com débitos do imposto. O novo sistema deve garantir a devolução de créditos acumulados de IBS no mais breve espaço de tempo possível, como na comunidade internacional e aí falar aqui também do nosso deputado Lipe e aqui eu acrescento parecendonos razoável prazo máximo de sessenta dias. O IB com poucas alíquotas e exceções colabora com a simplificação do sistema e tem se mostrado por diversos estudos econômicos internacionais como a melhor forma de tributar o consumo. A partir desse modelo geral em comum aspectos, o grupo de trabalho se debruçou sobre as demandas da sociedade apresentadas nas audiências setoriais. As próximas sessões discorrem sobre esses tópicos, apresentando diretrizes complementares para elaboração do substitutivo a ser apresentado no plenário da Câmara dos Deputados. Modelo de de IVA, IVA único ou IVA do Al? Dos elementos centrais na estruturação do IBS a ser criada é a definição do seu modelo de gestão, nesse sentido as duas alternativas em discussão são o regime nacional único compartilhado por todos os entes federados ou o regime dual que a união arrecada separadamente a sua parcela na tributação e os estados e municípios separadamente a sua. É consensual que tributo único nacional seria o melhor para atender o objetivo de simplificação almejado pela reforma tributária. Com a troca de dezenas de legislações de ICMS, milhares de ISS, inúmeros regime de PIS, Cofins e IPI por uma única legislação de ABS. Além disso, o único tributo demandaria uma única estrutura de gestão e arrecadação, alternativa mais lógica, econômica e eficiente. Recebemos no grupo de trabalho contudo muitas demandas pela adoção da versão dual, separando a gestão de união sobre tributo federal daquelas dos estados DF, Distrito Federal e municípios sobre tributo estadual municipal. O que no nosso entendimento não compromete a eficiência do modelo, até porque criouse movimento dentro da discussão do próprio grupo de trabalho em que em que ninguém faz tinha resistência ao IVADU e parte preferia o IVA Único. Então nós fomos pelo caminho da sensatez, respeitar aquilo que se se todo mundo não tinha resistência ao dual e parte tinha a única então o melhor caminho adotado e recomendado de que se adote uma versão dual dos tributos sobre o consumo, uma de competência da união e outro compartilhado entre estados e municípios e Distrito Federal. Contudo, para preservar o objetivo da simplificação, o desenho constitucional desses tributos deve ser o mais harmonizado possível, De modo a que todas as características principais das duas versões sejam idênticas, como as definições de contribuintes, fato gerador, base de estrutura de alíquotas, não cumulatividade plena, regime favorecidos e específicos entre outras. Inclusive deputada Tabuta Amaral trouxe ao debate a possibilidade de que se reforce os princípios gerais do de forma a expandir para os demais tributos as ideias de além das ideias de simplicidade, transparência, justiça Taria, também o equilíbrio socioambiental hora preconizados para o IBS. Consideramos que com o funcionamento dessa estrutura harmonizada dos dois tributos tributos em breve ficará claro que não há nada a temer, não existe prevalência de entre sobre o outro, que as receitas são automaticamente arrecadadas e distribuídas, que as as fiscalizações ocorrem harmoniosamente e de forma integrada e que o conteceu tributário é mínimo em decorrência da clareza da legislação. Ainda quanto a estrutura do IVA recomendase que a definição de não cumulatividade plena constante nas PECs seja aperfeiçoada, aqui eu cito novamente o deputado Nilton Cardoso Júnior, para deixar claro que o imposto pago em todos os gastos contribuam para a atividade econômica do contribuinte dará direito a crédito independentemente ligados à função administrativa ou atividade de fim da empresa, garantindo assim a neutralidade quanto à carga fiscal de todos os contribuintes. Tratase demanda trazida por diversos especialistas nas audiências públicas e reuniões setoriais que indicaram que apesar de ser propósito da PEC, as redações apresentadas antes para não cumulatividade plena eram muito semelhantes a atualmente vigentes do ICMS e pro PISCOFINS, o que poderia fazer com que interpretações judiciais restritivas do direito ao crédito desses tributos sob determinadas despesas fosse estendidas para o nosso o novo imposto. Por fim, o grupo de trabalho traz recomendação sobre o requisito para que haja o reconhecimento do crédito do IBS pelo adquirente indicando que se deve garantir o direito a dedução do valor cobrado anteriormente independentemente da comprovação do efetivo pagamento do imposto pelo fornecedor condicional creditamento ao recolhimento do tributo incidente nas operações anteriores seria mais apropriado caso se implementasse em conjunto com o IBS, instrumento que no momento do pagamento separasse e enviasse para o 0 valor do imposto devido do modo automático, de modo automático. Com essa metodologia o adquirente conseguiria se certificar de que o tributo foi recolhido. Como não se pode acelerar que tal técnica será efetivada de imediato, a recomendação do grupo de trabalho é que se conceda o creditamento quando o imposto estiver destacado na nota fiscal deixando a exigência de comprovação de recolhimento como uma alternativa para ser implementada num futuro muito próximo nos termos de lei complementar onde já se preveja por exemplo o que é a divisão de pagamento aquela tributação automática que nós falamos tanto aqui ao longo da discussão no grupo de trabalho. O nosso Mauro Benevides aqui eu queria dizer que sempre teve ao longo desse tempo sempre perguntando pra nós, o crédito vai ser financeiro ou vai ser físico? Né? Então está consignado em várias reuniões então aqui também eu queria destacar que nós estamos atendendo aqui a demanda do nosso eminente deputado Mauro Benevides Filho. Alíquotas. Molhar o bico aqui pra poder. Já mencionamos acima que o IVA moderno aquele considerado mais eficiente economicamente tem alíquota única aplicável a todos os bens e serviço. Isso porque diversos estudos econômicos comprovaram que políticas públicas baseadas na concessão de alíquotas menores para produtos essenciais são pouco efetivos. Nesse contexto, diversos especialistas passaram a defender que cobrasse a mesma alíquota sobre todos os bens e serviço, em conjunto com medidas que mitigassem a agressividade própria dos impostos sobre consumo. As duas PECs, em essência, propõe o IVA de alíquota única. Essas medidas contudo sofreram questionamentos sobre sua efetividade e impacto e o impacto que teriam para tornar a tributação do consumo menos regressiva. Isso ampliou as dúvidas dos membros do grupo de trabalho que externaram sua preocupação com eventual aumento de tributação incidindo sobre bens e serviços consumidos pelas parcelas mais humildes da sociedade. Nesse contexto, a diretriz do grupo de trabalho é que se permita a adoção de uma alíquota padrão, permitindose outras alíquotas para bens e serviços específicos. Dessa forma adotase sistema eficiente fundamentado nas melhores práticas dos líderes internacionais, mantendose a simplificação e a segurança jurídica e afastando o contencioso sobre a correta classificação fiscal de diversos bens e serviços. As alíquotas diferenciadas devem ser aplicadas apenas a determinados casos. De igual forma o grupo de trabalho recomenda evitar a setores da economia como todo, limitandose a sua aplicação a alguns bens e serviços relacionados a determinados setores elencados na emenda constitucional pra acabar aquele medo que todo mundo diz vai ficar remetido pra depois, ninguém sabe quem fica e quem quem sai. Então nós daremos clareza na na própria constituição. De modo alguns bens de serviços relacionados a determinados setores elencados na emenda constitucional de modo a evitar o aumento de carga tributária. Como exemplos de bens e serviços que devem contar com esse tipo de tratamento, seguindo as práticas de vários países destacamos alguns bens e serviços como os relacionados à saúde, educação, transporte público coletivo urbano, semi urbano politano e aviação regional bem como a produção rural. Além desses devese avaliar a possibilidade de manter o tratamento diferenciado aos produtos da cesta básica. O grupo de trabalho recomenda ainda que a a tributação seja isonômica, alcançando inclusive bens e serviços fornecidos por meio de plataformas digitais. Inclusive aquelas sediadas no exterior. Cashback, devolução né de Devolução de Como medida de mitigação da sobre consumo, muitos especialistas defendem a devolução de parte do imposto para famílias de baixa renda, o que no Brasil ganhou a alcunha de cashback. Nas audiências públicas, Casos exitosos desse tipo de iniciativa foram relatados na Bolívia, Colômbia, Equador, Uruguai, Argentina e Canadá. Do Brasil Deus se destaca a experiência do devolve ICMS, do estado do Rio Grande do Sul. Eu acho até que a gente tem que achar nome assim depois quando for no substitutivo o nome mais mais brasileiro, né? O grupo de trabalho recomenda que se preveja sistema de cashback definindose posteriormente, qual o público elegível a ser beneficiado como instrumento para implementação de progressividade na tributação do consumo. Também por sugestão de alguns parlamentares e da da deputada Tábata, nós colocamos aqui que devem ser levados em conta como princípios norteadores de programa de combate às desigualdades regionais de renda, de raça e de gênero. E também uma sugestão do deputado Ivan Valente que também nos ainda ontem nos lembrava. A de que em se implementando o que isso se dê de forma concomitante a implementação do IBS. Outra sugestão trazido pelo deputado Mauro Benevides Filho trata da possibilidade da devolução imediata do o imposto no ato da compra. Também está consignado aqui na nossa nos nossos ajustes de texto. Regime tributários favorecidos. O grupo de trabalho traz como diretriz a manutenção de dois regimes tributários favorecidos atualmente estabelecidos em nossa constituição federal. A Zona Franca de Manaus e o Simples Nacional. Em relação à Zona Franca, os esclarecimentos dos deputados Sidnei Leite, Saulo Viana e Adail Filho, bem como a visita que fizemos no grupo de trabalho a Manaus deixaram muito clara a essencialidade para o desenvolvimento socioeconômico da região norte, que aqui a gente também fala na Amazônia ilegal. Com efeito juntamente da região amazônica nas cadeias de produção, sua ocupação ordenada é decisiva no auxílio à preservação dos biomas locais. Assim foi compreendido que se faz necessário garantir os empreendimentos da região por tal regime, previsto até o ano de dois mil e setenta e três, enquanto avançamos na construção de novo modelo que ganhe em eficiência e competitividade garantindo assim a expansão de empregos e a manutenção do seu patrimônio ambiental favorecido às micro e pequenas empresas optantes pelo Simples Nacional. Ainda que sejam e que venham críticas em relação a esse regime simplificado especialmente no que se refere a amplitude dos limites de faturamento, ele se mostrou relevante, relevante instrumento de combate à informalidade tão prevalente em nosso país. Apesar de o regime jurídico merecer reparos pontuais no âmbito da legislação infraconstitucional, É certo que a constituição deve seguir resguardando esse favorecimento aos pequenos empreendedores, que são os responsáveis pelo maior número de empregos no Brasil, como forma de adaptar o Simples Nacional o novo modelo de tributação indireta pretendido pela reforma tributária, entendeu ser apropriada a solução dada ao sistema pelas duas PECs, de acordo com ambas é facultada ao contribuinte enquadrado no Simples Nacional optar entre dois modelos de recolhimento do IBS. A primeira opção é que o contribuinte prossiga no recolhimento unificado dos tributos abarcados pelo Simples Nacional, inclusive o IBS de forma semelhante ao funcionamento atual desse regime jurídico. Neste caso, recomendase que seja permitido que pessoas jurídicas que adquiram bens e serviços de empreendimentos enquadrado no Simples Nacional se apropriem de crédito no mesmo montante do que foi cobrado sobre as operações destes. A segunda alternativa ao contribuinte optando pelo Simples Nacional é recolher o IBS conforme o regime normal de apuração, conferida aos pequenos empreendedores permite que opte entre o regime totalmente unificado e o não cumulativo A depender da fase em que estão inseridos na cadeia produtiva. Importante dizer que isso também atende, né? Uma demanda do do SEBRAE, dos de todos aqueles o que que que estão diretamente ou indiretamente ligados aos pequenos micro e pequenos empresários do nosso país. Espera aí que agora me deram aqui duas uma antes era uma página só agora duas página do meu. Regimes fiscais específicos. Verificouse também se necessário dá tratamento específico no IBS para alguns serviços e produtos que possuem peculiaridades que dificultam ou não recomendam apuração tradicional a partir do confronto de débitos e créditos, ou seja, que se tem dificuldade em se adotar o sistema como Ivo que é o sistema de débito e crédito. É o caso de de operações com bens imóveis aí inserido empresa de construção civil, toda cadeia de de que está relativa ao setor imobiliário só pra gente deixar claro aqui que eu quando a gente se refere no texto bens imóveis nós estamos estamos falando numa cadeia bem ampla, bem mais ampla. E eu fiz menção aqui à construção civil. Serviços financeiros que aí tem muita coisa que está que está relativa a serviço financeiro não é só banco aqui estamos falando de banco estamos falando de corretora mercado de título de público, bolsa de valor enfim é uma uma cadeia grande que está inserida nesse nesse serviço, seguros Cooperativas, que tem também ato cooperativo e tributação específica, combustíveis e lubrificantes, que necessitam de sistema de apuração próprios, como acontece na maior parte dos livros internacionais. E ainda por sugestão aqui do nosso mais uma vez do nosso eminente deputado Mauro Benevides Filho, o grupo de trabalho recomenda que para o sistema financeiro não haja redução de carga tributária. Fundo de desenvolvimento regional. As discussões demonstraram ser necessária a criação de fundo de desenvolvimento com o objetivo de reduzir desigualdades regionais, e de estimular a manutenção de empreendimento nas regiões menos desenvolvidas que deixarão de contar com benefícios fiscais dos tributos extintos. Neste contexto a diretriz é de construção de fundo de desenvolvimento regional com financiamento e critérios de distribuição adequados. Eu só quero fazer o esclarecimento que a gente as pessoas às vezes confunde o fundo de desenvolvimento regional na verdade é será fundo de amplitude nacional. Diferentemente dos fundos que hoje nós temos setoriais que atendem algumas regiões né? Como fundos constitucionais que nós temos FDE, FCO, FNE, FNO, FNO, etcétera. Nesse contexto a diretriz é de construção de fundo com de desenvolvimento regional com financiamento e critérios de distribuição adequados. Adoção do princípio do destino ensejará o fim das guerras fiscais promovidas por estados e também por municípios com a instituição do IBS, o grande problema da guerra fiscal é que os benefícios são colhidos no curto prazo, com atração de empresas, de empreendimentos e o crescimento das economias locais, mas seus danos são sentidos somente em prazo mais longo, E muitos casos acabam por suplantar os benefícios econômicos inicialmente obtidos com a perda de transparência e de controle e avaliação sobre os incentivos fiscais concedidos e a exaustão da capacidade arrecadatória dos físicos. Em audiências públicas com secretário de fazenda estaduais e manifestações de importantes lideranças nesse colegiado, a preocupação de se colocar ponto final nas guerras fiscais e de recuperar a capacidade de arrecadação dos governos mostrouse recorrente, contudo os discursos demonstraram também reiteradamente Grande preocupação com a perda do instrumento de atração de investimentos produtivos e o impacto sobre as economias das regiões do país que experimentaram grande desenvolvimento de seus produtivos por meio de concessão de incentivos tributários. O entendimento majoritário é o de que a guerra fiscal precisará ser substituída por outras políticas públicas mais eficiente ao longo do tempo que permitam desenvolvimento equilibrado entre os diferentes as diferentes regiões brasileiras. Buscando atender ponto tão sensível à realização da presente reforma tributária, o grupo de trabalho recomenda que o fundo de desenvolvimento regional seja financiado primordialmente com recursos da união. Quanto aos critérios de distribuição dos recursos a recomendação é que objetive a redução das desigualdades regionais e o estímulo ao desenvolvimento e geração de emprego e renda. Uma sugestão do deputado Sidney Leite é que leve em consideração para esse propósito os mesmos critérios de partilha do fundo de participação dos estados. Recomendase a aplicação dos recursos do fundo em fomentar produtiva, investimentos em infraestrutura e inovação com priorização de projetos ambientalmente sustentáveis conforme sugestão da deputada Tábata Amaral. Sugere saída que a entrega dos recursos do fundo seja obrigatória e acentuada das bases de cálculo consideradas nas regras fiscais. Benefício de ICMS convalidados. O grupo de trabalho recomenda que os benefícios fiscais do ICMS convalidados até dois mil e trinta e dois, Pela lei complementar número cento e sessenta de sete de agosto de dois mil e dezessete, sejam respeitados E o que o substitutivo defina após discussão com os governos federal, estaduais, a formatação necessária para o cumprimento dessa diretriz. Transição para o novo modelo, a transição dos tributos atuais para o novo modelo deverá ser feito ao longo de alguns anos, tendo por referência as propostas que aqui já me referi, PEC quarenta e cinco e cento e dez que contempla uma mudança mais rápida para o PIS e Cofins e uma alteração gradual para o ICMS e o ISS. A transição será feita de modo a manter a arrecadação dos tributos atuais, como proporção do PIB, e aqui eu quero destacar o que é importante e é o que eu sempre digo dentro dessa reforma é fundamental destacar, em nenhuma hipótese haverá aumento de carga tributária, Ponto. Transição federativa. Aí certeza quanto aos impactos na arrecadação das entes sempre se mostrou como obstáculo fundamental nas tentativas de reformas tributárias. São preocupações não só relacionadas ao volume de recursos arrecadados, mas também a distribuição horizontal e vertical da receita pública. Não seria diferente do processo atual, sobretudo diante de uma realidade enfrentada pelo setor público nas três esferas da verdadeira de verdadeira compreensão fiscal. A carência por serviços no período póspandemia aguça a preocupação dos entes pois reduz ainda mais a margem pra ser abdicada de arrecadação em curto prazo enquanto se aguarda a melhora do ambiente de negócios e seus reflexos na arrecadação em médio e longos prazos. A manutenção do volume de recursos arrecadados em cada nível de governo é possibilitada pela alíquota de referência, que por definição mantém a arrecadação global de cada atributo, a mudança na participação de cada agente no montante de recursos arrecadados em sua respectiva esfera, distribuição horizontal, todavia é inexorável, com a implementação do princípio do destino as as ações tributárias não mais advirão da produção, passando os tributos efetivamente a incidir sobre o consumo. Nesse novo modelo haverá redução passando de entre os produtores no total da arrecadação e aumento para aqueles que detém os mercados consumidores. É uma mudança desejável do ponto de vista da justiça tributária, pois os tributos sobre o consumo devem idealmente custear as políticas públicas para os cidadãos que os pagaram, ressalvadas as medidas com vistas ao equilíbrio socioeconômico entre as diferentes regiões do Brasil. Apresente reforma mudará categoricamente o ambiente econômico do país, de maneira que são esperados ganhos de arrecadação para todos os entes, contudo é demanda justa a garantia da capacidade financeira em curto prazo que será obtido com a regra de transição para os entes, que transfira horizontalmente a arrecadação de maneira suave ao longo de muitos anos pelo exposto é para a transição federativa, período logo para acomodação de e municípios a nova realidade tal como proposto no aspectos quarenta e cinco e cento e dez. A transição deverá oferecer ausentes que em análise meramente estática sairiam perdedores com o novo modelo os recursos necessários para a manutenção das suas atividades, em uma perspectiva dinâmica com o incremento expressivo da atividade econômica, oriundo do especificamente do novo modelo tributário, Os grãos de arrecadação serão generalizados, possibilitando que caminhemos gradual e dentemente para uma distribuição dos recursos ausente de destino dos bens e serviços. Outro ponto gestão do IBS. Outro ponto importante analisado pelo grupo de trabalho foi o modelo de gestão de ABS no sistema dual. Ao longo de toda a discussão em nenhum momento deixouse de se considerar o importante papel que as administrações tributárias subnacionais terão no novo modelo adotado. O IBS é tributo de âmbito nacional que demanda a participação de todos os entes federativos pra seu funcionamento. A intenção não é restringir a atuação de fazendas públicas estaduais e municipais, mas sim darlhes uma nova dimensão de atuação, mais abrangente e integrada. A criação do conselho federativo é necessária em razão de competências que precisam ser exercidas De forma uniforme e âmbito nacional, como a administração da arrecadação e a regulamentação do tributo. O IBS com gestão compartilhada por estados, DF e municípios exigirá uma gestão e abestação conjunta dessas esferas federativas. Essa atuação integrada é indispensável para garantir a distribuição dos recursos conforme o princípio do destino, a unicidade da regulamentação do imposto e a haja devolução dos créditos aos contribuintes. Toda competência que não possua essas características, continuará sendo exercida pelas administrações tributárias dos entes subnacionais. Adicionalmente estados e municípios terão participação ativa na gestão do conselho, não se trata de órgão separado das as administrações tributárias, O conselho será formado pelos próprios entes, e será integrador da atuação das fazendas públicas. É o conjunto das fazendas estaduais e e municipais atuando de forma coordenada. Na verdade a criação do conselho federativo não restringe a atuação dos dos órgãos subnacionais, mas as amplia, tornandoos atuantes na formulação de políticas tributárias em âmbito nacional de base sobre o consumo ampliado. Estados e municípios comandarão o conselho federativo. Nesse aspecto a diretriz é de garantir a criação de órgão dotado de independência, técnico administrativo orçamentária e financeira, cujas decisões sejam tomadas a partir de votos de forma paritária entre estados, DF e municípios. É fundamental também que esse órgão atue de forma harmoniosa administração federal, para que os impostos federal, estadual e municipal funcione de forma eficiente e integrada. Isso, além de tornar mais eficiente, cria uma integração maior entre as administrações tributárias de todos os entes federativos, tornando a tributação sobre o consumo colaborativo em substituição à disputa pela base tributária que se observa hoje. Por fim, mas não menos importante a criação do conselho federativo com a administração compartilhada do IBS é enorme avanço para o contribuinte. Tratase da garantia de que a regulamentação será única pra todo o território nacional, em decorrência de que as obrigações acessórias são simplificadas, além disso eleva significativamente a segurança jurídica, quando há órgão central responsável pela administração do tributo ao invés de mais de cinco mil unidades federativas atuando de forma separada. Assim, a criação do conselho federativo fortalece as administrações tributárias subnacionais, contribui para a sua integração com a esfera federal, incentiva a atuação colaborativa de todos os entes envolvidos e dar maior segurança jurídica além de simplificar substancialmente o cumprimento das obrigações acessórias para o contribuinte. Imposto seletivo. Diferentemente do IBS, cuja literatura nacional Na amplamente recomendo a tributação uniforme sem exceções ou com o mínimo de diferenciações possíveis, a essência do imposto seletivo como se deduz do da diretiva número noventa e dois barra doze barra CE do Conselho de Comunidades europeias, do artigo primeiro da diretiva número dois mil e três barra noventa e seis da do Conselho da União Europeia é corrente na prática tributária internacional a criação paralelamente a tributação do volume de negócios de impostos especiais sobre o consumo de vidro em razão da produção ou da importação de determinados produtos, especialmente bebidas alcoólicas, tabaco e combustíveis fósseis. Dessa forma optamos por apontar quais externalidades negativas pretendemos combater com as com a instituição do imposto seletivo, Sem restringir o hall de produtos ou serviços. Nesse sentido, aspectos quarenta e cinco e cento e dez propuseram modelo similar de imposto seletivo, Voltado a desestimular o consumo de bens e serviços considerados prejudiciais à saúde ou ao meio ambiente. Cabe registrar que durante as audiências públicas ou as reuniões setoriais surgiram diversas demandas para restringir ou ampliar o uso desse instrumento para determinados bens e serviços, estabelecendo já na PEC critérios mais ou menos restritivos. Pela complexidade do tema, a diretriz do grupo de trabalho é que se mantém a redação ampla e se transfiram as felicidades para discussão infraconstitucional, dessa forma os diversos setores terão tempo de esclarecer suas particularidades e a legislação poderá ser alterada de acordo com a evolução do consumo da sociedade. A ideia também é que esse novo imposto venha compensar pelo menos em parte a diminuição da receita gerada pela extinção do IPI, contribuindo para a redução da alíquota do equilíbrio do IBS Federal. De outro lado, registos que o modelo proposto é mais eficiente do que o adotado pela constituição vigente, no qual a atribuição da possibilidade de uma seletividade ampla ao IPI e ao ICMS levou a multiplicação de alíquotas e a própria desfiguração do critério da essencialidade. Durante as discussões de imposto seletivo, o grupo de trabalho externou preocupação de que o Brasil acompanhe as discussões internacionais a respeito da tributação em ambiental e de carbono Seguindo sugestão da deputada Tábata Amaral, recomendase que estejamos atentos às diretrizes internacionais mais recentes sobre ajustes de fronteira na comunidade europeia, inclusive para a elas nos adaptarmos. Tributação da renda e patrimônio. Apesar de o foco da reforma tributária se a tributação do consumo, alguns membros do grupo de trabalho reforçaram a uma necessidade de que também se avance no que for possível na tributação da renda e do patrimônio. Os deputados do grupo de trabalho destacam Tance à premissa da discussão da reforma da tributação da renda, ainda no segundo semestre de dois mil e vinte e três, Como proposto no cronograma do Governo Federal, isso se compromete a colaborar na discussão com o mesmo afinco com que atuam neste momento na reforma de tributação do consumo. Quanto à tributação da propriedade, A diretriz é de implementar ao menos os avanços já trazidos nos últimos substitutivos do aspecto cento e dez e quarenta e cinco. Uma real de café aí pra mim? Esse puro? Por favor. Para o IPVA devese prever sua incidência sobre veículos aquáticos e aéreos como externado pelo deputado Mauro Benevides Filho, apesar do atual texto constitucional não deixar claro a abrangência dessa base de incidência, A atual interpretação do Supremo Tribunal Federal sobre o tema é de que o imposto apenas incide sobre veículos automotores terrestres. A intenção internada por membros do grupo é a de deixar transparente no texto constitucional de que obrigado, essa tributação abranja veículos aquáticos e aéreos. De fato o modelo atualmente adotado possui acentuada incoerência se analisado do ponto de vista da isonomia e da capacidade contributiva, princípios basilares do nosso sistema tributário. Não é justo que o contribuinte de classe média arque com a tributação da propriedade de seu carro ou sua moto inclusive usados enquanto enquanto proprietários de lanchas, iates e jatinhos são desonerados. De fato a intenção da proposta é trazer mais isonomia à tributação do patrimônio, permitindo que desde permitindo que desde alto valor e utilizados para fins recreativos, sejam onerados da mesma forma que os casos utilizados pelas famílias para seu deslocamento diário. Tratase de medida que trará maior progressividade ao sistema tributário, e que é demanda recorrente de grande parte dos parlamentares, independentemente de legislatura, de partido político e acrescido de ideologia, de direita, de esquerda, de centro, do que for. De outro lado não é nossa intenção onerar veículos de transporte coletivo regular de passageiros o de transporte de cargas, o foco da medida é a taxação de bens particulares ou recreativos. Da mesma forma, Não pretendemos que o tributo incine sobre bens de capital das empresas, como por exemplo plataforma de petróleo. Esse Posto não terá o viés de onerar atividade produtiva, seu objetivo é alcançar bens utilizados por pessoas com alto poder aquisitivo, de elevado valor que hoje não são tributados, o encaro descompasso com imposto aplicado sobre veículos automotores inclusive de uso popular. Outra mudança sugerido pelo grupo é a possibilidade do IPVA ser progressivo em razão do impacto ambiental do veículo. Essa alteração está em linha com as propostas ambientais mais modernas defendidas mundialmente, e caminha no mesmo sentido acordos de adequação de emissão de carbono e que o Brasil é signatário. Tratase de proposta portanto em sintonia com o contexto mundial atual em relação tanto à tributação quanto à defesa do meio ambiente. Em suma, eliminese assim. Injustificável privilégio parabéns usualmente possuídos por pessoas dotadas de alta capacidade contributiva, E se introduzem critérios de diferenciação para incentivar a posse de veículos energeticamente mais eficientes e para onerar de forma mais gravosa modelos suntuosos. Para o ITCMD devese determinar que seja progressivo em razão do valor da transmissão de modo similar ao que já foi feito em relação ao IPTU da emenda constitucional número vinte e nove de dois mil, tributando as heranças e doações de alto valor de modo mais justo. Para o IPTU atendendo ao pleito inclusive discutido antes e durante o nosso grupo de trabalho da da Confederação Nacional dos Municípios devese autorizar que o poder executivo atualize a base de cálculo do imposto por meio de decreto a partir de critérios gerais previstos em lei municipal, facilitando que as administrações municipais alcance o potencial arrecadatório de imóveis com alta valorização. Eu quero aqui destacar que esse pleito, nós estamos lá atendendo para a CNN, mas também nós estaremos atendendo a Federação Nacional dos Prefeitos, que já tinha feito esse pleito no passado, mas como na última sextafeira nós estivemos reunidos Eles preferem aguardar uma nova conversa nos próximos dias após nós termos anunciado esse relatório, nós vamos continuar esse diálogo para construir inclusive aquilo que eu já mencionei lá na comissão mista passada, alguns temas nós tínhamos endereçados por conta da negociação à época com a FNP que tinha à frente o eminente deputado, sua excelência o deputado Jonas Donizete que à época era prefeito de grandes grandes grandes capitais. É importante também destacar e eu quero aqui é uma palavra também para a CNM que os demais temas que não estão aqui endereçados mas que foram acordados né? Na nossas tratativas com a CNN serão também respeitados no substitutivo. Aqui a gente só está tratando daqueles temas que foram endereçados pelo grupo de trabalho. Então é importante também destacar isso que aquilo que foi acordado que já vinha sendo costurado com a CNN, nós vamos e que não foi aqui mencionado nós vamos manter tudo aquilo que foi acordado para apresentar no substitutivo e para que todos tenham ciência alguns já tenham não vou aqui fazer referência a isso mas poderia até fazer algumas né? Deixa eu só pra que Por exemplo, vou dar só dos temas que eu acho que é é relevante né? O texto também que trata da quota parte do ICMS, o texto também deverá prever uma mudança no critério de distribuição da quota parte do ICMS, para a parcela estadual do IBS. A cota parte passaria a ser distribuída pelos seguintes critérios, sessenta por cento proporcionalmente à população, cinco por cento em partes iguais para os municípios do estado, e trinta e cinco por cento por lei estadual contemplando alocação de recursos para melhoria da qualidade do ensino como já previsto na constituição federal. Esse é outro tema que também é bastante caro para os pequenos municípios, Então aqui eu estou falando também consignando esse ponto para os pequenos municípios do nosso país. Só aquela nossa última questão esqueceu de fazer Conforme também sugestão do deputado Ivan Valente, eu queria aqui mencionar que deverão ser avaliados mecanismos que permitam a redução da carga.",
      "speaker": {
        "name": "Aguinaldo Ribeiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686074410,
      "duration": 42,
      "transcription": "Que a gente discutiu muito nas nas nas discussões aqui nas audiências públicas, do imposto sobre a rede EE0 patrimônio foram instituídos e majorados. O que que a gente quer dizer com isso? Vou vou ler novamente. Presidente, Só só faltou trecho aqui no final, mantido arrecadação dos entes federados. Tá, então eu vou eu vou eu vou consignar aqui então Subinacionais. Vamos consignar aqui então. Aliás esse é o último ponto então estou encerrando, conforme sugestão do deputado Ivan Valente, deverão e de outros parlamentares ou pra que fazer justiça o próprio deputado Lindemberg Farias.",
      "summary": "Deputado propõe discutir impostos sobre patrimônio, arrecadação de entes federados e encerra com sugestão de justiça do deputado Lindemberg Farias.",
      "speaker": {
        "name": "Ivan Valente",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686074452,
      "duration": 431,
      "transcription": "Me me me procurado também pra com esse tema e outros parlamentares que não estão no GT, mas também tinha esse mesmo entendimento, e foi uma discussão grande, mas o deputado Ivan Valente encabeçou essa no no grupo de trabalho. Então estava redigindo assim, conforme sugestão deverão ser avaliados, mecanismos que permitam a redução da carga do imposto sobre o consumo, à medida que os impostos sobre a renda e o patrimônio, foram instituídos e majorados. E eu acrescento de minha lavra como relator, né? Mantendose a arrecadação dos entes federados, é isso? Reinaldo, dos subnacionais. Dos entes dos entes subnacionais. Então eu vou aqui pôr de caneta, você já já corrige no relatório. Das conclusões e recomendações apresentadas pra elaboração do substitutivo que será apresentado em plenário pra PEC, nove. Tratase de mais uma etapa na concepção do objetivo perseguido por tantas gerações de parlamentares de realizar uma anti moderna reforma do ordenamento brasileiro de tributação do consumo, e que finalmente parece estar a passo de ser alcançado. Nesse passado disseram que não Nesse sentido conclamamos às senhoras e senhores deputados, para a partir desse instante, partimos juntos para o convencimento dos demais parlamentares, da importância da mudança por nós construídas, e assim garantir sua aprovação no plenário da Câmara dos Deputados. Queremos exprimir nossos agradecimentos mais uma uma vez, E aqui finalizando, ao nosso presidente, o nosso coordenador, Reginaldo Lopes, cuja liderança foi imprescindível. Para a conclusão exitosa dos trabalhos. A deputada Tábata Amaral e aos deputados Saulo Viana. Pode bater palma pra cada Mauro Benevides Filho. Jonas Donizete, Jonas Donizete, Sidnei Leite, Luiz Felipe de Orleans de Bragança, Tadas e deputados que mesmo sem fazer parte do grupo de trabalho estiveram ao longo do grupo de trabalho aqui Esse plano das reuniões eu também queria pedir uma salva de palma pra todos esses deputados e deputados que estiveram aqui. Obrigado lá. Que estará marcada pelas suas contribuições. Agradecer a todos os convidados né a todos aqueles abnegados como disse que participaram construído, aqueles que diante de tanto se param construído, aqueles que diante de tanta diante de tanto ceticismo né de tanta incredulidade né, Nós foram resistentes, persistentes e chegaram até aqui. Agradecer a todos os nossos consultores, eu já tinha feito, não sei se esqueci algum, né? O nome que às vezes a turma fica escondido aqui atrás da gente, né? Aos consultores e assessoria de todos os parlamentares que tem dado, Tem dado subsídio, né? Que tem a imprensa. E agradecer aqui, agradecer mais uma vez ao presidente da casa, do Lira, ao sentimento de também agradecer aos líderes e aqui faço na pessoa do nosso líder José Guimarães, do líder Zeca Dirceu, na pessoa deles eu agradeço a todos os líderes de de partidos, né, de bancadas, porque é nesse ambiente que se dará de fato a construção da aprovação da reforma tributária, e também dizer por fim, Meu caro coordenador, que nós estamos vivendo momento único, onde há o presidente da câmara que está totalmente comprometido com esse tema, onde há presidente do Senado Federal, o presidente Rodrigo Pacheco, que tem acompanhado também e vários senadores acompanhado esse tema, e que só essa Convergência das duas casas com o governo que de fato mais uma vez capitaneado, liderado pelo ministra Haddad quer de fato promover uma reforma tributária no nosso país. Eu acho que essa conjunção E o sentimento meus amigos da gente fazer país melhor. A gente aqui, como eu dizia no começo, aqui todo mundo se dedicou a estar aqui o tempo todo, todo o tempo, vinte e quatro horas por dia, muita gente ainda estava entrando pela madrugada. Pra finalizar isso aqui foi conjunto de construção de todos os que estão aqui, esse relatório não é relatório meu, mas é apenas Eu como quase como escrevente, consignei aquilo que todos os meus pares nesse grupo de trabalho construíram de forma absolutamente colaborativa com todos nós pra que a gente chegasse a esse termo. E eu tenho certeza que esse é passo muito importante pra que daqui a partir daqui a gente possa seguir e chegar na primeira semana de julho, antes disso apresentar o substitutivo onde estará todo o detalhamento, né, pra tirar de vez toda a inquietude que possa ainda existir, né? Mas nós já hoje já temos diretivas pra que a gente possa mitigar tudo isso para avançar e entregar ao país num momento histórico, uma reforma que vai mudar a vida dos brasileiros e dos brasileiros, do povo brasileiro, que é isso que todos nós queremos fazer. Muito obrigado pela confiança de todos vocês na construção desse relatório. Muito obrigado.",
      "summary": "O Deputado discutiu a redução de impostos sobre o consumo, ligada ao aumento de impostos sobre renda e patrimônio, mantendo a arrecadação dos entes federados. Ele abordou a importância de aprovar essa reforma tributária, agradecendo os parlamentares, assessores e convidados por suas contribuições. Destacou o apoio do presidente da Câmara, do Senado Federal e do governo em promover essa reforma no país, com o objetivo de melhorar a vida dos brasileiros.",
      "speaker": {
        "name": "Aguinaldo Ribeiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686074883,
      "duration": 17,
      "transcription": "A palavra agora aos deputados escrito, para usar da palavra, conforme a lista de inscrição, mas tendo como prioridade, o pedido e solicitação do líder do governo deputado José Guimarães. O senhor Corda.",
      "summary": "Deputado fala sobre ordem da fala, dando prioridade ao pedido do líder do governo.",
      "speaker": {
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686074900,
      "duration": 337,
      "transcription": "Deputado Reginaldo Lopes, deputado Akinaldo Ribeiro, deputada Amaral, em nome de vocês três eu quero parabenizar todo, corpo do GT que trabalhou nesse cento e poucos dias, na busca de entendimento nacional para a aprovação de uma reforma da reforma tributária. Ainda que nós não tivéssemos acompanhado o dia a dia Reginaldo, mas via muitas vezes presenciava os informes que vocês davam que o relator dava na reunião do colégio de libras. Muitas vezes no início eu disse na primeira reunião do Haddad, há uma coisa a ser feita, vencer o estado de espírito na cama que era a não crença que esse trabalho fosse feito. Eu acho que vocês fizeram pelo trabalho pela dedicação e sobretudo pelo espírito público e de amplitude com que vocês se guiaram na formação na formatação deste relatório. Então a minha primeira palavra viu, relator e coordenador e deputada Tato Amaral. Tem questões aqui nessa casa que ficam para a história, e essa é uma que vai ficar eu disse agora pras televisões ali. Há quantos anos as várias propostas, Aliás esse aqui, o Raul foi membro na Comissão de Finanças e tributação, muitas vezes chegavam pra Emmy José Guimarães vai atrás. Rapaz pelo amor de Deus ajuda, tem uma proposta aqui. Eu acho que depois de tantos anos vocês conseguiram, vão dar ao país algo que é fundamental para o futuro só para se ter uma ideia deputado relator só pelo relatório Vocês estão vendo os indicadores do mercado financeiro, na expectativa que foi criada, porque essa matéria diz respeito ao futuro do Brasil, não é uma matéria de governo ou de oposição, foi uma construção que vocês fizeram. Eu sempre digo, tinha três, tinha três projetos aqui se nós aprovássemos, pra mim já estava resolvido o ano, a PEC da Transição, o novo regime fiscal Reginaldo. Aliás, a PEC da tradição que eu e ele trabalhamos em parceria, né? Que nós nos acompanhou, para aprovar aquela PEC AE0 congresso judeu ao presidente eleito as condições para realizar a gestão que quisesse neste ano. O novo regime fiscal e agora a reforma tributária. Essas três questões elas são centrais pro país, pra qualquer governo. Quis os brasileiros que nós estivéssemos o governo do Brasil, o presidente eleito, o vosso presidente Lula. Mas eu quero dizer aqui que é o a pergunta que me fizeram ali Reginaldo. E o governo vai se empenhar para aprovar? Eu disse, não é a matéria de governo mas faremos todo o esforço, por isso que eu estou aqui para avisar, comunicar que nós vamos mobilizar a nossa base, mobilizar os líder, mobilizar o governo para dar legitimidade política e arrumar voto pra que vocês coroem esse extraordinário trabalho que vocês fizeram nesses anos todos. Antes do recesso, vocês imaginam? Qual o período do Brasil nós votamos duas matérias tão complexa como essa? Às vezes eu fico, perco até meu sono, seis de preço GT ainda é pouco pra reconhecer a dedicação, a devoção que vocês tiveram com o Brasil, isso honra o Parlamento, isso dignifica e isso reaadquirir o prestígio do parlamento porque nós não estamos discutindo qualquer matéria, não é a medida provisória, não é isso, não é aquilo, é algo que vai ficar para sempre, e a coragem de vocês dizem, diz bem do tamanho da responsabilidade nossa, portanto, votar essa matéria, o teu relatório é é Agnaldo, até a primeira semana de julho tem chance de todos nós. Tudo mais é secundário aqui na câmara, porque não pode vocês trabalharem tanto e de hora pra outra ah não deu pra votar daqui pro segundo não podemos deixar essa votação para o segundo semestre, tem que ser nesse semestre porque aí sim a câmara vai né? A câmara vai dar uma demonstração de compromisso com o Brasil. Portanto, eu vim aqui, tá começando acessando, nós já passamos a tarde reunidos, resolvemos a pauta por consenso Reginaldo, hoje, todo mundo aqui, as matéria de hoje, vamos votar à medida provisória amanhã por praticamente por consenso amanhã dez horas o sistema Infoleg, eu penso que é uma semana que nós devemos comemorar muito, porque não é qualquer coisa que vocês fizeram, não é mesmo. Se tem alguém que merece elogio dessa legislatura, são vocês do GT, sob o comando do Reginaldo que fizeram esse grande trabalho. Portanto eu vim aqui para dizer que o Governo está cem por cento envolvido, até porque o Haddad com vocês foi o grande construtor dessas importantes vitória que nós tivemos aqui na Câmara. A perto de transição, o arcabouço e agora a reforma tributária. Que Deus ilumine nós todos para que tenhamos sabedoria e questão menor de ou de outro, não interdite a centralidade que é a aprovação, a nova PEC da Reforma Tributária pro Brasil. Vocês estão de parabéns e eu vim aqui para aplaudir, contem comigo na liderança do governo, para aprovar no tempo que for necessário até o dia dez de julho pra vocês poderem comemorar, quem vai quem vai comemorar é o Brasil e é o Congresso Nacional. Parabéns Reginaldo pelo comando desta, desse trabalho que foi brilhante grande abraço.",
      "summary": "Deputado reconhece esforço do grupo de trabalho em aprovar reforma tributária histórica em menos de 100 dias, elogiando dedicação e espírito público. Governo se empenhará em garantir aprovação político-parlamentar antes de julho. Essa reforma é fundamental para o futuro do Brasil e será uma marca na história.",
      "speaker": {
        "name": "José Guimarães",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686075237,
      "duration": 13,
      "transcription": "Deputado Zé Guimarães quero agradecer da sua assessoria, mais uma mulher economista que atuou tributarista Fabiana pela presença sempre no nosso grupo de trabalho obrigado. É mais competente que às vezes o deputado né? Essa",
      "summary": "Deputado valoriza assessora economista por competência e presença constante em grupo de trabalho.",
      "speaker": {
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686075250,
      "duration": 23,
      "transcription": "Viu viu é viu Agnaldo? Teve todo o tempo todo com Deus. E quando ela chegava pra mim ela lida ela dizia assim olha teve uma reunião ontem que eles me chamaram pra ficar na reunião com os deputado. A gente também tem que reconhecer, porque olha, eu nunca vi tantas pessoas, tantos teste qualificado nessa cama como esse que trabalhar com vocês e tantos outros nós devemos render também a nossas homenagem.",
      "summary": "Deputado mencionou reunião com colegas, experiência com divinação, e elogios a colaboradores qualificados.",
      "speaker": {
        "name": "José Guimarães",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686075273,
      "duration": 10,
      "transcription": "Passo a palavra pra primeira oradora deputada Tábua de Amaral por cinco minutos.",
      "speaker": {
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686075283,
      "duration": 371,
      "transcription": "Boa noite, está ligado? Acho que foi. Boa noite a todos e a todas, seguimos vivos, Gostaria primeiro de cumprimentar o nosso coordenador, deputado Reginaldo Lopes, nesse momento de tanta divisão tão complexo do nosso país, foi uma honra aprender com a tua capacidade de liderança, de diálogo que inspira tempos muitos melhores pro nosso Brasil. Então, muitíssimo obrigada. Cumprimentar também o nosso relator, deputado Aguinaldo Ribeiro, que é mestre, aprendi muito também e ver a sua dedicação Agnaldo com uma matéria de estado como essa tão importante pro nosso país também é uma grande inspiração de de as melhores para. Só pouco Silêncio não? Obrigada. De ouvir a deputada Tábata Amaral. De dias melhores pra gente. E com com sorte A o grande quórum que nós temos aqui fala desse momento histórico que está se concretizando. Então uma honra fazer parte desse GT. Gostaria na figura do nosso líder Guimarães cumprimentar os meus colegas de grupo de trabalho que me acolheram na metade do caminho. Uma honra estar aqui. Cumprimentar também o secretário Api, toda a equipe que está junto com ele que também nos ensinou bastante nesse processo. Cumprimentar a Gabriela, Alexandra, são muitos mas em nome das mulheres cumprimentar o trabalho técnico belíssimo que vocês fizeram, em nome do Rafael que é o nosso economista, Cumprimentar a minha equipe também que fez dezenas de atendimentos e estudos pra que eu pudesse estar aqui. Como vocês podem observar eu sou hoje a única representante da bancada feminina no GT, espero que a gente possa caminhar pra composições mais diversas no futuro, mas acho que o fato de estar aqui é uma grande responsabilidade, mas fica também como mensagem que mulheres sabem fazer conta, mulheres gostam de debater economia e nós mulheres precisamos, obrigada. Precisamos e devemos afirmar todos os dias junto com negros, pessoas com deficiência, com essa diversidade toda que é o nosso país, que a política é nossa, e que esse lugar deve ser ocupado e que a política é melhor, se ela é diversa, se nós estamos aqui. Queria fazer alguns pequenos comentários, Primeiro dizer da alegria que a pauta ambiental esteja forte no relatório. Eu sei que esse é tema complexo, contém muito com com a tranquilidade e também com uma escuta ativa dos meus colegas porque a gente se propôs a desenhar não só aquela reforma que a gente ansiava quarenta anos atrás, como foi dito pelo nosso relator, mas de tomar pra gente a missão de desenhar a reforma do futuro. E uma reforma tributária que olhe pro presente, que olhe pro futuro, ela precisa pensar a transição energética, Ela precisa pensar a questão climática. Então agradecer ao nosso relator pela inclusão de algumas demandas que nós trouxemos como a de que a gente trouxesse o equilíbrio socioambiental como diretriz porque junto com a transparência, com a justiça, com a simplicidade, eu entendo que qualquer matéria econômica desse Brasil precisa também pensar a questão ambiental. E aí, com sorte que a gente possa cada vez mais colocar o nosso país na posição que naturalmente é nossa de liderança global nessa questão climática. Outro tema que eu acho muito importante quando a gente fala das externalidades do imposto seletivo é que a gente possa de fato pensar sistema tributário que incentive o que é bom pro nosso desenvolvimento econômico e que desincentive tudo aquilo que faz mal a nossa saúde, ao nosso meio ambiente. Então celebrar também essa conquista no relatório. Uma provocação que eu deixo pra todos os colegas e que O nosso relator acolheu na diretriz de que a gente possa se debruçar sobre esse tema, é a criação de imposto sobre carbono. Eu entendo que esse debate ainda não está maduro no Brasil, mas eu preciso ressaltar que países do mundo todo, países em desenvolvimento já conseguiram avançar sobre essa matéria. Então, quando a gente fala de México, Argentina, Uruguai, Chile, eu que sou extremamente bairrista e competitiva, Gosto de pensar que chegou a nossa hora de fazer esse debate também e gostaria de fazer esse convite coletivo à sociedade, à imprensa, aos nossos colegas pra que a gente possa avançar e pra que não demore muito. O 0 tempo ele cobra seu preço. Outro tema que eu também fico muito feliz de ver incluído é que a gente tá atento às legislações do mundo, então a União Europeia mudou a sua legislação, os os produtos importados que não tiverem pago imposto Na num país de origem sobre o carbono, sobre a questão ambiental serão tributados na entrada desses países. Então que a gente pelo menos recolha o que é nosso que a gente possa se antenar ao que está acontecendo no mundo. E aí pra finalizar quando a gente fala do fundo de desenvolvimento regional Eu fico muito feliz de ver diretrizes que incentivam a sustentabilidade, que olham pra desigualdade racial, pra desigualdade de gênero no nosso país e eu acredito que tanto o fundo de desenvolvimento regional quanto o tem muito a contribuir pra que esse país seja pouco, senão muito mais justo e pra que a gente dia tenha país em que o 0 CEP do teu nascimento, a cor da tua pele, teu gênero, orientação sexual, Qualquer característica diga se você vai conseguir empreender ou não, diga se você vai conseguir estudar em uma boa escola pública, você vai conseguir alcançar o teu potencial. Então, no mais, agradecer muitíssimo por essa oportunidade, que a gente possa, de fato, aprovar essa reforma de Estado, Trazer mais desenvolvimento, mais riqueza pro nosso país, mas sempre de forma inclusiva, de forma sustentável, antenados ao futuro. E aí como não me custa sonhar pouco mais que a gente também tenha coragem de debater a reforma sobre renda, patrimônio que é fundamental nesse país tão desigual como o nosso. Muitíssimo obrigada. Em nome do.",
      "summary": "Boa noite, deputada cumprimenta líderes, colegas e equipe. Reconhece importância de diálogo e diversidade. Elogia inclusão de questões ambientais no relatório. Suporta discussão de imposto sobre carbono e atenção a legislações globais. Aplaude diretrizes de sustentabilidade e justiça social no fundo de desenvolvimento regional. Suplica reforma inclusiva e sustentável, e sonha em debater reforma de renda e patrimônio.",
      "speaker": {
        "name": "Tabata Amaral",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1686075654,
      "duration": 23,
      "transcription": "Quero agradecer sua participação brilhante da deputada Otávio Amaral, muito obrigado, nosso eterno agradecimento. Passar a palavra pela ordem, deputado Zeca Dirceu, líder do PT, mas antes quero te agradecer pela indicação como membro do nosso partido no GT, como também a indicação do nosso presidente Arthur Lira pra coordenar esse grupo. Obrigado Zeca Dirceu com a palavra.",
      "summary": "Deputado agradece participação deputada e líder do PT; agradece indicação para membro de GT e para coordenar grupo. Passa palavra ao deputado Zeca Dirceu.",
      "speaker": {
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686075677,
      "duration": 152,
      "transcription": "Reginaldo, quero registrar aqui a condução brilhante que você fez, né, desse seleto grupo que foi criado, reconhecer e parabenizar não só o esforço, mas a qualidade do trabalho feito pelo nosso relator, Aguinaldo Ribeiro, e parabenizar aqui a cada dos membros, né, que independente de posição ideológica, independente de partido, independente de ser governo ou oposição, tiveram a sensibilidade, a serenidade pra tratar esse assunto da reforma tributária como assunto de estado. Eu Me elegi deputado federal, Reginaldo, em dois mil e dez. E lá naquele momento isso já era tema prioritário e que com dificuldade evoluía, recuava, não avançava. Eu me lembro ainda em dois mil e quatro, quando eu me elegi prefeito, né, isso já era tema das nossas discussões, dos eventos em Brasília, das atividades lá do Paraná. Que bom que depois de tantas décadas né, nós estamos chegando aqui a ponto de equilíbrio, de consenso e de entendimento que vai ser extremamente importante pro país. Se apenas com o trabalho importante que vocês realizaram, Agnaldo, se apenas com a apresentação desse texto, nós já temos dia tão positivo do ponto de vista da economia do país, né, o dólar caindo, a bolsa disparando, né, os analistas, eu estava lendo aqui os mais diferentes jornais, analistas dos dos mais diferentes segmentos, né, todos eles com uma avaliação muito positiva, não só do trabalho que foi feito, não só das expectativas de aprovação, mas do quanto que isso vai, né, no curto, no médio, no longo prazo ser decisivo pro desenvolvimento econômico e social do Brasil. Então a população que hoje ainda vive uma vida difícil, quem está querendo empreender que muitas vezes enfrenta dificuldades, né? Reconhece sim, né? Nessa medida, na reforma tributária, algo muito importante pro futuro do Brasil, então vocês, sem dúvida nenhuma fizeram história e é claro quero aqui me comprometer com a nossa bancada do PT, da federação, com os demais líderes de tratar isso com alta prioridade pra seguir a decisão do presidente Arthur Lira e a gente ainda nesse primeiro semestre o mais rápido possível votar e aprovar essa medida. Parabéns a todos.",
      "summary": "Deputado elogia trabalho do relator e grupo em reforma tributária, reconhece importância dela para país e se compromete a tratá-la como alta prioridade no Congresso Nacional para aprovação rápida neste primeiro semestre. Discurso positivo sobre economia e expectativas com reforma.",
      "speaker": {
        "name": "Zeca Dirceu",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686075829,
      "duration": 8,
      "transcription": "Grato deputado líder com a palavra ao deputado Eli Borges do PL de Tocantins. Senhor presidente,",
      "speaker": {
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686075837,
      "duration": 330,
      "transcription": "Meu querido relator, eu eu nunca fiz pronunciamento escrito, hoje eu farei questão de fazer para entregar pensamento para o nosso relator tão querido, extremamente competente como é vossa excelência. Excelentíssimo senhor Aguinaldo Ribeiro deputado federal, relator da PEC quarenta e cinco dezenove. Ao cumprimentálo cordialmente, veio respeitosamente da condição de presidente da frente parlamentar evangélica do Congresso Nacional nobre relator do GT da reforma tributária, tendo em vista que o brasileiro trabalha cerca de cento e cinquenta dias por ano para pagar impostos, tendo em vista ser essa uma das maiores cargas tributárias do mundo, tendo em vista que a cobrança ocorre não pela capa de pagamento contribuinte, é, mas por estado cada vez mais guloso e sem prática austera. Tendo em vista que o CONFAZ é senhor absoluto das decisões fiscais é seu Brasil, e tem prejudicado os estados em desenvolvimento, isso eu sou testemunha no meu estado, porque a gente queria melhorar o Tocantins e o CONFAZ travava na política de atração de empresa e etcétera. Tendo em vista que no Brasil se cobra muito e se retorna pouca infraestrutura e DH, gerando pobreza, as desigualdade social e fuga de investidores. Tendo em vista a importância das instituições e aqui meu nobre relator, tendo em vista a importância das instituições filantrópicas, as igreja, associações e etcétera, não permitindo a bitributação, os membros já tributam e faz trabalho quase a custo 0 para o horário público. Aqui eu chamo atenção, presidente, com detalhe, que tem sido sério nesse parlamento, o que eu chamo de gragiofobia, cristofobia, bibliofobia, todas as buscas da igreja aqui são criticadas, e ela atende milhões de brasileiros, quase a custo 0 para o erário público e mais, nós como as comunidade religiosa já pagamos imposto no varejo, eu pago, todos os membros pagam. Quando se cobra da igreja, aí nós temos uma bitributação em tese, mesmo tendo o princípio constitucional, mas a Receita Federal não tem respeitado isso, e eu peço ao nobre relator que atente pra esse detalhe, muito importante pleiteei em nome da frente parlamentar considerar as razões acima exposta e pela defesa do Brasil ponderar na proposta o CONFAZ, a importância dos segmentos citados, as, as amarras necessária para que os entes da federação fique com as amarras, fiquem com amarras para que a reforma de fato chegue aos brasileiros. Eu ouvi falar sobre o IPTU, eu sou de Palmas, Tocantins, e a peixeira do do do do do do do exgestular é realmente muito grande. As, então se não limitar entre o mínimo e o máximo, eu acho que nós podemos fazer gigantesco trabalho aqui e não chegar na ponta, porque aí vão vão ter essa tributação que trabalhamos, mas vem o estado, eu eu vi que o senhor trabalhei ia eu estou apenas sugerindo e vem os municípios gulosos como sempre sem austeridade como sempre e enfiam a peixeira e o cidadão continua pagando. Não tributos federais, mas estaduais e municipais a coisa pega. O Brasil de fato possa atrair investidores que vislumbram no país uma ilha de oportunidades e tenha segurança jurídica, certo da compreensão dos senhores, eu agradeço. Portanto, meu querido relator, meu querido presidente, eu peço o nobre relator que inclusive o senhor nos oportunize uma fala acerca do que já temos na Constituição Federal que é a imunidade tributária, mas que não tem sido respeitado por nenhum governante do ontem, do hoje, de dez anos atrás, tem igrejas aí que tem multas milionárias e não devem na prática. Então eu preciso que vossa excelência atente pra esse ponto pela importância das instituições filantrópicas. O artigo dezenove diz que nós temos estado laico, e cooperamos tremendamente eu sem importância das igreja na época do covid, por exemplo. Então eu como presidente da frente evangélica, eu quero que vossa excelência pense sério nisso e pense também no outro ponto que pra mim é muito importante que é o CONFAZ que prejudica parte do Brasil que não deu conta de se desenvolver há dez anos atrás, há vinte anos atrás e agora refém de sistema colegiado e unânime. É isso, eu quero lhe passar isso nas mãos pras mãos de vossa excelência, agradeço meu presidente, muito obrigado e parabéns pelo brilhante é trabalho executado, que Deus abençoe a todos e que o Brasil, o nosso Brasil seja, de fato, uma rede oportunidade. E termino com uma frase que eu sempre digo, estou cansado de ver Brasil onde o governo e os bancos são sócios majoritários e prioritários dá conta de qualquer brasileiro, isso é horrível e nós temos que começar a discutir a importância de cada de nós para o nosso Brasil, muito obrigado.",
      "summary": "Deputado fala sobre alta carga tributária no Brasil, guloseimo fiscal dos estados, ineficiência do CONFAZ e impacto negativo na atração de investimentos. Suplica atenção à bitributação das instituições filantrópicas, como igrejas, e à importância da imunidade tributária. Critica CONFAZ por prejudicar parte do Brasil, especialmente aqueles que lutam para se desenvolver. Suplica consideração à limitação do IPTU e à necessidade de atrair investidores com segurança jurídica.",
      "speaker": {
        "name": "Eli Borges",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686076167,
      "duration": 18,
      "transcription": "A presença deputada Eli Borges dizer que nós não estamos alterando nenhum nenhuma imunidade tributária. Está garantido os setores da imunidade tributária do ponto de vista constitucional. Obrigado. Com a palavra deputado Mauro Benevides. Senhor, senhor coordenador, e a minha primeira palavra",
      "summary": "Deputado garantiu que não se altera imunidade tributária de setores, constitucionalmente garantida.",
      "speaker": {
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686076185,
      "duration": 222,
      "transcription": "Eu serei breve, não vou falar nada especificamente técnico, mas primeiro fazer realce do coordenador, do nosso relator deputado Aguinaldo, porque foi trabalho de uma grande envergadura para o país. Eu quero parabenizar todos os membros, todos os colegas que aqui participaram, mas em especial senhor coordenador, eu quero me dirigir pra aqueles que ainda duvidam da possibilidade deputado Agnaldo disso ser aprovado e os quatro pontos que sempre impediram a aprovação da dessa matéria aqui vão eles. Primeiro item, sempre havia conflito entre a proposta do congresso e a proposta que vinha do Poder Executivo. E ainda agora em dois mil e dezenove tivemos o mesmo problema. Agora essa questão está resolvida, o congresso tem uma proposta, ah o Ministério da Fazenda, ministro Haddad, o Bernardo do Apia tem sido parceiros para poder fazer essa construção, portanto essa briga que existia anteriormente, ela não existe aqui nesse momento, deputado Luiz Carlos Álvaro, vossa excelência que acompanhou durante tantos anos. Então ponto nobre coordenador, isso não existe, isso significa claro para a população brasileira. Segundo item, o conflito falerativo, porque o princípio do destino tira alguma receita dos estados produtores, e era natural que São Paulo, Rio, Minas ficassem preocupados com essa questão e isso está devidamente contextualizado, isso é mantido a sua estrutura arrecadatória, portanto o conflito federativo também está retirado do que sempre aconteceu ao longo ao longo dos anos. Terceiro item e todos vocês conhecem melhor do que eu, é a questão setorial. Havia uma pressão dentro do congresso porque setores sobretudo do setor de serviço que tem uma alíquota menor do que a alíquota do ICMS sempre impuseram aqui dentro desta casa dificuldades para aprovação. E agora com a clarividência com que o relator abordou com a nossa modesta contribuição, que trataram algumas alíquotas específicas deram tranquilidade para que todos esses segmentos saúde, educação, o próprio o agro enfim, também aplacou essa dificuldade que sempre foi presente em todos esses quarenta anos. E por último, o temor dos estados com o IVA único, você ficar dependente lá da agência reguladora o que quer que seja que os estados e os municípios ficariam mais uma vez da pendência do Governo Federal. Ao criar o IVADUAL você cria portanto estrutura diferenciadas, os estados não terão submissão a essa gestão reguladora do Governo Federal e aí nós quebramos nobre coordenador, deputado Reginaldo Lopes, nobre relator, deputado Agnaldo, colegas membros do grupo do GT e todos os colegas da Câmara dos Deputados. Nós acabamos de vez todas as e todos os entraves que existiam nas reformas tributárias ao longo desses anos e que agora nós vamos ao Brasil que podemos ter uma economia mais competitiva, menos regulada, menos complexa, com menos obrigações acessória e esse país vai crescer, vai gerar emprego e vai ser inclusive menos agressivo, que é o grande objetivo dessa reforma. Portanto, parabéns a vocês, muito obrigado pela oportunidade que eu tive ao longo desse período. Também",
      "summary": "Deputado comemora aprovação de reforma tributária histórica, eliminando conflitos entre congresso e execuivo, federativo e setorial, e temor de IVA único, criando IVADUAL e menos obstáculos para crescimento econômico.",
      "speaker": {
        "name": "Mauro Benevides Filho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686076407,
      "duration": 18,
      "transcription": "Agradecer deputado pela sua dedicação, né, no nome do GT, meu muito obrigado. Próximo orador deputado Sidnei Leite, grande amigo, é forte.",
      "summary": "Deputado agradeceu dedicação do colega no GT e anunciou próximo orador, Sidnei Leite, chamando-o de grande amigo e forte.",
      "speaker": {
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686076425,
      "duration": 307,
      "transcription": "Reinaldo Lopes, nosso coordenador, deputado Agnaldo, relator. Quero parabenizar, deputado Reginaldo, pela capacidade de articulação, de conduzir esse grupo de trabalho, mas também de dialogar com setores da sociedade de setores diversos, principalmente setor organizado. E o deputado Agnaldo também pela capacidade de ouvir, de discernir e também de encontrar caminhos para momentos em que a gente viu no debate nessa divergência buscar convergência. Eu destaco que essa proposta ela além da simplificação e transparência, ela garante algo que é fundamental que é a não cumulatividade. Isso com certeza é marco na legislação tributária brasileira. Quero também aqui destacar deputado Gol Valente, que o cashback ele é fundamental para que a gente possa amenizar a regressividade do que representa o modelo tributário brasileiro. E, como foi dito aqui, pelo professor Mauro, né, as alíquotas diferenciada, ela busca tratar os setores diferente de formas iguais. Eu não poderia aqui deixar de destacar também, que o modelo dual deputado Agnaldo, que vossa excelência compreendeu a importância de que que os subnacionais pudessem ter essa clareza mesmo numa legislação unificada, de ter esse papel no que diz respeito à gestão tributária, e a implementação desse conselho. Destacar também que num país que a desigualdade ela não se dá só do ponto de vista social, ela se dá também do ponto de vista regional. Eu sou do norte, vossa excelência é do nordeste, e a gente conhece isso na prática. Esse fundo de desenvolvimento regional, eu entendo, deputado Reginaldo, que ele é ingrediente novo, mas também moderno, que aponta para a sociedade brasileira num caminho da construção desse modelo que tem a preocupação de melhorar o ambiente de negócio, de melhorar e introduzir o papel desse parlamento numa nova política industrial brasileira para a geração de emprego, para a geração de renda, para não permitir a exportação de tributos, melhorar o ambiente de negócio, mas também de corrigir distorções históricas com regiões principalmente como o norte e o nordeste brasileiro. E dizer deputado Agnaldo que quando vossa excelência houve três deputados do norte, eu, deputado Saulo e deputado Adail, a gente trata não só da questão do desenvolvimento regional, que se consolida como modelo exitoso e vossa excelência e o deputado Reginaldo tiveram a oportunidade de conhecer. Seja pela eficiência, seja pela pela qualificação, mas também por permitir a conservação ambiental. O estado do Amazonas que é o maior estado dessa federação com milhão e meio de quilômetros quadrado tem só três por cento de desmatamento considerados a 0 urbanos. Isso só dá por causa desse modelo de desenvolvimento. Então vossa excelência com a sua participação teve a capacidade e a compreensão de entender que nós efetivamente precisamos avançar. Mas nós não estamos no caminho errado, nós estamos no caminho correto. E o estado não pode abrir mão de ser esse indutor do desenvolvimento. E eu quero parabenizar em nome do Reginaldo Aguinaldo todos os membros do grupo de trabalho por darem a sua parcela de contribuição, chegar aqui nesse momento, mas ainda temos muito trabalho pela frente de consolidar esse texto, no sentido de apontar para o Brasil como todo, que esse Parlamento, no mesmo momento que trata uma matéria tão importante para a economia nacional, não perde a perspectiva de homens, jovens e mulheres que estão a margem do desenvolvimento social. Não perde a perspectiva para regiões que estão afastado do desenvolvimento tecnológico da infraestrutura que nós pretendemos e desejamos. Que este parlamento está sim conectado com a sociedade e essa reforma aponta nessa direção e nesse sentido. Quero agradecer a toda equipe técnica que esteve aqui conosco. Quero fazer agradecimento especial a que é uma técnica do meu partido, economista, doutora e que tem contribuído para que a gente possa dar a nossa participação e contribuir com esse debate. Deputado Reginaldo e deputado Agnaldo, que a gente possa continuar trabalhando e dialogando com as bancadas estaduais, nas pancadas partidárias, como foi dito aqui essa é uma reforma que não é nem de direita nem de esquerda, essa reforma não é de partido, essa reforma é reforma do parlamento, e que com certeza é uma reforma que o povo brasileiro anse. Parabéns aos senhores e obrigado por nos permitir participar e aprender com os senhores dessa matéria tão importante que com certeza a gente faz história nesse Parlamento.",
      "summary": "Deputado elogia proposta com simplificação e transparência, destaca cashback e modelo dual. Reconhece desenvolvimento do Amazonas e regiões desiguais. Agradecimentos à equipe técnica e partido. Reforma é do parlamento, visa atender expectativas do povo.",
      "speaker": {
        "name": "Sidney Leite",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686076732,
      "duration": 16,
      "transcription": "Agradecer a amizade o carinho a participação deputado Sid Leite é amigo que dividimos aí durante esses cento e dez dias boas experiência e troca de saberes. Muito obrigado em nome do grupo. Deputado Ivan Valente. Obrigado",
      "summary": "Deputado agradece amizade e colaboração do colega Sid Leite. (Obs: Este é um resumo fiel do que foi dito pelo deputado e contém as mesmas ideias principais, porém expressas em menos palavras.)",
      "speaker": {
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686076748,
      "duration": 630,
      "transcription": "Queria primeiro cumprimentar o deputado Reginaldo e deputado nosso querido relator Agnaldo Ribeiro, dizer da satisfação ter participado desse GT, apesar das divergências que nós temos e eu vou consolidar aqui agora, mas pela tolerância, pela competência e pela camaradagem que vocês tocaram esse processo, e de forma bastante competente. Que nós precisamos, ela tem que num país desigual, com uma pirâmide de riqueza igual a nossa, ela ela tinha que ter uma concomitância do imposto sobre o consumo com imposto sobre a renda e o patrimônio. Essa era a forma de agregar à população e ela verificar que os que têm mais vão pagar mais. Fazer justiça social, fazer justiça fiscal, porque a discussão apartada através de de emenda constitucional, né, de uma de uma proposta que é que é imposto sobre o consumo, que é a regressividade do do consumo, ela é ainda é uma proposta para entendidos e vai e quem vai envolver o PIB brasileiro, o poder econômico, o pacto federativo e sete pontos o pessoal passa longe disso, o povo passa longe disso, ele não percebe. Por isso nós tivemos a preocupação, Agnaldo, de a cada momento colocar o seguinte, colocamos várias questões, Quero agradecer depois cada uma das agregações que o relator assimilou das nossas propostas, mas eu eu eu como parlamentar aqui não represento nenhum setor, nenhuma região, eu represento partido e projeto político, entende? E a forma como foi encaminhada na forma do GT, e sem com que a gente pudesse contar desde o começo esqueleto do processo pra poder fazer adendos, pra poder contribuir pra poder cercar e etcétera é difícil porque nós tivemos acesso ao relatório exatamente nesse momento, né? Então, Claro que teve o acúmulo, teve todo o diálogo et cétera, então eu queria só dizer o seguinte, 000 como militante e dirigente partidário e parlamentar da bancada, eu não posso avalizar nem rechaçar nesse momento o 0 relatório, apenas vou levar esta contribuição, e na hora que for decidido a emenda condicional vai ser tocada pelo deputado Agnaldo, nós vamos debater e vamos tomar posicionamento. Então eu queria fazer essa essa questão e dizer que pra nós a questão da concomitância teve presente em todo, que era a forma de agregar à população, e aí eu quero dar exemplo, o exemplo do cashback, que que vossa excelência assimilou pelo menos três questões, por exemplo, a questão que o 0 nosso deputado do PDT colocou do CPF, entende? A questão que a Tábata colocou, EEA nossa questão que era a concomitância com a implementação do IBS assim mesmo A expectativa que existe sobre a questão desse outro nome que nós vamos arrumar por cashback, né, é grande porque é o momento que esta reforma aparece para os mais pobres, já que oitenta por cento da do do do dos salários, da renda das pessoas são gasta basicamente na alimentação ou nas questões básicas da da vida, então Nós não conseguimos descer na hipótese do cashback, isso vai ficando pra lei complementar. Essa é uma das nossas questões que a gente tem sérias dúvidas, como é que isso vai ser implementado quando a gente deixa pra depois. A segunda são os os os IBS. À medida que você cria os os os os diferenciais de alíquotas, né? Então quando se criou a única, e vossa excelência tem razão, EE0 Agnaldo também, quer dizer, você criou uma forma unificada, cento e setenta países têm, mas quando você cria as diferenciações todas, você faz uma espécie de uma peneira, se você a sua média vai subir, então se nós calculamos hoje que o IBS médio padrão vai ser vinte e quatro por cento, e alíquotas diferenciadas, é possível que se viesse a parar em trinta e trinta e dois e etcétera, e alguém vai pagar essa conta, e que vai pagar é o consumidor final, nessa questão. Então nós temos essa dúvida sim, entende? Por exemplo, quando eu discutimos a questão do agro aqui, entende o agro, a a só a palavra é produção rural ou cadeia rural, já deu uma polêmica, nós podíamos ter feito uma separação do agrogeral e da agricultura familiar embaixo, porque são duas questões diferentes, entende? Nós não podemos tratar isso isso ainda pode ser tratado na PEC ou uma forma. Então eu queria dizer a vocês o seguinte, que eu acho que uma reforma tributária ela é super complexa, mais do que necessária, isso não há dúvida, nós temos consenso sobre essa questão, a simplificação e eficiência, todo mundo concorda, mas a ideia de que uma reforma é neutra, alíquota pode ser neutra, mas a reforma não é neutra, entendeu? Tem gente que perde e ganha. Eu não posso acreditar que num país como o nosso, entende? Quem sempre ganhou vai continuar ganhando no ganhaganha, entende? Não, isso não é real, e é por isso que quando se diz que o imposto de renda vai ficar pra depois, eu recordo aquilo que eu coloquei nos primeiros dias do nosso g t. Poxa, se tem IGP pra votar que é só a a regulamentação da constituição, por que que não se vota? Há trinta anos atrás, né? Se tem o imposto de soberanças que é projeto de resolução, por que que ele nunca foi votado? Tem uma diretriz aqui que o deputado Aguinaldo colocou. Então tudo bem, mas olha, não quer dizer que vai votar, porque esse esse país está polarizado, em crise nós temos congresso conservador entende o deputado estava ali agora e está falando que tem uma cristofobia e que deve haver isenção para igrejas como deve haver pra igreja deveria haver pra outras coisas, porque isso abre uma porta gigantesca. Eu quero colocar claramente entendeu? Eu sei que quem está está discutindo a governança e quem está discutindo, passando na câmara esse projeto vai dizer se não não passa, não passa por isso, não passa porque o agro é forte, não passa porque a indústria é forte e assim por diante. Ou seja, nós estamos cheio de lobbys e poderes. Agora, se a gente começasse mostrar pro povo que tem gente que tem muito e não é taxada, entende? Então aí a coisa muda pouco de figura. Por isso, nós vamos levar isso por exemplo quero finalizar presidente dizendo o seguinte, aqui apareceu com força por vários deputados inclusive pela gente, o IPVA sobre veículos aquáticos e aéreos. Isso aqui é uma vergonha nacional, entende? Como que isso aqui não foi feito muito antes Lipe? Entendeu? Como é que isso aqui está só lá na constituição? É artigo da constituição e que o STF falou, mas não tem, só tem o terrestre, Entende? Isso é uma vergonha, assim como é uma vergonha no Brasil, não taxar lucros e dividendos. E já tem gente falando que pra taxar lucros e dividendos depois, entende? Vai ter que diluir isso na folha de pagamento no imposto renda da pessoa jurídica, entende? Quando isso eu arrecadaria oitenta bilhões de reais imediatamente, então não se pode falar em arrecadação, como não se pode falar em arrecadação? Pode, podese falar em combate à sonegação também numa reforma tributária, enfim da eleição fiscal, no fortalecimento da administração tributária, entende? Mas tudo isso é cheio de dedo pra poder se tratar por isso que a reforma tributária talvez seja uma das mais importantes pra fazer justiça no nosso país só que não tem massa na rua pedindo reforma tributária, entende? Quem tem força são os que tem capacidade pra se mobilizar e geralmente é o poder econômico que está aqui dentro. Por isso, finalizo o Reginaldo desculpa e peço a tolerância de vocês, dizendo que também foi importante ter incorporado a transparência dos tratamentos tributários do do deputado Aguinaldo fez isso, colocar o seletivo eu acho que a questão do meio ambiente ainda não está totalmente resolvida, ela precisa entrar nesse momento tá, e a manutenção que também foi proposta nossa da carga tributária sobre o sistema financeiro. Então eu agradeço senhor deputado Aguinaldo por ter assimilado algumas das nossas propostas é que a a nossa decisão ela vai estar calcada nesse conjunto de argumentos que eu levantei aqui e que eu vou levar pra bancada do pessoal. Quero agradecer a vocês todos, a todo o coletivo do g t, pessoas que com tenacidade pegaram o touro pelo chifre, a toda equipe que trabalhou também aos nossos assessores e vamos ver como é que se avança nessa pauta nesse momento tá? Obrigado deputado Reginaldo e Agnaldo Ribeiro obrigado.",
      "summary": "Deputado fala em satisfação com GT, defende impostos sobre consumo, renda e patrimônio; critica proposta complexa de imposto sobre consumo e falta de participação; menciona preocupações com cashback, IBS e produção rural; enfatiza complexidade da reforma tributária e critica falta de arrecadação e combate à sonegação.",
      "speaker": {
        "name": "Ivan Valente",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686077378,
      "duration": 19,
      "transcription": "Também no grupo, em nome do grupo viu Ivan Valente, quero agradecer sua brilhante participação, é o contraponto que justifica a democracia. Então estamos aqui pra estabelecer sempre e ouvir o contraponto né, muito obrigado. Passo a palavra pro deputado Luiz Felipe de Olhãs Fragance. Obrigado.",
      "summary": "Deputado agradece participação de Ivan Valente como contraponto na democracia, passando agora a palavra para o deputado Luiz Felipe de Olhãs Fragance.",
      "speaker": {
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686077397,
      "duration": 426,
      "transcription": "Presidente Reginaldo e relator Agnaldo, olha, tendo conduzido processo igual ao que os senhores fizeram agora, só que no ano passado, eu só tenho a encomendar o seu trabalho, excelente foi uma aula de como conduzir grupo de trabalho então de parabéns o relator aqui está com também comendo a capacidade de como eu mencionei pra você né você abraçou ouriço e engoliu porco espinho mastigou todos e fez essa ali desse limão uma limonada, o tema, o processo e a forma, vocês conduziram com excelência assim eu aprendi como humildemente eu vou dizer isso como deputado, no entanto o tema eu não concordo com esse tema, eu não concordo com esse modelo o IVA, o IVA favorece ao estado, favorece a burocracia, favorece ao poder central, em todos os países, e a gente tem visto o avanço do IVA exatamente porque a maioria dos países não tem população no comando, mas sim enrijecimento do da burocracia de estado, é o que nós vemos em praticamente todos os países, esse é é a razão da qual o IVA é adotado na maioria dos países é porque lá suas constituições não permite que sua população se levante contra os seus modelos tributários. E eu gostaria de dizer que também que vocês têm uma situação muito difícil com relação a esse substitutivo, porque temos modelo complexo, que vai ser substituído por modelo igualmente complexo, então são duas complexidades que vocês vão ter que apresentálo substitutivo mas que a sociedade que paga que gera impostos, que não é contemplado aqui no plenário, engraçado ver o perfil de deputados a minha opinião aqui humilde opinião também, que temos aqui deputados que foco na arrecadação e foco no gasto, agora deputados que focam em como gerar tributo, eu não vi muitos pra ser sincero, nem posso dizer que eu sou o melhor deles pra representar, porque é extremamente diversificado o mercado, e muitos falam de mercado, olha o mercado está subindo olha a bolsa subindo, são quatrocentas empresas que tem capital aberto, muito limitado, cadê as outras milhares e milhões de empresas que não têm capital aberto, essas é que formam o mercado, e essas estão olhando assim, puxa vida vou ter que conviver com dois sistemas tributários complexos, e vou ter que pagar imposto em qual? Como é que eu faço investimento? É que eu modulo se eu vou poupar e e receber juros ou vou investimento vou investir na minha produção? Vai ficar muito complexo esse modelo. Fora isso, vejo as questões de contemplação dos serviços, do comércio, até mesmo do pequeno e média industrial, também do agronegócio, setores aqui que me preocupam, por quê? Toda tentativa de homogenizar, de concentrar, e de tentar controlar o sistema arrecadatório, ele peca por abrir exatamente essas pequenas e micro exceções que podem existir, sub setores desses setores maiores, que têm que existir pra economia ser dinâmica, pra você ter diversidade de produto e serviço, e se você não tem diversidade de alíquota, isso cria problema muito grave, serviços deixam de existir, deixam de ser consumidos, produtos deixam de ser produzidos aqui no Brasil, passam a ser importados em lotes muito maiores de outros países, essa que é a responsabilidade que vocês têm, quando você se propõe a fazer o modelo IVA, ainda mais do modelo que está sendo proposto, não sei exatamente os detalhes, perguntei aqui a alguns também não sabe responder em plenitude, mas de fato o processo arrecadatório para poder central como é que isso vai se dividir aos estados e municípios e qual a competência dos estados e municípios efetiva que eles vão ter, não só no estabelecimento de alíquota, mas no estabelecimento exatamente dos microssetores que são idiossincáticos de cada estado e município. Se for de uma do ponto de vista central o risco é de atropelar tudo isso, então a gente tem que ver esse detalhe aí porque é exatamente no detalhe que está o diabo, e pode estar aí o futuro ou a condenação dessa nação, em termos de economia, temos aqui uma grande problema de enfoque que é pra quem que é essa reforma, essa reforma não é para o pequeno e médio empresário, não são para os setores diferenciados da economia, não são para os não é para os estados e municípios, essa reforma é para o poder central, é para uma burocracia central comandar cada vez mais o sistema arrecadatório. Existe pacificações legislativo, a PEC quarenta e seis com muito bem mencionado aqui pelo relator, que pacifica legislações interestadual e intermunicipal. No entanto, me preocupa que isso, essas medidas não estão ainda contempladas, esse relatório claro, é superficial, é só uma diretriz, mas me preocupa detalhe e é exatamente contra isso que eu estou me levantando aqui. Esse detalhe é fundamental, é onde vai estar o nosso futuro como uma nação rica e próspera e uma economia saudável e diversificada versus uma economia totalmente cativa do estado e público cada vez mais dependente, encarecendo serviços, encarecendo produtos, isso torna a população mais dependente de programas sociais, torna também os estados e municípios cada vez mais dependentes do do governo central pra repasses, isso não é bom para o Brasil, não é por esse lado que eu gostaria de ver a evolução, é por isso que eu digo mais uma vez, comendo aos senhores pela condução dos trabalhos, comendo sinceramente, no entanto, o tema é espinhoso, e o tema vai picar, porque os setores ainda vão fazer continha pra ver se conseguem sobreviver, exatamente depois que vocês apresentarem o substantivo. Espero que a gente tenha tempo pra debate, que não seja atropelado pela câmara, não seja atropelado pelo presidente de câmara como a gente tem feito nos outros projetos de reforma tributária, tanto o arcabouço fiscal mas também da teto do gasto, eu atropelo, porque sabe que os deputados não têm o comando total dessa questão tributária imagino que muitos aqui na na no grupo de trabalho teve o privilégio de aprender bastante eu incluso, mas a vasta maioria dos deputados não tem, então o que que prevalece? É processo político de mobilização, não é por aí que a gente tem que levar essa condição, espero contar com o apoiamento dos senhores também pra que tenhamos tempo pra debater esse substitutivo tá, muito obrigado, muito boa noite.",
      "summary": "Deputado elogia procedimento do relator, mas discorda do tema IVA. Considera que o IVA favorece o Estado e a burocracia, e é adotado em países com constituições que não permitem oposição ao modelo tributário. Expressa preocupação com a complexidade do substitutivo e a falta de contemplação dos setores do comércio e agronegócio. Acredita que a reforma serve ao poder central e bureaucracia, ao invés dos pequenos e médios empresários. Espera tempo para debate sobre o substitutivo.",
      "speaker": {
        "name": "Luiz Philippe de Orleans e Bragança",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686077823,
      "duration": 24,
      "transcription": "Também quero viu deputado Luiz Felipe, Orleans e Bragança agradecer a contribuição e é sempre bom também o contraponto pra fortalecer os nossos saberes e a troca de ideias, né. Então muito obrigado pela sua presença no GT. Coração. Passo a palavra pro próximo orador deputado Saulo Viana. Obrigado.",
      "summary": "Deputado agradece contribuição e presença no GT, aprova troca de ideias e cede a palavra ao próximo orador.",
      "speaker": {
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686077847,
      "duration": 312,
      "transcription": "Nosso coordenador deputado Reginaldo, eu quero primeiramente parabenizar todos os colegas deputados e a deputada Tábata que fez parte desse grupo de trabalho nós trabalhamos aí por mais de noventa dias como deputado o relator Aguinaldo falou nós deixamos as nossas pautas, deixamos as nossas inclusive as nossas bases eleitorais pra poder cuidar se debruçar sobre essa matéria que é tão importante pro nosso país que é a nossa reforma tributária. Quero ressaltar aqui o trabalho do nosso coordenador Reginaldo, sempre foi muito solícito a todas aos pedidos dos do grupo, também sempre buscou construir consenso através da democracia e principalmente sempre ouvindo né? Todas as demandas que foram apresentadas pelos deputados que fizeram parte do grupo de trabalho e também pelos outros deputados que não estão comprando o grupo de trabalho, mas sempre muito atento a tudo que foi trazido pra que fosse debatido aqui dentro do do nosso GT. Também parabenizar o deputado Aguinaldo né? Pela de forma a mais estria que conduziu em tem conduzido, né? Esse processo não apenas agora, mas desde do início lá ainda no ano de dois mil e dezenove, dois mil e vinte, vinte e e vinte e dois, deputado Aguinaldo como relator da PEC quarenta e cinco e aqui no grupo de trabalho também sempre muito atencioso com todos os colegas pra que a gente pudesse construir apresentar hoje essas diretrizes e aí a partir daí nós iremos e o deputado Agnaldo já se colocou à disposição pra que a gente não no trabalho não encerra agora mas que o trabalho o grupo de trabalho continue unido aí até o dia no início lá de julho que possa ser levado ao plenário e com toda certeza com muita boa vontade de todos a gente possa aprovar essa reforma tributária. Aqui eu quero colocar alguns pontos que foi trazido aqui pelo ilustre relator dessas diretrizes, o IVADUAL que foi algo que foi construído em consenso dentro aqui do grupo de trabalho eu tenho certeza que é o melhor que a gente vai poder apresentar nessa reforma tributária a questão das diferenciadas e a gente teve a oportunidade de ouvir vários especialistas conhecedores de matéria tributária, inclusive nós tivemos essa oportunidade de conhecer também lá na OCDE outros países que tem imposto único, IVA, e as alíquotas diferenciadas, é muito importante que a gente possa trazer isso pro nosso sistema tributário que é uma alíquota padrão, né? Uma alíquota reduzida, uma alíquota zerada e uma e e uma isenção também do IVA, o que também é algo que é muito importante que a gente está tratando aqui dentro dessa reforma tributária que é de buscar também uma justiça social do nosso país infelizmente tão desigual, a questão do fundo de desenvolvimento regional e aqui eu quero ressaltar o entendimento Governo Federal de ajudar nessa construção e o Governo Federal diferente de do governo passado que nem quis no final tratar sobre a questão dum dum fundo de desenvolvimento regional, este governo se comprometeu em ter fundo e também principalmente de poder bancar cem por cento né? Esse fundo de desenvolvimento regional, a transição federativa que é outro ponto muito importante também pra que passe segurança tanto para os estados como de os municípios que vão manter aí a sua receita mas essa transição ela é muito importante pra que possa passar essa segurança pros entes federados né? O imposto seletivo que é algo também que é muito importante que está sendo construído de ter o imposto seletivo dentro dessa reforma tributária né? E a tributação de renda e patrimônio que também foi colocado aqui pelo nosso relator que vai também outra outra questão que a gente fala dessa justiça social do nosso país. E por fim eu quero falar aqui do regime tributário diferenciado que se enquadra aí a nossa Zona Franca de Manaus que é algo que tanto eu como deputado signo como deputada Adaíl que somos do do estado do Amazonas estamos dentro desse clube de trabalho, trazendo a missão da nossa Zona Franca de Manaus, que é modelo de desenvolvimento regional muito importante pro nosso estado, pra nossa região e a gente tem aí essa garantia do nosso relator que nós iremos manter as vantagens comparativas da nossa Zona Franca de dentro do texto final e eu quero por final mais uma vez agradecer essa convivência muito saudável durante esses mais de noventa dias dos deputado do grupo de trabalho, mais uma vez parabenizar o nosso coordenador e parabenizar o nosso relator, vamos finalmente aprovar se Deus quiser permitir uma reforma tributária melhor para o nosso país e que vai trazer justiça social pro nosso Brasil.",
      "summary": "Deputado agradece e elogia os esforços do grupo de trabalho em relação à reforma tributária, especialmente o coordenador Reginaldo e o relator Aguinaldo. Destaca a importância de alíquotas diferenciadas de IVA e um fundo de desenvolvimento regional para promover justiça social. Também menciona a criação de um imposto seletivo e tributação de renda e patrimônio. Reafirma a manutenção dos benefícios da Zona Franca de Manaus no texto final da reforma.",
      "speaker": {
        "name": "Saullo Vianna",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686078159,
      "duration": 12,
      "transcription": "Agradeço ao deputado Saulo Viana que foi parceiro espetacular no no dia a dia do trabalho do do GT, meu muito obrigado, passo a palavra pro deputado Nilton Cardoso Júnior.",
      "summary": "Deputado agradeceu parceria do deputado Saulo Viana e passou a palavra para o deputado Nilton Cardoso Júnior.",
      "speaker": {
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686078171,
      "duration": 571,
      "transcription": "Senhor presidente, muito obrigado senhor relator. Quero cumprimentar todos os membros do nosso GT, todos os colegas deputados que participaram até agora desta importantíssima reunião de apresentação das diretrizes e também de encerramento dos trabalhos do grupo do grupo, que fizemos ao longo desses mais de cento e dez dias. Cumprimentar a todos os técnicos, todos os consultores legislativos da casa que fizeram trabalho primordial, suporte fenomenal, para que pudéssemos consolidar os conceitos que estão sendo apresentados nesse resumo hoje por parte do nosso ilustre relator deputado Aguinaldo, cumprimentar o Bernardo Apie e na pessoa dele toda a equipe do Ministério da Economia que acompanhou até hoje e tem sido também muito fundamental para qualificar a discussão do tema. Queria dizer, senhor presidente, deputado Reginaldo Lopes, nosso ilustre relator, que hoje nós estamos dando passo importante para novo país. O passo que vamos dar hoje, a partir na apresentação dessas diretrizes que irão consolidar a reforma tributária desejada, trintenária esperada nesta casa, mas que vem de fato desde a constituição da nossa república, é passo que vai ficar pra história. Nós temos a oportunidade de construir novo país sobre novos e importantes alicerces da discussão fiscal, e isso foi graças ao trabalho de vossas excelências, graças ao trabalho em conjunto desse grupo, que teve habilidade, que teve capacidade de ouvir, que teve vontade de realizar e de trazer esta solução para o país. Nós discutimos e dissemos durante várias oportunidades, nós não temos dos sistemas tributários mais complexos do planeta nós temos o sistema tributário mais complicado do mundo. E hoje é importantíssimo nó que se desata. Eu queria tratar de apenas dois pontos de vista. Prioritários que destacamse nesse importante belo brilhante trabalho que vossa excelência apresentou deputada Agnalma. Mas partindo do princípio que nós deixaremos claro pra sociedade brasileira, não haverá aumento de imposto. Nós não compactuaremos com aumento de imposto nessa sociedade que já paga em média na equivalência daquilo que é cobrado por países em bem desenvolvidos. Nós não podemos aceitar, não podemos deixar a nossa responsabilidade desse congresso travar qualquer iniciativa que aumente imposto para a população brasileira. E esse nosso relatório hoje, essas diretrizes, deixam isso claro, essa nossa luta, essa nossa, esse nosso ímpeto. Isso é o que vai promover de fato a retomada do nosso crescimento. Isso é o que vai Isso é o que vai valorizar o trabalho de milhares de prefeitos Brasil afora, especialmente no meu estado de Minas Gerais, onde oitocentos e cinquenta e três municípios, incluindo a nossa capital, poderão, sob a ótica do novo tributo sobre o valor agregado, enxergar o seu crescimento econômico, a nova o novo paradigma de cobrança de tributos, e a oportunidade de ampliação da base sem precedentes. E o municipalismo esteve presente nas discussões desde o início dos trabalhos. O municipalismo é farol também para as discussões que estamos encerrando aqui hoje. E mostramos que com respeito e valorização dos pequenos municípios, estamos de fato promovendo o crescimento da ampla maioria do povo brasileiro. O crescimento não só econômico mas também social. E reconhecendo, colocando essas pessoas de fato no foco das discussões sobre arrecadação tributária, sobre a aplicação da arrecadação tributária no nosso país. Isso vem de encontro as a estratégias como a do cashback que estamos adotando uma iniciativa muito fundamental, muito importante pra discussão, e que está muito bem sedimentada no relatório da forma que está escrito. Senhor presidente, caro relator, de fato outra ótica importante é a ótica da agricultura brasileira. É essa agricultura que permitiu na semana passada anúncio, dum crescimento muito grande da nossa economia. O crescimento que já foi maior no passado, mas que foi puxado exclusivamente pelo impacto da agricultura, pelo impacto do crescimento desse setor na nossa sociedade. E vejo aqui, com muito respeito, com muita serenidade, Diversos posicionamentos muitas vezes ideológicos e e deputado Aguinaldo deixou claro que a ideologia jamais ocupou o espaço, da discussão do grupo de trabalho, vejo ataque com viés ideológico à atividade agrícola desse Brasil. Vejo isso me parece sem sentido, me parece que não tem explicação pra porque colocar a agricultura como algum tipo de inimigo da sociedade, quando é ela que alimenta a população, quando é ela que garante a cesta básica, quando é ela que coloca de fato a economia em primeiro lugar, e a oportunidade que temos de transformar o Brasil numa potência sustentável do ponto de vista agrícola? Falta essa discussão por parte dessa ideologia que comenta, que critica, que coloca com como inimiga do povo a agricultura brasileira. É o contrário. É a agricultura sim, que vai permitir sim, inclusive o processo de reindustrialização do nosso país, o qual se está hoje permitindo a partir das novas da nova matriz fiscal, da nova matriz arrecadatória de de cobrança de impostos no destino, essa criação desse novo país a partir da agroindústria, a partir da agricultura, a partir da valorização da potencialidade que nenhum outro país no mundo tem a não ser o Brasil. Portanto, presidente, ao cumprimentálo e dizer que o seu trabalho foi fundamental para que chegássemos até aqui, a sua liderança, a sua habilidade, a sua determinação pra que pudéssemos alcançar, foi fundamental pra que pudéssemos atingir hoje esse resultado. Assim como também ressaltar a serenidade, a capacidade de raciocínio e de aglutinação do nosso ilustre relator a quem parabenizo pela apresentação, deixando claro para os próximos dias algumas preocupações que ainda irão nortear a elaboração do texto e que deverão ser de fato, consolidadoras da viabilidade de aprovarmos esse relatório no plenário. Entre eles, e dos relator, preocupação sobre os créditos tributários, que pudemos brevemente discutir, mas a forma que decidiremos sobre o aproveitamento desses créditos, bilhões acumulados em tributos como ICMS, PIS e Cofins, IPI, e que precisam de uma resposta à sociedade porque são também vetores de investimento, da capacidade de de reinvestimento na economia. Essa solução é fundamental, já que daqui pra frente o critério de aproveitamento e de ressarcimento desses créditos, fica muito mais fácil, fica muito mais simples com o processo do novo tributo com base em valor agregado. Também algumas questões, alguns ajustes na questão das mudanças no patrimônio são importantes para que tenhamos o reconhecimento e justiça tributária de claro, como é o objetivo de todos os membros do GT E0E os membros desta casa. Mas são questões menores diante do avanço que trazemos hoje com as premissas, com as diretrizes apresentadas. São questões que jamais podem sombrear o importante avanço, e a clareza que ficará para a sociedade brasileira que o Congresso Nacional é o grande protagonista da reforma tributária histórica, uma reforma uma reforma tributária, protagonista e como disse a OCDE, anabolizada, que visa a retomada do protagonismo brasileiro no planeta, a retomada do nosso crescimento econômico sem precedentes. Talvez até mais importante do que foi o plano real implementado em nossa economia para a consolidação da economia brasileira. Parabéns a todos e todas envolvidos, que Deus possa nos levar adiante para viabilizar a aprovação desse texto no plenário desta casa e em seguida no Senado Federal. Parabéns e vamos juntos, até a aprovação. Obrigado deputado Nilton Cardoso Júnior, o que",
      "summary": "Deputado agradece apoio do Ministério da Economia em reforma tributária que simplesse sistema, valorize municípios e ajude setor agrícola, com avanços superando questões menores. Histórica reforma protagonizada pelo Congresso Nacional para crescimento econômico.",
      "speaker": {
        "name": "Newton Cardoso Jr",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686078742,
      "duration": 13,
      "transcription": "Agradecer o irmão das Minas Gerais parceiro amigo e entusiasta desta reforma muito obrigado. Passo a palavra pro deputado Vitor Lipe. Obrigado.",
      "summary": "Deputado agradece e cede o microfone ao deputado Vitor Lipe.",
      "speaker": {
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686078755,
      "duration": 408,
      "transcription": "Inestimável importância junto com o relator Aguinaldo, vocês foram os maestros né? E se empenharam muito pra ter uma agenda de construção desse relatório que norteia, que desse relatório que norteia, que mostra quais são, como nós deveríamos estar construindo texto pra levar pro plenário pra poder contemplar o Brasil, sem dúvida, com a mais importante, a mais importante reforma pra criação de milhões e milhões e milhões de empregos nesse Brasil. Então quero cumprimentálo efusivamente, acompanhei todo o esforço de vocês, toda a capacidade de ouvir, de articular, de argumentar, de promover, de valorizar, de dar o apoio, não é? E do chamamento pra que todos os setores, todos os governadores viessem juntos pra enfrentar isso, que há muitos anos é uma pauta do país, mas que jamais foi realmente construída ou jamais foi efetivamente contemplada ao nosso país. Então cumprimentar em seu em nome de vocês dois, toda valorosa equipe, né, de colaboradores que estiveram presentes o tempo todo, né, a assessoria, enfim, todos consultores, todos foram assim muito assertivos, cumprimentar aqui todos os importados, alguns já saíram nesse momento, mas também cumprimentar algumas pessoas que estão presentes que eu gostaria de referir a importância do trabalho aqui, o Bernardo Appi, Bernardo, parabéns pelo seu trabalho, não tenho dúvida, nós estamos construindo aqui junto com nosso querido deputado Raul e outros como o Alexisi tantos outros que estão aqui construindo legado novo pra esse país. O Brasil amargou e infelizmente nos últimos trinta anos foi dos países que menos cresceu no mundo. E o Brasil hoje está empobrecido com crescimento muito menor do que os outros países do mundo, se desindustrializou nas últimas décadas, né? E isso foi em detrimento da gente ter país com muito mais qualidade de vida, com pessoas vivendo mais, com mais jovens empregados, mulheres, famílias, mas agora chegou a hora do resgate. E nós vamos deixar de amargar em sermos o pior sistema tributário do mundo, o que mais prejudica as nossas empresas, as nossas indústria, O que tem maior custo tributário interno, o que tem maior custo burocrático, o que é mais judicializado do mundo, pra que a gente possa trazer aqui nosso relator Agnaldo. Dos temas hoje mais modernos do mundo. Sistema com padrão OCDE né? Ainda com requintes aí de modernização tecnológica e digitalização que poderá nos colocar entre os mais avançados do mundo. Isso é inovação. É você romper com que era problema pra trazer uma nova solução, que vai trazer impacto muito forte, porque isso reduz muito o custo desse país. O Brasil tem dos maiores custos do mundo, a gente não consegue competir com os outros países porque é mais caro produzir no Brasil. E esse custo Brasil, grande parte dele deve ser o nosso péssimo sistema tributário, que prejudica todo mundo. E nesse sentido eu fico aqui inclusive me sentindo emocionado porque sei o que isso vai significar pras próximas gerações desse país? E mais, as nossas indústria nós perdemos trinta mil indústrias nos últimos dez anos, dez por cento das indústrias do Brasil fecharam. Grande parte das indústrias estão endividadas. Ah mudou a balança comercial antes nós importávamos muito poucos bens manufaturados. Hoje nós importamos muitos bens manufaturados, a nossa por exemplo até a nossa indústria que faz os produtos farmacêuticos dos nossos hospitais, os produtos de saúde do Brasil nós importávamos trinta e cinco por cento, hoje nós importamos sessenta e cinco por cento. Dos cento e cinquenta bilhões do consumo de saúde, o Brasil é dos maiores consumidores de saúde do mundo, inclusive por conta do SUS, desses cento e cinquenta bilhões, só cinquenta é produzido aqui, nós trazemos insumos, trazemos produtos simples que são produzidos em outros países, são cem bilhões de importação. Não podemos reverter tudo isso. E essa é a grande chave da oportunidade da gente competir em igualdade, em isonomia com os outros países. Isso vai permitir com que os nossa, o nosso Custo das nossas indústrias e empresas de menu. Que as empresas voltem a crescer. Que a gente possa ser mais competitivo pra em vez de importar tudo a gente produzir aqui e poder enfrentar essa importação que gera emprego lá fora. E mais, isso vai nos dar A potencialidade desse Brasil que tenha praticamente a sexta maior população do mundo, uma das maiores dez economias do mundo, a atrair investimentos e indústrias de outros países que virão pra cá, e que não vinham por conta do sistema tributário, que era considerado o pior do mundo e é o pior do mundo, e é o que mais prejudica as empresas. Nesse sentido, eu gostaria de comemorar esse momento. A vitória ainda não está ganha, mas nós estamos fazendo o caminho certo. Nós estamos no sentido correto, estamos trabalhando juntos, sabe sem vaidades, todos pra construir país melhor, mais justo, que vai dar mais oportunidades pras regiões, que vão poder arrecadar mais, que vai ter fundos de desenvolvimento pra promover o desenvolvimento local, que vai dar uma condição ambiente e negócios melhor pra quem gera emprego nesse país. Essa é a agenda que interessa ao Brasil. Gerar empregos que é o melhor programa social que existe. Nesse sentido, quero cumprimentálos efusivamente mais uma vez. Esse é o papel do parlamento brasileiro, melhorar a vida dos nossos, dos nossos brasileiros, porque nós podemos muito mais do que nós somos hoje. E essa é a agenda mais importante pra gente ter Brasil muito melhor do que nós temos hoje. Parabéns a todos, Vamos construir essa agenda até a vitória, é o Brasil que vai ganhar, é as próximas gerações. Muito obrigado.",
      "summary": "Deputado elogia equipe que elaborou relatório propondo modernização tributária, objetivando criar milhões de empregos, reduzir custos do país e atrair investimentos estrangeiros, a fim de melhorar vida dos brasileiros e garantir um Brasil próspero e justo.",
      "speaker": {
        "name": "Vitor Lippi",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686079163,
      "duration": 11,
      "transcription": "Em nome do grupo viu Vitor e a sua participação, dos mais encantados pela reforma tributária né? Muito obrigado de coração. Passo a palavra ao deputado Alexis. Presidente",
      "summary": "Deputado satisfeito com a reforma tributária e cedeu a palavra a outro deputado.",
      "speaker": {
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686079174,
      "duration": 288,
      "transcription": "Obrigado por passar a palavra pra mim. É, Raul tem que ser útil, tem que fechar negócio. Mas, acho que na sequência de todos os outros parabenizar o belíssimo trabalho Reginaldo que você conduziu, e eu participei no na legislatura passada, a gente percebe como é importante a figura de bom presidente e coordenador. Aguinaldo Ribeiro, já falava na outra legislatura e nessa repito, não podia ser melhor relator por matéria tão espinhosa como essa, tão difícil, sabe dialogar, sabe trabalhar os vários aspectos de setores de entes, de ideologias que seja, escuta, e a gente transforma num belíssimo trabalho relatório aqui diretrizes que eu não tenho o que apontar e falar olha, isso eu acho que está ruim ou não está? Lindo, está bonito demais. Também quero parabenizar os abnegados da reforma tributária, Beirarapi, Eurico de Santi, Vanessa Canado, Amelinda, Nelson Machado, Isaías e tantos outros que eu também não vou conseguir mencionar todos aqui que, sempre acreditaram e foram meus professores, aqueles que foram me ensinando, e aqui ensinaram a todos nós né Agnaldo, que também quando você pegou o primeiro relatoria, você também teve que aprender muito, e é bom que é bom aluno que escuta e que teve bons mestres pra gente poder chegar num belíssimo relatório que nós temos. Veja que nós estamos indo pra aquele padrão OCDE dos cento e setenta e quatro países, as maiores economias do mundo, estamos no caminho certo. Sistema tributário não é carnavalesco, não é invenção, não tem que ser criativo que sai da caixinha e faz bobagem, nós temos que ser ortodoxos, com muito bem dito, o leap, com inovação. Vamos trabalhar com a tecnologia, trazer tecnologia a nosso favor, pra sermos mais justos e mais precisos, nesse sistema tributário. E o sistema tributário, que traz a neutralidade que a gente precisa para não ficar distorcendo a nossa economia como ela andou, distorcendo, trazendo as ineficiências, e trazendo a insegurança jurídica, também vejo em vários pontos aqui como sendo resolvidas, tudo que o empresário quer e agora eu falo como empresário, tudo que a gente quer é regras claras, a gente só quer saber como funciona, e queremos ter o mesmo nível de competitividade que o mundo tem, porque senão a gente fica pra trás não porque nós somos eficientes no nosso negócio, mas porque sistema tributário injusto, e que acumula tantos impostos que acumulatividade que acho que é, dos piores problemas do nosso sistema está resolvido nessa proposta, então eu fico feliz com essa proposta. Sabemos que vamos ter uma transição faz parte, estamos tão atrasados faz parte, e é importante que temos uma transição, que seja bem feita, pra poder trazer segurança, pra podermos vermos que estamos indo pro lado certo e que o próximo sistema é tão simples e tão intuitivo, que a gente até suporta essa transição, mas sabemos que vamos chegar num lugar muito melhor, está certo? Importante que essa discussão, mesmo com o governo, que temos e e eu falo eu não sou desse governo, meu partido inclusive é oposição, mas eu não posso deixar de ser honesto e dizer que a proposta é muito boa, e não tem contaminação ideológica, e que devemos apoiar essa proposta, porque ela vai fazer muito bem ao Brasil. Pegando uma frase aqui pouco que o Milton Cardoso falou que eu gostei, é pequeno passo na reforma tributária mas grande salto para o Brasil né? Fazendo aquela brincadeira com Neil Armstrong quando pisou na lua está certo? Os membros do GT, tem que ser os influenciadores. Nilton Cardoso, você, Lipe, todos que estão aqui, têm que ser os multiplicadores da boa mensagem da boa esperança para os outros deputados federais, daqui sai o núcleo de multiplicadores e influenciadores, que eles vão acreditar que aqui estavam, e eu vejo que todos apoiam, isso é muito importante pra gente poder chegar no ponto que nós chegamos então, deixo aqui minhas palavras de parabenizar, eu como empresário, eu como brasileiro pagador de impostos, fico extremamente feliz que estamos indo, e avançando nesse sentido, e faço votos, estarei aqui pra poder ajudar, pra poder influenciar outros deputados, se tiverem dúvida de que a gente avance isso, e que nesse semestre nós possamos votar essa PEC aqui na os deputados pra que no próximo semestre o Senado faça a sua parte. Parabéns a todos nós, muito obrigado. Agradeço também viu deputado Alexis, sua presença.",
      "summary": "O participante elogia o trabalho de Reginaldo e Agnaldo, parabeniza os envolvidos na reforma tributária e considera a proposta boa e desprovida de ideologia. Ele incentiva os membros do grupo a serem multiplicadores da boa mensagem e deseja que a PEC seja votada pelos deputados no próximo semestre a fim de ser avaliada pelo Senado.",
      "speaker": {
        "name": "Alexis Fonteyne",
        "position": "Participante"
      }
    },
    {
      "start_time": 1686079462,
      "duration": 13,
      "transcription": "Atuante em todas as audiências e nos acompanham aí em todos os debates muito obrigado pelo acompanhamento. Deputado Luiz Carlos Raoli. Muito obrigado. Nosso.",
      "summary": "Deputado agradece acompanhamento em debates e audiências.",
      "speaker": {
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686079475,
      "duration": 296,
      "transcription": "Deputado Reginaldo Lopes, coordenador, representante do estado de Minas Gerais. Os mineiros têm uma tradição né, de grandes entendedores dos assuntos e moderadores e coordenadores. Foi muito bem escolhida, você que já foi líder, e quero aqui render minhas homenagem ao seu trabalho. Quero também render minhas homenagem ao grande representante do estado da Paraíba, Nosso querido Agnaldo Ribeiro, que foi líder, Foi relator de importantes matérias desse país. Enquanto lá fora, Para muitos a agenda é aquela agenda policial grotesca e etcétera que Se desenvolve a melhor e mais sadia agenda desse país. De olho no futuro do país. Quero parabenizar vocês dois, todos membros do GT, está aqui o Lipe até essa hora, EEA todos. E aqui atrás, Disciplanadamente, o que proporcionou esse grande encontro do executivo com o legislativo, que é o Bernardo da Pi, E toda a equipe. A partir do Cecif, que nos encontramos No ano de dois mil e quinze dezesseis, com as duas propostas caminhando juntos. Eurico, Nelson, Guapi, aí pôs lá com Roberto Rocha, Camila, e todos nós Com o apoio dessa equipe de consultores maravilhosa da Câmara de Deputados. Equipe extraordinária. Eu sempre falo, a do Senado também, e aqui também. Eu quero sempre homenagear esses consultores Maravilhosa. A imprensa que tem dado a cobertura necessária. E eu como homem de oposição, assim como o Alexis, Estamos aqui pra dizer, esse é projeto suprapartidário, de interesse do país. Interesse da agricultura, da indústria, do comércio, da microempresa, do prestador de serviço, mas especialmente de interesse da população brasileira. Quem que vai ser o 0 maior beneficiado desta reforma? O povo brasileiro. Especialmente aqueles que ganham menos, Porque eles terão melhor poder aquisitivo, geração de milhões de novos empregos por ano, Fortalecimento das empresas, maior lucro pras empresas, combate à sonegação com isso, a economia de mercado vai se fortalecer e haverá mais arrecadação no combate à sonegação, que vai ser fechado tudo com a nota fiscal eletrônica e a cobrança é instantânea, não vai ter espaço pra sonegação no Brasil. Então dessa maneira todos ganham. E o Congresso Nacional o presidente Lira e o Pacheco, e toda essa legislatura vai passar pra história. Me lembro em dois mil e seis, Quando aprovamos super simples, foi compartilhado com os quinhentos e treze deputados e oitenta e senadores, é uma conquista do Parlamento, que tem o apoio decisivo do executivo, do ministro Haddad porque, e o Apia aqui a presença dele, e dos líderes do governo que passaram aqui, que se não tiver o apoio, não vai a lugar nenhum. É na hora de bater o martelo, né? E vocês estão de parabéns. Estaremos aqui na retaguarda apoiando vocês nesse trabalho magnífico, Agnaldo, em frente. Que Deus abençoe abundantemente né, esse trabalho, essa grande realização que o Brasil vai reconhecer por muito tempo isso que coletivamente está sendo feito. Abraço fraterno meu, do Miguel Abuabe, do movimento destrava o Brasil, né? Da nossa convergência também né, temos o nosso grupo da convergência, tem o grupo de Isaías, que que a gente Discutes com os oposicionista lá, mas a maioria graças a Deus está entendendo que o melhor é isso aqui. O IVA, Não é nem imposto bom, mas o Ivo é o menos ruim de todos os impostos, ele é, ele do jeito que vai ficar, ele vai ser top tech né? E pop vai ser tudo de bom, e o cashback vai fazer o que nenhum imposto fez até hoje, nenhum imposto de renda Vai dar progressividade e vai diminuir a regularidade. Abraço fraterno.",
      "summary": "Participante fala sobre tradição de mineiros como entendedores e coordenadores, homenageia Reginaldo Lopes e Agnaldo Ribeiro, elogia GT e equipe por encontro executivo-legislativo, refere-se à reforma como suprapartidária e de interesse nacional, destaca benefícios para povo brasileiro e combate à sonegação, menciona apoio do Parlamento e executivo, e expressa gratidão por apoio de consultores e imprensa.",
      "speaker": {
        "name": "Luiz Carlos Hauly",
        "position": "Participante"
      }
    },
    {
      "start_time": 1686079771,
      "duration": 45,
      "transcription": "Agradeço o deputado Luiz Carlos Haulo por participar conosco aqui sempre também nos orientando obrigado professor. Quero passar a palavra pro nosso secretário extraordinário da reforma Bernard Pi, mas quero antes em seu nome agradecer né Camila e toda sua equipe, mas também a sua pessoa o ministro Fernando Haddad que nesses últimos cento e dez dias nos acompanhou e está à disposição de todo o Parlamento e vai atuar junto ao Colégio de Líderes, junto com o relator Aguinaldo Ribeiro, pra gente fazer As últimas convergências eliminar possíveis dissensos residuais pra gente entregar ao Brasil novo sistema tributário. Obrigado Fernando Haddad, com a palavra Bernardo Apia.",
      "summary": "Deputado agradece Ministro Fernando Haddad e equipe por apoio na reforma tributária, buscando convergências e eliminar dissensos antes de entregar novo sistema ao Brasil.",
      "speaker": {
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686079816,
      "duration": 230,
      "transcription": "Bom, muito obrigado, queria agradecer o convite pra poder falar essa oportunidade do executivo poder falar numa sessão que usualmente é só do legislativo, e eu queria na verdade dizer que pra mim hoje é dia histórico, é dia histórico, por conta da construção que ele chegou até hoje. Essa é uma construção técnica que começou lá atrás, na verdade começou em mil novecentos e oitenta e oito como diz, o 0 deputado Aguinaldo na verdade com muitas pessoas importantes participaram nesse tempo com o professor Varsano, etcétera e tal, que que começou a tomar pouco mais de forma no trabalho começado lá em dois mil e quinze no CCife, no trabalho do deputado Raul, aqui em paralelo ao Congresso com muita convergência com o trabalho que já vinha sendo feito lá, mas é sobretudo uma construção política. E aqui é uma construção política começou em dois mil e dezenove não é de hoje, não é uma construção política que está sendo feito agora nesse momento, é uma construção política começou em dois mil e dezenove, e que permitiu a gente chegar nesse ponto que a gente chegou, que a gente chegou hoje com muitos atores extremamente importantes, deputado Baleia Rossi, deputado Rodrigo Maia, certamente o deputado Alexis Fontaine, dos maiores apoiadores da reforma tributária. E é uma constituição política também do ponto de vista dessa convergência do Executivo e do Legislativo. Eu reforço aqui o que foi dito antes, essa não é uma proposta do executivo mas é uma proposta apoiada pelo Poder Executivo, pelo atual governo, pelo ministro Fernando Haddad por todo o 0 governo como deixou claro aqui o deputado José Guimarães. Eu queria dizer que eu fiquei muito feliz, estou saindo muito feliz hoje dessa reunião, até do relatório que foi lido aqui, né, relatório que sinaliza a construção pro Brasil de sistema de tributação indireta que montado com as melhores parâmetros mundiais. Nós estamos convergindo pra aquilo que há de menor melhor no mundo em termos de tributação, estamos saindo daquele que é que certamente hoje é o pior sistema de tributação de bens e serviços do mundo para dos melhores sistema de tributação do consumo no mundo, e eu acho que é isso que o relatório sinalizou. Óbvio que a constituição política exige algumas concessões, e eu acho que isso foi mostrado aqui no relatório de hoje mas são aquelas necessárias pra poder viabilizar politicamente o relatório. Então eu queria aqui agradecer, aproveitar esse oportunidade pra agradecer todo mundo que apoiou nesse trabalho e os meus colegas no Cecilio, o Nelson Machado, o 0 Eurico Desanti, a Vanessa, o Isaías, a minha equipe na Secretaria Extraordinária da Reforma tributária, em nome aqui da Camila agradeço a toda a equipe, mas sobretudo aos membros do grupo de trabalho, ao deputado Reginaldo que fez uma coordenação espetacular do trabalho do grupo de trabalho, ao deputado Agnaldo que está se tornando dos grandes especialistas em são no nosso país. Ele é político mas se não der certo como político já está garantido aqui na área tributária, tem é mercado garantido pra ele. Eu tenho dito aqui, é, eu tenho dito aqui que com esse trabalho aí do grupo de trabalho, deputado Vitor Lipe, extremamente importante nesse nesse trabalho, os grandes apoiadores desde sempre desse processo, mas com esse trabalho conduzido pelo Reginaldo e pela Agnaldo que aprovar a reforma vou mudar meu nome pra Apenaldo. Então estamos aqui dizendo que essa é uma, eu realmente estou emocionado com a que a gente está vendo aqui hoje nessa construção. Muito obrigado pela oportunidade de poder falar quando eu te aviso aqui só pra prestigiar o trabalho de vocês, que é trabalho extremamente importante pro nosso país. Obrigado.",
      "summary": "Secretário Extraordinário da Reforma Tributária apreciou convite para falar em evento executivo, considera dia histórico para reforma tributária. Acompanhou processo desde 1988, com etapas técnicas e políticas, mencionando participação de diversos atores. Apresentou relatório sobre sistema de tributação indireta, convergindo para melhores práticas mundiais, com concessões necessárias para viabilização política. Agradecimentos a todos os que apoiaram o trabalho.",
      "speaker": {
        "name": "Bernard Appy",
        "position": "Secretário Extraordinário da Reforma Tributária"
      }
    },
    {
      "start_time": 1686080046,
      "duration": 14,
      "transcription": "Bernardo Pinos que agradecemos passo a palavra pro relator pras suas considerações adicionais e finais.",
      "summary": "Deputado fazendo considerações finais na sessão.",
      "speaker": {
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686080060,
      "duration": 379,
      "transcription": "Gente é só eu acho que agora é a palavra de fato de agradecimento né de, a sensação de uma etapa cumprida né que eu acho que é, nós todos temos. Acho que o grupo de trabalho se uniu muito ao longo desse período né a gente construiu fortes amizades dentro do do grupo de trabalho que que isso vai ajudar muito nesse processo como disse aqui o Alexis, que a gente possa convencer também os demais, esse é aprendizado constante então assim está estou hoje eu vou dormir mais tranquilo né a gente saiu, embora sabendo que a gente tem desafio, muito grande e e esse desafio é está logo ali, está logo ali na frente. E eu quero dizer que eu quero continuar partilhando né essa construção, lógico que agora a coisa recai mais sobre os meus homens mas não não não é relator que constrói uma uma reforma tributária, é a partir de de movimentos como esses que a gente fez no grupo de trabalho, é isso que vai consolidar o 0 sucesso de uma aprovação e aqui eu vejo como se nós fôssemos uma uma comunidade onde todos onde como dizia né uns são os responsáveis pelos outros né? Aquilo que cativa né então acho que foi esse movimento que a gente teve dentro do grupo de trabalho. E aí eu queria também fazer uma uma aqui agradecer a a ao balé que não está aqui mas, até disso não vocês não me avisaram disso agora vem no telefone aí diga, eu disse a culpa é do coordenador que é quem toma conta da agenda só. Mas assim, o balé que teve sempre, o próprio deputado Rodrigo Maia que teve lá atrás teve papel fundamental né pra que a gente tivesse essa pauta né da, o que insistiu ali no final do nos quarenta e sete minutos do segundo tempo pra que se aprovasse a dois nove três não não foi, mas enfim eu acho que esse esse sentimento hoje de que a reforma passou a ser uma uma uma espécie de de de bem, né? Que pertence a a todos nós né? Esse esse é o que eu tenho hoje então não é uma coisa que, e acho que por isso que vai dar certo, né que cada vez mais a gente tem, tem gente que está envolvido com esse pensamento. É. E aí eu quero agradecer as aos as pessoas que me ensinaram né que eu estou aprendendo eu dou, não me estimule não viu Apiara. Achar que eu entendo né mas a gente está sempre aprendendo e aí eu queria agradecer aqui ao ao a Pi ao Bernardo Apia teve tem uma teve uma missão muito importante desde o início, entre com o Eurico, com o Nelson, com o Isaías, com toda toda a Vanessa né que todo mundo que tem ali participando ativamente disso tudo, os debates que a gente sempre fez é na construção de de país melhor, né, de uma construção melhor, de país melhor. Então isso é muito relevante. E aí eu queria agradecer também ao João Alberto que está aqui da SRI que teve dedicado todo o tempo aqui a gente acompanhando esse processo que é receio muito importante que a parte política também, nos ajude né aprovar o relatório. Vou fazer aqui uma homenagem aos nossos eu tinha falado assim no primeiro na primeiro no primeiro time que era o que estava aqui agora presente mas a gente começou a trabalhar em dois mil e dezenove então ali está o Fabiano, o Aurélio, aqui está o Marco Antônio, desse lado aqui o Evandro e a Alexandre que é a nossa comandante aqui no de todo esse esse processo, mas também trabalharam desde dois mil e dezenove não estão mais aqui mas a gente de vez em quando quando tem alguma dúvida se se recorre aos aos universitários né? Então a Lucila que esteve aqui conosco também fazendo essa construção, a Márcia que eu vi até por aqui hoje, contei com ela não sei se ela está construindo com a gente essa esse aprendizado que é aprendizado que nós vamos levar aí, ao longo das das nossas vidas. E agora está cumprindo uma etapa agora nós temos que nos desafiar vamos aproveitar aí esse pequeno recesso aí de dois três dias né pra renovar as energias, pra voltarmos com toda a força na convicção de que nós vamos de fato aprovar a reforma. E Reginaldo mais uma vez aqui só finalizando meu irmão, uma das coisas boas que teve ao longo desse processo todo foi a, a amizade que a gente, reforçou né a gente aprofundou entre nós então você foi parceiro onde a gente teve muita confiança na nessa relação o tempo todo, né a sua equipe toda na pessoa da da Gabriela aqui de todo todo o teu time de gabinete a Bárbara eu já fiz menção, a Camila já tinha feito menção a ela, a nossa líder do governo que participou aqui com de todas as a Fabiana o tempo todo né conosco seis de junho que nós não não vamos esquecer porque é dia marcante, e você veja só pra terminar, né que já foi mencionado aqui, mas só com esse movimento, você já teve hoje uma reação extremamente positiva de mercado aquilo que a gente sempre disse nós vamos ter, na hora de uma aprovação de uma reforma tributária esse crescimento trazido a valor presente que é o que dizia o 0 presidente do Banco Central Roberto Campos Neto já na hora que Câmara e Senado se posicionarem aprovando uma reforma tributária no nosso país. Então vamos em frente, vamos aprovar nossa reforma se Deus quiser. Pessoal quero então.",
      "summary": "Deputado expressa gratidão por etapa cumprida, fortalecimento de amizades no grupo de trabalho e espera continuar construindo e aprovarem reforma tributária, com apoio de equipe e colaboradores. Agradece a todos que contribuíram para esse processo.",
      "speaker": {
        "name": "Aguinaldo Ribeiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1686080439,
      "duration": 332,
      "transcription": "Pelas falas, pelas intervenções, eu quero pedir permissão ao grupo do trabalho pra considerar, de maneira simbólica, aprovado o nosso relatório com destaque levantado pelo deputado, príncipe Luiz Felipe Oleanza Bragança, contrário, né, não ao ao trabalho mas ao ao método IVA, e também com os destaques e as ressalvas pontuadas pelo deputado Ivan Valente. E desta forma eu considero simbolicamente aprovado o relatório do nobre relator deputado Aguinaldo Ribeiro. Também, só pra agradecer a Gabriele viu Gabriela, eu agradeço aí toda a nossa equipe no seu nome né. Também, eu eu já o 0 líder já agradeceu mas Alexandre eu agradeço os meninos, né, também pela dedicação está muito, eu vou agradecer só as mulheres né, só mulheres a Alexandra, pelo governo agradecer a Camila, né, pela Secretaria de Governa Fabiana, né, pelo movimento que viu Luiz Carlos Haully vai ser pop por causa do feedback agradeço pra ser justo Renata e Marina que trabalham aí três quatro anos pra convencer a importância do cashback, né pelo meu gabinete também agradeço a Bárbara por ter coordenado e marcado várias reuniões Bárbara Reis, então muito obrigado. Eu também estou convicto que de fato nós vamos avançar muito, né. Eu acho que nós estamos fazendo uma reforma de fato vai ajudar o Brasil a enfrentar a causa do maior custo Brasil que eu acredito que é o custo tributário né, que esse sistema tributário. Então nós vamos avançar e avançar pra quê? Pra melhorar a vida do povo, né Felipe? Pra gerar mais empregos, pra aumentar a renda do povo brasileiro, né pelos estudos aí seis mil reais ano que é algo espetacular, o Brasil que hoje tem uma renda menor que a China, renda per capita do seu povo, né, pra melhorar também ambiente de negócio pra resolver o problema dos contencioso EEE0 litígio que quase trilhão por ano que não chega nos cofres né públicos, ou seja, melhorar esse país fazer esse país voltar a avançar e crescer com segurança jurídica né, e ganhar competitividade internacional e nacional porque nós não estamos perdendo espaço só no mercado internacional, também nacional, né cada vez mais cresce o mercado de varejo e diminui a participação dos bens manufaturados de transformação. Então, acredito profundamente que de fato nós demos aqui passo importante pra levar depois de quarenta anos pela primeira vez a emenda constitucional ao plenário da Câmara dos Deputados e sobre a liderança do presidente Arthur Lira, eu tenho convicção também com a participação do ministro Fernando Haddad que nós vamos construir né, próximo de quatrocentos votos pra votar na primeira semana viu líder? A sua responsabilidade, uns quatrocentos votos aí é uma marca histórica pra gente conseguir aí aprovação no primeiro e no segundo turno e acompanharemos né de maneira fraterna a aprovação no segundo semestre no Senado. Em dois mil e vinte e quatro né, a as leis complementares, e vinte e cinco eu já quero pagar a IVA tá? Vamos todo mundo pagar o IVA em dois mil e vinte e cinco com transparência todo cidadão saber de fato quanto que ele está pagando quando ele comprar uma mercadoria ou utilizar serviço no Brasil. Quero aqui antes dizer que nós vamos dar uma coletiva daqui dez minutos lá no salão verde, né, todos estão convidados pra acompanhar esta coletiva, e também quero aqui como é a última reunião, considerando que nessa fase dos trabalhos, esta é a última reunião do grupo de trabalho, consultas e podemos dar por aprovada a ata desta reunião, uma vez que será redigida em síntese de acordo com o registro do áudio. Não havendo discordância, vou submetêla à votação, os deputado e as deputadas que aprovam permaneçam como se encontram. Aprovada, declaro encerrado o nossos trabalhos e muito obrigado.",
      "summary": "Deputado propôs aprovar relatório simbolicamente, agradecendo outros deputados e equipe de apoio. Ele elogiou os benefícios da reforma tributária e espera aprovação com quase 400 votos. Irá realizar uma coletiva em 10 minutos. Ata será aprovada de acordo com o áudio.",
      "speaker": {
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}