{
  "id": 70236,
  "start_time": 1695810540,
  "end_time": 1695814260,
  "status": "Encerrada",
  "title": "PLENÁRIO",
  "description": "Homenagem aos Sessenta Anos da Associação Brasileira da Indústria Elétrica e Eletrônica – ABINEE",
  "type": "Sessão Não Deliberativa Solene",
  "location_name": "Plenário da Câmara dos Deputados",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2334862",
  "speeches": [
    {
      "id": 69112,
      "start_time": 1695810577,
      "duration": 134,
      "transcription": "Declaro aberta a sessão sobre a proteção de Deus em nome do povo brasileiro, iniciamos os nossos trabalhos. Fica dispensada a leitura da ata anterior. Sessão solene em homenagem aos sessenta anos da Associação Brasileira da Indústria Eletroeletrônica, ABINE. Essa sessão foi requerida pelo deputado Marcos Pereira. Convido pra compor a mesa. Senhor Juscelino Filho, Ministro de Estado das comunicações. Senhor Humberto O presidente executivo da Associação Brasileira da da Indústria Eletroeletrônica, ABINE. Senhor Henrique de Oliveira Miguel, Secretário de ciência e tecnologia para transformação digital do Ministério de Estado da Ciência e Tecnologia. Senhor Wallace Moreira secretário de desenvolvimento indústria inovação comércio e serviços do Ministério do Desenvolvimento indústria comércio e serviços. Convido a todos para acompanharmos em posição de respeito o hino nacional brasileiro.",
      "summary": "Abertura sessão em nome do povo brasileiro, homenagem a Associação Brasileira da Indústria Eletroeletrônica, convidados para mesa: Ministro de Comunicações, presidente executivo ABINE, Secretário de Ciência e Tecnologia, Secretário de Desenvolvimento, Indústria, Inovação, Comércio e Serviços. Tocar hino nacional.",
      "speaker": {
        "id": 204367,
        "name": "Daniel Freitas",
        "position": "Deputado",
        "slug": "daniel-freitas"
      }
    },
    {
      "id": 360099,
      "start_time": 1695810711,
      "duration": 219,
      "transcription": "",
      "speaker": {
        "name": "Inicio da execução do Hino Nacional",
        "position": "",
        "slug": "inicio-da-execucao-do-hino-nacional"
      }
    },
    {
      "id": 360096,
      "start_time": 1695810930,
      "duration": 5,
      "transcription": "",
      "speaker": {
        "name": "Término da execução do Hino Nacional",
        "position": "",
        "slug": "termino-da-execucao-do-hino-nacional"
      }
    },
    {
      "id": 69111,
      "start_time": 1695810935,
      "duration": 10,
      "transcription": "Convido a todos para assistirmos a vídeo institucional.",
      "speaker": {
        "id": 204367,
        "name": "Daniel Freitas",
        "position": "Deputado",
        "slug": "daniel-freitas"
      }
    },
    {
      "id": 360107,
      "start_time": 1695810945,
      "duration": 278,
      "transcription": "Você já parou para olhar o mundo ao seu redor? Eletromobilidade, cibersegurança, cidades inteligentes, indústria quatro pro ponto 0, energias renováveis, telemedicina, metaverso. Sabe o que isso significa? Que o futuro está acontecendo agora. E para onde quer que você olhe, o setor eletroeletrônico está lá. A Abim e suas associadas contribuem para introduzir inovações tecnológicas em nosso dia a dia. Afinal, as indústrias elétricas e eletrônicas têm habilidade e potencial para colaborar com o desenvolvimento de inteligências que transformam vidas. A principal missão da Abili é defender os legítimos interesses do setor, atuando pelo fortalecimento e competitividade das indústrias e pelo desenvolvimento tecnológico do país. Para isso, mantém uma constante interlocução com os deles executivo legislativo e judiciário garantindo a representatividade do setor. Via essa história completa sessenta anos. Durante esse tempo nossos associados contribuíram para a geração de empregos de qualidade e para o fortalecimento da economia. E para ter acesso aos avanços tecnológicos no presente, passamos por momentos desafiadores no passado. E a Abin, conduzida por cá dos empresários, participou ativamente de momentos marcantes no cenário político e econômico, apresentando propostas e posicionamento tu firme? A história da Abinie converge com a história do país. Ao longo do tempo, a Abinie tem participado dos principais momentos da evolução tecnológica do país, dando sua relevante contribuição e demonstrando a importância estratégica No setor eletroeletrônico. Agora, a era digital é uma realidade assim como a indústria quatro ponto 0EA cabine representando os interesses das suas associadas, amplia cada vez mais sua presença, auxiliando as indústrias A se reinventarem e terem uma atuação protagonista diante desta importante revolução tecnológica. O nosso papel é estar sempre na vanguarda, fazendo jus ao exemplo de empresários pioneiros que ajudaram a construir a história da Bíblia. A pandemia tornou mais evidente a importância estratégica do setor eletroeletrônico no desenvolvimento de tecnologias que movem a sociedade. Dito, neste período foram produzidos equipamentos e serviços capazes de conectar pessoas, viabilizar o ensino à distância e manter as empresas pera antes, a tecnologia foi agente importante também para ajudar médicos e enfermeiros a salvar vidas. Esse contexto demonstrou que o setor já estava preparado para atender à nova demanda por serviços. E para que seus associados atinjam todo o seu potencial, a Abine disponibiliza serviços, suporte técnico especializado e visa serviços, suporte técnico especializado e promove eventos que agregam conhecimento e valor. Além de sua cede em São Paulo e do escritório em Brasília? Ela está presente em diversas regiões do Brasil. O setor eletroeletrônico investe constantemente em pesquisa e desenvolvimento, contribuindo para uma rede de institutos de ciência e tecnologia que atuam em conjunto com o nosso acha de inovação, o IPD Eletro? A Abine também sabe que devemos usar e reutilizar os nossos recursos naturais age com consciência ambiental. Por isso, visando a sustentabilidade, criou a Green Eletron, uma gestora de logística é reversa para eletroeletrônicos. A ABINE olha para o mundo, em parceria com a Apex Brasil, apoia as empresas do setor do internacional, promovendo as exportações e sua participação nas cadeias globais de valor. Seguindo firme em nossas convicções e defesas da indústria eletroeletrônica, colocamos a inovação tecnológica ao alcance de todos. Do amanhecer ao anoitecer, estamos em cada detalhe. Somos a Amém.",
      "summary": "Abin celebra 60 anos; promove tecnologia em setor eletroeletrônico, crucial no avanço atual; oferece serviços especializados e expandem presença internacional com Apex Brasil.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": "",
        "slug": "inicio-da-apresentacao-do-video"
      }
    },
    {
      "id": 360098,
      "start_time": 1695811223,
      "duration": 5,
      "transcription": "",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": "",
        "slug": "termino-da-apresentacao-do-video"
      }
    },
    {
      "id": 69114,
      "start_time": 1695811228,
      "duration": 326,
      "transcription": "Nesse momento, pela ausência do presidente da câmara, senhor deputado Arthur Lira, farei o discurso do senhor presidente. O Senhor presidente, pronuncia o seguinte discurso, senhoras e senhores, quando reconhecemos os méritos e a importância de quem empreende e investe no Brasil, Fortalecemos os nossos compromissos com o desenvolvimento e com o bemestar de toda a sociedade. É isso O que a câmara dos deputados faz hoje ao realizar essa sessão solene em homenagem a Associação Brasileira da Indústria Eletroeletrônica, ABINE, Pela celebração dos seus sessenta anos de fundação, a Abine ao longo de seis décadas consolidouse como uma das mais fortes e representativas Organizações civis em defesa de segmento industrial que gera muito empregos e produz riquezas que dinamizam a nossa economia. Além de inserir o setor industrial brasileiro na vanguarda tecnológica mundial. Nos dias de hoje, os desafios da indústria eletrônica são enormes, Competir com os países asiáticos nesse segmento é uma empreitada que ainda requer a superação de barreiras que comprometem a competitividade. E isso pode ser equacionado somente com grandes investimentos em pesquisa científica e desenvolvimento de tecnologia e inovação, Tanto nas etapas de projetos e processos de produção quanto na oferta de produtos que acompanham as necessidades de constantes atualização do mercado. Nesse sentido, a interação da abini com as instituições de estado tem sido exemplar. Nessa casa por exemplo, foram muitas as circunstâncias em que o diálogo aberto entre parlamentares e a entidade foi decisivo para que evoluíssemos na conformação de leis que atendessem às necessidades de setor que não pode em nenhuma hipótese estar em descompasso com o que há de mais atual e eficiente. Resultados concretos Do entrosamento da entidade com os poderes legislativo e executivos são refletidos em normas como a emenda constitucional número cento e vinte EEA lei número quatorze.302, ambas do ano passado, que tratam dos benefícios fiscais Oferecidos às empresas que investem em pesquisa e desenvolvimento e da prorrogação do programa de apoio ao desenvolvimento tecnológico da indústria de semicondutores. Como já mencionei os desafios do setor eletrônico são muitos e sempre se renovam, mas com boas estratégias e visão de futuro, esses desafios podem ser vencidos, especialmente no que se refere Há políticas que proporcionem ganhos de competitividade e consequentemente o fortalecimento da indústria nacional. A Câmara dos Deputados tem se pautado pelo compromisso de promover o crescimento econômico e o desenvolvimento social do Brasil. Foi com esse espírito que aprovamos recentemente a reforma tributária, hora em análise no senado e que seguiremos empenhados a dar andamento Há uma agenda que possibilite às empresas, aos investidores depositar confiança e alicerçar seus projetos de longo prazo no país. Sem uma indústria eletroeletrônica forte e bem estruturada, não conseguiríamos nos posicionar entre as maiores economias globais. Somos o maior fabricante de celulares e computadores fora da Ásia e temos potencial para ganhar ainda mais espaço nesse mercado que concentra Parcela significativa das riquezas geradas pela indústria. O setor eletrônico opera com números superlativos. No ano passado, a indústria desse segmento Registou no país faturamento de duzentos e vinte ponto quatro bilhões de reais, mantendo empregados cerca de duzentos e setenta mil brasileiros e brasileiras. Ao homenagearmos a entidade que representa esse ramo estamos reiterando o nosso apoio a quem acredita no Brasil e renovando nossa fé no futuro de prosperidade e benefício de todos. Cumprimento o deputado Marcos Pereira que com sua experiência já de ter sido o titular do ministério da indústria, comércio exterior e serviços, significa o mandato parlamentar oferecendo a este plenário a oportunidade de de manifestar o devido reconhecimento à Abine. Parabéns pela iniciativa de propor essa solenidade. Aos diretores associados e colaboradores da entidade homenageada, Nossas felicitações pelo grande trabalho que realizam em prol da indústria brasileira. Que a atuação unida e organizada da abini Seja inspiração para os outros segmentos e prossiga por muito tempo como exemplo a ser seguido no fortalecimento de atividades Que fomentam o progresso no Brasil. Muito obrigado. Nesse momento convido para Os pronunciamentos. Senhor Humberto Barbato, presidente executivo da associação brasileira da indústria eletroeletrônica, cabine, pro seu pronunciamento.",
      "summary": "Deputado elogia ABINE, emphasiza importância de crescimento econômico e investimento em pesquisa, tecnologia e inovação na indústria eletrônica. Ele destaca que boas estratégias e políticas podem fortalecer a indústria nacional, resultando em benefícios fiscais e prorrogação de programas tecnológicos. Ele encoraja o apoio a aqueles que acreditam no Brasil e a criação de condições para ganho de competitividade no setor eletrônico.",
      "speaker": {
        "id": 204367,
        "name": "Daniel Freitas",
        "position": "Deputado",
        "slug": "daniel-freitas"
      }
    },
    {
      "id": 69117,
      "start_time": 1695811554,
      "duration": 515,
      "transcription": "Senhor presidente desta sessão solene, deputado Daniel Freitas, senhores parlamentares aqui presentes, diretores da Abine, companheiros da CNI, exparlamentares aqui presentes, vejo muitos deles aqui que sempre tiveram contribuindo muito para a nossa bini. Antes de mais nada, eu quero fazer o nosso profundo agradecimento por esse momento de tanta honra que nos dá à Câmara dos Deputados, a pedido do deputado Marcos Pereira em poder fazer essa sessão solene essas seis décadas de existência da Abine. A Abine é marcada por uma história que é marcada pelo olhar dirigido ao futuro. Assim nós podemos definir a trajetória dessas seis décadas da Bini, fundado em vinte e seis de setembro de mil novecentos e sessenta e três. Nesse período, o setor eletroeletrônico instalado no Brasil passou por grandes transformações, intensas evoluções e uma variada gama de dificuldades. Ao longo do tempo, presenciamos o desenvolvimento da microeletrônica com a invenção do chip, da a automação dos processos e equipamentos Aliás, a chegada da fibra ótica, as comunicações online, a geração wireless, a nanotecnologia, a convergência digital. A cada dia, consolidaase a presença da indústria eletroeletrônica na economia do país e na vida das pessoas irradiando seu potencial tecnológico a outros setores e inserindo a população na era digital. No entanto, o mar pelo qual as empresas navegam nem sempre foi mar de almirante. O panorama econômico e político do Brasil, ao longo desses sessenta anos, foi marcado por instabilidades, a atividade das empresas esteve submersas a picos inflacionários, recessão, choques externos, pacotes econômicos, muitas vezes malsucedidos, crises cambiais sobrevalorização da moeda, escassez de financiamento, mudanças políticas, abertura de mercado de maneira intempestiva e indiscriminada, juros elevados e tantos outros desafios. Em todos esses episódios, a Abine tem desempenhado papel Fundamental na interlocução constante com as autoridades do Executivo e Legislativo, sendo firme em suas convicções e na defesa dos pleitos dos pleitos legítimos do setor eletroeletrônico. A postura de nossa entidade se caracteriza por posições embasadas que priorizam o desenvolvimento da economia valorizando o papel do segmento da indústria que representa no país. Além de buscar vencer adversidades, a Bini também procura sempre olhar adiante. Nesse momento, o setor é mais imprescindível do que nunca para a economia brasileira, sendo protagonista na era digital ao irradiar tecnologia a diversos segmentos econômicos, contribuindo para a geração de empregos e qualidade de qualidade e sustentabilidade. Com essa postura, Nosso setor participou de inúmeras conquistas importantes para a indústria eletroeletrônica e para o Brasil. A primeira, na década de noventa, foi o processo de privatização nas áreas de telecomunicações e energia elétrica que se configurou numa grande evolução para esses segmentos, expandindo sua disponibilidade e capacidade de atendimento a toda a sociedade. Outro ponto alto a ser celebrado É a lei de tics ou lei de informática da qual participamos diretamente. Esse instrumento contribui para o desenvolvimento de uma indústria de tecnologia da informação e até hoje essa lei seguramente é o maior exemplo de política industrial bem sucedida que deve ser mantido e sempre aperfeiçoado por carregar em sua alma o objetivo da inovação. Este é o setor que como costumo dizer é movido a inovação. E para consolidarmos o processo de inovação é fundamental o nosso diálogo constante com os representantes do Poder Executivo, tão bem aqui representados pelo Secretário Wallace do Ministério do Desenvolvimento Indústria, Comércio e Serviços, pelo Secretário Henrique Miguel, Secretário do Ministério da Ciência, Tecnologia e Inovação. Já no Legislativo, tenho que destacar e a atuação da Frente Parlamentar para o Desenvolvimento da Indústria Elétrica e Eletrônica, o que significou uma efetiva mudança de patamar, novo marco na atuação da entidade junto ao Congresso Nacional. A atuação da Bini auxiliando na coordenação de ações do Legislativo com o Executivo permitiu o aperfeiçoamento da lei de ticks em setenta e em dois mil e dezenove, tornandoa uma legislação moderna que somada à apresentação No mesmo ano do PLP cento e quarenta e três, pelo deputado Marcos Pereira, recémaprovado nesta casa, proibiu o contingenciamento dos recursos do INPI, fundamental para que todo o ciclo de pesquisa, desenvolvimento e inovação seja concluído com uma rápida e eficiente atuação do INPI, concedendo as patentes tão necessárias para os benefícios fiscais da lei de TICS retornem ao país em royalties pelo uso de nossas invenções. Foi diante dessa mesma realidade Dar ao país novo marco regulatório que permita estimular os investimentos em novas tecnologias, conferindo a segurança jurídica para inovação no Brasil e reafirmando a soberania do país diante do novo cenário de competição entre nações. Em tempos de priorização da sustentabilidade, também participamos ativamente das discussões da Política Nacional de Resíduos Sólidos em vigor a partir de dois mil e dez. De lá pra cá, a Abine criou a Green Eletron que nasceu com o desafio de contribuir para as empresas atendam exigências da logística reversa estabelecidas pelo acordo setorial com a destinação ambientalmente adequada dos produtos sem uso e descartados pelos consumidores. A Grimelectro tem atingido suas metas anuais de coleta de lixo eletrônico e a cada ano amplia seu papel. A Bini também deu suas contribuições na realização do leilão cinco G que ocorreu em dois mil e vinte e O processo conduzido pela Anatel considerado dos mais eficientes e modernos em todo o mundo, no qual o gasto com a outorga foi inteligentemente substituído por metas de investimento, O que se traduz em geração de encomendas na indústria, empregos e atendimento das prioridades de comunicação com muito mais eficiência. Esse modelo bemsucedido atendeu ao pleito do nosso setor com base no fato de que o cinco G tem o potencial de impulsionar a produtividade na indústria, promover a inovação e estimular o desenvolvimento de novos serviços e aplicações. Tais avanços podem gerar efeitos positivos na atividade econômica, no comércio, no emprego e no bemestar geral. Esses exemplos ilustram bem o que carregamos no nosso DNA que é o avanço tecnológico do país que promove o desenvolvimento econômico social e sustentável. Pra terminar, eu só quero agradecer e pedir e em nome do próprio deputado Marcos Pereira, Em nome do próprio deputado Marcos Pereira, justificar a sua ausência que por razões institucionais não pode estar aqui conosco. Agradecer uma vez mais também ao nosso presidente dessa sessão, deputado Daniel Freitas, membro da nossa comissão parlamentar, da da frente parlamentar da indústria eletroeletrônica e agradecer também especialmente a presença e saudar a presença do Ministro das Comunicações senhor Juscelino Filho que tem tem sempre participado dos eventos da Bini, tem sempre contribuído muito para com o desenvolvimento do setor. Agradeço a todos, muitíssimo obrigado.",
      "summary": "Abinee, 60 years of promoting technology and overcoming challenges in the Brazilian electroelectronic sector, with a focus on innovation and collaboration with authorities. Highlights include privatization in telecommunications and energy, the TICs law, and modernization of the INPI law. Current focus on digital era, sustainability, and regulatory framework for innovation.",
      "speaker": {
        "name": "HUMBERTO BARBATO",
        "position": "Presidente Executivo da Associação Brasileira da Indústria Elétrica  e Eletrônica – Abinee",
        "slug": "humberto-barbato"
      }
    },
    {
      "id": 69113,
      "start_time": 1695812069,
      "duration": 52,
      "transcription": "Então, anunciando a presença do senhor Juscelino Filho, ministro de estado das comunicações, o convido para o seu pronunciamento. Enquanto o ministro se direciona à tribuna, faço alguns registros. Deputado federal Ricardo Barros, secretário da indústria e comércio do estado do Paraná, Carlito Mers, gerente da unidade de políticas públicas do estado do Sebrae, Júlio Semiguini, exdeputado federal, deputado André Figueiredo, líder do PDT, Vânia Franco, secretária de articulação nacional do governo Santa Catarina, deputado Jorge Gueten, deputado Bom Gás, deputado Bom Gás. Deputado Zé Neto. Bom dia.",
      "summary": "Deputado apresenta ministro de comunicações, menciona presença de políticos e secretários de governos estaduais.",
      "speaker": {
        "id": 204367,
        "name": "Daniel Freitas",
        "position": "Deputado",
        "slug": "daniel-freitas"
      }
    },
    {
      "id": 69119,
      "start_time": 1695812121,
      "duration": 402,
      "transcription": "A todos, a todas, queria primeiramente iniciar falando da satisfação de mais uma vez estar aqui nesse Parlamento, na Câmara Federal junto com cada colegas, deputados, deputadas nessa casa que é a minha casa. Estou reeleito para o meu terceiro mandato e agora lá nessa missão que o presidente nos convidou para comandar essa pasta tão importante e estratégica para o nosso país, que é a pasta das comunicações. Gostaria aqui de cumprimentar o presidente dessa sessão, do Daniel Freitas em seu nome, cumprimento todos os deputados federais, cumprimentar o Humberto Barbato, que é o presidente da ABINE, que acabou de deixar aqui sua mensagem pra todos nós cumprimentar o senhor Henrique de Oliveira Miguel Secretário de Ciência e Tecnologia para a transformação digital do Ministério de Ciência e Tecnologia e o senhor Wallace Moreira, de desenvolvimento indústria inovação e comércio do Ministério de Desenvolvimento Indústria comércio e serviço que compõe esse dispositivo e todos os demais que vieram aqui prestigiar essa sucessão solene em homenagem aos sessenta anos da Associação Brasileira da indústria elétrica e eletrônica. Falar a vocês que é com grande satisfação que estou aqui hoje para celebrar a Associação Brasileira da Indústria Elec eletrónica a ABINE por seus sessenta anos de contribui para o nosso país esta que é esta é uma ocasião especial em que podemos refletir sobre a importância da indústria eletroeletrônica para o Brasil e seu papel para o setor de telecomunicações do nosso país. A Abine e suas associadas Tem papel de destaque na inovação ao longo de seis décadas liderando o caminho na promoção e do desenvolvimento tecnológico industrial do nosso país. Desde a sua fundação, A ABINE tem atuado na criação de ambiente propício para o crescimento sustentável da indústria elétrica, eletrônica, uma indústria que não apenas gera empregos e riquezas, mas também impulsiona a inovação e a competitividade. Hoje gostaria de destacar a importância da indústria elétrica e eletrônica para o Brasil bem como o seu papel crucial para todo o setor das telecomunicações do nosso país. Em mundo cada vez mais conectado e dependente de tecnologia a indústria elétrica e eletrônica desempenha papel central na nossa vida cotidiana, desde o os aparelhos que utilizamos em nossas casas até os sistemas de comunicação que conectam o Brasil e o mundo. Essa indústria é o alicerce de nossa sociedade moderna. No setor de telecomunicações indústria eletroeletrônica tem desempenhado papel determinante na promoção da expansão da infraestrutura de comunicações de alta qualidade e no desenvolvimento de soluções tecnológicas avançadas através do seu trabalho a Abine e suas Associ contribui diretamente para a expansão da conectividade no Brasil permitindo que mais pessoas tenham acesso a internet comunicações eficazes e serviços de última geração sem os equipamentos e dispositivos produzidos por essa importante indústria não seria possível vencermos os desafios da implementação da estratégia nacional de escolas conectadas a INEC que lança ontem à tarde lá no Palácio do Planalto com o presidente Lula e contamos com o apoio dessa importante indústria para poder conectarmos cem por cento das escolas públicas do nosso país pelos próximos três anos que são cerca de pouco mais de cento e trinta e oito mil escolas. É importante ressaltar que a ABINE COLAborou na formulação na formulação e no aperfeiçoamento de políticas públicas setor tais como as diretrizes para o leilão do cinco G o apoio à iniciativa celular legal dentre outras iniciativas Além disso tive a oportunidade de assinar acordo de cooperação entre o ministério das comunicações e a Green Eletro, como foi mencionado aqui pelo presidente Barbato, gestora sem fins lucrativos especializada na operacionalização de logi reversa de pilhas baterias e eletro fundada pela Abinha neste acordo são desenvolvidas estratégias para aprimorar o programa computadores para inclusão coordenado pela Secretaria de Telecomunicações lá do Ministério das Comunicações. Dito isto, devo registrar que o presidente Humberto Barbato e a Abine são parceiros de longa data do Ministério das Comunica neste momento gostaria de parabenizar a Bini por suas seis décadas de dedicação ao pro do Brasil à medida que celebramos esses sessenta anos de conquista olhamos para o futuro com otimismo sabemos que a ABINE seguirá na promoção da indústria eletroele do Brasil e a desempenhar papel vital para o crescimento e avanço da nossa nação Portanto quero parabenizar a Associação Brasileira da Indústria Eletoele do nosso país por seus sessenta anos de excelência e desejarlhe muito sucesso pelas próximas décadas com muita inovação e muito progresso e também com muito olhar sustentável nesse importante setor do nosso país. Muito obrigado.",
      "summary": "Ministro das Comunicações expressa satisfação por seu terceiro mandato e lembranças da ABINE. Reconhece a importância da indústria eletrônica para o Brasil e seu papel chave nas telecomunicações. Elogia a ABINE por seis décadas de inovação e liderança em tecnologia. Menciona a necessidade de indústria eletrônica para a expansão de conectividade no projeto INEC e assinatura de acordo com Green Eletro. Parabeniza a ABINE por seu aniversário e deseja sucesso para o futuro.",
      "speaker": {
        "name": "JUSCELINO FILHO",
        "position": "Ministro das Comunicações",
        "slug": "juscelino-filho"
      }
    },
    {
      "id": 69115,
      "start_time": 1695812523,
      "duration": 31,
      "transcription": "Cumprimentar e agradecer pela presença dos deputados federais Luiz Carlos Raoli, Wellington Prado e Abilio Brunini. Pela ordem, convido a fazer o seu pronunciamento o senhor Henrique de Oliveira Miguel, secretário de ciência e tecnologia para transformação digital do Ministério de Estado de Ciência e Tecnologia.",
      "summary": "O Deputado saudou e agradeceu a presença de alguns deputados federais e convidou um secretário do Ministério de Ciência e Tecnologia a falar.",
      "speaker": {
        "id": 204367,
        "name": "Daniel Freitas",
        "position": "Deputado",
        "slug": "daniel-freitas"
      }
    },
    {
      "id": 69120,
      "start_time": 1695812554,
      "duration": 298,
      "transcription": "Bom dia, cumprimento o presidente da dessa sessão solene, o deputado Daniel Freitas e os excelentíssimos senhores deputados e deputadas aqui presentes também, o Ministro do Estado, Excelentíssimo Senhor Ministro do Estado, senhor Juscelino Filho, Presidente da Abin, Humberto Marbato, o secretário de Desenvolvimento, Indústria, Inovação, Comércio e Serviços do Ministério da Indústria, a senhoras e senhores presentes, representantes e dirigentes da Abine, de empresas e também colegas de governo. É prazer e uma honra estar aqui representando o Ministério da Ciência e Tecnologia nessa solenidade. Eu trago uma mensagem da ministra, mas também com certeza uma mensagem da equipe do Ministério da Ciência e Tecnologia, da qual eu sou servidor de carreira, eu me sinto extremamente honrado de estar aqui então trazendo essa mensagem de apoio às iniciativas da ABINE, que muitas das vezes podemos até divergir, mas entendemos perfeitamente os objetivos com os quais essa instituição e seus associados trabalham. A ministra então manda uma mensagem dizendo que infelizmente não pôde estar presente nessa solenidade, ela está participando do décimo Congresso Internacional de Inovação na Indústria, promovido pela CNI o SEBRAE em São Paulo, bem como vários outros dirigentes aqui e representantes dos ministérios. Mas ela manda uma mensagem para saudar essa iniciativa da Câmara dos Deputados em homenagear os sessenta anos da ABINE. Só lembrando, a ministra Luciana Santos, também foi deputada por muitos anos, então ela entende muito bem a significação, né, quanto significativa é essa sessão solene. A ABINE tratase de uma entidade que representa setores mais importantes estratégias para o desenvolvimento brasileiro, com uma atuação intrinsecamente ligada ao futuro que queremos construir para o país, conforme o 0 excelentíssimo senhor Ministro Juscelino acaba também de ressaltar. Ao longo dos anos a ABINE tem sido uma entidade atuante decisiva nas grandes transformações da indústria elétrica eletrônica no país, trabalhando para que o setor pudesse desenvolver com inovação e competitividade, sempre em diálogo e articulação com o poder público, também reforçando as palavras que o ministro Juscelino acaba de dizer. A indústria tem papel importantíssimo no investimento em pesquisa, desenvolvimento, inovação, sendo grande indutor desse papel nessa área. É o motor de uma soberania produtiva, país com uma indústria pujante em tecnologia de inovação, gera demanda por qualificação para os trabalhadores, melhores oportunidades de emprego e renda e desenvolve tecnologias que são incorporadas aos seus equipamentos, aos seus produtos. Nesse atual governo, a ciência, tecnologia e inovação são Neste atual governo, a ciência, tecnologia e inovação são pilares do desenvolvimento. Temos a convicção de que a retomada do crescimento do Brasil passa pela implementação de uma nova política industrial de caráter inovador, sustentável e inclusivo, que está em construção no Ministério da da Indústria, e isso tem tudo tem tudo a ver com o trabalho desenvolvido e com a participação crescente da ABINE e, claro, de outras instituições. Por tudo isso então a ministra cumprimenta a ABINE pela relevância do papel que desempenha em nosso país, já por sessenta anos. Atualmente nós reconhecemos que o momento é de grandes desafios, acabamos de sair da pandemia, mas por outro lado, também temos grandes oportunidades. O conhecimento científico, desenvolvimento tecnológico e inovação são fundamentais para a construção das estratégias para enfrentar os desafios contemporâneos, entre eles, transição energética, transformação digital, cada vez mais impactante. As soluções, as tecnologias de inteligência artificial são desafiadoras não só para o Brasil, mas para todo o mundo. Com certeza teremos que usar as melhores capacidades para colocar o Brasil na liderança mundial, na transição para mundo melhor. A participação da ministra, Nesse evento de inovação em São Paulo, ele é bem interessante, hoje foi anunciado que após doze anos o Brasil avançou cinco posições na escala do ranking global global de inovação e volta está entre as cinquenta economias mais inovadoras do mundo. Ora, considerando que o Brasil está entre as vinte maiores economias, nós temos que trabalhar, né, secretário Aras, para também atingir, pelo menos o ranking dos vinte países mais inovadores. Com isso, eu encerro, agradeço a oportunidade, cumprimento a Abine, os desafios, As conquistas já foram enormes, mas os desafios são muito crescentes. Senhoras e senhores, muito obrigado.",
      "summary": "Governo apoia ABINE e sua missão estratégica para o desenvolvimento brasileiro, destacando importância da indústria em pesquisa, inovação e tecnologia. Menciona desafios atuais como transição energética e digital, e busca colocar Brasil na liderança global em inteligência artificial e outras tecnologias emergentes. Celebra avanços no ranking global de inovação e encoraja esforço para alcançar os vinte países mais inovadores do mundo.",
      "speaker": {
        "name": "HENRIQUE DE OLIVEIRA MIGUEL",
        "position": "Secretário de Ciência e Tecnologia para a Transformação Digital do Ministério de Estado da Ciência e Tecnologia",
        "slug": "henrique-de-oliveira-miguel"
      }
    },
    {
      "id": 69116,
      "start_time": 1695812852,
      "duration": 20,
      "transcription": "Cumprimento o deputado federal Mendonça Filho e chamo o senhor Wallace Moreira secretário de desenvolvimento, indústria, inovação, comércio e serviços do ministério de desenvolvimento, indústria, comércio e serviços para o seu pronunciamento.",
      "summary": "Deputado chama Wallace Moreira, secretário de desenvolvimento e indústria, para falar.",
      "speaker": {
        "id": 204367,
        "name": "Daniel Freitas",
        "position": "Deputado",
        "slug": "daniel-freitas"
      }
    },
    {
      "id": 69121,
      "start_time": 1695812872,
      "duration": 207,
      "transcription": "Bom dia a todos. Eu queria saudar o deputado Daniel Freitas, né, o ministro que está acabando de sair, o seu Joséino Filho, o Humberto Barbato, o Henrique de Oliveira Miguel, o meu colega, né? E amigo também, o considero não só colega, mas amigo, uma uma grande referência para o setor do complexo eletroeletrônico e para as políticas de inovação do país. Eu queria apenas fala transmitiu a saudação do vicepresidente e ministro Geraldo Alckmin. Infelizmente ele não pôde estar presente porque o presidente Lula o chamou pra uma reunião de extrema relevância, né? Mas ele pediu pra eu transmitir aqui uma saudação e abraço. Eu acho que a fala do do Barbato ela resume bem o papel estratégico que a ABINE tem pra o projeto de neoindustrialização que é defendido pelo presidente Lula, né? O projeto de neodustrialização que tem como dos vetores mais estratégicos o setor de alta complexidade tecnológica. A ABINE em seus sessenta anos resume bem os desafios que o Brasil tem pra enfrentar. Resume o processo de ascensão dos projetos de industrialização do país e também resume também o 0 momento em que nós tivemos uma descendência, né, Daquilo que se convencionou chamado de desindustrialização. E representa bem também grande desafio que Nós estamos vivenciando agora com janelas de oportunidades que se abrem, em particular com a chamada indústria quatro ponto 0, que tratamos com tecnologia disruptivas, em que o Brasil tem capacidades internas construídas, a ABINE representa bem essas capacidades internas construídas e o IMDI que tem dialogado de forma constante, não só com a ABINE, mas com todos os setores e representantes de complexo industriais considerados estratégicos para a pauta de neoindustrialização, pra uma pauta em que a indústria precisa ter protagonismo, né? De grande relevância pra gerar emprego de alta qualificação, emprego de alta renda, mas não só isso, defender o setor de eletroeletrônico também é defender a questão da soberania nacional. A crise da covid deixou isso muito claro, deixou isso em evidência. Todos os países com cadeias produtivas densas em setores de alta complexidade tecnológica, como por exemplo, o setor de semicondutores mostrou o papel estratégico que isso tem, não só pra gerar emprego e renda, mas pra uma questão de defesa da soberania nacional. E o mundo, o cenário internacional, deixa explícito o papel estratégico que não só a política industrial, mas a política de inovação tem pra fortalecer nessas cadeias produtivas e por isso que no MIDC, sob a liderança do vicepresidente e ministro Geraldo Alckmin, Estamos trabalhando, né, de forma constante para fortalecer as leis de inovação e as políticas de estímulo e fortalecimento dessas cadeias produtivas consideradas estratégicas para o país. Portanto, agradeço, parabenizo a Abine e contamos muito com o apoio não só deles mas desta Casa também que exerce papel fundamental pra apoiar os projetos que encaminharemos pra que pra que esse setor possa ser fortalecido na atividade econômica do país. Obrigado.",
      "summary": "Saúda presentes; refere mensagem do vice-presidente; destaca papel estratégico da ABINE em neoindustrialização, com foco em alta tecnologia; menciona desafios e oportunidades, incluindo indústria 4.0; emphasiza importância da industria eletrônica para emprego, renda, e soberania nacional; reconhece papel da ABINE em capacidades internas; reafirma compromisso do MDIC em fortalecer leis de inovação e cadeias produtivas estratégicas.",
      "speaker": {
        "name": "UALLACE MOREIRA",
        "position": "Secretário de Desenvolvimento, Indústria, Inovação, Comércio e Serviços do Ministério do Desenvolvimento, Indústria, Comércio e Serviços - MDIC",
        "slug": "uallace-moreira"
      }
    },
    {
      "id": 69118,
      "start_time": 1695813079,
      "duration": 8,
      "transcription": "Seguindo pros pronunciamentos dos deputados inscritos, chamar o deputado Luiz Carlos Raoli pro seu pronunciamento.",
      "speaker": {
        "id": 204367,
        "name": "Daniel Freitas",
        "position": "Deputado",
        "slug": "daniel-freitas"
      }
    },
    {
      "id": 69126,
      "start_time": 1695813087,
      "duration": 345,
      "transcription": "Senhor Presidente Daniel Freitas, Senhor Juscelino Filho, ministro de Estado das Comunicações, senhor meu caro amigo Humberto Barbato, Presidente Executivo da ABINE, Senhor Henrique de Oliveira Miguel, Secretário de Ciência e Tecnologia Do Ministério de Estado da Ciência e Tecnologia, Senhor Wallace Moreira, secretário de Desenvolvimento, Indústria e Inovação também do MEDIC, Senhoras e senhores empresários, senhoras e senhores parlamentares, nessa sessão solene, em homenagem aos Sessenta anos da Associação Brasileira da Indústria Elétrica Eletrônica a comemorar a resiliência dos empresários brasileiros. A luta que vocês têm feito ao longo de setenta anos, de sessenta anos, pela sobrevivência Num ambiente econômico interno hostil nesses últimos quarenta anos, quando a indústria brasileira Vem perdendo o seu poder, faça a concorrência internacional. A indústria eletroeletrônica É uma indústria de vanguarda no mundo, o uso das tecnologias mais avançada para a sociedade que se moderniza e cada vez mais digitalizada. Infelizmente as condições e o ambiente de negócio no Brasil é hostil, É o pior ambiente de negócio do mundo, o pior sistema tributário do mundo, não é, e com isso atrapalha os negócios, Os impostos influenciam mortalmente na concorrência internacional, principalmente com os países do sudeste asiático. Eu sei como vocês se sentem, porque eu estou lutando aqui nesse Congresso Nacional há mais de trinta anos pelas reformas. O Brasil precisa se reencontrar, primeiro consertar a sua economia através de bom sistema tributário, Adotando o modelo clássico adotado pela OCDE, baseado no tripé da tributação propriedade, renda e consumo E na tributação do consumo estabelecer o que há de melhor da tributação do consumo que é o IVA, imposto de valor agregado que está contido na PEC 45, que está no Senado, para que dê tratamento isonômico a todos setores da economia. Não há necessidade de se defender setor, há necessidade de defender todos os setores de uma vez só e o consumidor brasileiro. Nós estamos constantemente sendo atacado pelas indústrias estrangeiras, colocando aqui dentro do Brasil produtos contrabandeado, produtos Sub faturados para tomar o mercado da nossa indústria eletroeletrônica e de todas as demais indústrias. É nesse momento que eu faço o meu manifesto, ao mesmo tempo que parabenizo a luta, o vigor, A competência dos nossos nossos empresários aqui na pessoa do nosso barbato que preside a bínia com Muita competência. Mas como homem público, não posso deixar de fazer o alerta ao Congresso e à sociedade Para nos unirmos às reformas, não pode ter dúvida de que o IVA é o melhor para o Brasil, De que ele não vai, que ele vai beneficiar setor em preciso de outro. Não, é uma mentira propagada por pessoas que não conhece do sistema tributário mundial e ficam falando bobagem pelos cantos e pregando A divisão de projeto que é fundamental para a sobrevivência da nossa economia. Oh, 0 sistema vai beneficiar a indústria. É mentira. E desafio quem quiser para dizer que é mentira, que vai dar prejuízo para algum setor, vai beneficiar. Reforma é ganha a ganho para todos. E não haverá futuro para o Brasil se não consertar As relações de comércio, onde os impostos ele ocupam, hoje, num produto industrial, cinquenta por cento de alíquota. Esse é o drama do Brasil. Então eu quero me colocar à disposição da ABINE e de todo o setor industrial e de todos os setores produtivos do nosso país, Rural, industrial, comercial, de serviços, para esclarecer o que está acontecendo com a nossa economia, com o sistema tributário. Então, sessenta anos de existência da Associação Brasileira da Indústria de Eletroeletrônico É algo respeitável. E o Brasil precisa reinaugurar uma nova era de crescimento econômico e desenvolvimento social. E só vai acontecer na hora que a regra de negócio for implantada, uma regra de isonomia, sem privilégio, Sem guerra fiscal, sem inadimplência, sem custo burocrático e sem sonegação, Temos que combater os males que atingem o coração da economia de mercado brasileiro e defender a nossa população. Que Deus os abençoe. Grande abraço aqui do amigo Raul.",
      "summary": "Deputado elogia ABINE por resiliência em 60 anos, critica ambiente de negócios hostil no Brasil e propõe reformas para ajudar setores contra concorrência internacional, oferecendo apoio para clarificar situação econômica e tributária no país.",
      "speaker": {
        "id": 73778,
        "name": "Luiz Carlos Hauly",
        "position": "Deputado",
        "slug": "luiz-carlos-hauly"
      }
    },
    {
      "id": 69122,
      "start_time": 1695813432,
      "duration": 18,
      "transcription": "O deputado professor Paulo Fernando do Republicanos.",
      "speaker": {
        "id": 204367,
        "name": "Daniel Freitas",
        "position": "Deputado",
        "slug": "daniel-freitas"
      }
    },
    {
      "id": 69124,
      "start_time": 1695813450,
      "duration": 130,
      "transcription": "Senhoras e senhores, queria inicialmente cumprimentar o presidente do nosso partido, Republicanos, o deputado Marcos Pereira, requerente dessa sessão solene, em homenagem aos sessenta anos da Associação Brasileira de Indústria Elétrica Eletrônica. Sessenta anos são bodas de diamante e o diamante é considerado os elementos mais resistentes e estáveis. E a indústria brasileira precisa realmente ser resistente e resiliente diante de tudo que vive. Muito se fala que o Brasil é o país eterno do futuro, mas quando nós olhamos passado recente, o tanto que o nosso país progrediu rapidamente. Saímos uma época em que se cavalocava a terra coinxada para plantar e colher, uma quantidade não suficiente ao nosso povo para chegarmos a uma agricultura pujante no dia de hoje. E por causa do crescimento da nossa indústria elétrica eletrônico do país, podemos parafrasear o verso famoso de Fernando Pessoa. No Brasil de hoje, plantar e colher preciso, sem a indústria eletroeletrônica não. Afinal de contas, nós alimentamos quase quarto da população mundial. E essa indústria eletroeletrônica está transformando também o Nordeste do Brasil. Outrora uma região que sobrevivia a partir de agricultura e subsistência para hoje ser conhecido também como polo de desenvolvimento na área de software e de games para computadores. E também, senhor presidente, não devemos deixar de mencionar a indústria elétrica eletrônica lá em São José dos Campos, dos novos sistemas que integram o sistema de pilotagem, navegação e na defesa dos aviões produzidos pela Embraer. Graças ao avanço da nossa legislação de informática, a partir de dois mil e dezenove, as empresas tiveram incentivo para acelerar a pesquisa e desenvolvimento para tentar as normas do ISO nove mil. Por essa, por outros motivos, posso reafirmar que só quem tem passado garante futuro. Parabéns pelo futuro Brasil, parabéns à ABIM, muito obrigado.",
      "summary": "O Deputado felicitou a Associação Brasileira de Indústria Elétrica Eletrônica por seus 60 anos, destacando a resistência e resiliência necessárias para a indústria brasileira. Ele mencionou o progresso do país e o papel da indústria eletroeletrônica em seu crescimento, particularmente no Nordeste e em São José dos Campos. Ele also credited the advancement of Brazil's legislation on informatics in 2019 for encouraging research and development in the industry.",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado",
        "slug": "prof-paulo-fernando"
      }
    },
    {
      "id": 69123,
      "start_time": 1695813580,
      "duration": 12,
      "transcription": "Presidência do deputado do deputado Carlos Gaguin, deputado federal e convidar para fazer uso da do seu pronunciamento o deputado Jonas Donizetti, indicado pela liderança do governo.",
      "summary": "Discurso de deputado, convidado pela liderança do governo para falar durante a sessão presidida por outro deputado.",
      "speaker": {
        "id": 204367,
        "name": "Daniel Freitas",
        "position": "Deputado",
        "slug": "daniel-freitas"
      }
    },
    {
      "id": 69128,
      "start_time": 1695813592,
      "duration": 356,
      "transcription": "Dia a todos. Quero cumprimentar o deputado Daniel Freitas, na pessoa de quem eu cumprimento todos os deputados aqui presentes. O senhor Juscelino Filho, que já esteve conosco meu amigo ministro das comunicações, o amigo Humberto Barbato agradecer pelo convite, me ligou ainda cedinho hoje, eu falei que estaria aqui pra pra lhe dar esse abraço, presidente da da Bini. O senhor Henrique de Oliveira Miguel da Secretaria de Ciência e Tecnologia e o senhor Wallace Moreira, secretário de Desenvolvimento, Indústria e Inovação. Cumprimentar também o amigo Júlio Semegini, que foi deputado e se dedicou também muito a a essa área. Meus amigos, primeiro cumprimentar o deputado Daniel pela assertividade aí de fazer essa esse pedido, Presidente essa sessão porque a ABINE completa sessenta anos. Vamos voltar pouco no tempo. O Brasil de sessenta anos atrás, quando a gente falava era mais elétrico do que eletrônico, e mesmo assim era algo que ainda incipiente, mas que mostrava futuro que se grandes possibilidades. Então eu falo sempre quando a gente faz uma homenagem como essa a gente tem que lembrar de homens e mulheres que fizeram essa instituição, né? A associação, a Bini, chegar ao que é hoje. E quantos percalços teve? Eu mesmo, antes de ser prefeitos da cidade de Campinas eu também fui deputado federal e me lembro da lei de incentivo dos componentes nacionais, tantas batalhas que a que a indústria de elétricos e eletrônicos enfrentou e saudar aqui o amigo Barbato que é uma pessoa que há muito tempo ele tem essa esse envolvimento na associação, na bini, e mostrando o quanto é importante para o Brasil ter a sua indústria forte. Me antecedeu aqui o nosso deputado que luta pela tributação e eu fiz parte nessa nessa Nessa aprovação agora da reforma tributária, eu fui indicado a pedido do vicepresidente Alckmin, de quem eu fui líder de governo quando fui Deputado estadual e tem uma relação muito próxima e ele falou Jonas eu quero resultado. Aí eu falei governador Não é pedido fácil, mas a gente vai lutar porque a indústria realmente ela está sendo muito afetada nessa parte tributária Porque hoje a gente não compete só entre a gente, a gente compete com o mundo, essa é a realidade. Fico feliz de ter apresentado o trabalho, o grupo de trabalho, que claro contou com a votação da expressiva maioria dessa casa. Deputado Agnaldo Ribeiro foi relator deputado Reginaldo Lopes foi o presidente do grupo que eu participei e a câmara depois de décadas Apresentou o resultado que agora está no senado, debate continua, acabei de me informar que amanhã vai teve o debate com os governadores, amanhã no senado vai ter o debate com os prefeitos e a gente espera que seja provado, possivelmente terá algumas mudanças, voltará pra essa casa E a gente quer começar dois mil e vinte e quatro já com essa nova lei tributária aprovada pra facilitar Principalmente a produção industrial no nosso país. Agora falando especificamente da indústria de eletroeletrônicos, O que se fala hoje a palavra é inovação. Fiquei muito feliz com a fala do presidente Lula, acho que anteontem, Até pouco antes de fazer a cirurgia que ele vai submeter, falando que o Brasil ele tem que ser exemplo para o mundo na área industrial e de produção de matriz energética limpa e que nós temos todas as condições pra fazer isso. E vocês sabem que o presidente Lula confiou Essa pasta ao vice presidente da república Geraldo Alckmin. Quem conviveu com ele sabe que ele é homem do diálogo. Sabe que ele é homem sempre ponto a ouvir e buscar soluções conjuntas. Então eu estou muito esperançoso Que a nossa economia cresça e que a indústria, porque eu acabo devido a apresentação do do presidente do Banco Central na comissão de de de finança e tributação que ele mostra que crescimento que estava previsto esse ano de meio deve passar de três, mas ele fala que o agronegócio, que é muito importante também para o nosso país, representa grande parcela. Eu acho que a nossa indústria ela tem que voltar a fazer parte expressiva da do nosso PIB nesse contexto de crescimento do nosso país. Humberto, parabéns por toda a sua dedicação. Eu sou testemunha de momentos difíceis que você passou na sua vida pessoal e mesmo assim com superação, com trabalho, Você nunca esqueceu e nunca deixou de lado a sua função de lutar pela indústria elétrica eletrônica do nosso país. Cumprimento também a todos amigos que se fazem presente nessa sessão que comemora Esses sessenta anos e eu tenho confiança que muitos anos e anos melhores pela frente virão pra indústria de elétrico eletrônico no nosso país. Bom dia, muito obrigado a todos.",
      "summary": "Deputado fala sobre cumprimentar colegas, homenagear Bini em seus 60 anos, e história da indústria elétrica/eletrônica no Brasil. Ele menciona lutas pela tributação e aprovação de nova lei tributária em 2024, além de esperança na indústria brasileira e crescimento econômico. Ele parabeniza Humberto por dedicação à indústria.",
      "speaker": {
        "id": 160548,
        "name": "Jonas Donizette",
        "position": "Deputado",
        "slug": "jonas-donizette"
      }
    },
    {
      "id": 69125,
      "start_time": 1695813948,
      "duration": 4,
      "transcription": "Lavra ao deputado André Figueiredo.",
      "speaker": {
        "id": 204367,
        "name": "Daniel Freitas",
        "position": "Deputado",
        "slug": "daniel-freitas"
      }
    },
    {
      "id": 69129,
      "start_time": 1695813952,
      "duration": 290,
      "transcription": "Bem, muito bom dia A todos e todas aqui presentes no plenário da nossa Câmara dos Deputados, quero fazer uma saudação inicial ao deputado Daniel Freitas que preside Essa sessão solene em homenagem aos sessenta anos da ABINE, que nós sabemos muito bem a importância que tem para o Brasil, A indústria elétrica e de eletrônicos que também é comandada pelo meu querido amigo Humberto Barbato, Né, que é como disse deputado Jonas Donizete, é obstinado, é alguém que representa como poucos Toda essa vontade que o Brasil tem de ser produtor de tecnologia, de ser país que investe em pesquisa, de ser país que, acima de tudo, acredita na sua indústria. Quero saudar aqui o Henrique Miguel, que é o secretário de ciência e tecnologia do Ministério da Ciência e Tecnologia, e dizer, nós temos aqui momento muito adequado para discutirmos todo o fortalecimento da indústria elétrica e de eletrônicos, segundo os dados do CAGED, mais de duzentos e sessenta e oito mil Empregos foram gerados em dois mil e vinte e dois por essa indústria que representa dez por cento do PIB industrial. E se a gente constrói caminho de inovação e e vê a transversalidade que toda essa indústria tem, seja no agronegócio, seja na indústria de transformação, seja em qualquer segmento, a gente vai ver que, sem dúvida alguma, os próximos sessenta anos, eles crescerão, o os números crescerão de uma forma, Digamos assim, extremamente significativa para que nós possamos ter o Brasil não apenas dependendo das suas commodities, Não apenas importando produtos já industrializados, mas o Brasil investindo sim em inovação. Presidente Lula Deixou claro a sua vontade de fazer com que o Brasil possa ser exemplo e a gente está vivenciando momento Onde a tecnologia cinco g já viram a realidade com a sua pouca latência que propicia a internet das coisas ser utilizado em vários Em em vários modelos de negócio, EE0 mundo já tem o CG, né? Então nós temos aí a necessidade de investir cada vez mais Em tecnologia, e sabemos que toda essa temática não envolve posições ideológicas. Nós queremos Brasil voltado pro futuro, E esse Brasil voltado pro futuro precisa investir em ciência, tecnologia, inovação, políticas de telecomunicações, Sem dúvida alguma que são imprescindíveis para esse país crescer e recuperar tempos e tempos que foram perdidos. Lembrei bem quando eu tive a honra de ter sido o ministro das comunicações, nós esperávamos a implantação do cinco G no ano de dois mil e dezoito, no Brasil, né? Tivemos aí de uns quatro anos, meu querido amigo Júlio Samiguinha aí sabe bem do que a gente tá falando e que a gente precisa agora acelerar, porque a realidade quando a gente vai, por exemplo, no Congresso Mundial de Telecomunicações em Barcelona, A gente vê que a realidade do seis G já é vista na Europa como todo, né? Então, nós queremos cada vez mais acelerar esse processo E a Abini? Eu tenho absoluta certeza que pode ser esse grande protagonista, a Abini, ela pode concentrar todas as políticas Que são oriundas, por exemplo, da lei de informática, que são mais de dois bilhões investidos em pesquisas, anualmente, e a gente tem a convicção se a gente fortalecer esse segmento, nós teremos, meu caro deputado Daniel Freitas, Brasil preparado pra futuro que já chegou, né? E pra isso, sem dúvida alguma, precisamos fortalecer momentos como esse. Se vislumbrarmos como era o Brasil em mil novecentos e sessenta e três, certamente bem diferente do que é hoje. E se vislumbrarmos o Brasil que será, por exemplo, daqui ainda a dez anos, nos setenta anos da ABINE, Será Brasil, com certeza, muito mais diferente, por isso que nós precisamos fazer com que os nossos governos e todas as suas esferas, Federal, estaduais e municipais possam investir cada vez mais numa indústria que é importante pra todos os segmentos da nossa economia. Parabéns Humberto Barbato, meu querido amigo Humberto, parabéns Daniel, parabéns Henrique Miguel em seu nome, saudando também todo o poder executivo federal. Muito obrigado.",
      "summary": "O deputado saudou Daniel Freitas e Humberto Barbato, elogiou a ABINE por seu aniversário, discutiu empregos, PIB industrial e inovação, mencionou políticas de telecomunicações e 5G, e acredita que a ABINE pode fortalecer a indústria e impulsionar o crescimento do país.",
      "speaker": {
        "id": 133439,
        "name": "André Figueiredo",
        "position": "Deputado",
        "slug": "andre-figueiredo"
      }
    },
    {
      "id": 69127,
      "start_time": 1695814242,
      "duration": 78,
      "transcription": "Bom, antes de encerrarmos essa sessão, gostaria de registrar aqui, presidente Humberto, a minha alegria na manhã de hoje de estar presidindo essa sessão. Eu que sou autor da lei da informática da PEC dez e do PADIS juntamente com os deputados Marcos Pereira, Vitor Lipe Bilac Pinto que eu faço questão de registrar os seus nomes. Me sinto feliz e honrado de poder sentar nessa cadeira na manhã de hoje ao lado de vossas excelências e todos os deputados que participaram deixando aqui os seus discursos e a cada de vocês que se fez presente homenageando a ABINE essa associação que completa sessenta anos que é tão importante pra economia brasileira e tão importante pros empregos gerados a muitos brasileiros e brasileiras. Então muito obrigado pelo momento de hoje, parabéns Abini pelos seus sessenta anos e a sessão está encerrada.",
      "summary": "Hoje, Deputado presidiu sessão em homenagem a ABINe's 60 anos, expressando alegria e honra por estar na cadeira do presidente, junto a outros deputados que contribuíram para projetos de informática e emprego no Brasil. Encerramento da sessão.",
      "speaker": {
        "id": 204367,
        "name": "Daniel Freitas",
        "position": "Deputado",
        "slug": "daniel-freitas"
      }
    }
  ],
  "updated_at": 1709547770
}