{
  "id": 70125,
  "start_time": 1695824688,
  "end_time": 1695828254,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO EXTERNA SOBRE DELIMITAÇÃO DA TERRA INDÍGENA KAPÔT NINHORE",
  "description": "Audiência Pública\r\n\r\nTema: Delimitação da Terra Indígena Kapôt Nhinore\r\n\r\nConvidados:\r\n\r\nJORAILDES SOARES DE SOUSA, Prefeita do Município de Santa Cruz do Xingu - MT;\r\n\r\nABMAEL BORGES DA SILVEIRA, Prefeito do Município de Vila Rica  - MT;\r\n\r\nJOÃO CLEBER DE SOUZA TORRES, Prefeito do Município de São Félix do Xingu - PA;\r\n\r\nAGNALDO PEREIRA DOS SANTOS, Superintendente de Assuntos Indígenas da Casa Civil do Estado do Mato Grosso; e\r\n\r\nMURYLLO AUGUSTO FERNANDES, Coordenador de Assuntos Indígenas da Casa Civil do Estado do Mato Grosso.\r\n\r\n\r\nRequerimento nº 2/2023, da Dep. Coronel Fernanda",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 13",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2331326",
  "speeches": [
    {
      "id": 116109,
      "start_time": 1695824713,
      "duration": 192,
      "transcription": "Corrigindo, houve erro aqui na documentação, mas boa tarde a todos, declaro aberta a reunião extraordinária da comissão externa, destinada a apurar e acompanhar as iniciativas da Funai em relação à delimitação da terra indígena capote Ninhori, Mato Grosso e Pará. Já convido a minha colega Silva UAIP, deputada federal do Amapá pra estar junto conosco aqui na mesa. Agradecer a participação dos prefeitos Abimael, da prefeita Jô que já está presente aí remotamente, e todos que estão nos acompanhando através do link e pela própria Câmara Federal. Muito obrigada e que Deus possa nos abençoar nesse dia, que reunião seja proveitosa, porque o assunto é importante, define vidas, muitas vezes, seja vidas dos povos indígenas, seja vida do povo trabalhador que reside nessas regiões. Enquanto se à disposição na página da comissão na a ata da primeira reunião realizada no dia cinco de setembro de dois mil e vinte e três, fica dispensada a sua leitura nos termos do parágrafo único do artigo quinto do ato da mesa dois três dois mil e vinte, não havendo quem queira retificála em são a ata, os deputados que aprovem permaneçam como se encontram. Aprovada. Ordem do dia, audiência pública. Essa audiência será realizada em atendimento ao requerimento de número dois, de minha autoria, aprovada pela comissão. Foram convidados como expositores, a senhora Zorail de Soares de Souza, prefeita do município de Santa Cruz do Xingu Mato Grosso. O senhor Abimael Borges da Silveira, prefeito do município de Vila Rica, Mato Grosso. O senhor João Cléber de Souza Torres, prefeito do município de São Félix do Xingu do Pará. O senhor Aguinaldo Pereira dos Santos, superintendente de assuntos indígenas da Casa Civil e do estado de Mato Grosso. E o senhor Murilo Augusto Fernandes, coordenador de indígenas da Casa Civil do estado de Mato Grosso. Informo que todos participarão por meio de vídeo conferência. Esclareço ainda que os convidados, que convidamos o governo do Pará a participar dessa audiência, mas não obtivemos retorno até o início desta reunião. Para melhor andamento dos trabalhos, esclareço que adotaremos as seguintes procedimentos. O tempo concedido aos palestrantes será de dez minutos, os deputados interessados em interpelar os palestrantes deverão escreverse previamente no Infoleg. As perguntas serão feitas ao final das palestras, formuladas no prazo de três minutos. Será lançada a presença do parlamentar que usada a nessa audiência pública pela plataforma de videoconferência. Passo a palavra neste momento, para o senhor Abimael prefeito do município de Vila Rica boa tarde prefeito como o senhor está? Boa tarde.",
      "summary": "Deputada abre reunião extraordinária do comitê para investigar a demarcação da terra indígena Capote Ninhori; presentes deputada UAIP, prefeitos Abimael, Jô, e Zorail, Abimael Borges, Torres, Aguinaldo, e Murilo por vídeo; 10 minutos para palestrantes, 3 minutos para perguntas; esperava governo do Pará.",
      "speaker": {
        "id": 220595,
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "id": 116111,
      "start_time": 1695824905,
      "duration": 274,
      "transcription": "Deputada coronel Fernanda, deputada Silvia, muito importante a gente estar participando aqui hoje dessa audiência mais uma vez, nós já fizemos aí no município de Santa Cruz, dos município muito prejudicado, aqui em Vila Rica também, e hoje estou fazendo a intermédio de vídeo conferência aonde acredito que João Kléber, é prefeito de São São Félix do Xingu esteja participando. Dos grande município muito prejudicado também né, o meu menos prejudicado mas porém muito ameaçado, então é muito muito preocupante tudo o que está acontecendo aí. Esse momento que nós estamos falando aqui a gente sabe que está acontecendo ali uma votação no Senado, na no senado a batalha de na comissão de constituição e justiça no qual foi aprovado, espero levar à plenária, e que dá rumo realmente a esse essa questão né, e e eu acho que o caminho é esse, o meu é aquilo que eu disse o meu município pouco menos afetado aí com cinco mil hectares mas tem uma área uma uma área aí de amortização aí de vinte quarenta quilômetros acaba afetando muito, e a gente teme muito que se isso venha acontecer seja só o início né, que muita outras coisas pode acontecer muito outras demarcação que é o que está previsto. Então realmente a gente precisa realmente uma definição aí que o Senado que o que que o Congresso Nacional realmente, dá ponto dá dá dá ponto assim define isso aí né, queria ler realmente que a, queria lei não que realmente deixa claro isso aí que aprova isso aí e se for o caso que faça uma PEC e que defina isso aí, porque realmente é muito preocupante né, essa questão hoje muito falada indígena a área indígena atinge catorze por cento, os candidatos ele está a chegar a trinta uma população de milhão de pessoa, e e aí trinta por cento na mão da dos indígena, povos indígena, e setenta por cento de uma população aí de duzentos e quatro milhões de pessoas está muito preocupante né, e a gente precisava realmente né das nossas garantia né? Eu vim pra Vila Rica eu vim pra Vila Rica em oitenta e que há quarenta e dois anos né, quer dizer uma determinada garantia com escritura com tudo sem nenhuma ameaça, agora aparentemente sem critério nenhum de repente, apresenta como como área onde já viveu o índio já demarca essa área, eu recebi uma escritura aí meus pais eu não meus pais receberam escritura aí quarenta e ano atrás, e hoje nós ameaçamos dessa terra aqui né, quer dizer a gente precisa também eu e muitos outros que vieram inclusive antes de mim a garantia dessa terra né, dessa área que nós adquirimos. Então realmente, temos que brigar temos que discutir, e espero que realmente chega aí a denominador né, inclusive no momento volto a dizer está acontecendo ali, tem uma definição, se dessa definição não for o suficiente, que haja aí uma PEC e que define realmente esses uma aí né, inclusive a questão indígena que a gente volta a dizer, é muitas terra produtiva que está sendo tirada das pessoas que estão aí produzindo, né pra aumentar o Brasil e o mundo e até até gerar renda também pros povos indígenas que hoje realmente não vive, da caça, não vive do campo né? Então essas terra altamente produtiva é aberta nós estamos falando em abrir novas áreas, e elas continuem realmente na mão desses proprietário produzindo até pra gerar renda realmente pra manter o nosso país e até pra dar condição também, pra estar ajudando os nossos irmãos indígenas aí. A minha fala inicial seria isso aí, eu quis solidarram aos municípios vizinhos aí, Santa Cruz do Xingu qual foi discutido, pega aí quase cinquenta por cento do seu território, Santa São Félix do Xingu, cento e trinta e poucas mil hectares, inclusive uma boa parte dessa população é frequentadores aqui da da minha cidade de Vila Rica, né? E outra parte aí Santana do Araguaia pouco distante lá de São Félix do Xingu, então se isso vier atingir vai atingir também de uma de modo geral além Esse proprietário aqui vai ter a vai vai também atingir esses voos proprietários do Pará que são frequentadores, moradores, conhecido, Proprietário de longas data aqui da da nossa região. Então minha fala inicial é essa aí. Obrigado deputada, coronel Fernanda. Perfeito.",
      "summary": "Prefeito de Vila Rica/MT: audiência importante, município ameaçado, votação no Senado decisiva, apoio a lei que defina situação, preocupante área indígena atingir trinta por cento, necessária garantia de terra para produtividade e indígenas. Concorda com solidariedade aos municípios vizinhos impactados.",
      "speaker": {
        "name": "ABMAEL BORGES DA SILVEIRA",
        "position": "Prefeito de Vila Rica/MT - Prefeitura Municipal de Vila Rica/MT"
      }
    },
    {
      "id": 116110,
      "start_time": 1695825179,
      "duration": 63,
      "transcription": "Aproveitando a gente vai antecipar algumas questões, eu gostaria de perguntar para o senhor que isso fique registrado. O senhor recebeu a visita de algum técnico da FUNAI ou do Ministério dos povos indígenas? O senhor apresentou pra essa pra FUNAI ou qualquer pessoa que interessa algum estudo social caso aconteça essa demarcação na região, a perca de diária? Quais seriam os prejuízos sociais? Existe algum trabalho que o senhor hoje como prefeito realiza nessa região para os indígenas como atendimento escolar, atendimento médico, social, o que que o senhor trabalha para lá? E se o senhor teve essa essas esses questionamentos, né, e quais, na visão do senhor, quais são os prejuízos que o senhor terá diretamente aí no seu município, além da perca da área, mas a perca econômica de empregos, empresas, fazendas? O que que o senhor vai perder diretamente?",
      "summary": "DeputadaQuestionou sobre visita de FUNAI ou Ministério de povos indígenas; Perguntou sobre possíveis prejuízos sociais e impacto na perda de diária; Inquiriu sobre atendimento atual do prefeito às necessidades indígenas em áreas escolar, médica e social; Ponderou sobre impactos econômicos, como perda de empregos, empresas e fazendas.",
      "speaker": {
        "id": 220595,
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "id": 116114,
      "start_time": 1695825242,
      "duration": 172,
      "transcription": "Primeiro, responder à pergunta da senhora se eu tive alguma visita. Eu estou diante da gestão aqui do município de Vila Rica há sete anos, sou reeleição, então estamos indo por sete ano sétimo ano terminando aí o sétimo ano não tive nenhuma visita né? A perca nossa então da da da da de de qualquer de qualquer entidade ligado e e nesse segmento estar discutindo essa questão dessa demarcação, em nenhum momento recebia alguma visita durante esses sete ano né, A perca nossa deputada é grande, é cinco mil hectares, áreas já aberta, consolidada. Aí vem a questão da área de amortização, quem tiver ali em torno, tudo que for fazer vai vai ter que pedir autorização, é grande, não e muito pequena em proporção aos demais, mas a minha grande preocupação é de novas demarcação, essa é uma primeira que vai avançando, que possa avançar. Então até cinco mil hectares a árvore de amortização acaba atingindo bastante, tá? Pra quem não tem, pra quem não tem nenhuma nenhuma reserva, não tem nenhum índio, nenhum nenhum morador indígena dentro do nosso município até então não tem. Não tem nenhuma aldeia, não tem nenhum índio. Nós e fomos questionado até de uma certa forma acionado pelo Ministério Público. Pra estar buscando alunos ali naquela aldeia né, que já é em São Félix do do Xingu, aonde disse que tinha cinco, seis alunos, né? Fomos até lá buscar, estamos buscando, estávamos buscando, veio apenas uma aluna, uma aluna adolescente, uma aluna de doze anos, é Uno, tava andando aí mais de vinte, vinte e cinco quilômetros pra estava andando mais de vinte e cinco quilômetros pra buscar essa aluna mas estava buscando. E de período pra cá foi trancado a porteira e nós não está sendo possível mais deixamos cara comunicamos o Ministério Público por que que a gente não está buscando mais essa única aluna em outro estado em outro município em outro estado que é o estado de São Félix do Xingu qual está sendo atingido entrando nessa nessa demarcação. Então é isso enquanto o meu município é preocupante que até então nós não tinha nenhuma reserva, não tem nenhuma aldeia e de repente a gente está sendo atingido e a preocupação é que continue avançando, que novas áreas venha ser venha ser demarcada e áreas produtiva, áreas aberta, áreas consolidada, né? E isso porque preocupa muito, né? E que eu defendo aquilo que eu estou falando né? Essas áreas que a gente estava produzindo pra gerar riqueza, pra estar sustentando aí a nós o mundo, e até o próprio índio que depende dessa renda né? Ainda não hoje não vive não vive aí da terra, da caça, do mato, dos rios né? Hoje depende realmente da renda do governo. Prefeito só pra que não haja",
      "summary": "Prefeito de Vila Rica/MT: durante meus 7 anos de gestão, nenhuma visita de entidades sobre demarcação; perda de 5 mil hectares de terra produtiva, incluindo área de amortecimento; preocupação com novas demarcações impactando nossa economia; indígenas dependem de renda governamental, não mais da caça e da terra.",
      "speaker": {
        "name": "ABMAEL BORGES DA SILVEIRA",
        "position": "Prefeito de Vila Rica/MT - Prefeitura Municipal de Vila Rica/MT"
      }
    },
    {
      "id": 116112,
      "start_time": 1695825414,
      "duration": 22,
      "transcription": "Haja dúvida, o senhor não recebeu visita e também não recebeu nenhum documento da FUNAI ou do Ministério dos povos indígenas ou de qualquer outro órgão público, para apresentar informações no quesito das demarcações. Não, essa semana chegou via correio",
      "summary": "Deputada afirma que o senhor não recebeu visita nem documentos sobre demarcações de órgãos públicos, recebeu apenas algo via correio nesta semana.",
      "speaker": {
        "id": 220595,
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "id": 116117,
      "start_time": 1695825436,
      "duration": 25,
      "transcription": "Momento né, passei pro pro pros advogado pra dar dando uma olhada, comunicando mas foi essa semana antes de estudo essa semana inclusive chegou documento via correio né dando aqueles noventa dias dando aquele prazo dando aquela liberdade pra você entrar com qualquer recurso só no documento executivo até hoje foi esse e que foi recebido durante essa semana.",
      "summary": "Prefeito de Vila Rica/MT comunicou noventa dias de prazo para recursos no documento executivo recebido esta semana.",
      "speaker": {
        "name": "ABMAEL BORGES DA SILVEIRA",
        "position": "Prefeito de Vila Rica/MT - Prefeitura Municipal de Vila Rica/MT"
      }
    },
    {
      "id": 116113,
      "start_time": 1695825461,
      "duration": 5,
      "transcription": "Para a deputada Silvia.",
      "speaker": {
        "id": 220595,
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "id": 116116,
      "start_time": 1695825466,
      "duration": 14,
      "transcription": "Tarde prefeito. Boa tarde deputada Silvia. Então então a FUNAI em si o Ministério dos Povos Indígenas não enviou ao senhor nenhum tipo de documento? Nenhum tipo de documento anteriormente, essa semana que eu vim",
      "summary": "Deputada afirma que Ministério dos Povos Indígenas não enviou documentos relevantes a ela antes desta semana.",
      "speaker": {
        "id": 220579,
        "name": "Silvia Waiãpi",
        "position": "Deputada"
      }
    },
    {
      "id": 116118,
      "start_time": 1695825480,
      "duration": 18,
      "transcription": "Documento comunicando já essa De que a terra poderia ser homologada. Sim. Sem, mas anteriormente o senhor comentou que o ministério público pediu para os senhores fazer a locomoção de de o.",
      "summary": "Prefeito de Vila Rica/MT anunciou terre homologação, referenciando ministério público solicitação de locomoção.",
      "speaker": {
        "name": "ABMAEL BORGES DA SILVEIRA",
        "position": "Prefeito de Vila Rica/MT - Prefeitura Municipal de Vila Rica/MT"
      }
    },
    {
      "id": 116115,
      "start_time": 1695825498,
      "duration": 7,
      "transcription": "De alunos? Sim. No início nós até",
      "speaker": {
        "id": 220579,
        "name": "Silvia Waiãpi",
        "position": "Deputada"
      }
    },
    {
      "id": 116119,
      "start_time": 1695825505,
      "duration": 64,
      "transcription": "Resistimos porque não é do nosso município, não é do nosso estado, é no estado do Pará, né este aluno, inclusive da linha de onde nós desloca pra chegar até esses alunos dá mais de vinte e cinco quilômetro, eu não conheço lá a região, a segunda informação do nosso pessoal da educação, então no primeiro momento nós e nós até resistimos, posteriormente nós entendemos que às vezes era necessário buscar. De semana em consideração que todo mundo tem direito a ao ensino à escola, e eles informaram que seria seis alunos que a gente ia buscar lá, e está vindo apenas uma uma aluna, né? E está mandando aí vinte e cinco quilômetro. E que agora não está vindo mais porque esse cara a porteira não está dando condição gente ir buscar, que também comunicamos ao Ministério Público por que que nós estamos buscando mais. E eles trancaram como essa essa porteira no cadeado? Não era o cadeado, corrente, cadeado e não tem jeito de de entrar. Entendi. Inclusive dessa menina. Do doze anos. Doze anos. Então quer dizer que o senhor notificou?",
      "summary": "Prefeito de Vila Rica/MT resistiu, mas cedeu ao buscar aluna a 25 km; apenas uma aluna buscada, deveriam ser seis; porteira trancada impede busca; comunicado ao Ministério Público.",
      "speaker": {
        "name": "ABMAEL BORGES DA SILVEIRA",
        "position": "Prefeito de Vila Rica/MT - Prefeitura Municipal de Vila Rica/MT"
      }
    },
    {
      "id": 116124,
      "start_time": 1695825569,
      "duration": 12,
      "transcription": "Ao Ministério Público, é o Conselho Tutelar, que ela está sendo proibida de ir pra escola? Eu vou foi foi foi falado com a nossa secretária de",
      "summary": "Deputada: Proibição de acesso à escola, comunicação com Ministério Público e Conselho Tutelar. Referência à secretaria.",
      "speaker": {
        "id": 220579,
        "name": "Silvia Waiãpi",
        "position": "Deputada"
      }
    },
    {
      "id": 116120,
      "start_time": 1695825581,
      "duration": 10,
      "transcription": "Fizesse tudo isso aí. Eu não estou com os documento em mão. Mas eu acredito que agora sabe toda essa medida foi tomada. Hã? É necessário mesmo os senhores checarem por",
      "summary": "Prefeito de Vila Rica/MT anunciou medidas, confiando em sua implementação e necessitando de verificações adicionais.",
      "speaker": {
        "name": "ABMAEL BORGES DA SILVEIRA",
        "position": "Prefeito de Vila Rica/MT - Prefeitura Municipal de Vila Rica/MT"
      }
    },
    {
      "id": 116122,
      "start_time": 1695825591,
      "duration": 29,
      "transcription": "E por conta da responsabilização né senão a gente vai ficar o tempo inteiro em cima de narrativas sem sequer providenciar realmente o que é que tem direito a isso mostra o seu interesse na resolução do problema que não quer conflito e aí a gente consegue também demonstrar o desinteresse dessas pessoas, entendeu? Certo. Enquanto a nossa fala deputada agora estou conversar com",
      "summary": "Deputada propôs responsabilidade e providenciamento para resolver problema, sem conflito, demonstrando desinteresse de outras pessoas.",
      "speaker": {
        "id": 220579,
        "name": "Silvia Waiãpi",
        "position": "Deputada"
      }
    },
    {
      "id": 116123,
      "start_time": 1695825620,
      "duration": 20,
      "transcription": "Com os outros prefeitos, com outras pessoas, eu até vou checar com a minha secretária se já está tudo ok, se já fui documentado isso, se foi comunicado ao Ministério Público, e até o Conselho Tutelar que eu acredito que isso já tenha sido feito. Então durante essa nossa fala ainda tem uma resposta com referência a isso aí. Está bom. O senhor me disse uma o senhor faz algum registro da sua prefeitura?",
      "summary": "Prefeito de Vila Rica/MT verificará documentação e comunicação ao Ministério Público e Conselho Tutelar sobre algum registro de sua prefeitura, respondendo durante a fala.",
      "speaker": {
        "name": "ABMAEL BORGES DA SILVEIRA",
        "position": "Prefeito de Vila Rica/MT - Prefeitura Municipal de Vila Rica/MT"
      }
    },
    {
      "id": 116121,
      "start_time": 1695825640,
      "duration": 15,
      "transcription": "Algum registro de atendimento médico em alguma, alguma unidade hospitalar ou de pronto atendimento? Não, às vezes Santa Terezinha fica a cento e poucos quilômetros daqui?",
      "summary": "Deputada menciona ausência de atendimento médico em unidades hospitalares ou de pronto-socorro perto de Santa Terezinha.",
      "speaker": {
        "id": 220579,
        "name": "Silvia Waiãpi",
        "position": "Deputada"
      }
    },
    {
      "id": 116125,
      "start_time": 1695825655,
      "duration": 44,
      "transcription": "Dificilmente vem mas às vezes pode ser que venha algum indígena do município de Santa Terezinha, que está a cento e quinze quilômetros daqui de Vila Então já teve algum atendimento no momento agora recente não, mas já teve algum atendimento até porque Vila Rica é uma cidade pouquinho maior, Nosso atendimento tem alguns especialidade, então já aconteceu, ou e às vezes até algum indígena por aqui também né? E e às vezes precisar desse Rio. Atendimento ser atendido, mas já tem algum tempo e que vem não e inclusive nem desses aí do Pará. Algum indígena que veio aqui do de Santa Teresinha, Rio. Inclusive os de Santa Teresinha tem parte que é do da Ilha do Bananal, que já pertence ao Tocantins. É interessante se eu levantar esses",
      "summary": "Prefeito de Vila Rica/MT: algumas vezes indígenas de Santa Terezinha e raramente do Pará vêm à Vila Rica para atendimento médico especializado.",
      "speaker": {
        "name": "ABMAEL BORGES DA SILVEIRA",
        "position": "Prefeito de Vila Rica/MT - Prefeitura Municipal de Vila Rica/MT"
      }
    },
    {
      "id": 116126,
      "start_time": 1695825699,
      "duration": 120,
      "transcription": "Porque até consegue como prova que de que não há nenhum fluxo de indígenas na região entendeu? Isso é importante levantar esses dados. Certo e é e nem não tem mesmo 000 deputado eu desafio Alguém que prova o contrário, de algum morador e indígena no dentro do município de Vila Rei. E e mesmo que tivesse né, boa parte da população, todo o povo brasileiro tem sangue de índio, então o que a gente precisa diferenciar mesmo não é quem é ou quem deixa de ser, mas quem tem uma situação Com problema social mais agravado, né? Porque se nós formos olhar o Brasil, todo mundo, Noventa por cento da população hoje pode ser considerado indígena sem com que assim a gente comece a colocar uma divisão dentro do território, Porque, talvez esteja preso no ideal imaginário das pessoas de que ser indígena tem que estar Aldeado e isolado. Então algumas pessoas, algumas organizações têm se aproveitado disso pra poder usurpar propriedades das quais não são deles e a gente acompanha muito esse fluxo e isso aumentou muito a partir de dois mil e três com a assinatura da São meia nove da OIT, né? Onde garante o autorreconhecimento, a autodeterminação dos povos, e isso fez com que fragilizasse, No caso, a questão da figura do indígena como desse margem pra que outras pessoas mal intencionadas Se autodeclarassem pra poder invadir territórios. Então essas minhas perguntas, elas é é mais uma forma de do senhor se documentar até pra provar que Não existe esse fluxo que possa justificar uma homologação de uma terra, Fazendo com que o município perca boa parte do seu território. Sim não inclusive",
      "summary": "Deputada argumenta sobre ausência de indígenas na região, estressa a necessidade de diferenciar problemas sociais sérios e alerta sobre usurpação de terras com más intenções. Suas perguntas objetivam mostrar que não existe fluxo justificando homologação de terras.",
      "speaker": {
        "id": 220579,
        "name": "Silvia Waiãpi",
        "position": "Deputada"
      }
    },
    {
      "id": 116128,
      "start_time": 1695825819,
      "duration": 121,
      "transcription": "É isso aí, é engraçado que de repente simples vestígio é o é o suficiente serve como documento né pra eles e às vezes de repente se justificar dono dessas terra e que não é o caso daqui EEA gente está aqui os moradores do tempo incentivado com escritura com tudo isso não vale nada né? E e aquilo que eu estava falando não tenho nada nada contra se tivesse a gente com com vírus os índio que vem cá, muito tranquilo, mas realmente não tem. Agora inclusive alguns critério que adota, e às vezes até pra falar que, que já morou que já exerceu índio é esse tipo de de de de de de de provas ele pode ser até plantado né o 0 deputado pode ir lá plantar pote plantar alguma coisa dois três ano ir lá e e tentar provar essa existência que já passou índio por aqui ou em determinada região não aqui em determinada região então fica muito muito muito muito fácil né, sem critérios sem muita, simplesmente do nada vem ali e cria uma área fala que já passou que já viveu e de repente as pessoas que que que foram incentivado que vieram que comprou na boa festa a propriedade que está em tantos anos, eu estou com os meus cabelos hoje branco tenho cinquenta e sete anos de idade, mas vim pra cá aos meus dezesseis anos acompanhando meus pais, então eu tenho quarenta e ano nessa região, viemos na Boafé com todos os incentivo né com terras financiada na época o governo pagava essa terra pra gente pra gente vir pra cá, e agora eu e muitos outros é não estou nessa área que nesse primeiro momento está sendo demarcado mas sente ameaçado né? Que tem tantas áreas em estudo né de repente esse momento nesse momento está sendo outra amanhã pode ser eu né e a gente está vendo aí município de Santa Cruz mesmo aí já está quase a metade do seu município né, que eu espero que isso vá acontecer que a gente vai realmente ter e uma definição melhor em cima disso aí, né? Então é isso aí ô deputada Silvio. Obrigada prefeito peço só que o senhor",
      "summary": "Prefeito de Vila Rica/MT - Prefeitura Municipal de Vila Rica/MT discorre sobre demarcação de terras indígenas, questionando vulnerabilidade de posse e dificuldades de comprovação de posse ancestral. Expressa preocupação com ameaça à propriedade de moradores e impacto em município vizinho. Pedido de melhor definição e claridade sobre o processo.",
      "speaker": {
        "name": "ABMAEL BORGES DA SILVEIRA",
        "position": "Prefeito de Vila Rica/MT - Prefeitura Municipal de Vila Rica/MT"
      }
    },
    {
      "id": 116129,
      "start_time": 1695825940,
      "duration": 21,
      "transcription": "Pra gente, cópia tanto dessa notificação como também dos documentos que foram encaminhado ao Ministério Público em relação à denúncia dessa criança que está sendo impedida de assistir à aula. Muito obrigada, peço que o seu se eu puder nos acompanhar vai ser excelente. Eu continuo eu continuo por Eu continuo mais",
      "summary": "Deputada pediu cópia de notificação e documentos relacionados à denúncia de uma criança impedida de frequentar a escola, e agradeceu por possível acompanhamento.",
      "speaker": {
        "id": 220595,
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "id": 116127,
      "start_time": 1695825961,
      "duration": 15,
      "transcription": "Pouco deputada, vou eu vou acompanhar o documento dos demais e vou tentar este documento ver com a minha secretária e ver esses documento já está tudo tudo tudo certo, tanto com o Ministério Público quanto com Conselho Tutelar. É e daqui a pouquinho tanto assim que acabar",
      "summary": "Prefeito de Vila Rica/MT anunciou a revisão de um documento em conjunto com a secretaria, após consulta com outros entes, incluindo Ministério Público e Conselho Tutelar, antes de sua conclusão iminente.",
      "speaker": {
        "name": "ABMAEL BORGES DA SILVEIRA",
        "position": "Prefeito de Vila Rica/MT - Prefeitura Municipal de Vila Rica/MT"
      }
    },
    {
      "id": 116130,
      "start_time": 1695825976,
      "duration": 158,
      "transcription": "Eu como a deputada Silvia vamos estar indo lá para o Senado, porque a CCJ aprovou, né, prefeita Jô prefeita lá de Santa Cruz do Xingu do Mato Grosso Boa tarde prefeita Boa tarde deputada. Boa tarde prefeita é a senhora não tranquilo né tudo joia tudo bem deputada tá ouvindo? Deputada Coronel Fernanda estou ouvindo a senhora obrigada por estar conosco nesse momento importante que venha tratar exclusivamente das demarcações aí na no seu município. E se a senhora já tem tem algum atendimento social para com os índios exemplo atendimento de escola saúde transporte o que se ela puder nos informar é de grande valia. Obrigada, senhora está com a palavra.",
      "summary": "Deputada fala em ir ao Senado tratar demarcações no município, interessada em conhecer atendimentos sociais fornecidos a índios, como escola, saúde e transporte.",
      "speaker": {
        "id": 220595,
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "id": 116131,
      "start_time": 1695826134,
      "duration": 328,
      "transcription": "Boa tarde, obrigada pelo trabalho que vocês vêm fazendo em defesa do nosso Paraguai, dos nossos municípios que não é só Santa Cruz como o nosso colega bem maior passou, tem prefeito na média de São José do Xingu, obrigada deputada e coronel Silva UAIP, nós somos grato pelo trabalho que vocês vêm fazendo. Deputada, Santa Cruz não foi notificada como prefeita Abimael relator, eu acredito que os mesmos dias que nós somos comunicados foi essa essa questão que e já está a questão do estudo né, eles poderia ter mandado antes a documentação, mas foi mandado agora se não estou enganada foi dia vinte e dois, Santa Cruz do Xingu, eu moro aqui há vinte e dois anos, mas tem pessoas que mora em Santa Cruz há mais de quarenta anos, nunca viu índio em Santa Cruz do Xingu e a gente não entende porque que agora esse eles querem colocar esse estudo querem dizer que Santa Cruz tem índios, Santa Cruz vai perder duzentos e dezessete mil hectares, é praticamente a metade do município. Hoje nós já estamos com problemas sérios de pessoas já querendo desistir do do município, pessoas já querendo ir embora em Santa Cruz, já teve já teve família que me relatou que já está se organizando pra poder embora, empresas que poderia estar vindo, que já não quer mais vir para Santa Cruz, então assim é bem triste a nossa realidade. Sobre questão de índio, em Santa Cruz do Xingu nós temos uma uma uma mulher que ela que ela, a mãe dela não é índio mas ela casou com índio e tem umas crianças, né, que hoje está na nossa escola, mas ela não, nós temos dois casos, se eu não estou enganada, mas ela não, mas assim, ela não é dessa aldeia, ela aldeia, ela dá aldeias de Santa Terezinha. Nós temos uma também no assentamento pea Brasi Paiva, uma senhora indígena que é, se eu não estou enganado aí é é da da do Canela, o Xavante de Porto Alegre do Norte, você quer dar uma aldeia de Porto Alegre do Norte está morando conosco aqui também, que casou com dos nossos munícipes aqui em Santa Cruz do Xingu. Dá, aí se aí a gente tem índio por causa disso, né, até e pra trás a gente não tinha nenhum índice de Santa Cruz do Xingu, mas deputado em dois mil e e quinze, catorze quinze eu era vereadora e e nós tivemos essa questão de desejar começar a falar que ia fazer o estudo em Santa Cruz do Xingu e na época se foi a FUNAI mandou documento que seria que era pra filiar filiar não, é fazer título de, se eu não estou enganado, nove índios, a gente aqui não tem como a gente saber quantos índios que foi feito na época, mas me parece que foi nove, foi foi passado, eu conversei com a menina que trabalha com nós porque foi pedido estudo de de indígenas que tivessem em Santa Cruz e ela me relatou que alguns fez na época, que ela trabalha já tem tempo né, mas que alguns já não estão mais em Santa Cruz. Alguns foi feito pra eles provar que eles são indígenas, né, que é a área deles e colocar esse título aqui, mas hoje eu não tenho mais essa esses essa quantidade de título de índio, né? Mas quero passar para vocês a nossa tristeza e nossa indignação com com esse estudo de eles falarem que o que Santa Cruz tem índio, nós não somos contraíndio, entendeu, eu como como né, eu não eu não sou contra a população em si, mas é triste é falar que tem sessenta indies em Santa Cruz do Tibu sendo que a gente sabe que não tem, hoje eles estão convivendo lá no Pará, né, não tem nada a ver com Santa Cruz do Xingu, e eles queria tomar toda essa área nossa. Os pequenos produtores deputada UAIP, Silvia, eles não têm garantia hoje, eles têm documento que fala que a terra é deles e hoje simplesmente está correndo o risco de perder e fazer o quê? Indenização a gente sabe que não tem, dinheiro, recurso do governo federal, eu acredito também que não tenha pra poder pagar essas indenizações. Como que vai ficar essas pessoas? E o nosso município, como que vai ficar? Nós temos é quarenta por cento do município que é que vai ser prejudicado, mas tem aquela área ainda aqui, área de amortização, amortização que fala, né? Então então assim é muito preocupante pra nós essa questão indígena pra Santa Cruz do Xingu porque é muito, é são todos é todos os munícipes são prejudicados, não só esses pequenos produtores, são todos os munícipes, porque o mercado é afetado já está sendo afetado, falou da questão indígena hoje o açougue já não vende mais como venderia porque muitos produtores que poderia estar investindo em Santa Cruz já recuaram. Então assim a a preocupação é muito grande, o município mais afetado, deputadas, é o meu município, e eu estou muito apreensivo, entendeu, apreensiva e eu preciso de mais que a gente trabalha e vê o que que pode estar fazendo, agradeço o trabalho que vocês vêm fazendo, precisa que o Senado vota essa questão da CCJ, precisa que o que os, eu preciso precisa que o Senado vote, é parece que a semana que vem que é pra colocar pra ser votado no Senado, né, então a gente precisa de mais que o Senado olhe por nós e voto essa PEC pra ver se dá uma segurança pra pra nós os municípios.",
      "summary": "Prefeita de Santa Cruz do Xingu/MT expressa tristeza e indignação com estudo sobre terras indígenas; questiona existência de sessenta índios no município; preocupa-se com impacto em pequenos produtores e mercado local; pede atenção do Senado à votação de PEC para segurança de municípios.",
      "speaker": {
        "name": "JORAILDES SOARES DE SOUSA",
        "position": "Prefeita de Santa Cruz do Xingu/MT - Prefeitura Municipal de Santa Cruz do Xingu/MT"
      }
    },
    {
      "id": 116132,
      "start_time": 1695826462,
      "duration": 27,
      "transcription": "Título de informação já foi aprovado no CCJ e agora dezesseis horas e ela vai ser levada ao plenário do Senado pra ser aprovado definitivamente. E assim que a gente sair de lá tanto eu como a deputada Silva e o aipim vamos para lá acompanhar com muito cuidado essa situação porque é importante demais para o estado de Mato Grosso e para o Brasil também eu vou passar a palavra para deputada Silva UAIP",
      "summary": "Projeto de lei aprovado no CCJ, agora vai para plenário do Senado para aprovação final. Deputada e seus colegas acompanharão atentamente o processo, pois é crucial para Mato Grosso e Brasil.",
      "speaker": {
        "id": 220595,
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "id": 116138,
      "start_time": 1695826489,
      "duration": 95,
      "transcription": "Prefeita, boa tarde, eu eu sei que Boa tarde Otávio. Eu sei que todos passam por momentos de tensão né, principalmente à população, mas eu quero aproveitar também pra deixar a senhora muito tranquila porque nós estamos fazendo o nosso melhor, né. E o nosso o nosso discurso é em defesa dos municípios, em defesa da população brasileira, em defesa tanto do indígena aldeado quanto do indígena urbano, quanto dos descendentes que são muitos munícipes que vivem em vários lugares no Brasil. Então a gente entende esse processo e nós estamos defendendo o direito de vocês já que é notório que vocês estão nessas terras e há muito tempo bem antes da da constituição que foi promulgada em mil novecentos e oitenta e oito, e a própria constituição ela é bem clara né, é que ocupam não que ocupavam, né, e tem uma outra expressão, tradicionalmente ocupam quer dizer, que tradicionalmente estão tão é no presente e não no passado então nós também estamos atuando a senhora ainda não recebeu então o documento da FUNAI ou do Ministério Público informando da publicação no Diário Oficial da União. Não deputada, nós só recebemos documento que todos",
      "summary": "Deputada afirma fazer melhor para defender municípios e população, incluindo indígenas e seus descendentes, compreendendo tensão. Ela menciona os direitos dos moradores de longa data nas terras e a posição clara da constituição a respeito, e se refere a um documento da FUNAI ou Ministério Público a ser recebido sobre a publicação no Diário Oficial da União.",
      "speaker": {
        "id": 220579,
        "name": "Silvia Waiãpi",
        "position": "Deputada"
      }
    },
    {
      "id": 116133,
      "start_time": 1695826584,
      "duration": 18,
      "transcription": "Recebeu até mandei pra deputada, constatando sobre a questão do estudo, né? Mas a questão de falar que Notificação oficial nada não veio não. Tá. A senhora tem, eu não sei se a senhora chegou a escutar, umas perguntas que eu fiz",
      "summary": "Prefeita de Santa Cruz do Xingu/MT referiu fiscalização em andamento, sem notificação oficial recebida.",
      "speaker": {
        "name": "JORAILDES SOARES DE SOUSA",
        "position": "Prefeita de Santa Cruz do Xingu/MT - Prefeitura Municipal de Santa Cruz do Xingu/MT"
      }
    },
    {
      "id": 116134,
      "start_time": 1695826602,
      "duration": 31,
      "transcription": "O outro prefeito, sobre a questão de levantamento de dados, sobre atendimento de povos indígenas nessa região de algum indígena, no hospital ou escola, até que que a gente possa mapear o trânsito desses indígenas nessa região, e se foi no caso a SESAI, que referenciou pros municípios entendeu? No caso o seu de Santa Cruz. Sim. Deputada, como eu falei",
      "summary": "Deputada se refere à necessidade de mapear atendimento de povos indígenas na região de Santa Cruz pela SESAI.",
      "speaker": {
        "id": 220579,
        "name": "Silvia Waiãpi",
        "position": "Deputada"
      }
    },
    {
      "id": 116135,
      "start_time": 1695826633,
      "duration": 61,
      "transcription": "Agora a princípio, nós temos alguns algumas crianças na escola porque veio de Santa Terezinha, não é dessa aldeia, capotinori, uma mãe que veio de Santa Terezinha, casada com índio, né, ela teve até gêmeas aqui, ela já tinha algum acho que ou duas crianças e ela só essas essas essas crianças são atendidas pela assistência social, a gente dá toda toda ajuda através da social, a a saúde atende também essas crianças e a escola também e nós temos uma indígena que casou também com o município nosso de outra etnia que não tem nada a ver também com daqui a ponte nora não tem nenhum índio que que que tipo assim que vem aqui em Santa Cruz para poder ser atendido pelo menos pelo menos na saúde me passou uma relação desses índios que mudou para cá que migraram para cá pouco tempo. Tem como fazer né são etnias diferentes.",
      "summary": "Prefeita de Santa Cruz do Xingu/MT - Prefeitura Municipal de Santa Cruz do Xingu/MT relata sobre algumas crianças indígenas de diferentes etnias, recém-chegadas à cidade, recebendo assistência social, saúde e educação por meio da prefeitura.",
      "speaker": {
        "name": "JORAILDES SOARES DE SOUSA",
        "position": "Prefeita de Santa Cruz do Xingu/MT - Prefeitura Municipal de Santa Cruz do Xingu/MT"
      }
    },
    {
      "id": 116136,
      "start_time": 1695826694,
      "duration": 37,
      "transcription": "Fazer levantamento disso, documentar isso pra que a gente possa mais à frente contrapor qualquer discurso em relação ao fluxo de indígenas na região, por quê? Sim. Porque se tem hospital e esse hospital ele é mais próximo, ele automaticamente seria o hospital referenciado pelo de sei, pelo distrito de saúde indígena, ou então pela SESAI que seria a secretaria especial de saúde indígena. Até pra não não ficar dúvidas né? Se eles foram referenciados é porque tem uma relação com o município. Sim.",
      "summary": "Deputada propôs levantamento e documentação sobre fluxo de indígenas em região, referenciando hospital municipal como possível unidade de saúde indígena, para esclarecer quaisquer dúvidas futuras.",
      "speaker": {
        "id": 220579,
        "name": "Silvia Waiãpi",
        "position": "Deputada"
      }
    },
    {
      "id": 116137,
      "start_time": 1695826731,
      "duration": 32,
      "transcription": "Deputada, tanto é que eu já fiz esse levantamento. Eu se precisar eu passo pra você, eu sou, se eu não estou enganado a gente passou pra deputada coronel Fernanda que os assessores dela pediram. Inclusive Aí a gente passa assim, tem tem levantamento a quantidade de índices que nós temos aqui, de crianças né? Sou mais é crianças né? Tipo assim é é como eu falei, são de outras né que mudaram pra Santa Cruz. Ok, era isso.",
      "summary": "Prefeita de Santa Cruz do Xingu/MT relata fazer levantamento de índices de crianças em município, incluindo aquelas que se mudaram para lá, e compartilhá-lo com a Deputada Fernanda.",
      "speaker": {
        "name": "JORAILDES SOARES DE SOUSA",
        "position": "Prefeita de Santa Cruz do Xingu/MT - Prefeitura Municipal de Santa Cruz do Xingu/MT"
      }
    },
    {
      "id": 116139,
      "start_time": 1695826763,
      "duration": 3,
      "transcription": "",
      "speaker": {
        "id": 220579,
        "name": "Silvia Waiãpi",
        "position": "Deputada"
      }
    },
    {
      "id": 116140,
      "start_time": 1695826766,
      "duration": 11,
      "transcription": "Muito obrigada, boa tarde. Vamos continuar a nossa audiência, os demais deputada, Senhor? Deputada? Sim prefeita. É, eu tenho, eu o meu jurídico",
      "summary": "Deputada agradece, deseja continuação de audiência, menciona outros participantes e refere opinião de seu departamento jurídico.",
      "speaker": {
        "id": 220595,
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "id": 116141,
      "start_time": 1695826777,
      "duration": 11,
      "transcription": "Passar só uma informação pra vocês, eu tenho minutinho pra ele passar Pode passar. Boa tarde senhora deputada, meu nome é Antônio.",
      "summary": "Prefeita de Santa Cruz do Xingu/MT: Recebida boa tarde por senhora deputada, se apresenta Antonio.",
      "speaker": {
        "name": "JORAILDES SOARES DE SOUSA",
        "position": "Prefeita de Santa Cruz do Xingu/MT - Prefeitura Municipal de Santa Cruz do Xingu/MT"
      }
    },
    {
      "id": 116142,
      "start_time": 1695826788,
      "duration": 154,
      "transcription": "Eu estive em Brasília, em dezembro do ano passado, pra uma reunião com o procurador Alvo Simeão e com doutor Maurício Pires. Coordenador geral de identificação e delimitação. Consta do dos autos do processo a as folhas cento e oitenta e quatro, ofício da FUNAI de dezesseis de setembro de dois mil e quatorze notificando o município de Santa Cruz, a informar o nome de uma pessoa para participar do grupo de trabalho. Esse grupo de trabalho, ele Seria coordenado pelo antropólogo Pedro Rocha de Almeida e Castra. E ao final da reunião o Doutor procurador doutor Álvaro Álvaro Simeão me sugeriu que nós indicássemos uma outra pessoa. Como isso estava de modo E Bernardo, vamos dizer assim, o município requereu da FUNAI Cópia das portarias eu acho importante porque nós não tivemos acesso, cópia das portarias dois mil duzentos e quarenta e nove, De vinte e sete de setembro de dois mil e quatro, portaria número mil cento e setenta e três De dezenove de setembro de dois mil e doze e portaria nove meia oito de dezenove de agosto de dois mil e e quatorze. Ela se refere a constituição do grupo técnico coordenado pelo antropólogo Pedro Rocha de Almeida e Castro. Ao que me consta desse ofício das folhas oito quatro, seria criado uma comissão paritária. Inclusive com a participação de representando o município de Santa Cruz de Xingu. Só por essa Essa essa falha aí evidentemente eu acredito que não participou do município de São José de São Félix do Xingu e tampouco de Vila Rica, Já é uma falha no rito processual administrativo, gritante, Que em tese esse processo administrativo deveria ser anulado. Não teve a participação, teve uma portaria designando uma comissão paritária Para acompanhar grupo de trabalho e nenhum município acompanhou e Abel prazer eles então homologam o estudo Sem a participação dos municípios. Era essa essa informação que eu tinha passado. Obrigada. Obrigada deputada.",
      "summary": "CONSULTOR relata sobre reunião em Brasília, sugere municípios deveriam ter participado do grupo de trabalho e avalia falta de municípios como falha no processo administrativo, que poderia invalidá-lo.",
      "speaker": {
        "name": "ANTONIO MENDES",
        "position": "CONSULTOR"
      }
    },
    {
      "id": 116143,
      "start_time": 1695826942,
      "duration": 48,
      "transcription": "Obrigada pela essa informação é importante até pra gente realizar os estudos que nós estamos fazendo com pouquinho mais de atenção nesses detalhes, muito obrigada. Convido nesse momento o senhor Aguinaldo Pereira dos Santos, superintendente os indígenas da Casa Civil do estado de Mato Grosso. Boa tarde seu Agnaldo. O senhor está ouvindo? Boa tarde, tudo bem? Boa tarde, tudo bom? O senhor tem dez minutos pra discorrer sobre esse assunto que nós estamos aqui nesse momento discutindo e posteriormente a gente nós iremos fazer algumas perguntas para nos auxiliar aqui nessa audiência tá senhor está com a palavra",
      "summary": "Deputada agradece informação e convida superintendente Aguinaldo Pereira dos Santos para discutir assunto, dando-lhe dez minutos para falar antes de perguntas.",
      "speaker": {
        "id": 220595,
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "id": 116144,
      "start_time": 1695826990,
      "duration": 45,
      "transcription": "A todos, eu estou acabando de chegar de viagem, nós estávamos atendendo a comunidade indígena lá de Santa da Aldeia Santa Clara da etnia Xavante aconteceu uma pegar pegou fogo na nas casa lá incêndio no cerrado e acabou queimando dez casa lá dos indígenas lá até o governador primeiradama teve lá na no dia de domingo então assim eu estou mais na reunião agora pra ouvir entendeu? Que ligaram pra mim já na sextafeira e eu cheguei acabei acabei de chegar em viagem, comecei a reunião acompanhando pela dentro do carro. Eu estou à disposição aqui de vocês pra tentar responder todas as perguntas aí, da comissão aí, dessa audiência. Eu gostaria de saber do senhor Jaque, vamos pra pergunta acho que fica até melhor.",
      "summary": "Superintendente de Assuntos Indígenas da Casa Civil do Estado do Mato Grosso informa: incêndio em aldeia indígena Xavante Santa Clara, 10 casas destruídas; chegou recentemente de viagem para participar da reunião sobre o assunto.",
      "speaker": {
        "name": "AGNALDO PEREIRA DOS SANTOS",
        "position": "Superintendente de Assuntos Indígenas da Casa Civil do Estado do Mato Grosso - Superintendência de Assuntos Indígenas da Casa Civil do Estado do Mato Grosso"
      }
    },
    {
      "id": 116146,
      "start_time": 1695827035,
      "duration": 36,
      "transcription": "Conhece essa essa suposta aldeia, que está nessa fase de demarcação da terra indígena capote Ninhori, o senhor tem aí como superintendente de assuntos indígenas indígenas do estado de Mato Grosso, já prestou alguma alguma atividade social para a população indígena que vive naquela suposta aldeia? O senhor já recebeu algum pedido? Mas em qual em qual município? Santa Cruz do Xingu com Vila Rica. Não, não, nunca atendi, já atendi.",
      "summary": "Deputada indagou sobre atividades sociais do superintendente em suposta aldeia de Capote Ninhori, em Santa Cruz do Xingu e Vila Rica, afirmando ter às vezes atendido pedidos.",
      "speaker": {
        "id": 220595,
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "id": 116147,
      "start_time": 1695827071,
      "duration": 14,
      "transcription": "E a etnia capoto, mas lá no município de Peixoto com o matupá, lá tem aldeia capoto lá onde que está o Sky após, eu atendo ele sempre lá na aldeia lá. O senhor nunca ficou sabendo da existência",
      "summary": "Superintendente de Assuntos Indígenas da Casa Civil do Estado do Mato Grosso relata atender à etnia Capoto, localizada no município de Peixoto de Azevedo, em sua aldeia, próxima à empresa Sky.",
      "speaker": {
        "name": "AGNALDO PEREIRA DOS SANTOS",
        "position": "Superintendente de Assuntos Indígenas da Casa Civil do Estado do Mato Grosso - Superintendência de Assuntos Indígenas da Casa Civil do Estado do Mato Grosso"
      }
    },
    {
      "id": 116145,
      "start_time": 1695827085,
      "duration": 10,
      "transcription": "Dessa aldeia na região do município Santa Cruz do Xingu, com o município de Vila Rica.",
      "speaker": {
        "id": 220595,
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "id": 116148,
      "start_time": 1695827095,
      "duration": 17,
      "transcription": "Não tenho nenhum nenhum, eu recebo muitos Ofins da comunidade pedindo auxílio em questão de cesta básica, roupa, ajuda né, estrada, ponte, mas pra mim é desconhecida essa essa aldeia aí pra mim. Então só pra gente",
      "summary": "Superintendente de Assuntos Indígenas: recebe muitas solicitações de auxílio, mas desconhece algumas aldeias indicadas.",
      "speaker": {
        "name": "AGNALDO PEREIRA DOS SANTOS",
        "position": "Superintendente de Assuntos Indígenas da Casa Civil do Estado do Mato Grosso - Superintendência de Assuntos Indígenas da Casa Civil do Estado do Mato Grosso"
      }
    },
    {
      "id": 116149,
      "start_time": 1695827112,
      "duration": 76,
      "transcription": "Ter dúvida então o senhor nunca recebeu nenhum, eu vou melhorar, há quanto tempo o senhor está nessa função seu Agnaldo? Estou indo pra quatro ano na sua superintendência indígena. Qual que é a formação do senhor? Oi. A formação a formação a formação profissional do senhor? Sou formado em enfermagem e Políticas pública. Ótimo, é porque às vezes as pessoas a gente pergunta, pra mim é independente, mas é pra gente deixar bem claro que o senhor tem Todo o conhecimento nessa área, né? Tanto é que o senhor é super intendente Mas eu já eu já trabalho com os indígenas praticamente doze anos, Eu cuidei a praticamente doze anos que eu cuido da comunidade indígena sangradouro no município de Poxoréu, General Carneiro e Novo São Joaquim. Ótimo, então só para gente registrar, então senhor nunca recebeu nenhum pedido de ajuda socioeconômico da Aldeia indígena capote ninhori, localizada no município de Santa Cruz do Xingu, fazendo dívida com o município de Vila Rica e o município São São Félix do Araguaia. O senhor nunca recebeu nenhum nenhum pedido? Não, não, o governo.",
      "summary": "Deputada afirma trabalhar 12 anos com indígenas, formada em enfermagem e Políticas Públicas, atualmente no cargo de superintendente há 4 anos, e nunca recebeu pedido de ajuda socioeconômica da Aldeia indígena Capote Ninhori.",
      "speaker": {
        "id": 220595,
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "id": 116150,
      "start_time": 1695827188,
      "duration": 16,
      "transcription": "Estado, nós temos a superintendência, nunca recebemos nem ofício, e nunca vi nem falar nessa aldeia. Vou passar a palavra para deputada Silvia. Sim. Félix do Xingu.",
      "summary": "Superintendente de Assuntos Indígenas não recebeu ofício sobre aldeia, dá voz a deputada e líder indígena.",
      "speaker": {
        "name": "AGNALDO PEREIRA DOS SANTOS",
        "position": "Superintendente de Assuntos Indígenas da Casa Civil do Estado do Mato Grosso - Superintendência de Assuntos Indígenas da Casa Civil do Estado do Mato Grosso"
      }
    },
    {
      "id": 116151,
      "start_time": 1695827204,
      "duration": 24,
      "transcription": "Boa tarde obrigado pela sua colaboração pela sua presença então o senhor também não foi chamado nesse nesses últimos doze anos pra nenhum grupo de trabalho onde pudesse ter resquício desses indígenas na região? Boa tarde deputada, não.",
      "summary": "Deputada nunca convidada para grupo de trabalho sobre indígenas nos últimos 12 anos.",
      "speaker": {
        "id": 220579,
        "name": "Silvia Waiãpi",
        "position": "Deputada"
      }
    },
    {
      "id": 116153,
      "start_time": 1695827228,
      "duration": 48,
      "transcription": "Com esses quatro anos que eu estou aqui na na frente da Sobreintendência indígena aqui e nunca recebi, e estive até em Brasília com a comunidade indígena avante quando sou só era secretária especial de saúde indígena, estive lá em Brasília com a senhora, e assim venho acompanhando a comunidade aqui do estado de Mato Grosso dentro das aldeia, eu rodo aproximadamente a média de cinco a três mil km por semana, eu rodo o estado todinha. Hoje eu posso falar eu conheço as quarenta e três etnias que tem dentro do estado de Mato Grosso, aproximadamente cinquenta e quatro mil índios, eu conheço todos, o Xingu toda, a região do Mato Grosso todinho, umas quarenta e três etnias, nunca nunca me mandaram ofício, nunca acompanhei, nunca tive nenhum documento dessa, desconheça essa essa comunidade indígena aí. Mais uma pergunta.",
      "summary": "Superintendente de Assuntos Indígenas da Casa Civil do Estado do Mato Grosso: trabalha há quatro anos acompanhando as 43 etnias e aproximadamente 54 mil índios no estado, viajando extensivamente para fazer isso; nunca recebeu ofício ou documentação sobre a comunidade em questão.",
      "speaker": {
        "name": "AGNALDO PEREIRA DOS SANTOS",
        "position": "Superintendente de Assuntos Indígenas da Casa Civil do Estado do Mato Grosso - Superintendência de Assuntos Indígenas da Casa Civil do Estado do Mato Grosso"
      }
    },
    {
      "id": 116152,
      "start_time": 1695827276,
      "duration": 13,
      "transcription": "Nesse ano o senhor esteve na Funai? Brasília? Isso, e apresentou os seus serviços, ou aí na sua região em que eles tenham Na região já tive na",
      "summary": "Deputada esteve no FUNAI em Brasília, apresentando serviços e já atuou em sua região.",
      "speaker": {
        "id": 220579,
        "name": "Silvia Waiãpi",
        "position": "Deputada"
      }
    },
    {
      "id": 116155,
      "start_time": 1695827289,
      "duration": 30,
      "transcription": "Já tive nas todas as CRs, aqui eu sou muito parceiro do Benedito aqui em Cuiabá, agora tomaram posse das novas CRs de de Barra do Garça, canarana que é uma Kaiabinha minha amiga também, todos eu, sempre estou do lado deles, nós trabalhamos em equipe, tanto a CESAI como a FUNAI e o governo do estado que entra como maior parceiro aí hoje. Então o senhor nunca ouviu falar dos capote Niori? Não, nunca chegou nem documento e eu não conheço. Ok obrigada.",
      "summary": "Superintendente de Assuntos Indígenas da Casa Civil do Estado do Mato Grosso refere ter forte parceria com CRs, trabalhando em equipe com CESAI, FUNAI e governo estadual; menciona conhecimento de CRs de Barra do Garça e Canarana e não reconhece o termo \"capote Niori\".",
      "speaker": {
        "name": "AGNALDO PEREIRA DOS SANTOS",
        "position": "Superintendente de Assuntos Indígenas da Casa Civil do Estado do Mato Grosso - Superintendência de Assuntos Indígenas da Casa Civil do Estado do Mato Grosso"
      }
    },
    {
      "id": 116157,
      "start_time": 1695827319,
      "duration": 17,
      "transcription": "Senhor Agnaldo, muito obrigada pela participação. Se eu tiver, tem mais alguma coisa? O senhor queira nos falar? Não, agora, eu fico tranquilo, muito obrigado",
      "summary": "Deputada agradece participação e fica tranquila.",
      "speaker": {
        "id": 220595,
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "id": 116154,
      "start_time": 1695827336,
      "duration": 24,
      "transcription": "Qualquer coisa que vocês precisar estou à disposição aqui, a gente tem relatório em todas as comunidades indígenas no estado de Mato Grosso, aonde o governo de Mato Grosso vem fazendo o trabalho do do governo federal já há anos, e a primeiradama tem feito serviço aqui de silêncio a comunidade de estado de Mato Grosso com todo apoio do nosso governador Mauro Mendes, e do nosso secretário da Casa Civil hoje Flávio Garcia, antes e o secretário Mauro Carvalho.",
      "summary": "Superintendente de Assuntos Indígenas da Casa Civil do Estado do Mato Grosso: Disponível para ajudar, governo estadual atua em comunidades indígenas há anos, apoio do governador Mauro Mendes e ex-secretários.",
      "speaker": {
        "name": "AGNALDO PEREIRA DOS SANTOS",
        "position": "Superintendente de Assuntos Indígenas da Casa Civil do Estado do Mato Grosso - Superintendência de Assuntos Indígenas da Casa Civil do Estado do Mato Grosso"
      }
    },
    {
      "id": 116161,
      "start_time": 1695827360,
      "duration": 31,
      "transcription": "Aproveito, já solicito do senhor relatório dessas aldeias indígenas que o senhor acompanha no estado de Mato Grosso porque esse documento vai fazer parte do nosso relatório. Se o senhor puder nos encaminhar eu fico agradecida porque é muito importante porque se a situação de novas demarcações, delimitações, era só a ponta do iceberg EE0 nosso estado de Mato Grosso será muito atingido né, então eu Eu prometo pra requerer do senhor como superintendente essas informações. Não tranquilo coronel, a hora que eu der pronto aqui eu peço pro assessor da",
      "summary": "Deputada solicita relatório urgente sobre demarcações em Mato Grosso, alegando que será gravemente impactado por novas delimitações. Ela promete requisitar informações como superintendente.",
      "speaker": {
        "id": 220595,
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "id": 116156,
      "start_time": 1695827391,
      "duration": 7,
      "transcription": "Muito meu amigo Chico Tangaraba vim buscar. Muito obrigada. Estamos junto aí, valeu. Está joia.",
      "speaker": {
        "name": "AGNALDO PEREIRA DOS SANTOS",
        "position": "Superintendente de Assuntos Indígenas da Casa Civil do Estado do Mato Grosso - Superintendência de Assuntos Indígenas da Casa Civil do Estado do Mato Grosso"
      }
    },
    {
      "id": 116158,
      "start_time": 1695827398,
      "duration": 76,
      "transcription": "Eu aproveito pra o senhor Murilo, o senhor Murilo Augusto Fernandes, coordenador de assuntos indígenas da Casa Civil do estado de Mato Grosso. Seu Murilo está ouvindo? O senhor está ouvindo seu Murilo? O senhor está sem áudio, o senhor consegue me ouvir? Boa tarde. Boa tarde seu Murilo. Boa tarde. Obrigada por estar participando conosco. Seu Murilo, Eu eu o senhor tem dez minutos pro senhor explanar quem é o senhor, a função que o senhor exerce, sua formação. Nós estamos tratando aqui sobre a demarcação da delimitação na terra indígena capote de Niore, que está no Mato Grosso em divisa com o Estado do Pará. E nós gostaríamos de saber o que o senhor sabe dessa região, dessa suposta aldeia indígena que lá já existe, quais informações que o senhor poderia nos nos dar? Boa tarde.",
      "summary": "Deputada pergunta a Murilo Augusto Fernandes, coordenador de assuntos indígenas de Mato Grosso, sobre sua identificação, função, formação e conhecimento sobre a região da terra indígena Capote de Niore, divisa com Pará, e informações sobre uma suposta aldeia indígena existente lá.",
      "speaker": {
        "id": 220595,
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "id": 116163,
      "start_time": 1695827474,
      "duration": 71,
      "transcription": "Todos meu nome é Murilo Augusto, sou coordenador de assuntos indígenas da Casa Civil junto com o superintendente Aguinaldo Santos. Exerço a função aqui no administrativa onde a gente acompanha as documentações, protocola tudo, solicitações de doações, maquinários, perfuração de poços e outras solicitações pra auxiliar os indígenas aqui do estado do Mato Grosso. A respeito da demarcação da aldeia capote Hora eu, como o superintendente disse a gente também não tem ciência de nenhuma documentação, ou solicitação feita por por essa aldeia e não temos conhecimento também, eu falo por mim não tenho conhecimento, dessa solicitação deles de demarcação e nenhuma outra solicitação feita seja de auxílios em agricultura familiar, doações de cestas básicas ou perfurações de pós artesianos. Estrada e entre outros auxílios que eles necessitam em alguns momentos, não não recebemos, uma documentação a respeito dessa demarcação.",
      "summary": "Coordenador de Assuntos Indígenas da Casa Civil do Estado do Mato Grosso relata ser responsável por acompanhar e processar solicitações de indígenas, mas não possui conhecimento de alguma demanda de demarcação ou outras solicitações relacionadas à aldeia Capote Hora.",
      "speaker": {
        "name": "MURYLLO AUGUSTO FERNANDES",
        "position": "Coordenador de Assuntos Indígenas da Casa Civil do Estado do Mato Grosso - Coordenadoria de Assuntos Indígenas da Casa Civil do Estado do Mato Grosso"
      }
    },
    {
      "id": 116159,
      "start_time": 1695827545,
      "duration": 17,
      "transcription": "As aldeias o senhor recebe sempre pedido de de ajuda né? Sim sim recebemos sim. Frequente doações de cestas básicas, como teve agora no final de semana a solicitação feita diretamente pelo governador, e a primeira dama pra.",
      "summary": "Deputada fala sobre solicitação frequente de ajuda para aldeias, incluindo doações de cestas básicas, por governador e primeira-dama.",
      "speaker": {
        "id": 220595,
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "id": 116160,
      "start_time": 1695827562,
      "duration": 23,
      "transcription": "A queimada que teve, solicitações de perfuração de polos artesianos, reformas e construções de escolas, salas anexos, auxílio na agricultura familiar, doações de maquinários, combustíveis, entre outras solicitações que eles fazem pra estar auxiliando eles no desenvolvimento cultural e também econômico nas aldeias. Só pra gente",
      "summary": "Coordenador de Assuntos Indígenas da Casa Civil do Estado do Mato Grosso: queimada, pedidos de poços artesianos, reformas e construções escolares, assistência agricultura familiar, doações de máquinas, combustível e outros apoios ao desenvolvimento cultural e econômico nas aldeias.",
      "speaker": {
        "name": "MURYLLO AUGUSTO FERNANDES",
        "position": "Coordenador de Assuntos Indígenas da Casa Civil do Estado do Mato Grosso - Coordenadoria de Assuntos Indígenas da Casa Civil do Estado do Mato Grosso"
      }
    },
    {
      "id": 116162,
      "start_time": 1695827585,
      "duration": 52,
      "transcription": "A certeza, o senhor não recebeu nenhum documento de notificação da FUNAI ou do Ministério dos povos indígenas que trata sobre a nova demarcação ou delimitação na terra indígena capote ninhori, Mato Grosso do Sul e Pará? Não não, não não recebemos não. O senhor recebeu? Fico com essa parte aqui de receber os documentos e eu não não tive ciência de nenhum nenhum Uma documentação a respeito desse assunto. O senhor recebeu algum técnico ou uma qualquer outra autoridade que venha tratar sobre a delimitação da terra indígena em questão, por agora nesse ano, e quantos anos você já está aí nessa função? Eu estou aqui.",
      "summary": "Deputada não recebeu notificação ou visitou técnicos sobre nova demarcação em Capote Ninhori, este ano ou durante seu mandato.",
      "speaker": {
        "id": 220595,
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "id": 116168,
      "start_time": 1695827637,
      "duration": 5,
      "transcription": "Desde dois mil e vinte e cerca de dois anos e meio. Nesse período o senhor nunca recebeu",
      "speaker": {
        "name": "MURYLLO AUGUSTO FERNANDES",
        "position": "Coordenador de Assuntos Indígenas da Casa Civil do Estado do Mato Grosso - Coordenadoria de Assuntos Indígenas da Casa Civil do Estado do Mato Grosso"
      }
    },
    {
      "id": 116164,
      "start_time": 1695827642,
      "duration": 22,
      "transcription": "Visita de quem quer que seja para tratar exclusivamente dessa dessa população indígena que se diz existir lá nessa no município de Santa Cruz do Xingu, com delimitação em Vila Rica e São Félix do Araguaia lá no Pará. O senhor nunca recebeu nada deles, né? Nenhuma informação? Não não. Não não, né?",
      "summary": "Deputada propõe visita a população indígena em Santa Cruz do Xingu, Pará, afirmando que não recebeu informação deles antes.",
      "speaker": {
        "id": 220595,
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "id": 116166,
      "start_time": 1695827664,
      "duration": 24,
      "transcription": "Respeito da dessa aldeia não. A gente já atende bastante ali a região de Xingu, já fomos ali próximo se eu não me engano foi no início do ano de dois mil e vinte e dois, que teve uma chuva caiu algumas pontes a gente ajudou a dos Canelas da aldeia Pucano entre outras aldeias naquela região, Santa Teresinha também mas na essa aldeia específica não. Passa.",
      "summary": "Coordenador de Assuntos Indígenas da Casa Civil do Estado do Mato Grosso: Não interferimos diretamente na aldeia em questão, já ajudamos na região do Xingu em 2022, mas não na aldeia especificamente mencionada.",
      "speaker": {
        "name": "MURYLLO AUGUSTO FERNANDES",
        "position": "Coordenador de Assuntos Indígenas da Casa Civil do Estado do Mato Grosso - Coordenadoria de Assuntos Indígenas da Casa Civil do Estado do Mato Grosso"
      }
    },
    {
      "id": 116165,
      "start_time": 1695827688,
      "duration": 5,
      "transcription": "Lavra pra deputada Silvia UAIPIM.",
      "speaker": {
        "id": 220595,
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "id": 116167,
      "start_time": 1695827693,
      "duration": 16,
      "transcription": "Boa tarde. Eu só queria fazer algumas perguntas. Quando há essa solicitação, por",
      "speaker": {
        "id": 220579,
        "name": "Silvia Waiãpi",
        "position": "Deputada"
      }
    },
    {
      "id": 116170,
      "start_time": 1695827709,
      "duration": 96,
      "transcription": "Algumas algumas solicitações, sim mas algumas não. Não a senhora fala FUNAI intermediando pra que o os indígenas nos solicitem? Sim, no caso se é a FUNAI que pede a doação de cestas básicas Ao município? Ou ao estado? Não não, não não é diretamente o os indígenas a ou associações indígenas né, que fazem as solicitações diretamente pra gente. Tá. E quanto à perfuração e quanto à perfuração de poços Em terras federais, já que vocês são estado e terras indígenas são terras federais, Cuja responsabilidade do saneamento básico, perfuração de poços, água potável, ela é da CESAI. O senhor tem consciência que vocês estão assumindo uma função uma missão e uma responsabilidade de órgão federal? A. Sim sim só que os povos indígenas quando eles vêm fazendo essa solicitação pra gente, eles já estão esperando da FUNAI há mais de anos, da CESAI aliás há mais de anos essa perfuração de posse, então quando eles vêm até nós é porque tem indígena morrendo, crianças dentro da aldeia com verme, com lombriga porque não tem água potável e não tem uma água filtrada. O senhor vocês notificam o Ministério Público Federal? Faz toda a solicitação diretamente com o MetaMAT pra fazer a perfuração com tudo delimitado tudo certinho.",
      "summary": "Coordenador de Assuntos Indígenas da Casa Civil do Estado do Mato Grosso:",
      "speaker": {
        "name": "MURYLLO AUGUSTO FERNANDES",
        "position": "Coordenador de Assuntos Indígenas da Casa Civil do Estado do Mato Grosso - Coordenadoria de Assuntos Indígenas da Casa Civil do Estado do Mato Grosso"
      }
    },
    {
      "id": 116169,
      "start_time": 1695827805,
      "duration": 18,
      "transcription": "Mas quando há a falha quando há falha do atendimento, eu estou falando enquanto estado brasileiro, tá? Quando há falha no atendimento tanto da FUNAI quanto da SESAI, vocês notificam o Ministério Público Federal?",
      "summary": "Deputada menciona falta de atendimento do FUNAI e SESAI, indagando sobre notificação ao MPF.",
      "speaker": {
        "id": 220579,
        "name": "Silvia Waiãpi",
        "position": "Deputada"
      }
    },
    {
      "id": 116172,
      "start_time": 1695827823,
      "duration": 8,
      "transcription": "Faz a notificação que vai fazer a prevenção do Boston. Tá mas",
      "speaker": {
        "name": "MURYLLO AUGUSTO FERNANDES",
        "position": "Coordenador de Assuntos Indígenas da Casa Civil do Estado do Mato Grosso - Coordenadoria de Assuntos Indígenas da Casa Civil do Estado do Mato Grosso"
      }
    },
    {
      "id": 116176,
      "start_time": 1695827831,
      "duration": 84,
      "transcription": "O senhor deve entender que essa responsabilidade é do governo federal. E vocês enquanto Estado estão assumindo uma atribuição do Governo Federal, obviamente por uma questão humanitária, mas precisa sim entender que o Ministério Público precisa ser notificado pra que ele notifique o Governo Federal pra que ele assuma a sua função até porque existe o orçamento de mais de milhão de reais para a SESAI, né, e distribuído entre os distritos de saúde indígena e cuja uma dessas missões é o saneamento básico à água potável, até porque mais à frente, vocês não sejam responsabilizados por desvio de finalidade. É apenas uma orientação, tá, então assim, fiquem, e por uma questão humanitária, vocês realizarem isso. É apenas uma sugestão. Coronel Fernando, desculpa, pode, pode concluir. Não poxa, só queria fazer uma correção, coronel Fernanda, é São Félix do Xingu. Sim. E não São Félix do Paraguai, essa aqui é a senhora Não, São Félix do Xingu, lá no Pará. Obrigada. É só o Pedro do Xingu, Pará. Obrigada. Nada, de nada. É que a gente já vem enfrentou",
      "summary": "A Deputada lembrou que fornecimento de água potável é responsabilidade do governo federal, incentivando notificação do Ministério Público e uso adequado dos fundos da SESAI. Ela corrigiu o local, que é São Félix do Xingu, Pará.",
      "speaker": {
        "id": 220579,
        "name": "Silvia Waiãpi",
        "position": "Deputada"
      }
    },
    {
      "id": 116171,
      "start_time": 1695827915,
      "duration": 32,
      "transcription": "Problemas já há uns anos na questão da da água potável que a CESAI também não consegue chegar, já tem uns três anos, e aí o governo do estado não interviu pra conseguir fazer chegar à Potável porque a gente estava tendo muitos casos de crianças com verme, contraindo doença por conta de falta de água mesmo de saneamento básico de água potável. Eu compreendo que é uma questão humanitária, até eu imploraria",
      "summary": "Coordenador de Assuntos Indígenas da Casa Civil do Estado do Mato Grosso refere problemas há anos com água potável em comunidades indígenas, causando saúde infantil preocupante; destaca necessidade urgente de intervenção governamental para provisão de água potável e saneamento básico.",
      "speaker": {
        "name": "MURYLLO AUGUSTO FERNANDES",
        "position": "Coordenador de Assuntos Indígenas da Casa Civil do Estado do Mato Grosso - Coordenadoria de Assuntos Indígenas da Casa Civil do Estado do Mato Grosso"
      }
    },
    {
      "id": 116173,
      "start_time": 1695827947,
      "duration": 62,
      "transcription": "Se fosse comigo ou se fosse com o meu povo sem nenhum problema, mas essas questões Eu não quero falar essas questões precisam ser notificadas e tornadas público até porque existe orçamento do governo federal de mais de bilhão de reais, né, o antigo orçamento era de bilhão e Centros mil que depois foi reduzido pra bilhão e seiscentos milhões de reais. Então existe o orçamento pra fazer, então Isso onera o estado. E e vocês precisam responsabilizar a CESAI e os de seis que deveriam cumprir com a sua função emissão. É isso. Não está não está falando não. Oi. É momento o superintendente queria só falar Está ótimo. Então. Pois não seu Reginaldo. Oi.",
      "summary": "Deputada se refere a orçamento governamental para questões específicas; expressa preocupação sobre a responsabilidade da CESAI e outros em relação à execução do orçamento; comunica que não precisa falar mais sobre isso no momento.",
      "speaker": {
        "id": 220579,
        "name": "Silvia Waiãpi",
        "position": "Deputada"
      }
    },
    {
      "id": 116175,
      "start_time": 1695828009,
      "duration": 53,
      "transcription": "Eu só queria dar resumo da questão do pós artesiano, que a gente estava chegando, a gente estava chegando nas aldeias, ainda era o Robson secretário da saúde indígena, no outro mandato passado agora, nós abrimos praticamente dezesseis poços na a no no Parque Nacional do Xingu, em várias aldeias que estava faltando água potável. A CESAI não deu conta de ligar a água da Caixa até nas aldeias você imagina vocês vão dão conta de perfurar o poço. O governo não vai esperar as criança morrer pra ver quem que de quem que é a culpa, e a primeira dama vestiu a camisa, ela falou que se tiver que responder a gente vai responder, mas primeiro vamos salvar as criança, porque se a gente for pra ficar procurando culpado, quem vai pagar a conta é as crianças da comunidade do estado de Mato Grosso. Não, com certeza, a primeiradama Virgínia Mendes está fazendo excelente trabalho juntamente com vocês, a gente, a questão nossa não é essa.",
      "summary": "Superintendente fala sobre a importância de fornecer água potável em aldeias, abrindo poços e destaca o excelente trabalho da primeira-dama em relação a isso. Critica burocracia que dificulta o progresso e diz que não se esperará por culpados enquanto houver vidas em risco.",
      "speaker": {
        "name": "AGNALDO PEREIRA DOS SANTOS",
        "position": "Superintendente de Assuntos Indígenas da Casa Civil do Estado do Mato Grosso - Superintendência de Assuntos Indígenas da Casa Civil do Estado do Mato Grosso"
      }
    },
    {
      "id": 116174,
      "start_time": 1695828062,
      "duration": 18,
      "transcription": "Nossa é realmente parabenizar o que vocês estão fazendo e também orientar mesmo vocês fazendo, encaminhe o ofício para a Funai cobrando pra que eles também tomem providências né, a título de orientação a orientação. Já vem desde o ano passado que eles não estão não estão",
      "summary": "Deputada recomenda encaminhar ofício à Funai para que tome medidas, pois a situação existe há mais de um ano.",
      "speaker": {
        "id": 220595,
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "id": 116177,
      "start_time": 1695828080,
      "duration": 23,
      "transcription": "Conta nem do combustível, ficam procurando todos os prefeito, 0A0 combustível da CESAI só dá pra cada quinze dia do mês, aí tem que ficar procurando os prefeito, os prefeitos ficam ligando aqui na casa civil pra conseguir combustível pra manter o carro do governo federal, mas isso não vem desse mandato não, vem do outro também. Não, a gente desde a época o secretário de saúde indígena era o Robson. Não a gente",
      "summary": "Superintendente disse sobre dificuldades em obter combustível da CESAI, solicitações a prefeitos para obter suprimento a cada 15 dias, e esses problemas não são recente, já existiam durante mandato anterior.",
      "speaker": {
        "name": "AGNALDO PEREIRA DOS SANTOS",
        "position": "Superintendente de Assuntos Indígenas da Casa Civil do Estado do Mato Grosso - Superintendência de Assuntos Indígenas da Casa Civil do Estado do Mato Grosso"
      }
    },
    {
      "id": 116178,
      "start_time": 1695828103,
      "duration": 58,
      "transcription": "Que discutindo quem é quem é governo de quem, a gente está discutindo a questão de vocês Não, não, vai fechar bem claro pra entender como é que está a situação nas aldeia, né? Sim, mas eu agradeço a participação de todos, essa audiência é importante porque ela ela vai nos dar suporte, principalmente as informações que todos passaram sobre as decisões que iremos tomar daqui pra frente nós temos ainda mais uma audiência pública e nós já estamos trabalhando a confecção de colheita de assinaturas para abertura de uma CPI, é a fim de averiguar essas demarcações né, sem ouvir as pessoas envolvidas, mas eu agradeço a todos, muito obrigada mesmo e nós precisamos de vocês pra nos ajudar a ajudar os estados do Brasil. Muito obrigada, boa tarde a todos. Obrigada deputada Pereira Fernanda Fernanda, obrigada deputada Silvio",
      "summary": "Deputada refere importância de audiência pública, agradece participação, prepara colheita de assinaturas para CPI sobre demarcações, pedindo apoio da população para ajudar estados do Brasil.",
      "speaker": {
        "id": 220595,
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "id": 116179,
      "start_time": 1695828161,
      "duration": 4,
      "transcription": "E Deus abençoe a todos e obrigado pelo trabalho que vocês vêm fazendo.",
      "speaker": {
        "name": "JORAILDES SOARES DE SOUSA",
        "position": "Prefeita de Santa Cruz do Xingu/MT - Prefeitura Municipal de Santa Cruz do Xingu/MT"
      }
    },
    {
      "id": 116180,
      "start_time": 1695828165,
      "duration": 230,
      "transcription": "Fernanda, deputada Silva, a todos que participaram, muito importante, a gente passa momento muito delicado e a gente ficou muito feliz de vocês tá aí ajudando a gente tanto aí e se Deus fizer no final vamos ter sucesso que isso realmente não é possível vir acontecer com a gente aqui. Obrigada, obrigado. Boa tarde. Boa tarde, deputada, Deputado aí, quero agradecer aí pra participar dessa reunião aí, e dizer que a comunidade indígena, tanto no estado de Mato Grosso como no no Brasil, Eles não precisam mais de terra, eles precisam ter apoio pra manter o que eles têm hoje. Concordamos. É essa As ONG, as ONG fala que está protegendo E uma e nem a cesta básica chega nas aldeias, você chega lá e estão passando fome. Essa realidade que, Você que trabalha com eles, nós já estivemos em algumas aldeias, nós constatamos A a miserabilidade que vive essa população aí que nós precisamos ajudar pra que mudem a história deles, né? Agradeço pelo trabalho que vocês vêm realizando, a primeiradama Virgínia Mendes, o governador Mauro Mendes, o secretário Fábio Garce, todos né, a bancada federal do Mato Grosso também Conosco a deputada Silvia que também está nos apoiando, quero aqui deixar o meu agradecimento e nos colocar à disposição. Vamos pro encerramento, nada mais havendo a tratar, agradeço a participação de todos e convoco a reunião de audiência pública para o próximo dia três de outubro, Terçafeira às quatorze horas, declaro encerrada a presente reunião muito obrigada e boa tarde a todos. Alerta.",
      "summary": "Deputada agradece participação em reunião, destaca importância de ajudar comunidade indígena a melhorar suas condições atuais, em vez de obter mais terras. Ela admira a realidade de fome em algumas aldeias e agradece a todos que ajudam, incluindo ONGs, governador e legisladores. Ela convoca reunião de audiência pública para 3 de outubro e encerra a reunião atual.",
      "speaker": {
        "id": 220595,
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    }
  ],
  "updated_at": 1715344789
}