{
  "start_time": 1683736051,
  "end_time": 1683743156,
  "status": "Encerrada (Final)",
  "title": "SECRETARIA DA MULHER",
  "description": "Eleição para os cargos da Secretaria da Mulher:\r\n\r\n- Procuradora da Mulher e três Procuradoras Adjuntas;\r\n- Coordenadora-Geral dos Direitos da Mulher e três Coordenadoras Adjuntas;\r\n- Coordenadora-Geral do Observatório Nacional da Mulher na Política e três Coordenadoras Adjuntas.",
  "type": "Reunião de Eleição",
  "location_name": "Anexo II, Plenário 13",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2268658",
  "speeches": [
    {
      "start_time": 1683736035,
      "duration": 260,
      "transcription": "Havendo número regimental declaramos aberta a presente reunião da secretaria da mulher. Informo que esta reunião foi convocada por ato do presidente da câmara dos deputados para a eleição dos cargos da coordenadoria dos direitos da mulher, da procuradoria da mulher e do observatório nacional da mulher na política. Informo aos nobres colegas que essa secretaria é composta de oitenta e Trinta e sete deputadas atualmente em exercício. Sendo que a secretaria da mulher é composta pela procuradoria da mulher e suas adjuntas. Pela coordenadoria dos direitos da mulher e suas adjuntas e pela coordenação do observatório nacional da mulher na política e suas adjuntas. Pode ser. Pós eleição? Pós eleição só esclarecimentos inicialmente do processo eleitoral. Dando início ao processo eleitoral nós esclarecemos às deputadas as regras que nortearão os trabalhos. A eleição para os cargos dessa secretaria se dará em votação por escrutínio secreto. Exclusivamente de forma presencial. Presente a maioria absoluta dos membros da secretaria. Conforme determina o artigo sétimo combinado com o artigo vinte B e vinte C do regimento interno. A eleição ocorrerá nos postos de votação localizado neste plenário, conforme determina o parágrafo único do artigo vinte e quatro D Do ato da mesa número cento e vinte e três de dois mil e vinte. Serão eleitas em primeiro escrutínio as candidatas que obtiverem a maioria absoluta dos votos Em eventual segundo escrutínio serão eleitas as deputadas que obtiverem a maioria simples os votos dentre o total de votantes. Presente a maioria absoluta dos membros da secretaria. No segundo escrutínio em caso de empate serão consideradas eleitas as candidatas mais idosas dentre as de maior número de legislaturas. Os votos em branco serão computados apenas para o efeito de quórum. Nos termos do artigo dois, do do parágrafo dois do artigo cento e oitenta e três do regimento. Pedimos às deputadas, Que permaneçam na reunião até que se conclua o processo de votação. Essa coordenação informa que recebeu e considera registradas as seguintes candidaturas que por acordo, em chapa única, serão submetidas ao voto dos membros dessa secretaria. Para a coordenadoria dos direitos da mulher, para o cargo de coordenadora geral dos direitos da mulher, deputada Benedita da Silva. Para o cargo de primeira coordenadora junta, deputada Is Arruda. Para o cargo de segunda coordenadora junta, Deputada Laura Carneiro, para o cargo de terceira coordenadora junta, deputada Sâmia Bonfim. Para a procuradoria da mulher, para o cargo de procuradora da mulher, deputada Soraia Santos, para o cargo de primeira procuradora junta, Deputada Maria rosas, para o cargo de segunda procuradora junta, deputada Anne Ortiz, para o cargo de terceira procuradora junta, deputada delegada Ione. Para o observatório nacional da mulher na política, para o cargo de coordenadora geral do observatório, Deputada Iandra Moura, para o cargo de primeira coordenadora junta, deputada Daiana Santos, para o cargo de segunda coordenadora junta, Deputada Amanda Gentil. Para o cargo de terceira coordenadora junta, deputada Tábata Amaral. Na urna, Consarão as seguintes opções de voto, chapa oficial das candidatas, voto em branco. Informamos que a partir deste momento, Eventuais alterações na composição da secretaria não serão consideradas para esta votação. Pedimos aos nobres colegas Que aguardem a liberação do sistema. Porque como tem uma segunda, depois a gente faz as nossas considerações. Está aberta a votação. Eu acho que a gente explodiu, que que você acha nesse período?",
      "summary": "Deputada anuncia abertura de eleição secreta e presencial para cargos na secretaria da mulher, com maioria absoluta no primeiro escrutínio e simples no segundo. Chapa única recebida com candidatas para cada cargo. Empate será decidido por idade e número de legislaturas.",
      "speaker": {
        "name": "Luisa Canziani",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1683736295,
      "duration": 138,
      "transcription": "É. Oi? Está aberta. Gostaria de consultar as colegas se alguma candidata gostaria de fazer o uso da palavra. Por até três minutos. Inicialmente as candidatas e depois a gente abre a ordem de inscrição. Para as demais deputadas da nossa bancada. Deputada Isa Arruda? Oi? Começou, começou agora. Pode. Você quer depois falar ou mais pra frente? Vou. Mais pra frente? Tá. Adriana aqui. Oi? Quer falar? Adriana Ventura. Onde que está? Boa tarde a todas as Boa tarde, tá da Isa? Só instantinho. Eu peço a gentileza das nossas colegas e principalmente também das nossas equipes que estão aqui pra que a gente consiga escutar com toda clareza a nossa deputada e candidata Isa Arruda. Tenha a palavra Isa, muito obrigado.",
      "summary": "Votação iniciada. Candidatas podem falar, em ordem: Isa Arruda e depois Adriana Ventura. Pedido de atenção à clareza de voz durante discursos.",
      "speaker": {
        "name": "Início da Votação",
        "position": ""
      }
    },
    {
      "start_time": 1683736433,
      "duration": 33,
      "transcription": "Tarde presidente, boa tarde a todas as deputadas, deputados que aqui também estão. Hoje pra mim é uma honra poder compor essa chapa. Estou aí como candidata à primeira adjunta da coordenação e assumo aqui o compromisso de lutar pelos pleitos que realmente têm interesse a toda a bancada feminina. Estou muito feliz e conto com o apoio das amigas nobres deputadas. Obrigada. Muito obrigada.",
      "summary": "Deputada está honrada por candidatar-se a primeira adjunta da coordenação e promete lutar por interesses da bancada feminina, contando com o apoio de suas colegas.",
      "speaker": {
        "name": "Iza Arruda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1683736466,
      "duration": 30,
      "transcription": "Pelas considerações, deputada Isa, consulto se há alguma candidata que deseja utilizar a palavra, alguma outra candidata, aos espaços da nossa secretaria? Bom, então nesse sentido vamos passar pra ordem de inscrições das demais colegas. Nesse momento passamos a palavra deputada Adriana Ventura.",
      "summary": "Deputada permite que outras candidatas falem em ordem de inscrição; agora é a vez da deputada Adriana Ventura.",
      "speaker": {
        "name": "Luisa Canziani",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1683736496,
      "duration": 187,
      "transcription": "Gente, muito obrigada deputada Luiza, prazer inclusive estar aqui. Eu estou muito feliz inclusive e agradeço o trabalho de vocês nesse período todo, né, que sei que foi período bem atribulado, bem difícil inclusive na condução dos trabalhos, e queria pedir, Eu não sei se a gente vai ter tempo pra isso depois, mas eu acho que essa bancada tem que se debruçar em como os trabalhos irão ocorrer, né? Porque a na metodologia de trabalho, porque o que a gente tem visto, e isso realmente me entristece, isso eu acho problema, né. Então eu acho que aqui como temos deputadas de vários viés ideológicos, eu acho que a gente tem que trabalhar bem nas pautas que nos une, une, e nas pautas que somos divergentes eu acho que a gente tem que ter respeito e consenso, eu a, consenso no sentido de deixar o debate ocorrer para o outro lado, né, está aqui a deputada Flávia, que pensamos diferente em muitas coisas, nós pensamos em muitas coisas também, e é uma pessoa extremamente que eu respeito e e que respeito o processo democrático então, além da minha admiração por ela aqui, pensamos muita coisa diferente, eu acho que essa bancada às vezes falta isso. Falta a o respeito, tem uma guerra aqui de coleguinhas que ataca a coleguinha, seja na rede, seja não sei o que, eu não acho isso bacana. E a outra coisa que eu acho é que essa comissão, e eu quero saber inclusive das candidatas, muitas coisas têm surgido na no combinado governo e presidente Arthur Lira, e tem sido pautada e a gente não é nem consultado, e eu acho isso realmente desrespeitoso. Então eu acho que a gente tem que construir uma agenda de trabalho, tem que construir as pautas que são relevantes para a bancada, tem que respeitar divergência, mas tem que ter espaço que todas sejam incluídas, é isso que eu acho. Tem projetos que têm sido pautados que aparece lá no plenário, inclusive uns com urgência constitucional, que a gente tem que mostrar que o nosso debate é sério, que a gente não aprova a lei, que já existe quatro que fala a mesma coisa, acho que a gente realmente tem que trabalhar o debate profundo que todas nós podemos fazer, né, de uma maneira respeitosa. E a outra coisa que eu quero também, além do respeito e além da agenda de trabalho, eu gostaria de entender das candidatas, principalmente da coordenação e da primeira vice, como isso vai ser organizado, como os partidos serão incluídos, eu conversei com a deputada Soraá inclusive, Hoje, ela estava falando do conselho onde vai ter uma representante de cada partido, pra que a gente possa fazer esses trabalhos fluírem da melhor maneira. E vou apresentar, eu vou aproveitar meus vinte segundos já que eu elogiei vocês, quero agradecer aqui também esses vinte segundos restantes, a Olin, ao Lynn e toda a equipe da Secretaria da Mulher, a Dani e todo mundo que tem sido tão prestativo, tão eles colaboram demais pro andamento da então eu faço em nome do Lynn e da Dani agradecimento a todas as mulheres e toda toda a equipe, está bom? Obrigada.",
      "summary": "Deputada propõe trabalho unido em pautas comuns, respeito em discussões divergentes, e inclusão de todas no processo de tomada de decisão, além de valorizar respeito e construção de agenda séria de trabalho. Ela também agradece a colaboração da equipe da Secretaria da Mulher.",
      "speaker": {
        "name": "Adriana Ventura",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1683736683,
      "duration": 41,
      "transcription": "Deputada Adriana Arruda, Adriana Arruda, Adriana Ventura, Adriana, Adriana Ventura, obrigada pelas considerações, pelas ponderações, pelos questionamentos também que são importantes pra que a gente possa Aprofundar as discussões e o enfrentamento das nossas pautas. Então, Deputada, deputada Biaquices, só peço instante pra que a deputada Maria Rosas como candidata fale e depois a gente retorne Boa.",
      "summary": "Deputada agradece considerações e ponderações, pede breve pausa para que candidata Maria Rosas possa falar.",
      "speaker": {
        "name": "Luisa Canziani",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1683736724,
      "duration": 21,
      "transcription": "Tarde a todos, é muito importante a gente ter nesse momento. Mais uma vez, caras colegas",
      "speaker": {
        "name": "Maria Rosas",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1683736745,
      "duration": 32,
      "transcription": "Assessores, assessores, acessoras, mais uma vez eu peço gentilmente pra que a gente consiga acompanhar o processo de votação com a clareza necessária, com o silêncio necessário, e principalmente pra que as nossas candidatas possam expor as suas propostas, né, então eu peço atenção por gentileza pra que a nossa atual procuradora e e candidata, a primeira procuradora junta possa fazer a sua fala, deputada Maria tem a palavra, muito obrigada. Boa",
      "summary": "Deputada pede atenção para garantir clareza, silêncio e oportunidade para candidatas expor propostas, dando voz à procuradora atual e candidata.",
      "speaker": {
        "name": "Luisa Canziani",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1683736777,
      "duration": 230,
      "transcription": "Continuidade ao trabalho que já vem sendo desenvolvido. Sabemos que há muito a que melhorar, mas por isso que a gente precisa que todas as deputadas participem, estejam juntas nesse processo porque a gente coloca todas envolvidas nesse trabalho e a gente faz o acompanhamento, pede pra que as deputadas participem do processo, quando tem algum projeto a gente coloca no grupo da bancada, o grupo da bancada é para que a gente entenda, reflita e saiba dos recados que são dados para os debates a gente tem o plenário e para os outros projetos que não nos une tem os seus né? Pra que seja debatido lá, a bancada feminina ela é feita para que venha falar dos projetos que nos une. Então tem muitos projetos que nos une. Em relação a procuradoria da mulher nós vamos fazer acompanhamento dos projetos que combatem a violência contra a mulher, principalmente as mulheres com deficiência porque teve grande número de mulheres com deficiência, principalmente na pandemia que teve aumento muito grande de mulheres vítimas de violência. A procuradoria da mulher ela combate a violência contra a mulher e traz mais mulheres pra política. Então nós fazer seminários, vamos trazer debates, vamos fazer encontros para que mais mulheres tenham a representatividade e a gente consiga fazer com que outras mulheres se interessem principalmente porque no ano que vem nós seremos eleições municipais, vereadoras, prefeitas e a gente quer que em dois mil e vinte e seis essa bancada venha crescer muito mais. Nós chegamos aqui com noventa e uma, queremos que esse número venha crescer cada vez mais em dois mil e vinte e seis. Incentivar também implementar a procuradoria da mulher, Itinerante nos estados e nos municípios. Nós saímos de cento e setenta procuradorias e hoje nós estamos com quinhentos e noventa. Então esse trabalho precisa crescer cada vez mais porque hoje nós temos cinco mil quinhentos e setenta municípios que precisam dessa rede de apoio da procuradoria da mulher nas câmaras de paz. Eu peço o apoio de todas as deputadas que estão aqui nos seus estados, estado do Rio de Janeiro, estado de São Paulo, estado do Ceará que façam esse trabalho de promover e de incentivar a abertura da procuradoria da mulher nos municípios. O treinamento contínuo para as procuradoras da mulher, fazemos trabalhos com as procuradoras estaduais, né? Que hoje nós temos número muito maior e essas reuniões são online e nós temos encontro mensal aqui na procuradoria, na Secretaria da Mulher. Criar canal de comunicação com as diretamente pra informálas, a questão do índice da violência contra a mulher, em cada estado. Muito obrigada pela atenção, e nós vamos seguir a nossa votação. Peço o voto de vocês para que a gente continue nesse trabalho. Muito",
      "summary": "Deputada propõe continuar trabalho para melhorias, incluindo todas as deputadas e projetos que une a bancada feminina. Propõe acompanhar projetos contra violência a mulher, especialmente mulheres com deficiência, e aumentar representatividade de mulheres em política. Quer expandir procuradoria da mulher em estados e municípios, com treinamento contínuo para procuradoras e comunicação direta sobre violência contra mulheres em cada estado.",
      "speaker": {
        "name": "Maria Rosas",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1683737007,
      "duration": 24,
      "transcription": "A nossa. Boa demais. Nobre colega, minha grande parceira, deputada Maria Coosas, nossa procuradora. Agora passamos a palavra nesse momento a deputada Bia Kices e mais uma vez eu gostaria de pedir atenção, e a gentileza de vocês. Eu quero aqui como procurador e a minha grande",
      "summary": "Deputada agradece e pede atenção para discurso de deputada Bia Kices.",
      "speaker": {
        "name": "Luisa Canziani",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1683737031,
      "duration": 66,
      "transcription": "Luiza pedir encarecidamente o silêncio. Pois é. Porque tem deputadas que estão falando. Exato. AAA coordenadora da bancada feminina está falando, senão a gente vai ter que realmente parar porque nós precisamos nesse momento de silêncio por gentileza falei agora como professora Por favor. Porque a gente quando é professor e tem as criancinhas a gente para tudo e fica todo mundo olhando pra gente, né? Mas eu acho que nesse momento é momento sério, é momento de respeito, nós estamos votando por biênio dois anos as mulheres estarão aqui lutando pelas pautas femininas. Então é momento de silêncio. Se você quiser debater, se você quiser falar alguma coisa, vá lá fora no corredor, converse com a pessoa lá fora, Mas não atrapalha o processo de votação e de fala das deputadas que é meritório. Obrigada. Muito bem",
      "summary": "Deputada pede respeito e silêncio durante votação sobre pautas femininas.",
      "speaker": {
        "name": "Maria Rosas",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1683737097,
      "duration": 7,
      "transcription": "Maria rosas literalmente nos deu uma aula aqui, deputada Bia Kices nesse momento tem a palavra. Obrigada.",
      "speaker": {
        "name": "Luisa Canziani",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1683737104,
      "duration": 111,
      "transcription": "Nossa querida coordenadora, doutora Luiza Canziani que tem levado né essa missão, com tanta firmeza e delicadeza ao mesmo tempo eu quero lembrar que a nossa querida Celina Leão hoje vicegovernadora PDF que também honrou esse carro e as que a antecederam também. Dizer que esse é novo momento agora, uma nova legislatura, a Bené é uma deputada com muita experiência certamente será eleita coordenadora e será uma coordenadora do diálogo. Quero cumprimentar também a deputada Maria Rosas, e agora nós temos também teremos né serão eleitas, novas procuradoras, procuradoras adjuntas e também o observatório da mulher que será também inaugurado aqui. Desejar boa sorte a todas e dizer que o que a gente espera é que haja muito diálogo, que fique muito claro que, E o que nos une aqui são pautas que são de interesse de todas as mulheres é claro que muitas aqui temos diferenças ideológicas, as diferenças de posição política, de visão do mundo, mas isso não deve atrapalhar a nossa convivência em primeiro lugar, como mulheres, que é fundamental, porque se nós queremos valorizar a mulher da política, nós temos que começar valorizando a nós mesmas aqui. Então é preciso acabar com ataques pessoais de mulher pra mulher ou nós jamais seremos uma bancada feminina. A gente tem que respeitar as diferenças e apoiar cada vez que mulheres alcançarem né, galgarem cargo que seja importante, que antes era ocupada apenas por homens e agora nós estamos alcançando então, Luiza obrigada por essa oportunidade de falar quero desejar boa sorte e desejar acima de tudo, muito diálogo muita compreensão e muito respeito. Obrigada.",
      "summary": "Deputada espera diálogo, união e respeito entre mulheres politicas; novo momento com novas lideres e projetos, como a coordenadora eleita e observatório da mulher. Valorizar as mulheres na política, parando ataques pessoais e respeitando diferenças.",
      "speaker": {
        "name": "Bia Kicis",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1683737215,
      "duration": 164,
      "transcription": "Pelas suas considerações deputada Bia e pela gentileza de sempre também conosco. Consulto o plenário se há alguma candidata que deseja utilizar a palavra, deputada Benedita, gostaria? Da forma com que vossa excelência se sentir mais confortável, deputada Benedita. Se quiser agora e também depois, deputada Soraia. Peço aqui uma salva de palmas pra nossa, eterna coordenadora da bancada feminina deputada Celina Leão, nossa vicegovernadora que muito nos honra com a sua presença aqui. Eu preciso botar. Oi? Eu preciso. Paulinho. Então nesse momento, saudando a nossa eterna coordenadora e vicegovernadora deputada Celina Leão nós passamos a palavra a nossa candidata, a coordenação da nossa bancada feminina, deputada, nobre deputada que muito nos honra com a sua trajetória deputada Benedita, muito obrigada. Bem boa tarde a.",
      "summary": "Deputada oferece palavra a outras candidatas e propõe aplausos para coordenadora feminina; agora passa para candidata e coordenadora da bancada feminina, deputada Benedita.",
      "speaker": {
        "name": "Luisa Canziani",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1683737379,
      "duration": 885,
      "transcription": "Quero cumprimentar a nossa coordenadora da bancada, deputada Luiza Canziane, a nossa procuradora Maria Rosas. Eu quero nesse momento pra não ser assim a minhas emoções hoje estão. Afloradas. Afloradas, desde manhã onde recebi uma homenagem pelo dia as mães muito comovente na CONAB e e também pra que as minhas colegas com parlamentares possam ouvir e entender o que nós realmente pretendemos. Então nós temos aqui uma carta que é uma carta compromisso. Nessa carta compromisso, primeiro eu quero falar da responsabilidade que recebi, né? Para o convite a concorrer Nessa coordenadoria da bancada feminina pela minha bancada feminina do do PT e também pela minhas companheiras da federação, todas apoiando efetivamente confesso que fiquei tanto quanto resistente já que nós temos outras tarefas na casa e além das outras tarefas na casa eu este ano tinha me comprometido a dedicarme totalmente à comissão de seguridade e da cultura, não mais outra comissão. Mas, desde a constituição cidadã eu vou fazer a leitura pra não começar a minha choradeira. Desde a constituição cidadã de oitenta e oito e a criação do nosso movimento suprapartidário do lobby do Bom, nós aqui fizemos essa bancada que depois ela dá origem a bancada feminina e que vem trabalhando nesse parlamento pela maior participação das mulheres na política e nos espaços de poder e de decisão. Foi daquela época nós conseguimos aprovar mais de três mil emendas ao texto constitucional e garantindo a ampliação dos direitos civis, dos direitos sociais, direitos econômicos das brasileiras, defendendo a igualdade entre homens e mulheres, a não discriminação por certo? Raça etnia. Obrigada minha mãe. O direito igual a posse da terra, sabe Jandida, na na nossa constituinte, nós lá estávamos contra a a discriminação da mulher seja no mercado de trabalho, seja na questão do espaço político. Foi ali que nós debatemos emendas e ganhamos, né, corações e mentes para que tivéssemos a licença à maternidade muito importante da parte da da questão da história da África no ensino brasileiro, né? Trabalhamos também a Ciência paternidade, é bom que se diga que foi muito importante, os debates foram riquíssimos nessa casa, né? Direito creche, todas essas questões foram questões importante e são décadas da minha vida dedicada ao combate à violência contra as meninas e mulheres em todas as esferas, combate ao racismo e à desigualdade. Por quê? Eu gostaria de me apresentar dizendo que, não esperava que dia eu pudesse ter a oportunidade como menina que fui explorada violentada, ter a oportunidade de ter voz para defender outras meninas. E é por isso que a minha bandeira chegou assim nessa casa, na constituinte, é defendendo isso. Então a bancada feminina e é em noventa e cinco, passando pela criação da procuradoria da mulher, né, em dois mil e nove, a criação da secretaria da mulher depois Em dois mil e treze, passamos por muitos projetos importantes nessa casa de proteção à mulher, como foi a lei que ainda é uma lei muito importante cuja relatora foi a deputada Jandira Fegali, que foi a a lei Maria da Penha, muito importante uma lei que deu a cada uma de nós a oportunidade de fazer grande debate homens e mulheres e nessa época também eu estava secretária de estado E0E nós Nós fizemos uma debate com todo o do estado do Rio de Janeiro de servidor desde a segurança, da saúde, né? Da educação sobre essa questão. Minha irmã gêmea chegou. Então a luz dessas coisa, dessas realizações que foi uma gestão, uma gestão democrática, que amplia a participação das parlamentares é o que eu gostaria se eleita for poder estar aqui contribuindo. Eu quero, então, nesse momento, compartilhar pouco dos compromissos. Primeira questão, como já disse, do enfrentamento à violência contra a mulher. Este é tema sensível a toda a bancada, esse É tema em que me sinto confortável em estar atuando, não confortável com a situação de violência contra as mulheres, mas de poder ter esse espaço e estar desenvolvendo com todas as demais importantes projetos que possam ajudar a eliminar essa essa violência. Também, além da articulação que é extremamente importante junto ao governo federal. Nós sabemos que tivemos uma sintonia muito fina e a sintonia fina que nós tivemos lá atrás desde o processo da constituinte, foi que nos levou até lei como Maria da Penha e outras e outras leis que foram importante pra nós. Então, Este é também compromisso articular junto ao governo federal, articular junto aos Ministério para implementação das políticas públicas de proteção a nossas meninas, nossas mulheres e o combate à violência física, à violência psicológica, moral, patrimonial, sexual, institucional, obstétrica racial online todas essas questões são importantes serem colocadas Quero também ainda, né? O apoio a apoiar a procuradora da mulher e da rede de procuradoras. Atuar junto com a procuradoria da mulher para ampliar a nossa rede de procuradoras, auxiliando, né, na criação das procuradorias que evidente serão criada nos estados e nos município. A questão do Apoio também ao observatório nacional da mulher. É muito importante, né? Atuar junto com a coordenadora do observatório, né? Espaço novo pra que o observatório também tenha os recursos para financiar as pesquisas e tornar esse observatório uma referência nacional, no debate sobre a participação da mulher na política. O quarto é combater a violência contra as mulheres promovendo ação juntos a a Assembleia Legislativa, né, junto às Câmaras Legislativa do DF, das municipais, as e os demais parceiros que além dos debates de conscientização que devemos travar, né, o tema da continuidade da campanha de combate à violência política contra as mulheres. E o quinto compromisso, o aumento da participação feminina quero trabalhar pelo aprimoramento da legislação eleitoral que contribua mas para as eleitas no retrocesso de conquista da defesa da ampliação dos direitos eleitorais isso é muito importante bem como nessa promoção a promoção de campanhas que impulsione a maior participação feminina nos espaços efetivo e eletivos de poder e de decisão, assim também sensibilização junto às lideranças dos partidos para que mais mulher mais mulheres ocupem os espaço durante o biênio dois mil e vinte e três, dois mil e vinte e dois mil e vinte e quatro a outra questão é a saúde da mulher atuar nesse aprimoramento Né? Por isso a importância de ter a interlocução com os demais poderes, a interlocução com as Assembleia Legislativa pra que o Brasil e as nossas ações sejam uma ação nacional que possa envolver todas as mulheres. E pautar principalmente os projetos de interesse das brasileiras e promover a participação das parlamentares em atos do parlamento. Uma das coisas de que eu posso confessar aqui a vocês é a questão dois dos projetos. Nós teremos nessa casa, como foi na constituinte, projetos que, unem todas as ideologias, Todas nós estaremos juntas nesse projeto. São esses projetos que serão verdadeiramente pautados pra que a gente possa colocar no nosso roteiro, né, e nem de lado nem de outro, nós procurarmos esses espaço para criar polêmicas entre nós numa causa que é de nossa responsabilidade estarmos representando a maioria dessa população brasileira nesse país afora. Então é muita responsabilidade mesmo. Então é preciso que a gente também tenha Aqui o nossos acordo consonância também com a bandeira de lutas que são fundamentais para as mulheres, mas de segmentos de grandes segmentos, porque não apenas duma questão do ponto de vista Ideológico. Por exemplo, eu mulher negra, né, fora da constituinte, é a maior dificuldade pra passar os projeto de mulheres negras nessa casa. Não consegui pautei mas não consegui aprovar nenhum projeto desde a outra legislatura, oito anos sem aprovar num projeto sequer o projeto que dizia, para que tivéssemos no cadastro, nos registros da saúde o quesito, o quesito cor, para identificar o cliente. Não conseguimos passar até hoje. Às vezes projeto de homenagem nós não conseguimos passar. Então é preciso que essa bancada tenha uma unidade dentro da sua diversidade, né? Que tem o compromisso de atuar conjuntamente na possibilidade, não tendo essa possibilidade que nós possamos trabalhar em defesa uma das outras. Eu concluo Agradecendo a todas que junto aos seus partidos se manifestaram, as candidatas que se colocaram anteriormente, aquelas que continuarão dando a sua contribuição independentemente de estarem no cargo, mas uma coisa eu garanto, eu tenho total paciência porque precisa também de paciência, Mas além da da paciência, o compromisso de dialogar com todas as forças nessa casa. E a gente poder discordar democraticamente sem que vire cavalo de batalha. Se tem uma coisa que me entristece muito, eu quero dizer não que eu queira ficar brigando aqui com os homens, Mas o coisa que mais me entristece é ver uma mulher bombardeando a outra. Eu fico gente, é muito difícil. Nós chegamos aqui com muita dificuldade. Então quando nós tivermos projeto que não seja consenso entre nós, Deixa que nós vamos resolver na nossas bancadas. E quando uma estiver na tribuna defendendo o projeto da sua bancada, aquele projeto que nós não concordamos, também não vão ficar debaixo quase arrasando com a outra que tá fazendo o projeto lá. A gente sabe que aqui não é é clube social. Então nós vamos divergir mesmo. Agora o que nós esperamos é que haja compreensão, solidariedade entre nós. Afinal de contas, somos mulheres.",
      "summary": "Deputada anuncia compromisso com a luta contra violência a mulheres, apoio à procuradoria e rede de procuradoras, e aumento da participação feminina nas esferas de poder, por meio de ações junto a governo federal e outros parceiros. Também deseja promover saúde da mulher e projetos de interesse brasileiro. Em sua bancada, deseja unidade na diversidade e diálogo com outras forças políticas, evitando conflitos entre mulheres.",
      "speaker": {
        "name": "Benedita da Silva",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1683738264,
      "duration": 40,
      "transcription": "Na nossa querida competente, colega, deputada Benedita, pela sua explanação, pela visão de mundo que vossa excelência nos traz e principalmente por projetar futuro de cada vez mais oportunidades pras nossas mulheres e pra todos os nossos cidadãos então muito obrigada pela sua fala, nesse momento passamos a palavra a nossa deputada Jandira, pra que utilize a palavra por até três minutos. Opa. Opa. Alô agora.",
      "summary": "Deputada elogiou colega pela visão de futuro com foco em mais oportunidades para mulheres e cidadãos. Palavra passada para outra deputada.",
      "speaker": {
        "name": "Luisa Canziani",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1683738304,
      "duration": 280,
      "transcription": "Acabo de de ver ali que o quórum já foi ultrapassado ou seja essa eleição já está garantida então é bom a gente. Certamente teremos maioria ampla pra votação de uma chapa única construída num acordo, aliás essa bancada sempre chega num acordo, né o que mostra a disposição de atuar de forma unificada suprapartidária, que é o nosso histórico, que é a nossa construção desde o início aqui. E eu quero parabenizar a Celina, que construa a sucessão via Luiza, que é essa jovem deputada que conseguiu construir também essa sucessão no acordo e todos os parlamentares essa chapa única bem representativa da casa, dos partidos, respeitando aí a proporcionalidade o que é muito importante pra nós. Benedita, eu quero me dirigir a você agora, dizendo que quando a nossa federação fez a tua indicação, eu fiquei muito feliz, feliz porque eu acho que nesse momento de reconstrução nacional e de união, que esse é o lema né, reconstrução e união, eu acho que você expressa muita coisa. A própria leitura do seu documento, expressa isso, quando você traz desde a constituinte, uma experiência que é de poucas mulheres na casa. E esse momento de reconstrução nacional exige isso de nós, exige uma experiência que traz não apenas uma experiência de movimento social, uma experiência institucional, mas é uma largueza de visão. Você usou as palavras paciência, você usou a palavra suprapartidário, você usou a palavra amplitude, e você usou aqui nas suas bandeiras muita coisa que é fundamental de se pensar. Você é uma mulher cristã, evangélica, mas nunca fez isso interferir numa visão de laicidade do estado. Eu sou testemunha disso, você nunca feriu o estado laico que nós respeitamos e precisamos fazer valer. É muito importante que a a tua expressão aqui faça também enfrentar dois grandes preconceitos, que é preconceito que eu tenho visto crescer o preconceito do etarismo. As pessoas começam a achar que as pessoas mais velhas e experientes talvez tenham que ser descartadas da política, é o contrário, essa experiência precisa valer num momento como esse. O segundo preconceito é isso que você nessa mesa bonita está expressando, que é essa negritude que precisa ser, nesse momento realçada como a expressão da maioria do povo brasileiro. Então é muito importante a tua presença na coordenação da bancada hoje, né porque ela expressa muito da experiência, dessa vivência que você tem do parlamento brasileiro, do executivo que você já foi, do senado que você já foi, e que nesse momento pode fazer a costura o amálgama de momento difícil do Brasil, de Brasil que ainda tem polarização, ah você já está de coordenador, nem apurou mas a gente já sabe que deu, né? A gente já sabe que deu, a gente já sabe que deu. Então Bené, nós conte com com o nosso apoio, com a nossa experiência que também existe e que é grande de muitas de nós, né? Dessa juventude que chega e também se espelha em você, das mulheres que estão chegando aqui pela primeira vez e que já se espelhava em você por muitas batalhas e conquistas aqui dentro, e que também sabe aturar a derrota. A gente sabe também perder. Sabe perder sem ódio, sem sentimento de revanche, mas que também sabe como utilizar em nome do povo brasileiro as vitórias. Então esse é momento de vitória das mulheres, esse é momento de vitória do povo brasileiro, e nós temos que saber expressar isso nessa unidade que tem que construída aqui dentro entre os diferentes, entre os divergentes, mas que a gente precisa saber convergir naquilo que importa pro Brasil. Então, tem aí nós da bancada do PC do B está aqui a Daiana que vai compor esse grupo, que é primeiro mandato mulher negra também que vai compor com você, esse comando político da bancada feminina e que é orgulho pra nós a Daiana está aqui conosco, essa gaúcha danada combativa, guerreira que formula e que vai saber compor com você e vai ter todo o nosso apoio nesse momento da bancada feminina parabéns tudo de bom estamos juntas nesse momento. Deputada.",
      "summary": "Deputada fala sobre ampla maioria para votação de chapa única, unidade suprapartidária e experiência da nova coordenadora. Ela parabeniza a coordenadora, Benedita, por sua história e habilidade de unir pessoas, respeitar laicidade e superar preconceitos etários e raciais. O apoio à Benedita é unânime, e a deputada do PC do B, Daiana, fará parte do comando político da bancada feminina.",
      "speaker": {
        "name": "Jandira Feghali",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1683738584,
      "duration": 45,
      "transcription": "Maria do Rosário, eu desejo utilizar a palavra. Nós estamos fazendo uma consulta, às deputadas do PSOL, na medida em que foi feito pedido Por algumas deputadas, pra que a gente estendesse a votação até o final da ordem do dia. Mas podemos, nós podemos. Porque elas colegas respondem na medida em que elas tiveram que se deslocar o Rio de Janeiro no velório do deputado David Miranda. Mas já Mas já foi pacificado e o voto contará através, o voto das nossas colegas que estão Já Em trânsito contará através do voto politicamente está com",
      "summary": "Deputada propõe estender votação devido a députadas que compareceram ao velório de David Miranda, mas já foi resolvido e votação será contada com seus votos.",
      "speaker": {
        "name": "Luisa Canziani",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1683738629,
      "duration": 49,
      "transcription": "Não reparar participando do processo no voto desta remoto né? Nós não não, nós não estaremos considerando voto remoto, nós estaremos considerando que politicamente o pessoal está plenamente representado no voto das colegas Luciene e Célia e os votos seria a nossa proposta, agradecendo ao pessoal pra gente colocar. Pode ser se a presidenta, se a nossa coordenadora concordar? Sem dúvida. Antes de",
      "summary": "Deputada propõe não considerar voto remoto, votos serão contados na ausência dos envolvidos, se coordenadora concordar.",
      "speaker": {
        "name": "Maria do Rosário",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1683738678,
      "duration": 33,
      "transcription": "A votação gostaríamos fazer de fazer uma saudação muito especial e render as nossas homenagens a também a nossa eterna coordenadora e agora senadora da república deputada Dorinha que muito nos honra com a sua presença. E com seu trabalho. Nada mais havendo a tratar nesse sentido nós encerramos a presente votação.",
      "summary": "Deputada sauda e presta homenagem à senadora e ex-coordenadora Dorinha, nada mais a tratar, votação encerrada.",
      "speaker": {
        "name": "Luisa Canziani",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1683738711,
      "duration": 26,
      "transcription": "Passamos nesse momento a apuração dos votos em nosso painel.",
      "speaker": {
        "name": "Fim da Votação",
        "position": ""
      }
    },
    {
      "start_time": 1683738737,
      "duration": 492,
      "transcription": "Nossa chapa oficial, com quarenta e oito votos, Portanto deputada Benedita eleita a nossa coordenadora, deputada Soraia, eleita a nossa procuradora. Peço às demais eleitas que por gentileza venham até a mesa pra que a gente faça registro da nova chapa. Então Vamos organizar a foto, primeiro das eleitas. Só, Maria, puxa a foto pouquinho pra Senhores e senhoras, a coordenadora",
      "summary": "Deputada eleita como coordenadora, outra deputada eleita procuradora; equipe se registrar e posar para foto, liderada pela coordenadora.",
      "speaker": {
        "name": "Luisa Canziani",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1683739229,
      "duration": 22,
      "transcription": "Luiza Canasiane vai retomar os trabalhos para a posse da deputada Benedita, assim como Maria Rosas, estará aqui com Soraia Santos. Por favor gente. Antes",
      "summary": "Deputada menciona retomada de trabalhos para posse de outra deputada e presença de outras pessoas, incluindo \"Soraia Santos\".",
      "speaker": {
        "name": "Maria do Rosário",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1683739251,
      "duration": 323,
      "transcription": "Passar oficialmente o cargo de coordenadora da nossa bancada, a deputada Benedita, gostaria de expressar alguns agradecimentos. Em primeiro lugar é claro, a nossa coordenadora deputada Celina Leão, minha amiga, minha parceira, mulher de muita força, de muita garra, de muita determinação, a deputada Celina Leão nunca deixou de estender a mão e de ser uma voz defensora não da Luiza, mas da participação mulheres na política e no protagonismo feminino das mulheres. Então agradecer Celina, a nossa boa parceria, dizer que você, é uma mulher extraordinária, tem futuro brilhante ainda na política pela frente, eu tenho convicção que vossa excelência vai dar muitas alegrias não só pro Distrito Federal, mas pra todo o Brasil. E saiba que sempre terá uma amiga e uma parceira torcendo e vibrando com as suas conquistas. Agradecer também e pedir atenção que nós estamos no momento de posse inclusive das nossas novas coordenadora e procuradora, agradecer também ao nosso presidente Arthur, ao nosso líder, que sempre nos deu tranquilidade na condução dessa bancada, pra que nós tivéssemos autonomia e independência e pudéssemos enfrentar os temas da maneira com que eles tivessem que ser enfrentados. Agradecer também e aí fazer agradecimento muito especial a toda equipe da Secretaria da Mulher. E que equipe deputada Maria do Rosário, é uma equipe extremamente qualificada, uma equipe extremamente competente que não tem dia e não tem hora inclusive pra nos ajudar, nos orientar, ir atrás de oportunidades pra nossa bancada, nos alertar muitas vezes dos riscos das discussões e dos processos acontecem nessa casa, é por isso que eu gostaria de render uma homenagem muito, mas muito especial a toda brilhante e competente da nossa secretaria na mulher. Graças a vocês que tudo isso acontece, que a nossa bancada cresce, se fortalece e que a gente pode juntar sonhar e principalmente projetar futuro de mais oportunidades e de mais esperança pras nossas mulheres e meninas do Brasil. Convidar a Cintia, a nossa deputada Mexicana que está aqui exatamente fazer uma referência especial a Cíntia, a nossa deputada, a nossa colega internacional que muito também nos honra com a sua presença. E dizer Soraia que nós fechamos esse ciclo com muitas conquistas, com uma gestão que foi capitaneada pela deputada Celina que mais aprovou propostas em relação ao fortalecimento das mulheres nas mais diversas áreas então foram muitas conquistas em termos de atividade legislativa, e também de implementação de políticas públicas. Eu acredito que esse fechamento do ciclo, seja muito simbólico Iara, na do acordo que foi feito. Porque nós, depois de muitas discussões, depois de muita depois de muita construção de pontes e consensos, Isa, Ana, nós pudéssemos então, promover acordo, contemplar as diferentes vertentes nessa casa, e mostrar a todas as nossas colegas e principalmente a esta casa que somar é muito melhor que dividir. Então acredito que é esse o espírito que nós começamos, essa nova gestão desejando deputada Benedita sucesso, competência, dedicação, entusiasmo não lhe faltarão. Nós estaremos sempre ombreadas ao seu lado pra que a gente possa construir e fortalecer a nossa bancada ainda mais. Desde já Sucesso então a nossa coordenadora Benedita, essa referência histórica pra todas nós, desejar sucesso à nossa procuradora Soray que foi uma das minhas entusiastas na vida pública, que lá atrás quando nós nem nos conhecemos praticamente, não é isso deputada Soraia? Me incentivou, me entusiasmou a ser candidata e hoje nós estamos aqui é privilégio aprender todos os dias com a nossa querida e competente deputada Soraia Santos e desejar acesso é claro aos demais membros das nossas coordenações, da nossa procuradoria e também do nosso observatório. Nesse sentido encerro as minhas palavras dizendo que a gratidão é a memória do coração e eu sempre serei muito grata à equipe da nossa secretaria a todos os os ensinamentos adquiridos e a convivência harmônica com as nossas competentes colegas. Muito obrigada. Deputada Maria do Rosário tem a palavra. Eu preciso só registrar a presença Eita. Ué, não está ainda. Tem que tirar o regime de Eu estou eu tirei mas não está saindo. Não está saindo. Sem som? Eu quero em nome da mesa",
      "summary": "A deputada passa a coordenação da bancada à deputada Benedita, agradece à ex-coordenadora Celina Leão e ao presidente Arthur, louva a equipe da Secretaria da Mulher e encerra com palavras de gratidão.",
      "speaker": {
        "name": "Luisa Canziani",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1683739574,
      "duration": 305,
      "transcription": "Câmara dos Deputados, tenho certeza que o presidente Arthur Lira fará pessoalmente e assim como todos os demais integrantes desta mesa diretora. O abraço à deputada Luiza Canziani, a quem quero portanto agradecer penhoradamente a dedicação e falo aqui institucionalmente, a esta casa legislativa, a democracia e as mulheres brasileiras. Receba senhora deputada Luiza Crasiani, o nosso abraço muito forte, e a certeza que o seu espírito público e de unidade ficará registrada nessa câmara dos deputados como fundamental para a transição que realizamos entre a legislatura que, concluída, em janeiro, perpassou para o atual momento e para essa legislatura, fazendo processo de transição da maior grandeza unidade entre as deputadas e deputados. Da mesma forma eu quero cumprimentar a deputada Maria rosas, que assumiu a procuradoria adjunta e e era a procuradoria junta e assumiu a procuradoria, deixar o abraço consignado a Tereza Nelma, a Celina Leão, que não ao acaso vicegovernadora do Distrito Federal com grandes tarefas exercidas também foi coordenadora da nossa bancada, a senadora professora Dorinha que como deputada federal exerceu a coordenação dessa bancada, a Soraya Santos que foi coordenadora dessa bancada, procuradora e que retoma agora o seu trabalho e com a eleição maravilhosa dessa desse conjunto de mulheres para procuradora e a nossa querida Benedita da Silva símbolo da luta democrática e das mulheres brasileiras. Portanto senhoras e senhores, estendendo esse abraço a deputada Isa, a deputada Reginete e a todas que aqui se encontram, eu quero destacar que a Secretaria da Mulher é para a câmara dos deputados a conexão com as mulheres brasileiras, e acreditamos que esta secretaria como sempre atuou, seguirá procurando aqueles espaços e causas que unificam a nossa atuação, e sob o comando de Benedita da Silva, nesse atual momento, faz a valorização específica, especial como gesto que diz as mulheres negras do Brasil, vocês como disse o ministro Silvio Almeida na sua posse, vocês existem, são consideradas e estão no parlamento para serem a diferença também neste parlamento brasileiro. Benedita nesse sentido é uma grande inspiração para todas nós. Nos sentimos honradas e em nome dessa honra maior que é levarmos as propostas que aprovamos da não violência, da equidade, da igualdade jurídica salarial, do acesso a bens e serviços, a políticas públicas, e sobretudo de uma palavra feminina que é democracia, garantimos que o Brasil possa caminhar para mais e mais equidade também no ambiente parlamentar. Esta sempre foi a nossa causa, eu creio que nós não descansaremos enquanto não formos cinquenta por cento deste plenário Ulisses Guimarães e do plenário do senado federal. E sob a liderança de Benedita da Silva, de Soraia, nós teremos aqui as condições para olharmos no rosto das mulheres brasileiras e dizemos, nada que vocês vivem nos é estranho, nós estamos aqui para defender a vida das mulheres, para enfrentarmos o feminicídio, para garantirmos que as crianças sejam a tem uma possibilidade da dignidade e sobretudo entre elas, aquilo que Jandira Fegali muito bem destacou aqui que eu destacaria, Benedita, mulher com oitenta e anos de idade, me permita Benê, fazer a minha homenagem a todas as mulheres, mães, avós, bisavós, nesta véspera de Dia das mães pra dizermos também, nós nos orgulhamos da trajetória de cada uma e toda a trajetória de toda mulher brasileira está aqui valorizada na imagem constituinte e constitutiva do Brasil dessa mulher, Benedita. Que seja bendita, sejam benditas as mulheres. Grande abraço minha irmã. Em nome do presidente Lira, deixo esse abraço a vocês.",
      "summary": "Deputada inaugura Secretaria da Mulher na Câmara, prometendo representar e defender causas que unifiquem atuação e valorizar mulheres negras do Brasil. Objetivo é alcançar equidade de gênero no ambiente parlamentar, homenageando trajetórias de mulheres brasileiras, especialmente aquelas na luta democrática.",
      "speaker": {
        "name": "Maria do Rosário",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1683739879,
      "duration": 21,
      "transcription": "Acredito e peço que a primeira audiência deste colegiado seja feita com o próprio presidente assim do seu retorno, assim como em seguida se dirijam ao plenário pra que lá no plenário Luís Guimarães, esse plenário possa aplaudir a unidade das mulheres brasileiras aqui fortalecida, muito",
      "summary": "Reunião começar com presidente, seguido de aplausos ao plenário pela unidade feminina.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Luisa Canziani -- por Participante -- Benedita da Silva",
        "position": ""
      }
    },
    {
      "start_time": 1683739900,
      "duration": 262,
      "transcription": "Bem, eu quero nesse momento antes de passar a palavra para a nossa, deputada Soraia Santos agora nossa procuradora da mulher, fazer também os meus agradecimentos a nossa hoje senadora professora Dorinha, a quem atribuo, uma, uma gestão altamente participativa com a capacidade de interlocução com todas as forças políticas nessa casa e nós não poderíamos deixar de fazer esse registro por sua presença aqui, né? O seu carinho e tenho certeza, quero te agradecer, porque tenho certeza que contribuiu muito com sua experiência né? Para que hoje nós aqui estivéssemos eu como coordenadora da feminina e a Soraia Santos como procuradora da mulher. Não posso deixar também de fazer os agradecimentos Celina Leão, que foi uma exemplar e teve conosco também diálogos e enfrentou também momentos difíceis, momentos esse que eu considero que sejamos nesse momento também grata por a sua experiência, a seu equilíbrio, a sua determinação em momentos dificílimo que nós compreendemos o seu papel, tanto aqui no congresso como o seu papel no no DF. Então é pra nós também saber que podemos contar com mulheres assim para darmos continuidade ao nosso processo de continuidade, né? De trabalho que não começou conosco, mas que também não se encerrará conosco. Porque como já foi dito pela nossa deputada Maria do Rosário segunda secretária desta casa só depois de termos mais de cinquenta e por centro de representação nessa casa é que nós pararemos de estarmos aqui ainda nessa batalha, porque seremos não apenas reconhecida porque o poder não se dá nem se divide ele se conquista e nós teremos o resultado da nossas lutas, da nossas batalhas. Também quero aqui, né? Nesse momento, registrar AAA presença que já foi registrada, mas a deputada Yandra Moura coordenadora geral da organização organização Observatória. Do do do observatório da mulher na política. A Iandra é a coordenadora, mas quero também dizer a ela que vai ser desafio pra todas nós que estamos na verdade Doria com exceção aqui, da Soraia, mesmo as a as novatas que a gente chama, nós estaremos todas assim como coadjuvantes nesse negócio. Nós estamos começando aqui com muita responsabilidade. E eu queria fazer o registro também da da Cíntia Lopes Castro, né? Presidente do Fórum de mulheres parlamentares da união interparlamentar. Eu não sei se é do protocolo ela ser chamada a mesa mas a irmã não pode falar. Eu eu não sei se eu quebro o regimento interno ou não, mas nós não poderemos deixar de ouvir, então, uma palavra de saudação da nossa presidente do Fórum de Mulheres Parlamentares da União e Interparlamentar.",
      "summary": "Deputada agradece participação de ex-senadora Dorinha, Celina Leão e Yandra Moura, e sauda Cíntia Lopes Castro, presidente do Fórum de Mulheres Parlamentares da União Interparlamentar. Ela reflete sobre a luta continua das mulheres no congresso para serem reconhecidas e conquistar poder.",
      "speaker": {
        "name": "Benedita da Silva",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1683740162,
      "duration": 119,
      "transcription": "Muito obrigada presidenta Saludo, ah não, no não Paulo português, espero compreendo, e a falar espanhol causado para poder ablar com os CDs, muitas presidenta Saludo, a deputada Benedita, coordenadora de direitos de la Muher, a minha amiga Santos aqui em lhe agradeço esta embitação procuradora de la morrer deandra muitas felicidades, coordenadora de observatório, saludo com muito carinho, olá vicegovernadora Celina e senadora Dorinha, com quem é tenha ido a oportunidade de praticar. Solo que será que sou e presidenta de deputadas e senadoras a nível mundial, de todo o mundo, somos mais de cinquenta mil parlamentares em todo o mundo de la união interparlamentar, quis uma organização mundial de parlamentares. Vini a Brasil por imitação de três dias, para promover a participação política delas mulheres. E só quero compartilhares muito breve, que és a dos mil e vinte e dois donde em todos os parlamentos do mundo hay una morrer. Antes de dois mil e vinte e dois no havia morrer em todos os parlamentos. Me dá muito Augusto estar aqui em Brasil e estaremos acendo lhes quero descer a primeira reunião de mulheres parlamentares do mundo, em Brasil muito obrigada.",
      "summary": "Presidente do Fórum de Mulheres Parlamentares da União Interparlamentar Cynthia Lópes Castro visitou Brasil para promover mulheres na política globalmente, com mais de 50 mil parlamentares em todo o mundo. A partir de 2022, todas as parlamentos terão representação feminina. Agradece a oportunidade de realizar a primeira reunião de mulheres parlamentares do mundo no Brasil.",
      "speaker": {
        "name": "Cynthia Lópes Castro",
        "position": "Presidente do Fórum de Mulheres  Parlamentares da União Interparlamentar"
      }
    },
    {
      "start_time": 1683740281,
      "duration": 110,
      "transcription": "Eu quero convidar neste momento a nossa ministra, a ministra das mulheres, a ministra Cida para fazer parte aqui conosco dessa nova. Nossa procuradora Soraia. Vou convidar também a a nossa presidenta da nossa comissão aqui da casa da mulher, também que possa fazer parte desse nosso momento aqui. É a deputada Lídia da Bom, nós começamos bem como mulheres, quebrando todos os protocolos, fazendo tudo direitinho. Então nesse momento, antes de passar a palavra que eu iria passar pra nossa, senadora professora Dorinha, e também pra Celina, mas eu passo agora pra nossa ministra que está toda essa tarde lá na comissão das mulheres, né, sendo atendendo audiência pública solicitada e nesse momento eu passo então a palavra para a nossa ministra.",
      "summary": "Deputada convida Ministra Cida, Procuradora Soraia e Presidente da Comissão Lídia da Bom a participar de um momento, antes de passar a palavra para as Senadoras Dorinha e Celina. Ministra está atendendo audiência pública na comissão das mulheres. Começando bem com mulheres presentes.",
      "speaker": {
        "name": "Benedita da Silva",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1683740391,
      "duration": 193,
      "transcription": "Boa tarde queria primeiro parabenizar aqui a nossa coordenadora da bancada, né? E também toda a bancada, nossa procuradora, e na verdade parabenizar toda a bancada feminina desta casa. Primeiro porque pela presença, pela garra, pelas condições efetiva de que tem lutado pela garantia dos direitos das mulheres nesse país. Então essa bancada efetivamente ela tem papel muito importante e estratégico pra todas nós. A segunda efetivamente também parabenizar os parlamentares e essa casa por a gente ter conseguido aprovar essa semana deputada. O projeto de lei da igualdade salarial e remuneratória nesse país. Eu sei que a gente ainda vai pro Senado, mas ter passado nessa casa é de uma simbologia, é tão importante e tão estratégico pras mulheres porque nós começamos a partir dessa legislação, né? Que foi relatado tão bem pela deputada Jaque, né? Efetivamente fazer a diferença nesse país, reconstruir a igualdade e a equidade de gênero efetivamente. Eu vim aqui na comissão apresentar, né? A questão do nossos planos de trabalho, e também dizer que eu estar à disposição dessa bancada, coordenadora Benedita da Silva. Da procuradoria, senhor Maia, pra que nós possamos fazer os debates necessários, pra que possamos fazer construir todos os processos coletivamente, entre executivo, entre o legislativo e construir, consolidar nesse país uma democracia com a participação das mulheres. E tem aqui venho também já aproveitar convidar, convodei na bancada, convidei no no na comissão E agora convidar a bancada feminina pra que nós possamos marchar contra a misoginia. Marchar contra o ódio contra as mulheres, marchar contra aquilo que está nos calando, nos matando e tirando as mulheres dos espaços de poder. É importante dizer que o ano que vem nós precisamos eleger mais mulheres nas Câmaras de Vereadores e pra prefeita. E se nós não enfrentarmos o ódio que está acontecendo nesse momento nós não teremos nem a cota dos trinta por cento nas candidaturas. Portanto esse é o desafio, essa é minha proposta, que essa bancada, a comissão e todas as parlamentares possamos então fazer debate nacional que eu estou chamando de marcha contra o ódio, contra a misoginia, contra as mulheres efetivamente. Obrigada deputada e parabéns aí estamos junto nessa caminhada aqui que você assume a partir de agora.",
      "summary": "Ministra da Mulher fala sobre aprovação de projeto de lei para igualdade salarial, elogia bancada feminina e convida a marchar contra misoginia e ódio às mulheres. Importância de eleger mais mulheres em cargos políticos.",
      "speaker": {
        "name": "Cida Gonçalves",
        "position": "Ministra da Mulher"
      }
    },
    {
      "start_time": 1683740584,
      "duration": 68,
      "transcription": "Muito obrigada ministra por sua presença, eu sei das suas atividades, fiquei à vontade, tá? Eu quero também nesse momento passar pra que ela possa fazer a sua saudação seria muito importante. Celina, agora nós vamos começar a apertar porque breve me parece que Deu pra nós. Serei muito. A nossa a nossa presidente da comissão de moleque instalou num coquetel pra nós. Meu Deus. Né? Eu quero agradecer desde já presença da nossas deputadas, eu estou vendo ali a secretária das mulheres do partido dos trabalhadores e das trabalhadoras, a ANE, secretária nacional e detalhe nacional e ô minha querida, venha, imagine. Teresa. Tereza. Tereza. Eu não tinha visto a Tereza, gente. Tá. Então Celina. Serei muito breve minha minha coordenadora. Primeiro eu",
      "summary": "Deputada expressa gratidão pela presença da ministra; elogia ambiente acolhedor da reunião e agradece por ter assistência de colegas e lideranças partidárias. Falou brevemente sobre encontro com a coordenadora.",
      "speaker": {
        "name": "Benedita da Silva",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1683740652,
      "duration": 319,
      "transcription": "Aqui registrar Bené, que você significa, o que, as mulheres representam no nosso país. A sua doçura, a sua força, mas principalmente, Benedito, a sua luta. Se até hoje nós vivemos a violência política, eu imagino você aqui como deputada constituinte, vindo pra essa casa, uma mulher negra, que trabalhava nos movimentos sociais, e que chegou ao poder constituinte, e hoje o seu retorno à coordenação da bancada feminina Bené, é simbólico, é muito simbólico. É como se nós consagrarsemos tudo aquilo que você fez pra que nós estivéssemos aqui, porque se engana aquela mulher que chega no poder e acha que não tem que exercer. O poder pra abrir as portas pras outras mulheres, isso era praticamente doutrinário quando nós falávamos com mulheres que não entendia o movimento feminista. Ela não entendia porque talvez ela nunca sofreu uma violência, ela nunca sofreu, né, uma perseguição, ela chegou aqui sem precisar do movimento de mulheres, mas o movimento de mulheres Benedito do qual você faz parte essas mulheres que estão aqui na mesa todas fazem parte, ele é libertador. Ele é que garante que nós tenhamos uma uma ampliação na nossa bancada feminina de setenta e oito pra noventa e uma, é ele que trabalha contra a violência contra o feminicídio de mulheres ainda no nosso país. E aí, ministro Ester, tenho muito orgulho de ter trabalhado com essa bancada e o meu minha ministra Cida e eu me orgulho muito porque nós aqui nós não nos percebemos ideologicamente, nós nos percebemos como mulheres e isso ficou muito claro, ministra quando eu assumi a interenidade do governo naquela crise, talvez uma das piores crises que o governo Distrito Federal passou uma crise da nossa. Nossas, nossa vocação e dever de de proteger a democracia. A primeira deputada que no grupo da bancada de mulheres me apoiou foi a deputada Maria do Rosário. Me apoiou como mulher, sabia da minha luta. Sabia que na bancada feminina, eu sempre tratei todas as deputadas aqui, com a mesma igualdade de oportunidades e é esse acho que o grande lema que vai se propagar com você e com com a minha querida amiga Soraia Santos. Se a gente pudesse falar de algumas mulheres que defendem essas causas no Brasil a Soraia jamais ficaria fora. Às vezes ela é muito criticada pela os líderes. Fala não eu não aguento chorar ela só fala de mulher. As pessoas podem reclamar tudo às vezes da gente né, e às vezes a a grande a grande o grande mal que persegue persegue a Soraia é a essa crítica masculina, que ela vem com a violência política muito pesada também. E eu tenho certeza que você, a Soraia, a nossa querida Yandra e essas maravilhosas deputadas que chegaram agora, fazer e vão continuar fazendo a diferença na vida das mulheres do Brasil. Ministra Cida, pra você ter noção, essa bancada produziu duzentas duzentas duzentas leis foram provados nessa casa aqui na legislação passada comandada pela minha querida senadora Dorinha e por mim nós tivemos a maior produtividade da história da Câmara foi essa legislação legislatura minha e da deputada Dorinha, oitenta e quatro foram sancionadas, mas leis sancionadas que não são regulamentadas são lei frias e eu quero agradecer a vocês. Falei uma falei isso uma entrevista na semana passada que uma das características que a gente precisa de elogiar do governo é estar regulamentando as leis que essas deputadas produziram aqui na legislatura passada. Benedita, você me orgulha, minha querida deputada e agora senadora que eu falei pra ela que agora ela nem pisa aqui no tapete verde mais né, Dorinha, Dorinha. E eu falo que nós saímos daqui, mas a bancada vive no coração da gente. Eu tenho muito amor por essas mulheres, tem muito amor por tudo que nós deixamos aqui, lei da laqueadura lei da violência de gênero nas escolas, quantas coisas que nós construímos com vocês e o meu maior temor. Mesmo sendo vicegovernadora Bené, era que tudo que nós criamos se acabasse, discurso de que mulher não precisa de cota, discurso com que mulher que não precisa de espaços garantidos com discurso nós não precisamos de recurso. Esse é o discurso do retrocesso o discurso nosso é avançar? Negociar sem retroceder passo que já foi dado. Parabéns a todos vocês que Deus abençoe Tereza não é uma minha amiga minha, ela é ex igual eu exprocuradora junto comigo que Deus abençoe vocês eu tenho certeza que vocês vão fazer trabalho maravilhoso.",
      "summary": "Vice-governadora do Distrito Federal homenagea ex-deputada Bené por luta feminista; destaca importância do movimento e produtividade da bancada feminina, lamenta escassez de regulamentação das leis aprovadas e incentiva mulheres a avançar.",
      "speaker": {
        "name": "Celina Leão",
        "position": "Vice-Governadora do Distrito Federal"
      }
    },
    {
      "start_time": 1683740971,
      "duration": 47,
      "transcription": "Celina e eu vou passar agora pra pra nossa professora Dorinha, senadora mas antes eu quero registrar a presença da nossa deputada Reginete, bispo, nossa deputada delegada Ione, a a nossa deputada Grace Elias, a deputada Isa Arruda, deputada Maria Rais, deputada Jaque Rocha, Carol da Juliana Cardoso e deputada Dandara. Se tiverem mais alguma que eu não disse o nome aqui, me avise, levanta a mãozinha que a gente já com a palavra agora a professora Dorinha.",
      "summary": "Deputada registra presença de vários outros deputados antes de passar a palavra para a professora Dorinha.",
      "speaker": {
        "name": "Benedita da Silva",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1683741018,
      "duration": 310,
      "transcription": "Boa tarde, primeiro dizer da acho que alegria esse tapete azul lá não é tão bom assim não viu gente? O ferver aqui da Câmara a energia representação do povo porque dizem que a Câmara dizem não, né. A Câmara é a representa é a é É lugar da população e por isso a importância da nossa luta por termos mais mulheres somos mais de cinquenta por cento da população. Então eu quero cumprimentar a ministra Cida dizer para a Cida que ela conte conosco a nossa esperança Na consolidação das da do Ministério das Mulheres é muito grande nós temos uma tarefa imensa pela frente. Nós queremos que a mulher esteja no orçamento de modo que a gente possa acompanhar é a nossa luta e eu tenho certeza que a sua luta é a luta do Do governo para fortalecer essa representação, cumprimentar a minha querida deputada Tereza Nelma secretária hoje daqui cultura e pesca, A deputada Cíntia da UIP que preside o Fórum de Mulheres, a querida Celina Leão, nossa vicegovernadora que nos orgulha muito e orgulhou muito Celina quando num momento de grande desafio, como você se portou com honradez com correção e com equilíbrio. Deputada Soraia Santos em seu nome como procuradora, eu gostaria de saudar todas as as deputadas que junto com você vão ampliar essa tarefa de Tornar presente em todos os estados a procuradoria da mulher e a responsabilidade da defesa e do combate à violência Venicida já falei a e André deputada do União Brasil do meu partido à frente do observatório que é uma Uma grande expectativa de fortalecimento do debate da pesquisa, nessa áreas quero convidar todas as mulheres, A coordenadora da comissão da mulher a deputada Leda, desejar sucesso e a Benedita Nossa querida coordenadora secretária da mulher, Benedito, você é espelho para todas nós. Quando alguns meses atrás dia conversando e. Com uma com várias lideranças e dia o Rosário me ligou e disse não tem nome mais representativo Pela sua história pelo seu trabalho pelo pela sua doçura pelo ao mesmo tempo pela sua firmeza, então a Por tudo que você representa na história, né da da nossa posição enquanto mulher, Nós não teríamos o melhor nome uma melhor história, mas mais do que isso uma pessoa que vai lutar para que a gente não perca nada Daqui só pra frente a nós não podemos né, e aí acho que é uma queria falar para as colegas deputadas que estão chegando, Não é fácil a luta aqui nesse espaço que é espaço em que nós somos minoria. E ao mesmo tempo Muita gente e a gente precisa de não cair na no. No movimento, né, nós não o nosso trabalho como mulher, gente não enfrenta a liderança de partido, mas a Secretaria da Mulher a liderança feminina, as nossas pautas São nossas pautas e a gente não pode ceder e nem nos deixar manipular. E nós temos enormes desafios daqui só pra frente, A cota foi importante os trinta por cento de de candidaturas no mínimo, os recursos financeiros, mas não basta, A gente não tem transparência nos recursos, os partidos são liderados na sua maioria por homens, as executivas dos partidos em muitos casos não tem a presença de mulher. E a nossa voz, a minha voz, a sua voz é a voz de milhares de mulheres que não tem voz, que em muitas situações estão subjugadas pela violência, pela falta de atendimento à saúde. A mulher que é mutilada e não pode recompor a sua mama, A mulher que precisa ter espaço no mundo do trabalho e não é a nossa voz porque muita gente muitos dizem pra gente, Você chegou aqui sem cotas e não precisou de favor, cota não é favor é direito é bandeira de luta porque a nossa responsabilidade É de trazer outra, se eu subo se é uma mulher sobe, ela tem a responsabilidade de trazer outras mulheres É o nosso papel é a nossa tarefa e nós temos certeza que vocês duas junto com essa com esse grande conjunto de mulheres E outros homens porque nós nunca ficamos aqui sozinha, nós temos vários deputados que estão conosco nessa luta, num total de quinhentos e treze se nós Não tivermos homens conosco, mas a luta é nossa a voz é nossa o espaço não vem de graça, nada vem de graça, Nem injeção, viu gente, nem injeção. Benedita, Soraia, muito sucesso, tenho certeza, Muita luta e que sejam sempre fortalecidos abençoado e acima de tudo, nós estamos lá no Senado para brigar junto, Conte comigo, muito obrigada.",
      "summary": "Senadora destaca importância de mulheres no poder, defende mais representação no orçamento, combate à violência e fortalecimento de debate e pesquisa sobre mulheres, encorajando-as a se defender e lutar por suas causas.",
      "speaker": {
        "name": "Professora Dorinha Seabra",
        "position": "Senadora"
      }
    },
    {
      "start_time": 1683741328,
      "duration": 12,
      "transcription": "Gente, eu vou passar aqui a palavra para a nossa deputada Soraiaia Santos, eleita, né, emporsada procuradora da mulher. Boa tarde a",
      "summary": "Deputada apresenta e cede o microfone a outra deputada, eleita procuradora da mulher.",
      "speaker": {
        "name": "Benedita da Silva",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1683741340,
      "duration": 636,
      "transcription": "E todos eu estou assim muito feliz com esse momento, não da eleição, mas do processo da eleição. Emocionada porque nós estamos diante de uma bancada que a maioria é novata porque era sonho Bené, nosso, que nós tivéssemos mais mulheres no parlamento, mas na correria do parlamento não se conhecia regras, não se conhecia uma outra E a gente sabe que algo fala mais forte quando se fala de mulher. Ninguém consegue entender a união feminina, Celina, a união feminina, que não tem nada a ver com conhecimento na área da educação, na área da saúde, na área da segurança, mas na dignidade humana, nós somos suprapartidária, porque quando envolve a dignidade da pessoa, o direito, É as garantias prevista no artigo quinto, Dorinha, sim constitucional, é nessa hora que o nosso útero fala mais alto. Nós quando chegamos aqui, ainda temos o dever de ser representante, não de cada de nossos estados, mas representante das mulheres que não conseguiram ainda trazer essa voz. Eu queria falar dessa forma antes de cumprimentar individualmente cada uma, Mas já num gesto de agradecimento porque essa eleição não foi só atípica, emocionante, Yandra, porque ela compôs número maior De pessoas até que queriam nesse momento estar ocupando cada cargo, mas falou mais alto. Veja, Cida, Nossa ministra, veja, todas fizeram gesto porque nunca o Brasil precisou tanto de uma chapa única que simbolizava a representação partidária com proporcionalidade e cada uma que chegou foi grande na foi a Tereza Nelma, que foi coordenadora, procuradora, a Foi a Tereza Nelma que foi coordenadora, a Procuradora, a Celina Leão, que foi coordenadora, a Dorinha que foi coordenadora e Todas as mulheres que passaram por aqui, Bené, todas elas participaram e vibraram como se fosse a Benedita, como se fosse a Yandra, como se fosse a Soraia. Isso é lindo porque elas estão falando de legado de uma responsabilidade. Ministra Cida, quando eu cheguei nesse parlamento eu cheguei no ano de dois mil e quinze, e assim que eu cheguei já era praxe eu ir pro fórum de mulheres No encontro da União Interparlamentar, eu estou muito feliz que neste momento a deputada Cíntia, que é do México, que foi eleita agora Presidente internacional do Fórum Mundial de Política das Mulheres está no Brasil nesse momento, mas quando eu ali cheguei, era de partido, era do MDB, a Benedita do PT, e eu dou de cara, com a foto da Benedita, eu fiquei tão emocionada, tão emocionada, fiz uma foto e mandei pra ela. Quando cheguei aqui de volta, eu subi na tribuna, e eu quero compartilhar isso com vocês, eu subi na tribuna E comecei falar da Benedita, menina que veio de uma área de periferia, o esforço de ser a primeira senadora negra, Primeira governadora negra do meu estado, na luta pela dignidade e comecei falar essa danada me passa WhatsApp e vou confidenciar. E falou, companheira, para de me elogiar que está ficando esquisito, nós somos de partido diferente. Está registrado aqui, estou contando aqui como é que funciona a mulher. Eu aproveitei aquela Mensagem todo mundo estranhando a bancada do PT olhava pra ela, mas o que é isso Leda? Ela falava. Eles não entendem Porque há uma cultura, antigamente as pessoas dizem assim, mulher no volante perigo constante, mas minha filha não tem problema de dirigir, Porque a gente acabou com essa discussão mostrando que a mulher não pode criticar outra mulher, ela naturalmente faz. E eu aproveitei aquele gancho da Bené todo mundo olhando esquisito pra ela, e eles não entendiam a minha admiração como mulher, como mulher, de ver uma mulher que conseguiu romper tantas coisas, uma inspiração porque minha tese de mestrado Bené foi o artigo quinto da constituição. Celina eu apoio muito dos líderes, mas apanhar dos homens, quando eu falo de mulher, me dá mais Força, mais coragem pra seguir em frente. Nós fomos somos parte de partido e eu quero dizer Bené, que naquele momento eu falava pra todo mundo, O que diferencia todas as mulheres é quando se trata da defesa da criança, da pedofilia, da oportunidade, Independente de raça, cor. O Brasil pode estar dividido nesse momento, mas vai ser esse café com leite que vai mostrar pra esse país que nós não temos diferença partidária na defesa dos direitos individuais. Conte conosco na bancada. Nós precisamos que as nossas leis, Votadas, votadas tem protocolo, nós não podemos retroceder, lutar pelas mulheres, porque quando eu cheguei aqui, Bené, A Erundina me chamou num canto e falou, companheira, e eu ouço muito vocês, porque as pessoas não entendem Bené, Que o artigo que eu defendi na na na faculdade era artigo que dizia o seguinte, todos nós somos iguais Em direitos e deveres. Mas as mulheres constituintes que aqui se fazem representar por duas grandes mulheres, Eu quero dizer que elas fizeram uma mudança nesse artigo que é clausou a pétrea da constituição. E qual foi a mudança que elas fizeram? Elas mudaram o todos e colocaram homens e mulheres são iguais em direitos e deveres. Mexeram na cláusula pétrea Pra deixar claro pro Brasil que homens e mulheres têm que ter oportunidade de trabalho, de qualificação, de acesso, de ocupação de espaço. Você mexeu Bené com a minha tese de faculdade, por isso que quando a gente fala Bom dia a todos e todos, não tem nada a ver com uma questão de gênero e tem a ver como advogada que sou com o juramento de nós não abaixarmos guarda enquanto os homens e mulheres forem iguais em direitos e deveres nesse país. Esse é o legado, essa é a responsabilidade que nós temos que ter, e nós vamos lutar arduamente, somos noventa e uma, precisamos dos outros, Mas nós não podemos ceder as cotas, vamos envolver os partidos Ane, fazer militância, vamos discutir uma alternativa pra que a gente possa ter Ganhos, nós não podemos retroceder. Professora Dorinha falou muito certo, nós temos que aprimorar a aplicação. Eu sei que não é fácil, Não é fácil Celina, eu mexi com o nosso presidente Arthur é cowboy, mas ele teve uma coordenadora que era uma que eu falava, Geral lá com aquela bota toda arrumada de bota, fazendo revolução. Nós tivemos uma Dorinha Que chegava pro Arthur pro pro Rodrigo Maia e falava aqui a cadeira do espaço da mulher é que do lado presidente não é lá na ponta não, cada uma de nós construiu pedaço dessa história. E, André, vocês no observatório Representam novo porque esse Brasil, Iandra, não tem estatística e quando tem os conselhos, os Os telefones, os cadastro não são interligados e o observatório com essa jovialidade que vocês têm vai ser palco de pesquisar, Trazer indicadores pra que a gente possa avançar. Quero muito agradecer a oportunidade da Greice, da Ione, de todas as deputadas que quero falar da Maria Rosas, de todas as deputadas Que vão compor esse espaço da procuradoria? É trabalho árduo porque diferente da coordenadoria pra quem não não conhece a estrutura, A coordenadora tem acento no colégio de líderes, vai discutir com os com os cada partido as matérias importantes já decidida No colégio de líderes das mulheres, as mulheres têm colégio de líder que defende e debate a matéria, mas a procuradoria É aplicação do que a gente faz. A gente quer saber da criação da procuradoria? Sim. Mas ministra Cida gente quer saber do protocolo, a gente vai pra ponta, a gente vai ver se aquele protocolo que a gente colocou como foi na nossa época discutir o feminicídio, meu Deus, quanta loucura. Ano depois de votar o feminicídio, nós tivemos senador que entrou com projeto pra acabar com essa palavra que ele achava que era mimimi de mulher. Há pouco tempo eu discuti com ele, que Obviamente a bancada feminina acabou com esse projeto, mas sabe o que ele me disse? Meu Deus, está brotando o feminicídio no jardim, está não, Nós tivemos a coragem de dar à luz, deputada Leda, minha gratidão, Dorinha, quando eu falei pra você, é você que vai me suceder, porque no Brasil precisa de você, você foi além de todas as expectativas. Muito obrigada Celina, que sucedeu, Junto com a Tereza Nelma, dando exemplos pra esse desse Brasil de unidade, as mulheres têm diferencial, é a unidade, superação das divergência. E as que não estão hoje ocupando cargos como é a Maria, pode estar certo que o trabalho é enorme, e a gente tem que ser generosa uma com a outra. Quero encerrar minhas palavras, Bené, dizendo que tratamos com o presidente da União Interparlamentar, que também estava aqui, já esteve com nosso vicepresidente Geraldo Alckmin, com o presidente do senado, E com o presidente interino da câmara, vai ser realizado minha gente, o primeiro Fórum Internacional de Mulheres no Brasil. Pra prestigiar esse café com leite nós vamos defender que seja no Rio de Janeiro, trazer o parlamento do mundo, porque a lei Maria da Penha é Terceira considerada no mundo, no mundo, mas nós já avançamos, além do feminicídio, tipificação da violência psicológica, violência institucional e a gente quer de verdade mostrar esse resultado. Bené, é necessário, interessante dizer que além de te admirar, Você conta comigo em gênero, número e grande.",
      "summary": "Deputada se declara feliz com mais mulheres em parlamento; valoriza união feminina e dignidade humana; reflete sobre representação partidária e inclusão; menciona inspiração na figura de Benedita da Silva; enfatiza defesa dos direitos individuais, igualdade e oportunidades.",
      "speaker": {
        "name": "Soraya Santos",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1683741976,
      "duration": 5,
      "transcription": "Obrigado. Só concluí, perdoa, mas eu não queria deixar de falar. Uma coisa.",
      "speaker": {
        "name": "Benedita da Silva",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1683741981,
      "duration": 49,
      "transcription": "Que é outra emoção que eu tenho, compromisso que assumi com você numa, você nem vai lembrar, no corredor, como como primeira secretária que fui dessa casa, no rompimento, né? Eu fui candidato avulsa, todo mundo sabe disso, eu lutei muito porque a deputada Rosângela Gomes fosse a primeira mulher negra na mesa diretora, e nós conseguimos isso. Como primeira secretária dessa casa, Bené, eu percebi que não tinha espaço físico com nome de mulheres, nós conseguimos botar três comissões nome de mulher, mas o 0 principal corredor dessa casa, nós colocamos o nome da Tereza de Benguela. E hoje, nós temos dado da primeira mulher negra coordenar a bancada feminina. Obrigada.",
      "summary": "Deputada colocou três comissões com nomes de mulheres e nomeou corredor principal em homenagem a Tereza de Benguela. Hoje, uma mulher negra coordena bancada feminina.",
      "speaker": {
        "name": "Soraya Santos",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1683742030,
      "duration": 31,
      "transcription": "Olha, eu estou aqui meia, querida, a a Yanntla tem projeto que está em plenário, na pauta, E ela precisa ir. Então ela vai fazer aqui a saudação dela, aí depois eu passo pra você, tá? E Para concluir essas nossas falas eu passo pra nossa presidenta aqui das a nossa secretária das mulheres aqui na comissão das de mulheres. Bom, boa noite.",
      "summary": "Deputada informa que outra parlamentar, Yanntla, precisa se afastar para cumprir agenda no plenário. Ela faz uma rápida saudação em nome dela e então cede a palavra para a presidenta da comissão de mulheres. Boa noite.",
      "speaker": {
        "name": "Benedita da Silva",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1683742061,
      "duration": 320,
      "transcription": "A todas e a todos, quero dizer que serei breve porque eu sei que a fila é grande, peço desculpas se eu tenho projeto agora que está sendo pautado no plenário sobre os o espectro autista e demais deficiências não transitórias permanentes e eu preciso e defender o projeto de minha autoria. Quero aqui começar saudando a mesa em nome da nossa coordenadora Benedita da Silva. Benedita, está ladeada da senhora, significa muito muito pra mim que chego aqui como novata nesse parlamento, e eu sei que dá muitas e todas as suas lutas me fizeram estar aqui hoje. Lá no meu estado de Sergipe nunca tinha tido sou mulher eleita, deputada federal e isso é muito triste. E agora nessa legislatura eu entrei como a primeira mulher deputada federal, ladeada da delegada Catarina, que também agora nos representa representa a bancada sergipana, mas saber que é essa foi uma luta árdua, dura, mas eu não imagino a luta que as lutas que a senhora enfrentou lá na constituinte pra que a gente pudesse estar aqui hoje, Se foi duro pra mim estar aqui pra delegada Catarina, minha colega e minha amiga de parlamento, eu não consigo imaginar as lutas que a senhora travou pra que eu pudesse chegar aqui hoje todas as minhas minhas colegas e meus pares. Muito obrigada por tudo que senhora representa para todas nós. Governadora Celina, quero dizer que não tive A honra de partilhar esse parlamento com a senhora mas sei também das suas lutas de tudo que fez frente a coordenação da mulher e sou muito orgulhosa de ter tido tantas mulheres espetaculares e a exemplo da senhora não poderia deixar de dizer aqui. A nossa senadora professora Dorinha, que é uma amiga de partido, a quem muito me espelho senadora por todas as suas lutas, né, na educação e fora dela quero te dizer que preciso aprender muito com a senhora, pode ter certeza que vou bater muito a sua porta como a de todas que porque nós somos aprendizes sempre e eu tenho muito aprender não tenho dúvidas disso muito obrigada por ser esse espelho tão lindo e tão forte pra todas nós, não só de partido mas de mulheres. Aqui também cumprimentar a minha querida amiga Soraia Santos, que, Soraia vem me ajudando de uma forma que eu não posso e não e nem consigo Descrever em palavras a minha gratidão, Soraia. Tenho certeza que minha mãe lá tocou seu coração pedindo pra que você cuidasse de mim e você vem cuidando de uma forma muito especial muito obrigada, que bom ter você na procuradoria da mulher, Que bom ter a Benedita da Silva na coordenadoria tenho certeza que nós três junto com as nossas meninas que Seguem nossas adjuntas queridas que não são só adjunta são, realmente companheiras de luta, né, Tábata Amaral, Aí vem a Anne, enfim tantas mulheres fortes, não tenho dúvidas que a gente vai travar lutas especiais e também deixar legado muito bonito pras as mulheres que estão chegando, que que eu tenho certeza que agora nós nós já somos mas nós ainda somos porque falta muito a se conquistar aqui dentro desse parlamento. Cumprimentar a nossa ministra da mulher, Cida Gonçalves, dizer que tenho certeza ministra, que nós, Eu tenho certeza que a senhora tem infinitas graças pra dar a essas mulheres do nosso Brasil, eu não tenho dúvidas que seu trabalho já está ressoando e vai ressoar ainda mais nesse Brasil, conte comigo conte conosco pra que juntas caminhemos rumo a Brasil melhor, mas inclusivo pra todas as mulheres. Cumprimentar a deputada Tereza Nelma a dizer que seu legado nos inspira também, muito obrigada por me estudei a palavra agora nesse instante, a Cintia Lopes, presidente do Fórum de Mulheres da União, parabéns, vossa senhora nos representa lá, que bom têla aqui hoje nessa eleição tão importante pra todas nós. Quero dizer também agradecer A presidente Leda Borges da nossa comissão em defesa das mulheres, estou lá e sou aprendiz da senhora em cada comissão, aprendo pouquinho mais pra poder agora também trazer pro observatório. O observatório que foi criado pra que nós pra que a gente possa realmente desenvolver pesquisas eficientes que mudem A qualidade de vida das pessoas que parece que a gente possa desenvolver políticas públicas eficientes, né, aqui no parlamento e fora dele. Quero dizer que é uma honra hoje ser a coordenadora, muito obrigada por cada voto torcida, por tudo que a gente percorreu acho que pra que nós se pudéssemos chegar até aqui, tenho certeza que vão ser dois anos de muito trabalho, de muito suor, mas tenho certeza que de grandes vitórias. Muito obrigada, Adam já peço desculpa por me ausentar que eu vou lá em plenário defender projeto tão importante pra mim e tenho certeza que pra toda a sociedade. Muito obrigada de coração. Suco. Obrigada e André. Agora nós vamos",
      "summary": "Deputada fala sobre importância de lutas de mulheres no parlamento, homemenagem a colegas e compromisso com defesa de projeto sobre espectro autista e deficiências permanentes.",
      "speaker": {
        "name": "Yandra Moura",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1683742381,
      "duration": 38,
      "transcription": "Passar a pra penúltima só pra vocês ficarem animadas, entendeu? A penúltima que vai ser a Tereza e fechando aqui vai ser a nossa. Presidenta da comissão. Da mulher. Tereza com a palavra querida. Olá a todas",
      "summary": "Deputada fala sobre passar a palavra à Tereza, próxima oradora e presidente da comissão da mulher.",
      "speaker": {
        "name": "Benedita da Silva",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1683742419,
      "duration": 470,
      "transcription": "A todos aqui presente, eu estou muito feliz por esse momento. Estive há pouco tempo como deputada, mas estou hoje a busca de peixe de camarão que hoje eu estou secretária nacional de aquicultura Eu não era especialista nem da área mas hoje eu já dou palestra. Já estou correndo atrás de peixe Amarão que vocês encontrarem, pode conversar comigo pra gente cultivar. Da gente. É dizer que nós podemos sim como mulheres ter uma união, ter uma maturidade e é isso que eu vim aqui falar com todas vocês. Novas e parlamentares, mulheres, nós precisamos muito uma das outras. Desenvolver, eu chamo sentimento da sororidade é muito importante entre nós. Essa construção ela não foi fácil por falta muitas vezes de informação e de comunicação mas O bom senso, a unidade prevaleceu. Eu fico muito feliz quando a gente pensando quem seria a nossa coordenadora e chegaram pra nós e disseram assim por que não Benedito da Silva? Safre Maria é muita honra parlamento, além de ter a deputada federal do Benedicita constituinte, ela vocês não sabem o que é conviver com Benedita, aquele olhar fraterno, aquele sempre com a gente, de passar na solidariedade do compromisso. Eu parabenizo deputada federal Benedita, mas eu tenho certeza que quem ganhou foi a câmara e toda a bancada feminina de ter você como coordenadora, tá? E a coordenadora adjunto, a Isa Arruda de Pernambuco, pô, fez gesto e assim a gente tem que prestigiar e valorizar todas as mulheres. E por que não falar de Soraia Santos, né? Igualzinho a Iandra. Cheguei aqui no Fusoer em dois mil e dezenove, conheci Soraia. Aprendi muito, às oportunidades. E eu já queria ser coordenadora. Eu queria ser pela desenvoltura de de Soraia, mas depois Nós sentamos e encontramos caminho, viu Isa? É assim que a gente cresce. Eu fui ser a primeira coordenadora adjunta ao lado da senadora hoje, Dorinha, e logo depois a eu fui ser a procuradora. Grande desafio, estar a procuradora da câmara pra atender. O que é a procuradoria? É a nossa representatividade, é trabalhar contra a violência. Encontrar só doze procuradorias nos estados do Brasil. Eu deixei dezenove. Eu fui procuradora até fevereiro. E deixar nas câmaras municipais nós encontramos cento e poucas Procuradores estamos deixando quinhentos e noventa. Trabalhando, nunca tinha havido o encontro das procuradoras nós fizemos dois encontro, eu e Celina. A gente não tinha diferença, nunca tivemos uma cada uma se respeitando e nós não éramos no mesmo partido. Mas a gente tem uma coisa que foi falada aqui pra pela Soraia. O nosso partido é o da mulher. Vamos esquecer muito porque uma não tem olho azul, outra não tem olho. Não, não é nada disso. Nós temos que desenvolver o outro sentimento que eu digo que é de cumplicidade entre nós mulher e né Grace? Maravilhosa. É olhar pro outro. Como os homens fazem? Por que não a gente não pensar lá na frente? Qual o próximo passo? É isso que nós precisamos fazer. Cumprimentar a Cida, ministra da mulher, que eu estou acompanhando no Instagram. Muitas vezes eu não posso estar presente nos eventos, Cida, mas eu acompanho vibro porque é isso que nós precisávamos tá ter uma mulher à frente do ministério das mulheres, comprometida, não só com ela mas com todas as mulheres de todas as cores e raças. Eu só tenho que, que dizer que nós estamos caminhando no caminho certo, né. Cumprimentar aqui a nossa deputada, presidente do Fórum de Mulheres Parlamentares da União Interparlamentar Cíntia e que por coincidência cheguei eu estou indo segundafeira falar sobre aquicultura lá no México. Tá? Já estou segundafeira cumprimentar a Leda Borges, deputada maravilhosa, que era deputada estadual do partido em que eu me encontrava e hoje está aqui presidente da comissão da mulher que é grande desafio nosso estarmos presente em todas as nossas lutas. Certo? A Iandra que saiu, a Daiane que e também vai fazer parte do observatório todas as mulheres aqui presente não posso também deixar de citar Moema Moema essa deputada constituinte resistente sempre presente em todas as nossas atividades eu tenho muito respeito e admiração Moema por você a a jovem que diz assim eu quero você eleita ela não diz assim eu quero eu eleita Gabriela Rollemberg eu gostaria de uma salva de palmas para ela porque ela está fazendo uma grande diferença. Cumprimentar todas e todos aqui presente. Gostaria que eu estava vendo o Lim, que foi chefe de gabinete da secretaria e toda a equipe aqui a Iara, a Valéria, a Nilce, a Daniela que né nossa querida loira a Ana Cláudia mestra nas política para as mulheres é esse sonho que nós fazemos E aí eu pra encerrar eu quero pedir mais uma vez a Soraya tá e a nossa ministra das mulheres aquecida que é a questão da valorização da mulher quando sofre uma violência, quando da denúncia, não é só denunciar, é acompanhar. Fizemos trabalho que eu quero muito sabe Cida? E e Soraia que a gente deu encaminhamento, o nosso termo de cooperação técnica com o CNJ para que os processos não é justo As mulheres denunciam, renunciam, são sacrificadas, são postas pra fora de casa muitas vezes, Perde até a guarda dos filhos, e o processo. Quem viu? Ninguém sabe. Né, Nilce? Quero sempre agradecer o trabalho que você fez, o levantamento que nós fizemos de todos os processos que se encontrava na procuradoria e agora a Soraia nós sabemos onde elas estão e o que acontece é muito bom essas articulações e por último dizer que na nossa campanha para procuradora eu e Celina e Celina para coordenadora sonhamos com o observatório da política da mulher na política e hoje ela é uma realidade é o maior observatório da América Latina de pesquisadoras de mulheres que querem Vamos sim continuar essa luta. E por último apresentar pra vocês o livro O que é violência política contra a mulher. É muito importante vocês terem esse acesso e na secretaria da tá. Eu quero agradecer, parabenizar mais uma vez a mais uma vez a nova equipe da secretaria. Obrigada a todas. Sempre de agora.",
      "summary": "Secretária Nacional de Aquicultura feliz por encontro, destaca importância da pesca de camarão e união de mulheres. Ela promove sororidade e valoriza exemplos como Benedita da Silva e Soraia Santos. Trabalha contra violência e cria observatório para América Latina.",
      "speaker": {
        "name": "Tereza Nelma",
        "position": "Secretária Nacional de Aquicultura"
      }
    },
    {
      "start_time": 1683742889,
      "duration": 127,
      "transcription": "Pra encerrar aqui a nossas falas nós vamos dar aqui a nossa deputada Leda pra fazer o encerramento das falas aqui nessa mesa, né? Nós todas estamos aqui tanto quanto aflitas porque uma vai pegar vai ter compromisso às dezenove a outra tem coquetel que já esfriou esquenta esfria entendeu tudo isso né? Mas eu quero eu quero nesse momento antes de passar pra você Elida eu quero agradecer muito a a minha querida companheira e deputada Moema Santiago. Moema Santiago foi constituinte e como constituinte a Moema Santiago nunca saiu desta casa acompanhando. Verdade. Cada execução de cada lei ela está sempre dando força pra gente, sempre acumulando historicamente a nossa passagem por aqui. Ela não é tão idosa assim quanto eu, tá gente? Porque senão eu digo que ela está passando aqui registrando a nossa passagem por aqui, parece que ela, não, ela é bem mais nova que eu, mas eu queria só fazer esse registro, hoje a gente não teve a oportunidade mas vocês terão oportunidade de ouvir também essas veteranas porque nós vamos encontrar com essas mulheres constituintes pra que a gente possa também apresentar algo que dê uma ajustada na constituição brasileira daquilo que nós consideramos perdas que tivemos a cada vez que mexe na constituição brasileira. Então vai ser muito importante ouvirmos essas mulheres que ainda estão por aqui como eu é a Lindice da Mata também deputada nós estaremos aqui pra dar essa mais essa contribuição a nossa constituição. Com a palavra agora a nossa presidente da comissão de defesa dos direito das mulheres Leda Borges.",
      "summary": "Deputada agradece e elogia Moema Santiago por acompanhar sempre a passagem da lei e sua histórica influência. Menciona a importância de ouvir as vozes das mulheres constituintes, incluindo a de si mesma e da deputada Lindice da Mata, para contribuir com aconstituição brasileira. Passa a palavra para a presidenta da comissão de defesa de direitos das mulheres, Leda Borges.",
      "speaker": {
        "name": "Benedita da Silva",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1683743016,
      "duration": 78,
      "transcription": "Muito obrigada Benedita, a nossa coordenadora da bancada feminina, quero cumprimentála, parabenizála, cumprimentar a Soraya, que nós temos em você, realmente a mãe das novatas, né? Não é nem por questão de idade que eu sou mais velha que você, mas você é a nossa mãezona. Quero cumprimentar a Thelma que sempre foi meu meu exemplo no PSDB, como a Moema, nós somos eu tenho elas como minhas líderes. Quero cumprimentar a Cíntia, a ministra Cida Gonçalves que esteve conosco até agora mesmo. Quero cumprimentar todas as adjuntas, todas as deputadas eleitas hoje, e encerrar dizendo que a comissão da mulher, ela presenteia toda esta nova gestão com coquetel na sala de reuniões da comissão da mulher, e eu gostaria de recebêlas lá pra que a gente possa lanchar pouquinho, dia tenso mais dia de vitórias, parabéns a todas as mulheres deste parlamento. Obrigada obrigada",
      "summary": "Deputada cumprimenta e agradece à coordenadora, cumprimenta e chama \"mãe das novatas\" a outra deputada, menciona outras duas deputadas como suas líderes, salienta presença da ministra e adjuntas, convida todas as deputadas eleitas para coquetel na comissão da mulher em homenagem à nova gestão.",
      "speaker": {
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1683743094,
      "duration": 66,
      "transcription": "Dentre todas o que eu mais estou assim meu Deus coitada nem é possível como ela aguenta Desde treze horas vocês imaginem, né? Ouvindo, ouvindo, ouvindo, respondendo, respondendo, ouvindo. Então eu quero agradecer muito a a ti, tá ministra? Mas aqui estamos aberta, né? Pra pra conversar com a nossa bancada, agradecer a Cíntia, agradecer a Tereza, mais uma vez a nossa companheira Soraia, a Leda Borges, e nós iremos agora lá pra pra comissão das mulheres pra que nós vamos lá, tá bom? Votação nominal, queridas. Está encerrada a reunião.",
      "summary": "Deputada expressa admiração pelo endurance da oradora, agradece à ministra e a outras colegas, e anuncia partida para votação na comissão de mulheres, encerrando a reunião.",
      "speaker": {
        "name": "Benedita da Silva",
        "position": "Deputada"
      }
    }
  ],
  "updated_at": 1709547770
}