{
  "start_time": 1683725997,
  "end_time": 1683729365,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DO ESPORTE",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 04",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2268914",
  "speeches": [
    {
      "start_time": 1683725991,
      "duration": 126,
      "transcription": "Aprovimpitamento das presenças no painel eletrônico, havendo número regimental, declaro aberta a presente reunião. Em apreciação às atas da décima primeira reunião extraordinária de audiência pública realizada em vinte e seis de abril de dois mil e vinte e três, e da décima segunda reunião extraordinária deliberativa realizada em três de maio de dois mil e vinte e três. Fica dispensada a leitura Das atas nos termos do parágrafo único do artigo quinto, do ato da mesa número cento e vinte e três, de dois mil e vinte, em votação as atas, Aqueles que as aprovam permaneçam como se acham. Aprovado. Informo que a íntegra do expediente Encontrase disponível na página eletrônica da comissão. Vamos ao requerimento, temos aqui cinco requerimentos, não cinco cinco temos requerimento, dois requerimentos, Temos projeto de lei, dois projetos de lei. Vamos ao projeto de lei número Cinquenta e nove de dois mil e vinte. Perdão, erro o meu aqui. Perdão, item três. Vamos ao projeto de lei número seis mil novecentos e dois de dois mil e dezessete do Senado Federal, do senador Antônio Aureliano, que estabelece diretrizes para o desenvolvimento da Equideocultura brasileira e revoga dispositivos da lei número sete mil duzentos e noventa e de dezenove de dezembro de mil novecentos e oitenta e quatro, que dispõe sobre as atividades da equideocultura no país. Apensada ao PL seis mil e oitenta e quatro de dois mil e dezenove, o relator é o deputado Ícaro de Valmir do PL de Sergipe. Parecer pela aprovação deste do PL seis mil oitenta e quatro dois mil e dezenove é pensado como substantivo. Concedo a palavra ao relator deputado Ícaro de Valmir para proferir seu parecer.",
      "summary": "Deputado abre reunião, aprova atas anteriores, disponibiliza expediente online, trata do projeto de lei 6.902/17 para desenvolvimento de equideocultura no Brasil. Relator deputado Ícaro de Valmir concedido para parecer.",
      "speaker": {
        "name": "Luiz Lima",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683726117,
      "duration": 21,
      "transcription": "Obrigado senhor presidente. Presidente, queria fazer a solicitação pra retirada de pauta dessa relatoria, desse projeto na verdade, que algumas associações nos procuraram e pediram pra aperfeiçoar melhor o nosso relatório. Então eu queria solicitar a retirada de pauta e remarcação numa no próxima data. Solicitação",
      "summary": "Deputado solicita retirada de pauta do projeto para melhorar relatório, em data próxima.",
      "speaker": {
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683726138,
      "duration": 26,
      "transcription": "Seita, deputado Ícaro, estão havendo mais quem queira discutir, declaro encerrada a discussão. E é, não teve nem discussão né, porque foi retirado de pauta. O item três vai retirar de pauta. O item três está retirado de pauta. Vou passar a presidência agora, e a continuação dos trabalhos pra deputada Neli, para apreciarmos matéria de minha autoria.",
      "summary": "Discussão sobre séita encerrada, item retirado de pauta. Trabalhos passados para appreciação da deputada Neli.",
      "speaker": {
        "name": "Luiz Lima",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683726164,
      "duration": 21,
      "transcription": "Obrigado. Cadê o Renildo? Renildo, Renildo.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Luiz Lima -- por Participante -- Nely Aquino",
        "position": ""
      }
    },
    {
      "start_time": 1683726185,
      "duration": 25,
      "transcription": "Tem requerimento número trinta e dois barra dois mil e vinte e três do nosso querido presidente Luiz Lima, que requer a realização de audiência pública com a ministra de esporte e o ministro da educação para debater assuntos de interesses comuns ao esporte e à educação. Conceda a palavra ao autor deputado Luís Lima para defender o seu requerimento. Obrigado.",
      "summary": "Deputada propõe audiência pública com Ministra de Esporte e Ministro da Educação, para discutir assuntos de interesse comum entre esporte e educação. Autor do requerimento será ouvido.",
      "speaker": {
        "name": "Nely Aquino",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1683726210,
      "duration": 86,
      "transcription": "Scheneli requer a realização de audiência pública com a ministra do esporte e o ministro da educação para debater assuntos de interesse comum entre o esporte e a educação. Considerando o disciplinado do artigo trinta e dois, inciso vinte e dois, define como competência deste colegiado tratar Sobre o sistema desportivo nacional e sua organização. A política e o Plano Nacional de Educação Física e Desportiva e as normas gerais sobre o desporto, Além da justiça desportiva, entendemos que o presente colegiado deve observar a importância de debater Assuntos que estejam no escopo do esporte e da educação. Entre esses assuntos estão a educação física no sistema de ensino brasileiro, O esporte no contraturno escolar, escolas esportivas, tais como o ginásio mental olímpico, o gel, Programas de desenvolvimento do esporte nas escolas, competições escolares e universitárias, capacitação dos professores De educação física, além de outros temas pertinentes e comuns às duas áreas. Fácil exposto, entendemos a importância da articulação Entre os os gestores do esporte e da educação, seja na esfera federal, estadual ou municipal, entendemos que esse debate será passo Tanto para promover essa interação. Por esses motivos, conto com o apoio dos nobres pares para a aprovação da realização desta audiência pública.",
      "summary": "Deputado propõe audiência pública com ministros de Esporte e Educação para discutir temas comuns, como educação física, esporte na grade escolar, escolas esportivas, capacitação de professores, e outros assuntos relevantes para ambas as áreas. O objetivo é promover interação entre gestores do esporte e educação nos níveis federal, estadual e municipal.",
      "speaker": {
        "name": "Luiz Lima",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683726296,
      "duration": 8,
      "transcription": "Gostaria de se pronunciar? Importante. Deputado Afonso. Deputado Afonso.",
      "speaker": {
        "name": "Nely Aquino",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1683726304,
      "duration": 256,
      "transcription": "Primeiro lugar cumprimentar a iniciativa do nosso presidente Luiz Lima. É importante, acredito que nós possamos conhecer com mais profundidade né, já que nós batalemos tanto né, para que nós retomássemos a termos ministério do esporte, é uma luta nossa desta comissão, né, os nobres pares que colegas deputados e deputados que estavam no mandato anterior e de outros mandatos, dos novos parlamentares que também chegam, e eu entendo que, é realmente muito oportuno, até pra que nós possamos, não só conhecer, o que está sendo proposto pelo pelo de fato pelo novo ministério né, pelo por esse restabelecimento na instância de ministério que julgamos muito importante, e também Luiz Lima e colegas deputados, pra que nós possamos também darmos sugestões de ações necessárias. Os programas hoje temos ainda muitos programas na área do esporte com educação, e que naturalmente refletem positivamente na saúde, e refletem positivamente no social, porque quando a gente fala no esporte nós falamos exatamente nessa oportunidade aos jovens, nós inclusive criamos aqui desenvolvemos, esta comissão trabalhou muito, e aprovamos no no plenário o Plano Nacional do Esporte, o né, o PN Esporte, que agora nós temos a notícia de hoje, que o Senado aprovou no caso a lei geral do esporte, que trata naqueles ajustes em relação à à lei Pelé, que trata né da legislação mais pontual, mas nós em termos de diretrizes, né? De princípios, de objetivos, de tudo o que a gente deseja, por exemplo, Luiz Lima comentar aí com a ministra, a questão de implementar né, que as escolas tenham três aulas, no mínimo três aulas de educação física, né, desde as primeiras séries, já é algo encaminhado, é uma vontade da comunidade escolar, é uma necessidade no âmbito né, de todo o contexto do nosso Brasil, que em cada unidade da federação tem suas diferenciações culturais, né, econômicas, de uma complexidade grande dentro dos próprios estados, Então, efetivamente muito oportuno a vinda da ministra com tempo né, pra ouvir, pra nós ouvila também, Eu acredito que né, fruto do trabalho desta comissão, e do trabalho dos nossos colegas parlamentares, deputados e deputadas, a gente pode efetivamente contribuir pra que nós tenhamos uma política efetiva do esporte, para que o ministério de fato né, cumpra com seu papel, e essas interfaces muito forte com a questão né da educação, que tem recursos que nós colocamos lá em alguns indicativos, que tem também essa questão com a saúde, e aí não é só para as crianças é pra todas as pessoas independente da idade, que é a prática esportiva, a prática de atividade física, são conceituais né, e reflete na saúde, vai gerar qualidade de vida, saúde né, efetiva melhoria nessa qualidade de vida da da população brasileira, hábitos necessários então a gente está agora com o ministério, e o Julio me estendi pouquinho, mas eu acho absolutamente importante que ela venha, e fizemos questão de participar nessa nessa ocasião, e parabenizar a iniciativa né e portanto concordar né com esse convite né essa esse pedido de audiência pública por parte do deputado Luiz Lima. Para isso presidente. Obrigada advogado. Obrigada",
      "summary": "Deputado concorda com iniciativa de conhecer profundamente o novo Ministério do Esporte e dar sugestões de ações necessárias. Menciona a importância de programas esporte-educação e saúde e destaque para três aulas de educação física em escolas desde as primeiras séries. Valoriza a vinda da ministra para contribuição de uma política efetiva do esporte e interface com educação e saúde. Parabéns ao deputado Luiz Lima por iniciativa de audiência pública.",
      "speaker": {
        "name": "Afonso Hamm",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683726560,
      "duration": 6,
      "transcription": "Da Afonso Rã, deputado Diego Garcia gostaria de fazer uso da palavra.",
      "speaker": {
        "name": "Nely Aquino",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1683726566,
      "duration": 285,
      "transcription": "Sim, obrigado presidente, deputada Aneli. Cumprimentar o autor do requerimento, presidente da comissão, deputado Luiz Lima, por essa iniciativa. É muito importante a gente fazer esses debates como meu amigo parlamentar que antecedeu, reforçando entre os interesses aí comum do esporte e da educação. Nós tivemos, presidente Luiz Lima, nós tivemos há poucos dias aqui na comissão de de esportes, que eu considero aí nesses oito anos já como deputado federal, uma das audiências públicas mais importantes que eu participei e conduzi tratando sobre a o impacto, relacionada à à atividade física, o esporte, os profissionais de educação física, no período da pandemia. E foi uma audiência riquíssima, acho que a, nós temos que estar sempre retomando a fala do que diversos especialistas ali fizeram, porque eles mostram justamente, o quanto a ausência do esporte impacta na vida das pessoas, especialmente nas nossas crianças, nos nossos adolescentes. Há tempo há pouco tempo atrás, em dois mil e dezembro de dois mil e vinte e na CCJ, trabalho feito a várias mãos, a vários por vários parlamentares, que nós apresentamos relatório apresentando aí o aumento do suicídio no nosso país relacionado a adolescentes. O aumento de automutilação, os problemas relacionados à saúde mental das nossas crianças. E a gente sabe que essa discussão ela precisa ser feita porque nós não podemos continuar tratando, não tem como tratar de educação e não tratar do esporte, não tem como tratar de esporte e não tratar de educação. Então essa iniciativa sua é brilhante, espero vou fazer de tudo pra estar aqui no dia que ela vier acontecer, porque nós precisamos cobrar a maior celeridade por parte do governo federal, da execução principalmente das emendas parlamentares dos programas que são direcionados pras escolas, que visam o quê? Muitas vezes é a cobertura da quadra de esportes que a escola ainda não tem, ou a construção da quadra de esportes que a escola ainda não tem, e é uma novela e não é de agora, não estou falando de governo ABC ou d, Isso essa novela ela dentro ali do FNDE, muda o presidente, muda a gestão, e a gente não consegue dar celeridade. Se a educação é prioridade, se o esporte, Se o esporte é prioridade, isso precisa ser prioridade também no avanço da execução desses projetos. Não dá pra aceitar mais tanta lentidão, tanta demora na execução desses projetos, que vão ajudar o desenvolvimento das nossas crianças. Então nós temos acho que a comissão né, papel da comissão dos membros dessa comissão se fazer presente o dia que essa audiência vier acontecer, porque há muitos questionamentos, perguntas que nós precisamos fazer, tanto a ministra do esporte como ao ministro da educação, e a gente espera que ambos possam se encaminhar com bastante harmonia, pra que a gente tenha avanços significativos aí nos próximos quatro anos. Esse é nosso desejo e nós vamos aqui na comissão de esportes se empenhar e está ao lado como o próprio presidente Luiz Lima já participei de várias reuniões, ele mesmo tem reforçado e dito a comissão não é oposição, a comissão ela ela ela está junto com as ações do governo que pensa o desenvolvimento tanto do esporte como também da educação. Então parabéns ao presidente deputado Luiz Lima por essa iniciativa. Obrigada.",
      "summary": "O deputado fala sobre a importância do esporte e educação, especialmente durante a pandemia, impacto na saúde mental de adolescentes e a necessidade de priorizar a execução de projetos governamentais que ajudam no desenvolvimento de crianças. Também menciona a importância de audiências públicas e colaboração entre comissões, ministros e governo.",
      "speaker": {
        "name": "Diego Garcia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683726851,
      "duration": 7,
      "transcription": "Diego Garcia, mais algum deputado gostaria de fazer o uso da palavra? Presidente dele, eu gostaria",
      "speaker": {
        "name": "Nely Aquino",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1683726858,
      "duration": 133,
      "transcription": "E complementar a minha justificativa, né? E e dizer com muito orgulho, eu não lembro dessa comissão de esporte ter reunido o ministro da educação e a ministra do esporte, nunca, né? O leadback tá falando aqui que é secretário executivo, porque dentro de qualquer governo existem várias caixinhas deputado Afonso, Diego, Ismael e Zacarias Kalil e às vezes, ou muita das vezes, essas caixinhas não se falam. E o Ministério da Educação nunca teve em nenhum governo uma comunicação assertiva com esporte. Então a estrutura, a infraestrutura que o Ministério da Educação tem relação a sessenta e três universidades federais, e é muito pouco usada essa parceria de esporte sendo pilar da educação, eu como presidente dessa comissão e membro dessa comissão, eu quero novamente fazer uma tentativa como parlamentar de abrir canal de comunicação. O Ministério da Educação é canhão em termos de orçamento. Eu digo sempre que se o Ministério da Educação tivesse departamento de esporte dentro da educação com por cento do orçamento que tem educação, isso significaria aí bilhão e quinhentos milhões de reais, é muito mais orçamento do Ministério do Esporte, a gente transformaria o esporte no Brasil. Então, não é o fato de ter ou não ter ministério de esporte, de ter secretaria especial ou não ter. O fato é que a gente não cuida do esporte da maneira como deveria cuidar, e a gente não dispõe do recurso que o esporte precisa pra ser pilar da educação. Então esse encontro aqui da ministra Namose com o ministro Camilo Santana, ele vai ser muito curioso, assim, porque Eu vou fazer de tudo pra provocar os dois e que os dois, principalmente a ministra Ana Mozart, tenha oportunidade de alavancar a sua a sua pasta, porque ter o Ministério da Educação como parceiro de desenvolvimento política pública do esporte é o melhor parceiro que ela pode ter. Deputado Ismael, por favor.",
      "summary": "Deputado propõe maior parceria entre Ministério da Educação e Esporte, visando transformar o esporte no Brasil e torná-lo pilar da educação. Ele deseja abrir comunicação e alavancar pasta da ministra, aproveitando orçamento canhão do Ministério da Educação.",
      "speaker": {
        "name": "Luiz Lima",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683726991,
      "duration": 58,
      "transcription": "Presidente, boa tarde aos demais colegas parlamentares. A título de sugestão, eu acho que é pertinente, convite também pra ministro da saúde participar, que aí fecharia a tríade que é absolutamente complementar e correlacionada. Nós sabemos que a o Ministério da Saúde tem uma secretaria de atenção primária à saúde, né, nós sabemos que a a grande maioria sobretudo das doenças que tem, relacionamento íntimo com a com a idade, EEE duas delas, muito de comportamento tanto quanto de genético mas muito de comportamento quais sejam doenças cardiovasculares e obesidade também. Então acho que se a ministra da saúde puder participar, eu acho que vai contribuir demais, né, com essa com essa pauta, né, juntamente com a ministra do esporte e o ministro da educação.",
      "summary": "Deputado sugestiona convidar ministro da saúde para discutir saúde, idade e doenças cardiovasculares e obesidade, com foco em atenção primária à saúde, junto com ministra do esporte e educação.",
      "speaker": {
        "name": "Ismael Alexandrino",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683727049,
      "duration": 51,
      "transcription": "Ismael, eu acho extremamente importante, a gente vem discutindo desde o início, né Luiz, sobre como o esporte, a saúde e a educação tem que caminhar junto, mas eu gostaria de sugerir uma audiência à parte, porque eu creio que o 0 da educação com o esporte já vai dar movimento, reboliço bem grande e eu sugiro fazer requerimento pra que a gente faça uma audiência a parte. Mas algum deputado gostaria de de falar? De pronunciar? Bem, não havendo mais quem queira fazer uso da palavra passemos a votação. Em votação o requerimento aqueles que aprovam permaneçam como se acham. Aprovado? Parabéns presidente.",
      "summary": "Deputada propõe audiência sobre conexão de educação e esporte; aprovação por votação; congratulações ao presidente.",
      "speaker": {
        "name": "Nely Aquino",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1683727100,
      "duration": 36,
      "transcription": "Regista está está conosco aqui o nosso prefeito de Iturosul, Ivan, que é parceiro progressistas e que também eles atuam muito na área do apoio ao esporte nos pequenos municípios, inclusive o esporte né, o futebol e os demais esportes na na colônia, no interior, no interior do interior dos municípios né, então só fazer registro com a presença do prefeito Ivan aqui de Ituroçu nos prestigiando e dando sugestão de projetos aí e demandas importantes também lá da região sul do Rio Grande do Sul.",
      "summary": "Deputado menciona presença do prefeito Ivan de Ituroçu, apoio ao esporte em pequenos municípios e demandas da região sul do Rio Grande do Sul.",
      "speaker": {
        "name": "Afonso Hamm",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683727136,
      "duration": 23,
      "transcription": "Muito bom seja muito bemvindo Ivan. Item dois, requerimento número trinta e três barra dois mil e vinte e três do senhor Luiz Lima, que requer a realização de audiência pública para debater os conflitos de normas no direito desportivo. Concedo a palavra ao autor deputado Luís Lima para defender seu requerimento.",
      "summary": "Deputada propõe audiência pública para discutir conflitos de normas no direito esportivo, dá voz ao deputado Luís Lima para defender requerimento.",
      "speaker": {
        "name": "Nely Aquino",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1683727159,
      "duration": 148,
      "transcription": "Presidente Neli. Com o objetivo da realização desta audiência pública, o objetivo desta audiência pública é discutir formas de garantir a segurança jurídica quando há conflito de normas dentro do direito desportivo. A segurança jurídica é princípio fundamental do direito que visa garantir a previsibilidade e a estabilidade das relações jurídicas de forma a evitar situações de incerteza e insegurança. No contexto do direito desportivo, a segurança jurídica pode ser afetada quando há conflito de normas, ou seja, quando duas ou mais normas jurídicas aplicáveis a uma determinada situação ou entidades com a mesma jurisdição entram em contradição. Para solucionar conflitos de normas no direito desportivo é preciso recorrer a princípios técnicas de interpretação jurídica e a aplicação dos princípios gerais do direito. Em casos mais complexos, pode ser necessária a intervenção de tribunais ou órgãos específicos de resolução de conflitos no âmbito do esporte. É importante destacar que a segurança jurídica não significa necessariamente a imutabilidade das normas, mas sim a previsibilidade e estabilidade das decisões jurídicas desta forma, em situações de conflito de normas no direito desportivo é fundamental buscar soluções que garantam a segurança jurídica sem comprometer os princípios e valores fundamentais do esporte, como a justiça, a integridade e a igualdade de oportunidades. Considerando que o desporto exerce uma função social precípua, mas isso não afasta de dilemas sociais, pois antes mesmo de serem atletas profissionais, são cidadãos com opiniões, direitos e deveres. Diante disso, é importante salientar o limite do direito desportivo e os atos da vida privada de cada atleta e como isso poderá ou não ter ingerência na vida profissional dos atletas. Em razão da importância da matéria, conto com a colaboração dos meus ilustres pares para aprovação.",
      "summary": "Discurso sobre segurança jurídica em direito esportivo, abordando conflitos de normas, interpretação jurídica, resolução de conflitos, importância de princípios esportivos e limites do direito esportivo na vida privada dos atletas.",
      "speaker": {
        "name": "Luiz Lima",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683727307,
      "duration": 16,
      "transcription": "Gostaria de se pronunciar? Não havendo quem queira fazer uso da palavra? Posso, Eu posso dar prosseguimento nele aqui na, eu posso me pronunciar agora? Pode, desculpa, que você leu mas não se pronunciou, desculpa. Não não, obrigado presente",
      "summary": "Deputada deseja falar e agradece atenção.",
      "speaker": {
        "name": "Nely Aquino",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1683727323,
      "duration": 482,
      "transcription": "Foi? Foi não. Agora foi. Sugerimos que sejam convidados representantes do Conselho de Ética do Comitê Olímpico Brasileiro, Confederação Brasileira de vôlei, Comitê Olímpico Internacional, Superior Tribunal de Justiça Desportiva E ainda, o jogador e atleta de voleibol campeão olímpico Wallace de Souza, Leonardo Andretti, advogado especialista em direito esportivo, Alberto Muhai, advogado especialista em direito esportivo, O senhor Doutor Jorge Messias, advogadogeral da união, e a ministra Do esporte, ministra Ana Moser. Presidente Neli, o que me motivou apresentar esse requerimento e solicitar uma audiência pública foi o caso do jogador Wallace, jogador do Cruzeiro, jogador do Cruzeiro, Campeão olímpico de voleibol. Eu vou relembrar aqui o que aconteceu, uma postagem do jogador Wallace no início do ano, muito infeliz, Atacando o presidente Lula, né? Muito infeliz, uma declaração muito feliz, que o próprio apagou em coisa de minutos, Wallace, réu primário, confessou o seu infeliz ato, pediu desculpas, Não foi incriminado na justiça comum, não sofreu nenhuma pena sequer, Nunca agrediu adversário em quadra, nunca foi jogador indisciplinado, tem trinta e cinco anos de idade. E a gente ouve pedido da Advocacia Geral da União, junto com o secretário de comunicação do governo, senhor Paulo Pimenta, E o COB, ele ficou no meio dessa briga e dessa polarização política que a gente está vivendo. Assim como o presidente Bolsonaro foi muito atacado, nos últimos quatro anos, o atual presidente, presidente Lula também É atacado. Eu digo que o cargo de presidente é muito mais importante do que qualquer pessoa, só que a punição do jogador Wallace Foi motivada e partiu de pedido político ao Conselho de Ética do Comitê Olímpico Brasileiro. O COB ficou no meio desse fogo cruzado, o jogador Wallace ficou no meio desse fogo cruzado. Existe hoje, participando do conselho de ética, desembargador. Que não deveria estar participando do conselho de ética, Não deveria ter ligação com o governo ou com pessoas envolvidas no caso. A punição foi de noventa dias. Uma punição excessiva demais, impedindo o jogador de trabalhar. Gostaria de lembrar do caso Bruno, que assassinou a sua companheira, a mãe do seu filho. Até o jogador Bruno era liberado a trabalhar. Até a Suzane Eu não sei sobre, é difícil, a Suzane, que matou os pais, ela era liberada de deixar a prisão pra fazer o seu de direito. Como nós vamos proibir jogador que não foi incriminado na justiça? Que pediu desculpas, réu primário de trabalhar. O conselho de de atletas do COB, Não foi favorável a essa punição severa do jogador Wallace. O superior tribunal de justiça da Confederação Brasileira de Voleibol Não foi favorável. A gente teve uma motivação política. O jogador entra em quadra com oitenta e sete dias de punição, Na final do Campeonato Brasileiro, participa do terceiro set, já estava sendo vencido com dois sete a 0, Faz o ponto da vitória. O conselho de ética é novamente acionado, ele jogou com base na determinação do Superior Tribunal de Justiça Desportiva da CBV que lhe dava a garantia, e eu repito, Não foi uma punição em relação à seleção brasileira, era o clube que ele participa, clube que ou emprega, O clube e torcida queria que ele jogasse, ao contrário do caso Bruno, que ele não foi contratado porque a cidade em Minas Gerais foi contra a sua contratação. Então não teve cabimento. O jogador Wallace vai entrar na justiça, Ele é condenado a o conselho de ética aumentou sua pena pra cinco anos. Houve acordo reduzindo pra ano, Ele pode voltar a jogar em maio, mas ele vai entrar na justiça e nenhum juiz vai impedir cidadão de trabalhar, se ele não foi condenado pela justiça comum, isso vai causar novo embaraço com a CPV, com o COB, então ontem eu recebi na minha sala, o presidente do Comitê Olímpico brasileiro, que foi muito solícito, Paulo Vanderlei, eu falei Paulo, você não precisa me falar nada, eu sei a a enrascada que você está, Eu sei a enrascada que o Wallace está. O Wallace pode ir jogar na Itália amanhã. Ele vai jogar normalmente na Grécia, na França, Em Portugal, na Inglaterra, no Japão, nos Estados Unidos, então não tem cabimento essa punição. Eu tive a felicidade, se essa comissão de esporte não for capaz de selar a paz, O esporte que é movimento suprapartidário, eu recorri ao deputado federal Renildo Calheiros, Muito amigo do presidente Lula, muito envolvido com o esporte, pra que nós pudéssemos resolver essa questão. A minha vontade é não essa audiência pública. Ganho político pra mim? Ganho político pro Diego, pro Afonso, pro Zacarias Kalil, pro Ismael, pra Neli, Que entendemos que a gente tem que preservar a paz, a boa relação. Fui muito muito bem atendido pelo deputado Renildo Calheiros. Liguei pro jogador Wallace, ele quer resolver essa situação, o jogador Wallace conversou com o deputado Renildo, Acho que vai. Acho que vai. É. Acho a aproximação do jogador Wallace com o presidente Lula extremamente positiva, não só pro governo, mas Pra o nosso país, pro esporte e que essa decisão absurda motivada pelo jogo que eu acredito que não partiu do presidente. Então deputado Reinildo, muito obrigado por ter atendido o jogador Wallace ontem, muito obrigado por ter atendido o presidente do comitê olímpico brasileiro, E que eu acredito que a gente deve e cada deputado aqui dessa comissão se empenhar em resolver esse problema. A gente quer a gente quer paz no nosso país, a gente quer o esporte unindo as pessoas, Eu acredito que isso é momento muito positivo da gente, o jogador Wallace está com trinta e cinco anos, pode representar o Brasil nas olimpíadas da França em vinte e quatro, Mas mais do que isso a gente não pode tirar o direito deles de trabalhar. Deputado Renildo, eu desde, eu gostaria de agradecer muito, Nós estamos em posição diferente política, mas eu considero o senhor como amigo e gosto muito do senhor, e eu espero que, e faço fotos que a gente tenha sucesso nessa missão. Falei demais, presidente Neri, é isso.",
      "summary": "Deputado propõe audiência pública sobre punição do jogador Wallace por post criticando Lula, vítima de polarização política e punição excessiva que o impede de trabalhar. Conselho de ética do COB contém membro com ligação ao governo. Wallace recebe apoio do COB e STJD, e irá entrar na justiça contra a punição. Deputado busca solução com outro deputado amigo de Lula. Wallace quer resolver e pode representar Brasil em Olimpíadas futuras.",
      "speaker": {
        "name": "Luiz Lima",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683727805,
      "duration": 21,
      "transcription": "Falou bem presidente, algum vereador desculpa gente presidente da Câmara Municipal de Belo Horizonte vou insistir em vereador em dez anos ainda algum deputado gostaria de se pronunciar? Afonso Run Run por gentileza. O sobrenome é, qual origem? É alemã. Alemã?",
      "summary": "Deputada se refere a presidente e pede ao vereador Afonso, de sobrenome de origem alemã, para se pronunciar.",
      "speaker": {
        "name": "Nely Aquino",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1683727826,
      "duration": 308,
      "transcription": "Eu ia dizer uma, fazer uma brincadeira mas não vou fazer. Não, primeiro acho que é uma atitude de coragem e de responsabilidade. Acho que quando a gente tem e todo cidadão brasileiro né, mesmo sendo atleta, ele pode ter sua opinião, né, ele pode colocar, externar seu pensamento, ele pode às vezes exagerar como né ocorre com qualquer ser humano, pode errar, pode ter o arrependimento e o pedido de desculpas até público né, que me parece que é o caso né, pelo ato, então nós temos que desvincular de uma forma definitiva a questão política do esporte, porque nós precisamos de fato, né, a força ao esporte, e também nós temos que considerar muitos dos nossos atletas, e essa injustiça porque realmente perder as condições de trabalho por uma pressão né, ela é uma medida exagerada, né, que na verdade se colocar na balança ela está desequilibrada perante né o mundo que se vive hoje, o mundo onde todo mundo tem opinião e que bom, né, isso é muito importante, e eu acredito que né, a necessidade dessa audiência pública é bom que ela que nós aprovamos ela hoje pra debater com esse enfoque né, ela naturalmente que ela vai ter mais desdobramentos, mas se puder resolver isso, né, de uma forma prévia, né, mas não deixar de debater tema, porque nós acho que nós vivemos numa democracia, e a democracia ela ela tem que né, permitir que as pessoas expressem o seu pensamento em qualquer, foram, qualquer ambiente, em qualquer situação. E também quando ocorre uma situação como essa que já passa do tom né, pra uma questão que preocupa, e isso depois pode virar rotina, se a gente aceita com naturalidade uma injustiça, porque é uma injustiça maior, uma punição dessa natureza, né, com qualquer atleta, seja ele profissional, amador, né, aquele que está defendendo, né através da sua atividade, do seu esporte, do seu clube, a sua instituição, a sua entidade esportiva, e naturalmente defendendo né, o ganhapão da da da sua família. Então, concordo, quero já colocar aqui a posição, né, de de de aprovar, havendo essa necessidade, né, tranquilamente pra que a gente não não tenha exageros e definitivamente a gente possa fazer a boa política, né, em todo o seu seu sentido mais amplo, e que nós tenhamos né, o esporte, a sua independência, a sua autonomia e também né, também respeitar uma opinião e às vezes posicionamento também de atleta, seja ele, né, como sempre atleta de destaque, atleta olímpico, atleta de de ponta, atleta profissional, ele representa referência também para os nossos jovens, porque expressar, se posicionar nesse país tem que continuar, nós lutamos sempre por uma condição democrática em em todos os sentidos, estamos aí discutindo a questão do né do do fake news né, que é polêmico, temos casos importantes, né, na criminalidade, tantas outras coisas, mas nós não podemos, né, cercear as opiniões e posicionamento, até pra que eventuais erros possam servir também de exemplos, olha, isso não deve ser feito, também é exemplo pra sociedade erro, como como serve pra ser humano situações né adversas situações difíceis, erros pra que né, erro possa ser transformado em momentos de cenários de oportunidade pra muitos acertos. Então, parabéns pela iniciativa, pela coragem e não a né, polemizar simplesmente é fazer justiça. Então tenho certeza que é essa a intenção e que nós, né, havendo necessidade darmos essa profundidade e com isso, né, vai servir de alerta pra pra tantos, né, que possa uma hora cometer algum erro mais grave, vai servir também de reflexão. Nada, né, se perde em termos de cenários e oportunidade, a exemplo, se houver necessidade de fazer essa discussão, se debate e refazer justiça com esse atleta. Era isso presidente?",
      "summary": "Deputado salienta coragem e responsabilidade do cidadão brasileiro em expressar opinião, critica punição excessiva de atletas que exercem direito de expressão, defende desvincular política do esporte e autonomia esportiva, propõe debater tema e respeitar opinião de atletas como exemplo para jovens e sociedade, vê positivamente iniciativa que faz justiça e serve de alerta.",
      "speaker": {
        "name": "Afonso Hamm",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683728134,
      "duration": 5,
      "transcription": "Afonso Ham, deputado Ismael Alexandrino. Presidente.",
      "speaker": {
        "name": "Nely Aquino",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1683728139,
      "duration": 82,
      "transcription": "Eu acho que o senhor foi muito feliz na colocação do senhor, nós temos uma máxima na medicina, o Zaca está aqui, sabe o que que eu estou falando? Que nós costumamos dizer que o 0 que separa o remédio do veneno é a dose, e no caso uma overdose ela mata. Nós não estamos aqui, acareando né a atitude do atleta ele mesmo já reconheceu já voltou atrás e eu tenho certeza se fosse hoje, jamais ele sequer pensaria em fazer a mesma coisa. Então se nós conseguirmos fazer essa intermediação do bem né pra que sirva sim de exemplo, mas que não punamos né, com a overdose a fim de matar a possibilidade do trabalho, às vezes a condição familiar de sustento da família, a imagem né, que assim o façamos, e que os interlocutores que tem a possibilidade de equalizar isso, eles serão muito bemvindos e no que julgar importante a participação do nosso mandato nisso aí pra uma interlocução madura, não belicosa, conte conosco. Muito obrigado. Mais algum deputado?",
      "summary": "Deputado concorda com máxima da medicina \"a dose que separa o remédio do veneno é a overdose\"; defende intermediação \"do bem\" para não destruir trabalho, sustento da família e imagem do atleta; propõe interlocução madura e construtiva.",
      "speaker": {
        "name": "Ismael Alexandrino",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683728221,
      "duration": 27,
      "transcription": "Doutor esqueci o nome dele desculpe, Luiza, Luiza Ovando, o Dessado, vocês vão ter que ter pouco de paciência com a memória dessa moça aqui viu que é péssima com relação a nomes, guardo todos os rostinhos mas na hora que fala em nome é terrível. O Afonso Rani levou algum tempo pra aprender meu nome, fica tranquilo. É? Acabou de sair agora. Mas presidente.",
      "summary": "Deputada pediu paciência com sua falta de lembrança de nomes, afirmou que o Afonso Rani demorou para aprender o seu nome e que acabara de sair.",
      "speaker": {
        "name": "Nely Aquino",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1683728248,
      "duration": 286,
      "transcription": "Meu nome é Luiz Ovando, não é? Eu quero nesta oportunidade aqui parabenizar A0E TAMBÉM O MEU PRESIDENTE. Parabenizar pela condição, não no momento agora mas na comissão e também na proposição pra se analisar essa questão. A a da juventude ela é sempre comprometedora a gente sabe disso, não é? Isso está descrito nos livros HISTÓRICOS DESDE AÉPOCA DE ARISTÓTELES OS JOVENS DA ÉPOCA ERA EXATAMENTE IGUAIS OS DE AGORA, NÃO HÁ DIFERENÇA NÃO PENSA NO AVALIO E AÍ ACABAM atropelando o processo. Se nós formos, pros períodos bíblicos, QUANDO. SALOMÃO TERMINOU O SEU GOVERNO. Ele tinha filho que seria o imediatamente após. Chamado roboão. E ele ouviu o conselho DOS E OUVIR O CONSELHO DOS JOVENS AMIGOS DELE. E NA ÉPOCA O GOVERNO DE SALOMOI ERA O GOVERNO RICO e toda vez que você tem alguma riqueza você concede isso mas gasta muito. E se e esse peso era muito grande para, a população de uma maneira geral do ponto de vista de imposto. O. E os ansiosos aconselharam ele falou assim olha tira o imposto que você vai se perpetuar no poder. Ele foi ouvir os jovens e os jovens disseram pra ele assim olha vamos aumentar o imposto que nós precisamos aumentar a assuntosidade do reino. Não houve dúvida, houve cisão do do governo houve cisão quando houve a separação Israel e Judá. Isso pra mostrar que o jovem em determinada causa estrago e às vezes o estrago é irreversível. AS AÇÕES ÀS VEZES REALMENTE PRECISA AÍ INFELIZMENTE ESSE JOVEM ACONTECEU E ACABOU FAZENDO ESSA SITUAÇÃO MAS, EU PARABEDIZIO PELA CORAZIO DE FAZER DE DISCUTIR NÓS o dar às pessoas aquilo que elas têm direito isso nós chamamos de justiça, AE0 que na verdade esse moço precisa é justiça, nem mais nem menos, mas que alerta, uma punição, não precise levar cinco seis anos parece que é o tempo de suspensão da atividade profissional quando na verdade isso é castigo ao, desmerecido diante dessa situação, e incompatível realmente com as suas atividades, é como se ele totalmente proibido de trabalhar se você levar em conta operário. Você vai ficar aí uma situação, isso é muito ruim. Mas eu aproveito também presidente. PRESIDENTE LIMA PRESIDENTE NELI HOJE É DIA DEZ DE MAIO, DEZ DE MAIO É O DIA DA Dia do Marechal osório, que nós comemoramos. E eu quero fazer aqui render uma homenagem ao ao décimo sétimo regimento de cavalaria foi aonde eu servi o exército como o aspirante posteriormente segundo o tenente médico lá no interior de Mato Grosso do Sul da época Mato Grosso em que nós tivemos muitos boas experiências e pudemos atender a população daquela cidade onde eu era o único médico e pude fazer a diferença ali. E deixar aqui uma mensagem para o comandante atual tenente coronel Corrêa, o meu amigo vereador lá de Amambai que foi sargento do exército chamado Paulo Sérgio Locutor do nosso partido PP que continua na que é o líder do PP na Câmara, e através dessas duas pessoas estendeu o cumprimento a toda a cidade de Amambai, que é uma cidade interessante culturalmente muito bem estabelecida e economicamente para a região. Ao e deixar aqui uma mensagem que é a mensagem do cavalariano. Se não tiveres o olhar da águia, a rapidez do raio, a coragem do leão, não as digno de pertencer ao furacão da cavalaria. E dizer que talvez o nosso exército precise abraçar isso aqui e incorporar essa frase do Marechal Rosário. Muito obrigado.",
      "summary": "Deputado fala sobre:",
      "speaker": {
        "name": "Dr. Luiz Ovando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683728534,
      "duration": 15,
      "transcription": "Doutor Luiz Ovando, não vou esquecer o nome ainda mais com uma oratória como a do senhor, muito obrigada viu, pela pela sua fala e sua participação, a gente vai só aprendendo cada vez mais. É com a palavra o professor Paulo Fernando.",
      "summary": "Deputada agradeceu e elogiou o senhor Luiz Ovando por sua fala, mencionando que está se educando cada vez mais. Deputada entregou a palavra ao professor Paulo Fernando.",
      "speaker": {
        "name": "Nely Aquino",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1683728549,
      "duration": 19,
      "transcription": "Presidente, cumprimentar meu dileto amigo Luiz Lima pelo requerimento, e fazer a sugestão de incluir o nome do doutor Maurício Correia da Veiga, que é advogado especialista em direito esportivo aqui do Distrito Federal. E dizer que é uma alegria estar de volta a essa comissão presidida por vossa excelência.",
      "summary": "Deputado retorna a comissão, agradece Luiz Lima e sugestiona inclusão de advogado especialista em direito esportivo.",
      "speaker": {
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683728568,
      "duration": 25,
      "transcription": "Mais algum deputado deseja fazer uso da palavra? Não havendo mais quem queira Presidente presidente. Desculpa não vi, me perdoa. Delegado Fábio Costa. Queria subscrever também o requerimento. Com a palavra delegado Não é acerca do projeto não mas pode falar agora?",
      "summary": "Deputada permite uso de palavra ao delegado Fabio Costa para falar sobre um requerimento, não relacionado ao projeto em discussão.",
      "speaker": {
        "name": "Nely Aquino",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1683728593,
      "duration": 132,
      "transcription": "Fria, bárbara, cruel que aconteceu lá em Maceió, Alagoas. De torcedor do CSA. Esse torcedor havia acabado de assistir a partida e foi próximo ali pra espetinho fazer o lanche pra depois ir pra casa. O Pedro Lúcio dos Santos de quarenta e sete anos, cidadão pacífico que não fazia parte presidente de torcida organizada, pai de família que foi assistir a partida de futebol e estava ali no quando dois veículos, dois carros e algumas motos se aproximaram desse cidadão que estava identificado com a camisa CSA. Esses indivíduos desembarcaram dos seus veículos aproximadamente vinte torcedores de time rival e começaram a agredir esse torcedor covardemente com barra de ferro desferiram diversos golpes na cabeça do torcedor esse crime, esse ato violento ocorreu na quintafeira, ele foi socorrido e no domingo ele não resistiu aos ferimentos e acabou falecendo. Então presidente eu venho aqui pra dizer que a gente também precisa abordar esse assunto em relação a a esse a essa temática das torcidas que muitas vezes se utilizam desses eventos esportivos para praticar crime, sobretudo indivíduos que participam de torcidas organizados, verdadeiros criminosos infiltrados nesses eventos. Eu apresentei projeto de lei que traz diversas penas majoradas que que trazem uma rigidez ainda maior em relação aos crimes praticados no âmbito desses eventos esportivos em partidas de futebol. Então a gente precisa discutir seriamente também o endurecimento da lei penal em relação a indivíduos que utilizam desses espaços esportivos para praticarem crimes. Era isso senhor presidente, muito obrigado.",
      "summary": "Torcedor do CSA assassinado em Maceió por torcedores rivais. Crime com barra de ferro e veículos. Deputado pede discussão sobre penas mais severas para crimes em eventos esportivos, especialmente relacionados à torcidas organizadas. Torcedor pacífico e pai de família foi socorrido após ataque e morreu no domingo. Ocorrido em quinta-feira.",
      "speaker": {
        "name": "Delegado Fabio Costa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683728725,
      "duration": 71,
      "transcription": "Obrigado deputado Fábio. A sua sugestão é muito pertinente e ela vai de encontro a outros projetos que foram apresentados aqui nessa comissão, que é justamente da gente criar oportunidade da gente resgatar nos estados, principalmente futebol, a presença de crianças e mulheres, né, então, se a gente não combater esses atos violentos, a gente vai ter estádio de futebol, em sua maioria, composto por torcedores do sexo masculino, né, e a gente quer uma diversidade, a gente quer culino, né? E a gente quer uma diversidade, a gente quer ver crianças e mulheres e família nos estádios. Episódios como esse, Realmente, nenhuma nenhuma família, nenhum nenhum pai de família ou mãe vai sentir segurança de levar uma criança ao estádio de futebol e a gente mata Aí o amor e a paixão de futuras gerações pelo futebol e pelo esporte. E eu lamento muito o assassinato desse torcedor, né, que foi em Maceió, em Alagoas, torcedor do CSA, né, que é importante time do futebol brasileiro, que participou inclusive de primeira divisão do futebol brasileiro, e a gente precisa realmente resguardar a segurança, principalmente das famílias nos estados de futebol. Obrigado. Lamenta.",
      "summary": "O Deputado fala sobre a importância de combater a violência no futebol para incentivar a participação de crianças, mulheres e famílias em jogos, lamentando o assassinato de um torcedor em Alagoas e destacando a necessidade de garantir a segurança nos estádios.",
      "speaker": {
        "name": "Luiz Lima",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683728796,
      "duration": 70,
      "transcription": "Vou levar a nossa solidariedade a toda família, a todas da cidade, muito triste o acontecido. Alguém mais gostaria de se pronunciar? Não havendo mais quem queira fazer uso da palavra passemos a votação. Em votação o requerimento aqueles que aprovam permaneçam como se acham. Aprovado, parabéns, Deseja falar mais alguma coisa? Não? Devolvo. Então vamos pro item quatro. Item quatro projeto de lei três mil quinhentos e cinquenta e nove barra dois mil e vinte, Doutor senhor Aroldo Martins que altera a lei número nove mil seiscentos e quinze de vinte e quatro de março de mil novecentos e noventa e oito, Qu institui normas gerais sobre o desporto e dá outras providências para incluir medidas cautelares para preservar a saúde do atleta profissional de luta. Relator deputado Doutor Zacarias Kalil. Parecer pela aprovação com Substrutivo, conceda a palavra ao relator deputado Zacarias Kalil para proferir seu parecer. Muito obrigado.",
      "summary": "Deputada propõe votação de projetos de lei, incluindo o PL 359/22 que altera a lei esportiva para incluir medidas cautelares para preservar a saúde de atletas profissionais de luta, com relatório do deputado Zacarias Kalil, que votará a favor do projeto.",
      "speaker": {
        "name": "Nely Aquino",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1683728866,
      "duration": 124,
      "transcription": "Presidente, vou direto ao voto. O principal intuito da proposição em análise, é o de melhorar a segurança dos participantes de esportes de luta, por meio da inserção de novo dispositivo na lei número nove mil seiscentos e quinze, de mil novecentos e noventa e oito, que institui as normas gerais do esporte. A proposta apresentada pelo estado Aroldo Martins condiciona a participação do atleta profissional nocauteado na competição anterior. A apresentação de parecer médico atestando sua integridade física e mental à entidade ou ao responsável pela organização do evento desportivo, bem como sujeito promotor de evento que descumpri essa exigência a multa de terço da renda auferida. Concordamos com o mérito da proposição por determinar novas medidas de saúde para os atletas lesionados nas competições de luta. No entanto, entendemos que o projeto de lei merece aprimoramento quanto à forma. Alteração pretendida pelo projeto de lei, inserese no artigo segundo da lei Pelé, o qual é meramente psicológico sobre a gestão do desporto profissional, estando em dissonância com o intuito legislativo do referido artigo. Assim entendemos que a modificação deve ser realizada no artigo oitenta e dois A, que trata justamente da obrigatoriedade de exames periódicos para avaliar a saúde dos atletas. Pelo exposto e por valorizarmos a saúde dos atletas, somos pela aprovação do projeto de lei número três mil quinhentos e cinquenta e nove de dois mil e vinte na forma do substitutivo anexo, sala de comissões, muito obrigado.",
      "summary": "Deputado propõe melhorar segurança de atletas de luta, sugerindo exigir parecer médico para participação de atletas nocauteados e multa para organizadores que descumpram. A proposta é aprovada, mas Deputado sugere alterar localização da modificação na lei para artigo relacionado a exames de saúde de atletas. Deputado apoia projeto por valorizar saúde de atletas.",
      "speaker": {
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683728990,
      "duration": 7,
      "transcription": "O parecer do relator. Deputado Diego. Pra discutir deputado Diego, fica à vontade. Obrigado.",
      "speaker": {
        "name": "Nely Aquino",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1683728997,
      "duration": 245,
      "transcription": "Presidente, cumprimentar o deputado relator deputado Zacarias Kalil, membro dessa comissão, pelo seu parecer, destacar o deputado Aroldo Martins, deputado pelo pelo nosso partido aqui o deputado Paulo Fernando também, o Republicanos do Paraná, é hoje o meu primeiro suplente, lá no Paraná, e parlamentar comprometido com diversas pautas entre elas o esporte e as artes marciais. E eu vejo que esse zelo, esse cuidado, ele é fundamental. Eu nunca pratiquei artes marciais, esporte que eu atuei como profissional foi o futebol, por tempo, e uma ocasião, nós íamos disputar campeonato inclusive no no seu estado, no Rio de Janeiro. Estava se preparando em Londrina, em treino numa disputa com, eu era zagueiro, né? E numa disputa de bola no alto eu cabeceei a cabeça do outro jogador, fiquei desacordado por dia, fui pro hospital, fizeram ali os exames básicos, mas não viram que eu estava com uma fratura, no meu rosto. Bom, o médico me deu alta no dia seguinte, eu voltei a treinar, e fiz toda a preparação pra o campeonato disputei o campeonato, retornei pra pra minha casa, pra minha família, Foi quando deitado no sofá a minha mãe ela chega e olhando por detrás ela via que meu o meu rosto estava desproporcional né, parte estava elevada a outra parte estava totalmente afundada do meu rosto, porque ainda durante a competição estava com o rosto inchado, então não não demonstrava ali a fratura. Bom a gente correu pra pra médico ortopedista, depois pra outro especialista, bucomaxilo, enfim, foi constatado que eu estava com uma fratura, se eu tivesse se eu tivesse tomado uma outra pancada, na mesma região, o médico que me avaliou ele disse, muito provavelmente você viria a óbito, se você tivesse tomado outra pancada na região, na mesma região, graças a Deus isso não aconteceu, tive que fazer a cirurgia então a cirurgia extremamente complexa, difícil, e eu vejo que não é diferente né, com os esportes aí que trata a questão das artes marciais são é muito mais grave eu acho que é nós temos que de fato ter esse zelo preservar isso preservar a vida do atleta a integridade física do atleta, pensar no futuro pensar que esse atleta amanhã ou depois ele vai se aposentar ele vai ele ele vai ele tem uma vida toda pela frente EAE além de inúmeros outros problemas que estão correlacionados aos traumas na cabeça, né? Inúmeros outros problemas de saúde que podem vim em decorrência de tudo isso, então parabenizar o relator porque aperfeiçoou o projeto na forma do substitutivo, espero que ele avance hoje aqui na na comissão e dê mais espaço, passo importante pensando nos nossos atletas, pensando na na proteção dos atletas na saúde física dos atletas e pensando no seu futuro, principalmente em suas famílias. Parabéns deputado Zacarias Kalil.",
      "summary": "Deputado fala sobre importância de preservar a vida e integridade de atletas, especialmente no esporte das artes marciais, e elogia projeto que amplia proteção a saúde de atletas. Ele mismo teve uma fratura no rosto durante sua carreira como futebolista, o que poderia ter sido grave se não tivesse recebido tratamento a tempo.",
      "speaker": {
        "name": "Diego Garcia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683729242,
      "duration": 128,
      "transcription": "Gostaria de fazer uso da palavra, deputado Luiz. Em discussão, não não havendo mais quem queira aprovado, parabéns deputado Zacarias, parabéns pelo relatório. Encerramento, nada mais havendo a tratar, agradeço a presença de todos e convoco a reunião deliberativa extraordinária para a próxima quartafeira no dia dezessete às treze horas com pauta a ser divulgada, e reunião de audiência pública também dia dezessete às quinze horas sobre a preparação para os Jogos Olímpicos de Paris em dois mil e vinte e quatro, com as modalidades remo, skate e levantamento de peso e tiro esportivo. Estar encerrada a reunião. Meu livro correndo no pé. Vai lá, vai lá que eu vou ali nas mulheres.",
      "summary": "Deputada felicita colega e convoca reunião deliberativa extraordinária e audiência pública sobre preparação para Jogos Olímpicos de Paris em 2024, incluindo modalidades específicas. Reunião encerrada.",
      "speaker": {
        "name": "Nely Aquino",
        "position": "Deputada"
      }
    }
  ],
  "updated_at": 1709547770
}