{
  "start_time": 1683714198,
  "end_time": 1683714198,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE TRABALHO",
  "description": "Discussão e celebração do Acordo de Procedimentos da CTRAB para 2023",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 12",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2268537",
  "speeches": [
    {
      "start_time": 1683714397,
      "duration": 717,
      "transcription": "Havendo número regimental sob a proteção de Deus e em nome do povo brasileiro iniciamos nossos trabalhos. Declaro aberta a presente reunião. A leitura data da oitava reunião desta comissão de trabalho realizada no dia três de maio. Não havendo quem queira discutilla em votação aqueles que aprovam permaneçam como se encontra aprovada. Expediente, informo que foram realizadas designações de relatorias nos dias vinte e três, a trinta de março, e doze a vinte e seis de abril. Os documentos encontramse na secretaria da comissão à disposição das senhoras, deputadas e dos senhores membros, deputados membros dessa comissão. Comunicado, informo que esta comissão estará recebendo as sugestões de emenda à lei de diretrizes orçamentária para o ano de dois mil e vinte e quatro até o dia, repito, até o dia vinte e dois de maio, proposta de emendas para LDO, segundafeira, ou seja, até segundafeira dia vinte e dois, às dezoito horas, as quais deverão ser apreciadas por este colegiado na reunião deliberativa ordinária do dia vinte e quatro de maio. Do dia, discussão e elaboração, aliás na verdade é uma celebração do nosso acordo de procedimentos, né? Então vamos, se alguém quiser comentar posso abrir mas há entendimento já entre as assessorias nas conversas que tivemos com os parlamentares sobre o nosso acordo de de procedimentos que na verdade já é uma uma tradição aqui nesta comissão né? Então, conforme discutido previamente com os membros pares, consulto ao plenário se podemos considerar celebrado o nosso acordo de procedimento para o ano de dois mil e vinte e três. Estando todos e todas de acordo, passa a vigorar o referido acordo de procedimento. Obrigado. Eu havia anunciado que o dia de hoje nós também instalaríamos as subcomissões, né? A subcomissão, sobre os casos análogo à escravidão, então esse é o é uma subcomissão, FGTS a outra comissão e plataformas e aplicativos. Eu comunico que eu vou fazer a leitura dos inicial dos integrantes de cada subcomissão, o que não significa o engessamento que outro parlamentar quer integrar essa comissão, essa subcomissão, que ele não possa também se se propor. Bom dia a todos e a todas. Bom dia. Tá vendo o número regimental? Bom dia, né? Então eu queria anunciar aqui, esta comissão que eu vou anunciar, ela já tem acordo sobre presidência e relatoria, e os integrantes. Mas isso como eu disse não quer dizer Daniel que algum outro parlamentar que queira integrar sobre o comissão não possa se colocar. Vamos fazer a leitura do ato de de formalização da da subcomissão. O presidente da comissão do trabalho, em cumprimento, a decisão tomada pelo plenário em reunião realizada em dezenove de abril de dois mil e vinte e três, quando da aprovação do requerimento de número quatorze de dois mil e vinte e três de autoria do deputado Silvio Costa Filho resolve constituir no âmbito da desta comissão, a subcomissão permanente para tratar de relacionadas ao fundo de garantia do tempo de serviço, famoso FGTS. Fixa, vamos fixar seis integrantes como membros da comissão. Observado no que for possível a proporcionalidade partidária e tendo como integrantes os seguintes parlamentares. Deputado Luiz Gastão, presidente, deputado Silvio Costa Filho relator, como integrante da comissão deputada Ana Anne Ortizh, também deputado Alexandre Lindemeier e deputado Evair Vieira de Melo. Alguma observação sobre essa essa comissão? Nossa assessoria está na verdade que eu consulto então acho que a gente não conversou ultimamente com a deputada, estou estou lhe consultando se você topa integrar a comissão, Lhe deu susto, Lhe deu susto. Oi? A qual você prefere? Pode ligar Qual é a qual dos aplicativos? Prefere na nos aplicativos? Democraticamente aceita a sua proposta. Senhor presidente do PL quem faz parte da comissão? Obrigada. PL. Deixa eu ver eu não estou com o nome dos partidos aqui. Dessa do FGTS vou ler os nomes aqui novamente, mas pode colocar, pode colocar. Você sugere algum nome ou quer tempo pra discutir no PL quem integraria? Pode ser? Então fica já, registra sim ata que o PL indicará nome pra compor a comissão do FGTS, pode ser? Bom consideramos anunciado e aprovada essa comissão. O presidente da comissão de trabalho em comprimento a decisão tomada pelo plenário em reunião realizada em vinte e dois de março de dois mil e vinte e três, quando da aprovação do requerimento de número doze de dois mil e vinte e três de autoria do deputado Airton Faleiro, resolve constituir no âmbito desta comissão a subcomissão permanente para tratar do trabalho de aplicativos e por plataformas digitais. Fixar em oito membros o número desta comissão observado no que for possível a proporcionalidade partidária e tendo como integrantes os seguintes parlamentares. Deputada Flávia aqui eu não vou mencionar ainda porque não tem ainda o entendimento sobre relatoria e presidência, tão construindo ainda essa esse entendimento então eu vou só mencionar o número os os membros integrantes da comissão depois a gente vai conversando e vai licentinho, deputado Alexandre Linder Maia, deputado Augusto Coutinho, deputado Carlos Vera, deputado Daniel Almeida, deputado Tulio Gadelha e a deputada nesse caso certo? Podemos considerar anunciada e criada a esta comissão? Obrigado. O presidente da comissão de trabalho em comprimento a decisão tomada pelo plenário em reunião realizada em vinte e dois de março de dois mil e vinte e três quando da aprovação do requerimento de número de dois mil e vinte e três de autoria do deputado Rogério Correia resolve constituir no âmbito desta comissão a subcomissão permanente para tratar de casos de trabalho análogo à escravidão no Brasil. Fixar seis membros, observando no que for possível a proporcionalidade partidária e tendo como integrantes os seguintes parlamentares, aqui também tem acordo sobre presidência e relatoria. Deputado Túlio Gadelha presidente, deputado Elvino Bongás relator, os demais integrantes, deputado Carlos Veras, deputada Duda Salambert e deputado Raymond, deputado Rogério Correia. Carlos Vésio eu eu mencionei. Podemos considerar criado e instalada essa comissão? Bom, são essas as três subcomissões até o momento, né, e eu desejo desejo sorte e produtividade dessas comissões. Remão. Presidente",
      "summary": "Iniciamos reunião com proteção divina e nome do povo brasileiro. Leitura de documentos, nomeação de relatórios e subcomissões. Reunião deliberativa e aprovação de procedimentos será em 24/05. Três subcomissões criadas, sobre FGTS, trabalho em aplicativos e plataformas digitais, e casos análogos à escravidão. Prazos para apresentação de emendas à LDO até 22/05. Acordo de procedimentos aprovado. Reunião encerrada.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683715114,
      "duration": 26,
      "transcription": "Há a possibilidade depois já de consignados os nomes de fazer algum tipo de troca? Porque eu eu havia solicitado e pode ser que alguns dos membros desta comissão que eu havia solicitado queira fazer alguma permuta, eu gostaria, ao invés de estar na comissão de IPS está na Comissão de Trabalho Escravo, mas é só para perguntar se há possibilidade de a posteriori fazer alguma coisa. Vamos estabelecer.",
      "summary": "Deputado perguntou sobre a possibilidade de troca de comissões, depois de nomeações, caso algum membro esteja interessado em permutar.",
      "speaker": {
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683715140,
      "duration": 187,
      "transcription": "Alguma permuta. Vamos estabelecer então prazo até a próxima reunião nossa, para esses ajustes complementações? Porque eu acho que propicia uma semana pra gente conversar Acordado, presidente. Pode ser? Fechado? Tranquilo. Nós temos dois requerimentos sobre a mesa, E como de, e aí tudo bem? Como de costume, a gente aprova em bloco os requerimentos e depois da aprovação a gente cede a a palavra aos os autores e quem mais queira comentar sobre os requerimentos. Podemos continuar com esse mesmo rito. Requerimento de número vinte e seis de dois mil e vinte e três da senhora Erika Kokai, que requer a realização de audiência pública para discutir a necessidade de regulamentação da lei federal número onze, Novecentos e de doze de janeiro de dois mil e nove, que dispõe sobre a profissão de bombeiros civil e da outras providências conjuntamente com a criação do conselho de classe da categoria, em homenagem ao dia do bombeiro civil no Distrito Federal, que é primeiro de junho. Esse é o requerimento de número Requerimento número vinte e sete de dois mil e vinte e três do senhor Tulio Gadelha que que requer a realização de audiência pública na comissão de trabalho para tratar sobre o trabalho análogo à a escravidão, de imigrantes e imigrantes e imigrantes. Imigrantes e imigrantes. Podemos colocar em votação os dois requerimentos e aí depois quem quiser, Discutir, conversar sobre os o requerimento? Então vamos encerrar a discussão. Em votação os requerimentos, aqueles que aprovam permaneçam como se encontro, aprovados. Consulto aos colegas se alguém quer, falar sobre os requerimentos.",
      "summary": "Deputado propõe prazo para ajustes em dois requerimentos: 1) realização de audiência pública para discutir regulamentação da profissão de bombeiros civis no DF e criação de conselho de classe da categoria; 2) audiência pública sobre trabalho análogo à escravidão de imigrantes. Aprovados os requerimentos, deputado consulta se alguém deseja falar sobre eles.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683715327,
      "duration": 29,
      "transcription": "Luiz Gaston. Bom dia presidente, bom dia como parlamentares. Né? Só com relação ao requerimento dos bombeiros da Erika, os nomes e nos outros os nomes que se quiserem fazer necessário, eu queria incluir por exemplo o presidente do Sindicato dos Bombeiros de São Paulo nessa audiência. Esses nomes eu daria sugestão de, de poder ser incluído agora, dentro do requerimento? Sem",
      "summary": "Deputado sugeriu adicionar presidente do Sindicato de Bombeiros de SP no requerimento para audiência sobre assuntos relacionados a bombeiros.",
      "speaker": {
        "name": "Luiz Gastão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683715356,
      "duration": 139,
      "transcription": "Problemas, já já podemos considerar a sua proposição como dos integrantes a serem convidados. Muito obrigado, presidente. Pode ser? Aí. Proposições Sujeitas à apreciação conclusiva pelas comissões. Projeto de lei de número quatro mil novecentos e setenta e sete Sete de dois mil e dezesseis do senhor Alberto Fraga, que altera a lei onze mil seiscentos e quarenta e oito De trinta e de março de dois mil e oito, que dispõe sobre reconhecimento formal das centrais sindicais para fins que especifica, altera A consolidação das lei do leis dos leis do trabalho CLT aprovado pelo decreto Lei número cinco mil quatrocentos e cinquenta e dois de primeiro de maio de mil novecentos e quarenta e três e dá outras providências. Apensados, projeto de lei de número cinco mil cento e cinquenta de dois mil e dezesseis, projeto cinco mil quatrocentos e setenta e nove também de dois mil e dezesseis, E projeto sete mil quatrocentos e dezenove de dois mil e dezessete, e o projeto de lei sete mil setecentos e nove também de dezessete, E projeto de lei mil novecentos e cinquenta e quatro de dezenove e oitocentos e noventa e três De dois mil e vinte e dois, há requerimento sobre a mesa, sobre pedido de retirada de pauta pro deputado Luiz Gaston, Eu concedo a palavra a vossa excelência.",
      "summary": "Deputado propõe abordar projetos de lei relacionados às centrais sindicais, em pauta há cinco projetos de lei para discussão, há um pedido de retirada de pauta por outro deputado.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683715495,
      "duration": 39,
      "transcription": "Parlamentares, eu sou dirigente sindical, presidente da federação do comércio do Ceará, e há muitos anos se discute essa questão de fiscalização ou não de TCU dentro das entidades sindicais. No momento onde eu acho que nós precisamos cada vez mais de transparência das nossas ações, e por conta desse projeto ter sido apensado vários outros projetos inclusive o projeto sete sete 0 nove dois mil e dezessete do deputado do PSD dizendo, nós estamos pedindo a retirada de pauta pra poder dar uma olhada conversar inclusive com o relator sobre ele, pra numa outra oportunidade voltar à pauta. Por base do.",
      "summary": "Deputado propõe retirar projeto de fiscalização do TCU em sindicatos para debater transparência em outra oportunidade.",
      "speaker": {
        "name": "Luiz Gastão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683715534,
      "duration": 40,
      "transcription": "Regimento, conceda a retirada de pauta vossa excelência. Obrigado presidente. Senhor presidente. Presidente, passou Ah só uma questão porque Depois do colega. Tá, só uma questão, nós poderíamos aprovar o requerimento eu acho, porque se houver São né? Então eu eu como houveram duas solicitações de inscrição aqui, antes de colocar Eu pergunto se é sobre esse requerimento, então vamos ouvir os outros colegas porque é uma retirada de pauta, e aí nós colocar ela em votação. Deputado Daniel, deputada, primeiro deputado Daniel.",
      "summary": "Deputado propõe retirada de pauta para aprovação de requerimento, após escutar outros colegas.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683715574,
      "duration": 120,
      "transcription": "Senhor Presidente, claro que a retirada de pauta está prevista no regimento, é habitual aqui se, discutir esse tema para aprofundamento sobre determinadas matérias, eu respeito a opção do deputado Luiz Gastão mas, eu acho que esse é assunto já muito debatido inclusive nesse Parlamento, e esse projeto, trata na verdade de determinar que o Tribunal de Contas faça apreciação dos recursos que o sindicato tem acesso, principalmente porque havia o a contribuição sindical, imposto sindical. Partir da reforma trabalhista, que aconteceu e que entrou em vigência em dois mil e dezessete, portanto esse projeto entrou anterior à reforma trabalhista, isso deixa completamente de ter qualquer sentido. A justificativa principal, era a existência de recursos públicos de uma contribuição compulsória, o que deixa de existir. Então eu penso que é assunto absolutamente maduro, tanto para as entidades laborais como as patronais, mesmo porque as instituições sindicais são associações de direito privado, e prestam contas, mas prestam conta não com a obrigação do Tribunal de Contas. Portanto, eu respeito a opinião, estou aberto pra discutir o 0 tema, mas penso que deveríamos deliberar pra pensar em outras coisas na estrutura sindical tanto patronal, quanto laboral, que não tome tempo que não demande debate que na nossa opinião está ultrapassado, mas estou à disposição pra pra deliberar. Se eu faço apelo pra deliberar hoje, se não for possível a gente faz a discussão e na próxima sessão ele volta à à pauta. Vamos",
      "summary": "Deputado propõe não debatir projeto sobre Tribunal de Contas avaliando recursos sindicais devido a reforma trabalhista de 2017, considerando-o ultrapassado e não necessitando de mais discussões. Adequado deliberar sobre outros temas relacionados à estrutura sindical.",
      "speaker": {
        "name": "Daniel Almeida",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683715694,
      "duration": 6,
      "transcription": "Deputada Ana Anne Ortiz. Presidente",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683715700,
      "duration": 56,
      "transcription": "Quero reforçar o pedido do colega deputado em relação à retirada de pauta, eu acho que é bem importante também, até porque nós tivemos a reforma trabalhista que retirou a a contribuição sindical obrigatória, como disse o deputado Daniel, mas ainda tem uma discussão sobre uma outra possibilidade de volta de contribuição sindical, então eu acho que retirar esse, votar contra pela rejeição do projeto, acho que antecipa debate que ainda temos que fazer pela frente. Eu também gostaria de reforçar o pedido da retirada da pauta, acho que é bem importante pra poder fazer ampliar pouco mais esse debate, principalmente em relação ao que nós escutamos principalmente por parte do do ministro e do governo em relação ao retorno é da da contribuição sindical e do financiamento em relação aos sindicatos. Obrigada.",
      "summary": "Deputada pede retirada de pauta sobre contribuição sindical, antecipando debate futuro e favorecendo ampliação do assunto, especialmente às declarações do ministro e governo sobre o retorno e financiamento sindical.",
      "speaker": {
        "name": "Any Ortiz",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1683715756,
      "duration": 5,
      "transcription": "Deputada. Só só lembrando. Só clareando pouquinho eu acho que a",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683715761,
      "duration": 18,
      "transcription": "Está enganado. Em nenhum momento se fala em voltar à contribuição sindical. Em nenhum momento. O que se fala é fazer uma valorização das negociações coletiva aonde vai discutir algum custeio que os trabalhadores vão decidir. Mas contra o não volta mais. Por isso Eu deixar bem claro.",
      "summary": "Deputado: Não propõe volta à contribuição sindical, defende valorização de negociações coletivas e decisões dos trabalhadores.",
      "speaker": {
        "name": "Luiz Carlos Motta",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683715779,
      "duration": 22,
      "transcription": "Deputado que eu entendo que nós temos que retirar de pauta o projeto pra saber exatamente o que vai ser criado porque muitas vezes o que é dito o que está lá no título não corresponde à realidade dos fatos. Então nós temos que estar sempre atentos a essa questão, eu acho que fiscalização nunca é demais e principalmente transparência no que diz respeito ao dinheiro do trabalhador. Nós não podemos.",
      "summary": "Deputada propõe retirar projeto de pauta para verificar sua correspondência com a realidade, aprimorar fiscalização e garantir transparência no uso de recursos trabalhadores.",
      "speaker": {
        "name": "Any Ortiz",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1683715801,
      "duration": 32,
      "transcription": "Confundir que a imprensa está dizendo, todo mundo falando que vai voltar com Tribunal Regional. Então nós temos claro que isso não vai acontecer. Nós temos que parar de falar de contribuição sindical. Nós temos que falar que vai ter uma valorização, né, da negociação coletiva. Então, eu acho que nós parlamentares temos que estar mais destruído, porque senão AA0 que a gente fala aqui vai transferir pra imprensa. Então, contribuição sindical e o imposto sindical não se fala mais e não vamos confundir. Ninguém confunde deputado a gente talvez mude o nome só. Presidente. Espera aí. Presidente só só",
      "summary": "Deputado fala sobre fim da discussão sobre contribuição sindical, passando a falar em valorização da negociação coletiva, e encoraja parlamentares a se concentrar neste assunto, evitando confusão com imposto sindical e sua mídia.",
      "speaker": {
        "name": "Luiz Carlos Motta",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683715833,
      "duration": 62,
      "transcription": "Só esclarecendo ponto, só esclarecendo ponto independente, de receber contribuição sindical, taxa assistencial, de receber qualquer recurso, as nossas instituições, embora privadas, são de interesse públicos. Então se eu estou administrando uma instituição, embora com recursos privados e sendo privadas, mas de interesse público, eu tenho que ter uma normativa de acompanhamento de fiscalização. Espera aí, não, nas entidades sindicais o TCU não Só vale se for o TCU? Não, sim mas, interna, interna Corpores. Tem Como é que funciona os sindicatos patronais? Eu sei como funciona. Ah, o TCU acompanha? Não. Não. Nem patronais nem laborais. Nem sindicatos patronais nem laborais. Eles são normalmente fiscais tá. Sim.",
      "summary": "Deputado: Instituições privadas, mas de interesse público, necessitam de fiscalização, mesmo sem recursos públicos. TCU não fiscaliza sindicatos, patronais ou laborais. Eles são autofiscais.",
      "speaker": {
        "name": "Luiz Gastão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683715895,
      "duration": 1,
      "transcription": "Defendendo a",
      "speaker": {
        "name": "Daniel Almeida",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683715896,
      "duration": 10,
      "transcription": "Não, não. Eu quero ver a vistas pra gente poder apresentar. Deixa eu deixa eu sugerir",
      "speaker": {
        "name": "Luiz Gastão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683715906,
      "duration": 90,
      "transcription": "Eu só sujei. Eu só queria, recordar aqui os colegas de que nós acabamos de aprovar o. 0 não o acordo de procedimentos e nesse acordo de procedimento coletivamente nós criamos mecanismo o de de não as coisas né? Nós estabelecemos aliás como rito que não pode passar de o três pedido de retirada de pauta, né? Então isso é pra dar uma segurança de que a gente não vai botar nada pra debaixo do tapete e nem pra gaveta, os projetos no máximo, né? Três vezes pode ser pedido retirado de pauta isso não quer dizer que não seja resultante de uma votação se retiro não retire de pauta esse é o que diz o regimento então eu sei que o deputado remontar inscrito o mas eu eu perguntaria ao deputado Daniel e também eu vou ouvir o deputado Remon se como essa é a primeira retirada pedido o meu pedido de retirada de pauta e a gente sentiu que ainda temos coisa a acumular sobre o mérito ou sobre o conteúdo se não seria já pra nós consensuar, sem colocar em votação, essa retirada de pauta com a o retorno dele para a próxima reunião. Se tivesse entendimento aí a gente pode pode tocar. Foi exatamente isso que",
      "summary": "Deputado propõe seguir acordo de procedimentos, limitando retirada de pauta a 3 pedidos e promovendo debate sobre mérito dos projetos antes de votar retirada.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683715996,
      "duration": 23,
      "transcription": "Vou solicitar de vossa excelência e queria ter a concordância dos nobres pares para que na próxima semana nós pudéssemos deliberar. Esse não é assunto tão complexo. Tem as posições, nós respeitamos todas as posições, mas elas são bastante claras, sob o ponto de vista de mérito. Tão nós votamos a tratar do assunto na próxima semana. Presidente, deputado.",
      "summary": "Deputado propõe deliberar sobre assunto na semana seguinte, respeitando todas as posições claras sobre o tema.",
      "speaker": {
        "name": "Daniel Almeida",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683716019,
      "duration": 1,
      "transcription": "Presidente, eu estou",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683716020,
      "duration": 150,
      "transcription": "Que nós temos processo e as pessoas podem ter entendimentos distintos. A solicitação de retirada de pauta ou de pedido de vistas, segundo o deputado Daniel ali sugere, é que na próxima semana o projeto volte pra apreciação. Acho razoável? Acho muito razoável. Porque aí decidimos se a gente se a gente rejeita ou se a gente aprova o projeto. É bom a gente lembrar e aqui eu quero dar exemplo De como é importante a instância sindical para os trabalhadores e trabalhadoras brasileiros. Nós tivemos uma reforma trabalhista Que nos distanciou ou distanciou sindicato de trabalhadores, nenhum de nós concorda que os sindicatos São instituições que, onde tudo vale, claro, os sindicatos são regidos por legislações, mas a gente tem que compreender Que, trazendo exemplo concreto, eu sou funcionário do Banco do Brasil, licenciado para exercer mandatos, Os meus mandatos de vereador na Câmara Municipal do Rio de Janeiro e agora meu mandato de deputado federal. Tenho licença sem vencimentos e acompanho a luta dos trabalhadores bancários do Rio de Janeiro. Há mais ou menos quatro meses atrás, nós recebemos uma queixa de uma trabalhadora bancária demitida, que pediu que o sindicato fizesse Fizesse uma vistoria nas suas contas, visto que ela fez o acerto diretamente com o banco. E pasmem, Pasmem, aquela trabalhadora de mais de vinte e cinco anos, quase trinta anos de trabalho no mesmo banco, que era trabalhadora estava sendo lesada em vinte e oito mil reais. Vinte e oito mil reais. Então essa essa discussão que acende também a importância dos sindicatos. E aí, Eu fico imaginando, se ela tivesse sido lesada em quinhentos reais, mil reais, dois mil reais, talvez ela não se aperceberia, Talvez ela não levaria ao conhecimento do sindicato, então é preciso a gente lembrar que esse projeto que está aqui, quando ele vier a pauta, nós vamos votálo, vamos apreciálo, vamos decidir se o aprovamos ou rejeitamos, mas que ele volte rápido, que ele volte rápido. E, adendando a isso, senhor presidente, é bom a gente entender que há sim, há sim uma discussão do campo sindical brasileiro e que ele é pra classe trabalhadora, para trabalhadores e trabalhadoras brasileiros, e nós os defendemos. Obrigado. Bom,",
      "summary": "Deputado propõe: avaliar projeto na próxima semana, decisão de aprovação ou rejeição; valor da importância dos sindicatos, exemplificando com caso de trabalhadora lesada em R$28.000; projeto deve retornar rápido; defender classe trabalhadora.",
      "speaker": {
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683716170,
      "duration": 280,
      "transcription": "Só pra cumprir a formalidade, porque eu não tenho requerimento de retirada de pauta e mesa, eu vou ter que colocar em votação né mas, e eu só que eu já coloco em votação o entendimento, né. Aqueles e aquelas que concordo com a retirada de pauta, e que o projeto retorne pra próxima reunião, permaneço como se encontro. Aprovado. Projeto de número três mil quinhentos e setenta de dois mil e dezenove do senhor Hélio Lopes, que dispõe sobre o exercício da atividade de mergulhador profissional, apensado o projeto de lei número mil seiscentos e cinquenta e cinco de dois mil e vinte e tendo como relator o deputado Rogério Correia, e eu quero então como relator, me solicitou a retirada de pauta, eu retiro de ofício A00 projeto. Obrigado. É só pra justificar também o pedido do deputado Rogério né, que ele ainda está conversando com outros colegas né, e fazendo algumas análises, deputado Rogério Corrêa, fazendo algumas análises, e portanto, se justifica a retirada de pauta e eu de ofício então retiro de pauta. Nada mais havendo a tratar, encerro a presente de reunião, antes convocando as senhoras deputadas e senhores deputados, membros dessa comissão, para participarem da reunião deliberativa a ser realizado no na próxima quartafeira, dia dezessete de maio, às dez horas, nesta neste mesmo plenário. Antes de encerrar eu só queria fazer comentário pedir a atenção de vossa excelência, sobre as subcomissões. Eu estava até começando falar sobre isso, claro, ainda tem uma que nós estamos definindo relatoria e presidência, e ainda tem abertura se alguém quiser integrar essas subcomissões, mas quando nós recebemos requerimentos aqui, da criação dessas subcomissões, e eu sou dos requerentes de uma subcomissão, a justificativa básica foi de que termos subcomissões permite aprofundamento maior daquela temática, mas permite uma produtividade maior sobre aquela temática. Então eu queria assim, eu não vou falar aqui de apelar, eu vou fazer, eu queria incentivar que cada subcomissão, digamos, organizar se seu cronograma de atividades, definir se seus objetivos, seu plano de trabalho, organizar se a rotina, o tempo, ou seja, das suas reuniões pra que a gente possa ter resultados. Eu repito o que falei no dia da minha posse, a sociedade brasileira espera de nós, espera resultados no que se refere a regulamentação nas relações de trabalho. E portanto essas subcomissões são estratégicas, são muito importantes. Então aqui o nosso incentivo pelo urgente e bom funcionamento dessas subcomissões. Obrigado. Eu já fui. Encerrada a reunião.",
      "summary": "Deputado withdrew project from agenda for further analysis; encourages subcommittees to plan activities, set goals, and establish productive schedules for regulatory results in labor relations. Meeting adjourned.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    }
  ]
}