{
  "id": 74168,
  "start_time": 1724855442,
  "end_time": 1724864591,
  "title": "COMISSÃO DE LEGISLAÇÃO PARTICIPATIVA",
  "description": "28/08/2024 - Direitos das vítimas de desaparecimento forçado",
  "speeches": [
    {
      "id": 4604180,
      "start_time": 1724855442,
      "duration": 227,
      "transcription": "\nDeclaro aberta a audiência pública da comissão de legislação participativa destinada a debater o tema, os direitos das vítimas de desaparecimento forçado evolução e resultado dos casos independentes destino e ou paradeiro de pessoas desaparecidas já listadas ou outras que ainda não foram integradas a esse processo, quarenta e cinco anos hoje da lei de anistia, né? Então a data, e o encontro não é realizado sem levar em conta a vida, a luta, a história dos senhores e das senhoras que estão aqui conosco, e daqueles e daquelas que não estão conosco nesse momento, presencialmente fisicamente mas estão com a gente em memória e nos nossos esforços de luta. Ressalto que a presente audiência decorre da aprovação de requerimento de minha autoria aprovado por essa comissão de legislação participativa. Quero agradecer a presença de todos e todas convidados que estão aqui, convidadas que nos assistem, esse evento está sendo transmitido via internet, e o vídeo pode ser acessado pela página da comissão de legislação participativa no site da câmara, e pelo canal da câmara dos deputados no YouTube. É importante ressaltar também que a partir da página da comissão todos os cidadãos podem participar de debates interativos online, em todos os eventos da CLP, enviando perguntas que ao final serão submetidas à mesa pra manifestação dos convidados, eu daqui a pouco vou fazer convite aos convidados e convidadas mas antes, a gente vai ter exibição de vídeo nesse momento, Ah uma música maravilha, acompanhada de de vídeo ou só a música?\n\nO vídeo o vídeo e música, a gente vai ter exibição e eu já queria me justificar de antemão, com as senhoras e os senhores, se eu em algum momento, tiver que sair da audiência não poder permanecer até o final, e se outro deputado ou deputada der prosseguimento no encontro. Hoje foi aberto procedimento de cassação do nosso mandato então, é não mas, abertura de processo comparecer pela, a abertura foi o primeiro né? Então, eu tenho que preparar elementos da defesa porque essa coisa vai acontecer com alguma celeridade aqui ou seja indicativo é de fato de cassação ou de afastamento por período de seis meses e eu, como acabou de acontecer em algum momento eu vou ter que sair pra lidar com essa. Foi, foi, foi a história do do Embelle Manuel MBL sozinho né? Você já é é o Lira né?\n\nIsso aqui. Mas bom, mas eu não quero utilizar esse espaço só estou me justificando, porque em determinado momento eu posso ter que me ausentar por essa motivação. Podemos? Acho que a técnica está com alguma dificuldade aí na colocação da música.",
      "summary": "Audiência pública aberta para debater direitos das vítimas de desaparecimento forçado. Importância da memória e luta dos presentes e ausentes. Agradecimentos aos participantes e consideração sobre a transmissão online. Haverá exibição de vídeo e música. O Deputado pode precisar se ausentar por questões relacionadas a um processo de cassação do mandato.",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado",
        "slug": "glauber-braga"
      }
    },
    {
      "id": 4604181,
      "start_time": 1724855669,
      "duration": 238,
      "transcription": "\nAquele moço, fulano de tal, filho, marido, irmão, namorado, que não voltou mais. Insiste anúncio nas folhas dos nossos jornais. Achados perdidos, morridos, saudades demais. Mas eu pergunto e a resposta, é que ninguém sabe ninguém nunca viu. Só sei que não sei quão sumido ele foi, sei é que ele sumiu.\n\nE quem souber algo acerca do seu paradeiro, beco, das liberdades estreita, Memória de tempo onde lutar por seu direito é defeito, que mata. E tantos são os homens por debaixo das manchetes, são braços esquecidos que fizeram os heróis. São forças, são suores, que levantam as vedete do teatro de revistas, que é o país de todos nós. São vozes que negaram liberdade concedida pois ela é bem mais sangue.",
      "summary": "A ausência de uma pessoa querida é marcada por saudade e indagações. Anúncios de desaparecimento revelam a dor da perda. Muitos homens são esquecidos, mas suas lutas e esforços sustentam a sociedade. A liberdade é uma luta sangrenta, negada a muitos.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 4604179,
      "start_time": 1724855907,
      "duration": 11,
      "transcription": "\nAlgumas combinações, né, que tem aqui normalmente são trazidas como normas das comissões, mas eu confesso pra vocês que no exercício da presidência aqui da CLP eu não levo muito isso em conta não, né? Acho que nós temos que ter a formalização do que vai ser aqui discutido pros encaminhamentos, por conta do conteúdo. Agora, nos termos da exposição, a gente procura abrir pro máximo de pessoas poderem se colocar, poderem trazer aqui as suas posições, mas se tiver algum deputado que chegue e queira interpelar os expositores aí eles se escrevem aqui junto à mesa, cada convidado convidada vai ter o tempo de dez minutos pra sua exposição, e aí os deputados têm três minutos, né? E a gente quer agradecer aos convidados e convidados que estão aqui com a gente já pedir, pra que possam vir compor a mesa. Nós somos, somos oito, tem oito convidados mas uma da e convidadas uma das participações é online, né?\n\nEntão talvez a gente desdobra em duas mesas melhor, ou a gente consegue fazer numa mesa só? Vamos desdobrar em duas né rapidamente, só pra garantir as falas. Então vamos lá. Ivan Seixas representante dos aniciados políticos. Jair Presidente do movimento de justiça e direitos humanos, Jair está conosco.\n\nDiva Santana representante dos mortos desaparecidos. E Nilmar Miranda representante do ministério dos direitos humanos e cidadania. A gente consegue número maior de cadeiras pra conseguir já fazer uma mesa só porque a gente já chama todo mundo. São mais três é Léo Alves coalizão Brasil por memória verdade justiça reparação e democracia. Vereadora Julia Casamácio Matos, Câmara Municipal de Petrópolis.\n\nEugênia Gonzaga presidente da comissão especial de mortes e desaparecidos políticos. E o Rogério Sotilli representante do Instituto Vladimir Herzog vai entrar virtualmente, tá? Só cumprimentar. Deu pra todo mundo? Oi.\n\nÉ? Tá. Está bom. Está bom. Tranquilo.\n\nEntão a gente vai começar ouvindo Ivan Seixas, representante dos aniciados políticos, se o microfone sem fio estiver disponível, melhor. Senão, Ivan, consegue falar desse? Já está aqui, olha, já está aqui. Para falar?",
      "summary": "O presidente da CLP destaca a importância da formalização das discussões, permitindo espaço para diversos participantes. Ele organizou a mesa com oito convidados, incluindo alguns online, e sugere a possibilidade de desdobrar em duas mesas para garantir as falas. Os convidados são representantes de diferentes movimentos e instituições, prontos para começar a apresentação.",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 4604178,
      "start_time": 1724855918,
      "duration": 249,
      "transcription": "\nAlgumas combinações, né, que tem aqui normalmente são trazidas como normas das comissões, mas eu confesso pra vocês que no exercício da presidência aqui da CLP eu não levo muito isso em conta não, né? Acho que nós temos que ter a formalização do que vai ser aqui discutido pros encaminhamentos, por conta do conteúdo. Agora, nos termos da exposição, a gente procura abrir pro máximo de pessoas poderem se colocar, poderem trazer aqui as suas posições, mas se tiver algum deputado que chegue e queira interpelar os expositores aí eles se escrevem aqui junto à mesa, cada convidado convidada vai ter o tempo de dez minutos pra sua exposição, e aí os deputados têm três minutos, né? E a gente quer agradecer aos convidados e convidados que estão aqui com a gente já pedir, pra que possam vir compor a mesa. Nós somos, somos oito, tem oito convidados mas uma da e convidadas uma das participações é online, né?\n\nEntão talvez a gente desdobra em duas mesas melhor, ou a gente consegue fazer numa mesa só? Vamos desdobrar em duas né rapidamente, só pra garantir as falas. Então vamos lá. Ivan Seixas representante dos aniciados políticos. Jair Presidente do movimento de justiça e direitos humanos, Jair está conosco.\n\nDiva Santana representante dos mortos desaparecidos. E Nilmar Miranda representante do ministério dos direitos humanos e cidadania. A gente consegue número maior de cadeiras pra conseguir já fazer uma mesa só porque a gente já chama todo mundo. São mais três é Léo Alves coalizão Brasil por memória verdade justiça reparação e democracia. Vereadora Julia Casamácio Matos, Câmara Municipal de Petrópolis.\n\nEugênia Gonzaga presidente da comissão especial de mortes e desaparecidos políticos. E o Rogério Sotilli representante do Instituto Vladimir Herzog vai entrar virtualmente, tá? Só cumprimentar. Deu pra todo mundo? Oi.\n\nÉ? Tá. Está bom. Está bom. Tranquilo.\n\nEntão a gente vai começar ouvindo Ivan Seixas, representante dos aniciados políticos, se o microfone sem fio estiver disponível, melhor. Senão, Ivan, consegue falar desse? Já está aqui, olha, já está aqui. Para falar?",
      "summary": "O Deputado mencionou a importância da formalização das discussões na CLP, incentivando a participação de todos. Ele estabeleceu regras para o tempo de exposição e agradeceu aos convidados, propondo a formação de duas mesas devido ao número de participantes. Ele listou os convidados e fez uma preparação para o início das falas.",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado",
        "slug": "glauber-braga"
      }
    },
    {
      "id": 4604182,
      "start_time": 1724856167,
      "duration": 747,
      "transcription": "\nDez minutos pra falar, só pra ligar o microfone, levou então. Primeiríssimo lugar, eu queria manifestar a solidariedade de nós, familiares, de mortos e desaparecidos políticos, ao deputado Glauber Braga, que está sofrendo uma perseguição fascista dentro do Congresso Nacional, por ter cumprido com a sua função por ser democrata, lutador. E sinta, como você está sentindo, o que os nossos familiares sentiram durante a ditadura. Em menor ou maior grau mas é a mesma situação. Então tem toda a nossa solidariedade, tá bom?\n\nE conte conosco, antes de mais nada conte conosco. Eu queria fazer aqui uma uma homenagem a companheiro comandante nosso, que hoje faria aniversário, data de nascimento de Eduardo Colin Leite, comandante Bacuri, que foi capturado pelo exército brasileiro, pela marinha pra ser mais exato, através dos, delinquentes do Esquadrão da morte a serviço da do Senimar, no dia vinte e três de agosto e foi torturado até o dia nove de dezembro, quando ele foi assassinado no quartel lá na Fortaleza dos Andradas, na Baixada Santista. Hoje ele estaria fazendo aniversário, poderia estar conosco mas, a ditadura fascista, assassina, entrevista, levou esse comandante, esse companheiro, operário de telefonia. Então eu queria dizer bem alto. Eduardo Leite comandante Bacuri presente.\n\nEu queria, pra gente começar a falar, né, eu sou filho de dois comunistas, operário mecânico, uma professora de ensino primário. E nós, como todo militante da da classe trabalhadora, sempre lutou pelas pela libertação da classe trabalhadora da exploração capitalista. Quando houve a ditadura, foi implantada em sessenta e quatro, com o assalto ao poder e aos cofres públicos, como se diga, eles passaram também a fazer luta contra a ditadura. E como todo operário, não tem parente pra deixar os filhos, então os filhos foram juntos pra luta. E nós, nossa família se engajou na luta cem por cento, e lá em São Paulo nós fazemos parte de uma organização chamada movimento revolucionário Tiradentes, MRT, que junto com a ILN, com a VPR, com a PCBR e com a MR oito, formávamos a Frente Armada Revolucionária.\n\nNós tínhamos como tarefa, fazer a oposição possível. Não era possível dentro dos partidos, não era possível nas universidades, nas escolas, nas fábricas, o único caminho que sobrou foi a clandestinidade. E a única forma de luta que nós encontramos foi a luta armada. Eu fiz parte desse processo de luta armada, não me arrependo, me orgulho muito de ter participado desse dessa experiência. Conheci figuras maravilhosas como o capitão Carlos Lamaca que morou na minha casa durante cinco meses, e tenho o maior carinho, maior orgulho de ter conhecido essa figura extraordinária, odiado pelos torturadores, pelos entreguistas que tinham assaltado o poder.\n\nE tantos outros companheiros, camponeses operários que deram a sua vida e a sua morte pela libertação do do Brasil, que tinha sido ocupado literalmente pelo imperialismo dos Estados Unidos e com a, uma parte das forças armadas fascista que, se dedicou à tarefa de destruir o nosso país, endividando, vendendo todo o nosso país. Hoje, a gente está comemorando o aniversário da lei de anistia. Essa lei de anistia ela não foi uma concessão da ditadura. Tem gente que inclusive acha que foi uma concessão da ditadura. Nós somos o único país que fez processos contra civis, em tempos de paz, julgados por tribunais de guerra.\n\nAquela famosa foto da Dilma, com a com o ar altivo e os militares escondendo o rosto, era uma auditoria de guerra, auditoria militar. E nós somos o único país eu acho, que conquistamos, que tiramos a força das massas que a gente conseguiu mobilizar, nós tiramos a anistia política dentro da ditadura. Não houve esperar terminar pra fazer a anistia. A anistia foi conquistada em setenta e nove e a ditadura só acaba formalmente em oitenta e cinco, então vivemos sete anos sob ditadura com doikode com tudo funcionando. E essa luta foi dentro deste Parlamento também, com grupo de, parlamentares verdadeiros democratas, que eram do MDB autêntico.\n\nAyrton Soares, o Chico Pinto, Lisanias Maciel e tantos outros companheiros que faziam parte desse grupo de autênticos, lutando contra a ditadura, lutando inclusive contra a direção do partido que era Tancredo e Ulisses, que negociavam com a ditadura nos traindo. E esses deputados conseguiram formar constrangimento dentro do Parlamento, que tinha terço do Senado de senadores biônicos, e mesmo assim nós conseguimos arrancar a anistia política. Tiramos poucos companheiros das prisões, porque alguns que tinham processo transitado em julgado estavam excluídos, mas nós trouxemos pro Brasil pessoas que eram proibidas de falar, proibidas de ser citado nome sequer, como Miguel Arrais, Leonel Brizola, Luiz Carlos Prestes, a Polônia de Carvalho, e essas pessoas vieram engrossar a luta, que nós travávamos aqui dentro. Eu, por ser guerrilheiro do MRT, fui capturado em mil novecentos e setenta e aos dezesseis anos de idade, fiquei além de ser torturado e ver meu pai ser assassinado na tortura, pelo coronel Ustra, digase de passagem, eu fiquei seis anos preso nas mãos da ditadura, sem processo e sem condenação portanto. Nos últimos três anos que eu passei nas mãos da ditadura, eu fui colocado num hospícioprisão chamado Casa de Custódio e Tratamento de Taubaté, precisão de segurança máxima onde estavam os criminosos dos crimes mais hediondos possível.\n\nNão baixei a cabeça nunca, saí da cadeia e imediatamente me integrei à luta por anistia política pra tirar os outros companheiros que estavam lá. Eu enquanto estive preso, convivi com gente que estava desaparecida, que depois desapareceu pra sempre, deles é o tio do Elder, que é o marinheiro Edgar, de Aquino Duarte, que desapareceu. E, vários outros, então eu sou desaparecido que voltei, que eles não conseguiram desaparecer comigo devido às denúncias que eram feitas no exterior, e eu consegui sobreviver. Hoje eu estou aqui pra lembrar que AAA anistia política não foi uma concessão da ditadura, foi uma luta muito séria que nos fez conseguir AAA anistia dentro da ditadura, arrancamos a anistia. E essa anistia depois pauta a a constituinte, fazendo que consse dentro da Constituição artigo que exige a reparação aos perseguidos mutilados e assassinados pela ditadura.\n\nE por isso que foi criada a Comissão de Anistia, por isso que a luta dos familiares de mortos e desaparecidos, que foi a única força que durante a ditadura depois da ditadura e até os dias de hoje se mantém ativa cobrando punição aos torturadores, abertura dos arquivos militares. E principalmente que se acabe com a tortura que é essa chaga que se mantém até os dias de hoje e os desaparecimentos também. E essa comissão de familiares, ela zela por duas comissões, a Comissão de Mortos e desaparecidos que foi reinstalada agora, que tem que ter dinheiro pra fazer buscas, porque a a lei nove mil cento e quarenta, diz que tem que fazer a reparação que já foi feito, tem relatório já, e também as buscas aos restos mortais dos desaparecidos. Precisa ter recurso, precisa ter recurso pra ela funcionar, tá? Eu fiz buscas para essa comissão quando a a doutora Eugenia era presidenta, e eu, era financiado pela pelo penude da ONU, para o governo brasileiro.\n\nTem que ter recurso, senão não adianta nada, senão é só discurso é só fantasia. E a Comissão de Anistia também é nosso patrimônio, nós não abrimos mão. Nós precisamos que funcione, nós precisamos que julgue os casos pra provar que não só a ditadura, mas os patrões desse país tinham esquema com a ditadura para perseguir e entregar para as câmaras de tortura. E os nossos companheiros trabalhadores e nossas companheiras trabalhadoras e precisa ser mantida funcionando com recurso pra poder deslocar os, o os seus membros e principalmente pra fazer as indenizações, porque nós exigimos e não abrimos mão, tá. Reparação não é uma opção, é uma obrigação fazer isso, porque só assim consolida AAA condenação que a sociedade democrática faz à ditadura.\n\nE então pra nós, é é ponto de honra que essas duas comissões tenham ajuda, tenham recurso. Eu só vejo jeito, tirar do Ministério dos Direitos Humanos e mandar pra justiça, que tem mais estrutura, porque hoje a comissão de de anistia tem estagiário. Isso é absurdo, pra fazer a análise dos processos, então tem que fazer em algum lugar que tenha estrutura, que tenha condições, tá? Porque pra nós é fundamental a gente fazer isso pra dizer, ditadura nunca mais. E a gente não abre mão disso.",
      "summary": "Manifestação de solidariedade aos perseguidos políticos, homenagem a Eduardo Colin Leite, relato de experiências na luta armada contra a ditadura, conquista da anistia política, importância das comissões de anistia e busca por justiça e reparação para as vítimas da tortura e desaparecimentos. Reinvidicação por recursos para as comissões, enfatizando que a reparação é obrigação e reiterando a luta pela memória e condenação à ditadura.",
      "speaker": {
        "id": 0,
        "name": "Ivan Seixas",
        "position": "",
        "slug": "ivan-seixas"
      }
    },
    {
      "id": 4604184,
      "start_time": 1724856914,
      "duration": 64,
      "transcription": "\nIvan, queria registrar a presença aqui dos estudantes, das estudantes professores e professoras do Centro Educacional Espaço Integrado, CEI Rio de Janeiro. Vocês estão hoje aqui, ao lado de pessoas que lutaram, ou os seus familiares, muitos daqueles que não estão conosco aqui já nesse momento, né Rosinha? Mas que lutaram muito, pra que vocês pudessem estar nesse espaço, pra que pudessem se organizar politicamente, então nada mais simbólico do que haver esse encontro de grupo de estudantes, no momento em que a gente realiza essa audiência, muito bemvindos, muito bemvindas, obrigado pela presença de vocês aqui com a gente também, entendeu? Seu Jair pode ser o senhor agora? Por favor.\n\nPrezado.",
      "summary": "Registro a presença dos estudantes e professores do CEI Rio de Janeiro, ressaltando a luta de muitos para que possam estar aqui hoje e se organizar politicamente. Agradeço a presença de todos.",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado",
        "slug": "glauber-braga"
      }
    },
    {
      "id": 4604188,
      "start_time": 1724856978,
      "duration": 676,
      "transcription": "\nLuber, muitíssimo obrigado pelo convite. E também pela iniciativa, me cumprimento. É muito importante essa iniciativa, especialmente numa casa como esta, é parlamento, é a casa do povo brasileiro. Parabéns deputado. Mas também me junto, a manifestação do Ivan Seixas, de solidariedade à vossa senhoria.\n\nPorque é importante que homens como o senhor, no exercício pleno do seu mandato de deputado, não é? Correspondendo à expectativa dos seus eleitores haja desta forma. O senhor tem o nosso aplauso, não só nosso solidariedade, tem o nosso aplauso. E na pessoa da procuradora federal, doutora Eugenia, eu saúdo a todos os companheiros de mesa. Porque é importante, doutora Eugenia, que já na próxima sextafeira dia trinta de internacional, no desaparecido político, seja reinstalada a comissão.\n\nA senhora tem uma experiência já realizada. A senhora fez coisas muito importantes. Então, eu quero lhe dizer que nós temos muita esperança, muita esperança, nós conhecemos seu relevante trabalho. Agora, como disse o companheiro Ivan, a doutora Eugenio não pode fazer milagre, né? Que não seja essa reinstalação mera ficção legal.\n\nSe reinstala e tal, mas não alcança os recursos necessários fundamentais, como também é necessário que a comissão de anistia tenha recurso. Que de repente não precise uma emenda de parlamentar para conseguir, não é, algum recurso para funcionar plenamente. Eu lembro que em determinado momento, ilustre presidente, tinham setenta e dois setenta e três funcionários, hoje nenhum. Isto é absurdo, isto é absurdo. É ficção legal.\n\nÉ dizer que fárma não faz, não é? E nós temos, o direito, de que essas comissões funcionam. Esse patrimônio.\n\nÉ? É nosso patrimônio.\n\nÉ nosso patrimônio. Então, veja. E este direito a conhecer o destino dos mortos aparecidos não é direito só dos familiares, é direito sagrados familiar, mas direito da comunidade brasileira, do povo brasileiro, saber o destino, não é? Desses que combateram o quê? A ditadura.\n\nQue lutavam por liberdade, especialmente gente jovem, com a generosidade dos jovens, me ajudaram jovens que aqui vieram, a que aplaudo a presença de vocês, e certamente dos professores que tomaram a iniciativa. Vocês são a nossa esperança, vocês são o nosso amanhã, e vocês precisam conhecer a história deste país. E o que aconteceu durante longo período, da ditadura. A conquista da anistia, que hoje completa quarenta e cinco anos, bem disse o Ivan, é é muito fruto da luta do povo brasileiro, e aí nós temos que prestar uma uma homenagem às mulheres. Lutadoras.\n\nTeresinha Germini, mulher de extrema coragem. Não era fácil naquele tempo, e ela assumiu essa noite. Lá no meu estado no Rio Grande do Sul doutora Milla Calduro, Alicia Peres, né, que levaram esta luta. Mulheres, de coragem. E esta é uma homenagem que eu quero prestar às nossas mulheres combatentes, que não aceitaram ser submissas.\n\nMas vejam só, dizia o Ivan que, a anistia foi uma conquista da sociedade e foi. Mas essa conquista da sociedade meu camarada Ivan, teve a intervenção muito forte dos militares. Tentando limitar, não é? E impondo texto que por favor, lá no artigo primeiro diz que estão anichados os crimes políticos e conexos. Rio pergunta mas conexos a quê?\n\nAo crime político. Mas gente, o que eu vou dizer pra vocês, é a jurisprudência internacional já transitada em julgado, agente público quer ser a civil ou militar jamais por sua condição de agente público como terá crime político, ele é agente público, ele comete crime comum. Então o bom senso até jurídico, diz que esses senhores não foram anistados coíssima nenhuma. Mas diz mais no parágrafo segundo. Que os crimes contra a pessoa não estão anistiados.\n\nE não estavam anistiados. Anistia era de vinte e oito de agosto setenta e nove. Fevereiro de oitenta houve uma greve de fome de presos políticos, porque continuavam presos. Porque Torturar? Matar?\n\nDesaparecer não é crime contra a pessoa? De novo não estão iniciados, coisíssima nenhuma. E esta situação perdura. Eu lembro que estava nesta casa, num auditório mais amplo, estavas também, quando estávamos falando sobre a lei de anistia, e o doutor então presidente da OAB, não me acordo no homem.\n\nVocê abre pra quantos ou não tem muito fã?\n\nNão, mais recente, isso mais recente agora. E e vamos dançar pouquinho que eu já vou lembrar. E ele me tomou pelo assim no braço onde estava na mesa de chuva, e ele me confidenciou, amanhã vamos ajuizar uma DPS. E eu disse pra ele não faça isso presidente, não faça isso. E aí, ele ficou espantado quando disse não faça isso, porque olhando a composição do Supremo já vou lhe dar o resultado nós vamos perder.\n\nE se nós perdermos, vai depois só nos restar falar com anúncio apostólico né, nós não temos mais do que fazer né? Porque, disse à Rui Barbosa que o último que tem direito de errar é o Supremo, E o Supremo fez isso que vocês conhecem. Estendeu essa anistia fajuta aos senhores militares e surgisse que foram os nossos algozes. Bem. É claro o Albé recorreu.\n\nE nunca mais foi pra Porto. Dorme lá no Supremo. Eu tenho a impressão que ela poderá ressuscitar no dia em que o último torturador morrer. Aí não tem mais pra quem punir, ah então vamos julgar. Porque é absurdo isto não é?\n\nIsso não pode ser verdade. Mas acontece no nosso país. Aqui se reivindica a abertura dos arquivos. No meu depoimento à comissão nacional da verdade, eu comecei falando sobre os arquivos. E clamando por que não falamos nos arquivos da Polícia Federal, que foi braço privilegiado da repressão.\n\nAh os arquivos militares sim, mas o da Polícia Federal também, Disse publicamente. E disse que os senhores militares mentem quando dizem que queimaram os documento. É mentira, é uma regra internacional, informação não se destrói nunca, continua. E provei também. Lá no meu estado, os arquivos do DOPS foram queimados publicamente.\n\nGovernador chamou a imprensa, foi filmado, fotografado lá numa grande fogueira. Ano e pouco depois recuperei documentos queimados em Montevidéu. Documentos queimados, com três anotações posteriores a queima, não é fantástico? E tenho dito publicamente quando o Rio Grande do Sul sobre o governo Tarssugel criou uma comissão da verdade ao Rio Grande do Sul, me entrevistaram pra a minha opinião. Eu acho uma criação da verdade do Rio Grande do Sul, desde que vá até o Comando Militar do Sul, na Rua Andradas, no quinto andar, e recupere os arquivos do DOPS do Rio Grande do Sul.\n\nOs papéis foram queimados, depois de serem microfilmados. E se encontram lá no Comando Militar do Sul. Tenho dito publicamente, até pedi quem sabe você não me processam pra que eu possa provar que vocês mentem. Não é? Então nós precisamos abrir arquivos inclusive da Polícia Federal, não é, pra conhecer este passado, este passado que não passa, ele não passa pela impunidade.\n\nPorque Ivan, essa anistia aí, ela faz parte de vários passos. Pra concluir? Vários passos e já concluindo deputado que, marcaram aquilo que alguns chamam de transição e eu chamo de transação. No Brasil não houve transição, houve transação. Acordo nefasto, não é?\n\nQue prevalece até agora. Prevalece até agora. Olhe oito de janeiro, olhe oito de janeiro, não é? Então, esta impunidade faz mal pra nós, esta impunidade faz mal pra democracia, e nós precisamos como sociedade reagir. Nós não podemos entregar esta luta, não podemos baixar as mãos, nós temos que enfrentar.\n\nMuito obrigado, muito obrigado.",
      "summary": "O Presidente do Movimento de Justiça e Direitos Humanos agradeceu a oportunidade de falar, destacou a importância da reinstalação da comissão de desaparecidos e a necessidade de recursos adequados. Enfatizou o direito de conhecer o destino dos desaparecidos, homenageou mulheres que lutaram contra a ditadura, criticou a anistia como limitada e injusta, defendeu a abertura dos arquivos da repressão e conclamou a sociedade a combater a impunidade.",
      "speaker": {
        "id": 0,
        "name": "Jair Kirschke",
        "position": "Presidente - Movimento de Justiça e Direitos Humanos",
        "slug": "jair-kirschke"
      }
    },
    {
      "id": 4604183,
      "start_time": 1724857654,
      "duration": 23,
      "transcription": "\nObrigado senhor Jair Quisko, presidente do movimento de justiça e direitos humanos e agora nós vamos ouvir, diva Santana, representante dos mortos desaparecidos. Vou pedir o microfone sem fio por favor? Ah tá aqui.",
      "summary": "O Deputado agradece ao presidente do movimento de justiça e direitos humanos e apresenta a representante dos mortos desaparecidos. Solicita um microfone sem fio.",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado",
        "slug": "glauber-braga"
      }
    },
    {
      "id": 4604187,
      "start_time": 1724857677,
      "duration": 697,
      "transcription": "\nTarde, uma saudação aqui aos companheiros e companheiras combativas dessa luta ao longo desses anos. Gente, é uma saudação assim muito fraterna porque hoje já vai fazer cinquenta anos que a gente se encontra nessa Brasília principalmente né companheiro amparo, Ivan e outros tantos que estão aqui, os companheiros ali da Bahia, da Bras Pet, não é Raimundo Luciano. Então uma saudação muito forte aqui a todos e todas. Rompereirinha Rosa aqui que está sempre na batalha, não é, e agradecer ao deputado Glauber, ele ao mesmo tempo solidarizo com ele com a sua combativa, seu combativo mandato, que eu acho que é o papel do deputado que está na luta em defesa da democracia e das liberdades desse país. Eu acho que o senhor tem nossa solidariedade, porque nós entendemos que você faz o trabalho, você dá o seu recado correto, que é a voz do povo, é o que o povo quer.\n\nO povo quer liberdade, o povo quer democracia, o povo quer trabalho, não é? É? E aí sintase solidarizado com com todo o nosso apoio, de agradecer, até porque é raríssimo também nesta casa acontecer atos dessa natureza, é raríssimo. Meus parabéns deputado, eu já faço as palavras do do nosso querido Jair, né, e dizer o seguinte pessoal. A gente não pode aqui estar se falando da ditadura militar, a gente não pode esquecer da ditadura militar.\n\nEsse passado ele é muito presente, até porque como já foi dito, ficaram impunes os torturadores, né. Recentemente nós recebemos relatório do Ministério Público Federal, que há dez anos atrás criou grupo de trabalho para trabalhar essa questão dos desaparecimentos. E eu soube que quase dezenove pessoas foram ouvidas, onde nove ou dez foram denunciados. E a resposta Jair, Ivan, doutora Eugenia que está aqui e deve estar sabendo. A negativa é que a lei da anistia perdoa os torturadores.\n\nNós não podemos aceitar isso, não é? Esses esses torturadores, muitos deles já estão mortos, mas tem muita gente viva que deve ser punido a exemplo da Argentina, né, no nosso país vizinho que puniu torturador com mais de setenta anos, não é. Então aqui no Brasil não pode passar impune, isso não pode repetir como repetiu a escravatura no Brasil, que os torturadores ficaram impunes, não foram punidos em momento nenhum pela perversão que fez com aquele povo negro, né. Então a ditadura militar não pode ser esquecido, o que os militares fez nesse país, eu vi ontem, já ouvi várias vezes, o depoimento da da advogada Eni Moreira. Quantas vezes eu vi aquele depoimento eu vou chorar, porque ela encontra a cliente dela com olho pra fora e o outro pra sair do olho quer dizer, morta né, claro, mas são coisas terríveis, são atrocidades, eu vi depoimento da região do Araguaia, eu sou familiar desaparecido na Guerreira do Araguaia, desculpa não ter me apresentado, a gente acha que conhece todo mundo e de repente até conhece mesmo porque da luta aí essas pessoas que estão aqui, mas eu sou, tenho uma irmã cunhado desaparecido na Igreja do Araguaia, e a gente ouviu depoimentos assim de camponeses, de camponeses que foram exguias, que disseram pra gente que tenha certeza que o Arivalladão quando a cabeça foi cortada ele estava vivo que é quando e o corpo dele estremece.\n\nEntão a gente sabe disso isso é coisa que dói na alma, a gente não pode esquecer, isso dói na nossa alma você ouvir relato desse né de o camponês. Entretanto, a nossa justiça apela para a lei da anistia, uma lei que foi né aprovada e aprovamos sim, participamos da luta pela anistia geral ampla e restrita, mas ela foi aprovada no congresso como disse aqui o companheiro Ivan. Então eu devo dizer, né, que segundo o documento que saiu e recente do Sni, isso eu estou falando que eu li na imprensa né, mais de trezentas mil pessoas foram monitoradas no país pelo Sni. Sni. Quatrocentos e trinta e seis mortos desaparecidos, isso é o que nós temos, que as famílias desses, aquelas mães da das quais eu aqui também presto todas as minhas homenagens e respeito, aquelas mães que batiam de porta em porta de casa em casa na luta pela anistia consegue fazer esse levantamento e em princípio era quatrocentos e quarenta e poucos com a Comissão Nacional da Verdade, essa esse número aumentou pra quatrocentos e trinta e seis né Nilmario?\n\nNosso escritor aqui, pesquisador e escritor. Nós temos também trinta mil e trinta e quatro pessoas submetidas a inquéritos. Esses são dados que constam em livros, né, dos dos professores de história, da história. Eu acho, na minha opinião, tem muito mais que isso, porque esses são os dados que a gente conseguiu levantar. Aí você chega lá na comissão da anistia, estou vendo doutora Near aqui, na na comissão da anistia você tem mais de setenta a oitenta mil processos pra serem analisados.\n\nVocê tem sete mil trezentos e setenta e seis pessoas indiciadas por crimes políticos, cento e trinta banidos, quatro mil oitocentos e sessenta e dois cassados, Seis mil novecentos e cinquenta e dois militares atingidos pela ditadura. Mil cento e noventa e seis camponeses e apoiadores mortos. Oito mil trezentos e cinquenta indígenas mortos desaparecidos, segundo o dossiê da Comissão Nacional da Verdade. Quer dizer, isso a Comissão Nacional da Verdade que foi uma vitória, nós conseguimos né, estabelecer a Comissão Nacional da Verdade, mas eu tenho uma crítica, e é uma crítica para construir, que país desse tamanho, esse continente não pode criar uma comissão pra se investigar que chama Comissão Nacional da Verdade, com a duração de dois anos. Eu não fico eu fico assim muito angustiada companheiros e companheiras quando deputados dizem assim, mas é o que nós temos, é o que nós conseguimos, é, é o que nós conseguimos, mas eu vou completar oitenta anos para o mês.\n\nE eu continuo nessa luta sabe por que companheiros e companheiras? Por que eu acredito na luta, eu acredito no mandato do deputado Glauber Glauber que estive aqui no mês de maio, onde ele estava, estive nessa sala, onde ele estava fazendo uma audiência com pessoas com deficiências físicas né, não sei se você se recorda, estive aqui nessa época, e eu acredito nessa luta. Eu ouvi aí o que os companheiros disseram, Ivan e Jair, é a não é essa com a Comissão da Anistia, a Comissão especial sobre mortos desaparecidos que foi extinta pelo expresidente, né, é uma comissão de estado porque ela ela foi criada através de uma lei, que é a lei noventa e quarenta barra noventa e cinco, portanto ela não é uma comissão de governo. Então ela foi reestalada, mas ela precisa, ela precisa andar, ela precisa trabalhar. Nós temos temos assim, acho que dezenove pontos que a de casos que a Comissão Nacional da Verdade indicou para a Comissão Especial sobre Mortos desaparecidos e que não teve condição de trabalhar essa esses essas indicações da Comissão Nacional da Verdade.\n\nA gente tem esse número de camponeses, mas isso é muito maior, porque na Bahia eu saí de caso de camponês que saiu de casa e até hoje não votou e a família é humilde, é pobre, não pergunta, não fala, tem medo, então igual esses casos tem muitos no Brasil ainda, Então nós sabemos que não é somente mil camponeses, mil e poucos camponeses, é muito mais que isso, porque a Terra, os camponeses lutaram como lutam até os dias atuais, e lutaram e deram suas vidas. Nós tivemos o Trombas do Formoso, que ali tem gente sequelados até hoje. Eu ouvi no mês de maio, em uma reunião com o assessor do presidente Lula lá do Planalto, uma camponesa dizer que ela comeu carvão em uma Gruta porque o marido era o homem, era o homem de confiança de Zé Porfírio. Quer dizer, esse pessoal tem histórias, tem histórias de de de doer, a gente não pode esquecer esse passado. A gente tem que continuar lutando, deputado, a gente tem que continuar falando.\n\nEntão essa casa com tantos deputados que eu não sei nenhum número seiscentos e pouco né, seiscentos e quinhentos e treze, quinhentos e treze ou quinhentos e dez? Quinhentos e treze. Poucos poucos deputados falam e eu estou falando de hoje, onde nós tivemos período de redemocratização nesse país e que foi atrapalhado, foi tomada essa luta né, e a gente tem que abrir os olhos e continuar lutando para que a gente não volte a esse passado tão recente, para que avanceime nessa luta. O nosso trabalho, trabalho dos familiares desaparecidos políticos, trabalho dos experseguidos, expresos, estou vendo ali três baianos da Petrobras, não é, esse trabalho desses homens e mulheres é para contribuir com o avanço da democracia em nosso país, e não com o atraso. É inadmissível você chegar aqui agora e ouvir o que o deputado noticia que o partido dele, que é o partido de luta, inegavelmente de luta, que temos as mesmas lutas por democracia, por independência, não é, por soberania está sendo aberto processo de cassação.\n\nIsso é absurdo, é absurdo, a gente não pode permitir isso, a gente tem que falar das nossas dores, a gente tem que falar das dores dos outros, a gente tem que falar da democracia, a gente tem que falar da independência desse povo gente, a gente não pode continuar assim, então nós estamos nessa luta para contribuir com o avanço e não ficar no atraso dos pactos e dos e dos acordos, pelo amor de Deus, não é isso que nós queremos, nós queremos a verdade, nós queremos memória, verdade, justiça, reparação e democracia, e viva a luta.",
      "summary": "Saudação aos companheiros e companheiras pela luta de cinquenta anos em Brasília. Importância da defesa da democracia e da liberdade. Indagação sobre a impunidade dos torturadores da ditadura militar e a necessidade de justiça. Dados sobre desaparecimentos e atrocidades. Crítica à limitada atuação da Comissão Nacional da Verdade. Valorização da luta persistente por justiça e memória. Pullado a necessidade de resistência contra retrocessos e celebração da luta por democracia.",
      "speaker": {
        "name": "DIVA SANTANA",
        "position": ""
      }
    },
    {
      "id": 4604185,
      "start_time": 1724858374,
      "duration": 17,
      "transcription": "\nObrigado, Diva Santana, representando representante de mortes desaparecidos, e agora a gente, familiares, agora nós vamos ouvir Léo Alves, coalizão Brasil por memória, verdade, justiça, reparação e democracia.",
      "summary": "Reconhecimento da importância dos representantes de famílias de desaparecidos e a colaboração do Léo Alves para justiça e memória.",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado",
        "slug": "glauber-braga"
      }
    },
    {
      "id": 4604190,
      "start_time": 1724858391,
      "duration": 632,
      "transcription": "\nObrigado deputado Glauber, agradecido aí demais aí por essa escuta tá? Abrir esse espaço aqui pra. Pro pessoal da luta né? Eu anotei aqui pouquinho do que eu queria falar porque pra complementar a fala de tanta gente experiente, tem que contribuir com algo, do meu lugar, né? Do do da minha geração, né das segundas e terceiras gerações de pessoas, que foram da luta que foram afetadas mortes desaparecidas torturadas presas exiladas.\n\nEu me chamo Léo Alves, eu a Camila tem monte de gente de filhos e netos está, a Marcela enfim, A própria Rosinha também é uma filha, né. E e também estou representando a Coalizão Brasil memória verdade justiça reparação e democracia que é uma articulação nacional que está completando aí dois anos, uma articulação nacional de movimentos da sociedade civil que prezam pela pauta da memória da verdade da justiça e da reparação, né? Então. Que que acontece eu estou aqui mais uma vez em Brasília, estou aproveitando esse espaço aqui da Câmara dos Deputados, Para dizer que é a terceira geração já de lutas. A minha mãe Lúcia Alves e a minha avó Dilma Borges já estiveram aqui com a diva Santana, por exemplo.\n\nEntão, olha só tem aqui testemunho material do tamanho dessa luta né? É pra lá de cinquenta anos né, galera? Então assim, né o aniversário da lei de energia coincidiu pouco com o meu aniversário, eu nasci em setenta e oito. Imagina que estamos aqui ainda lutando, né? Pra punir quem cometeu graves violações de direitos humanos, né?\n\nPra fazer avançar essa agenda, né? Então, fiquei muito contente que eu vi grupo de estudantes aqui, que é isso que a gente está precisando acima de tudo nesse momento então é é nesse sentido que tanto a os filhos e netos a coalizão e todos esses movimentos mais de setenta que compõem a coalizão vocês todos estão convidados, qualquer movimento da sociedade civil, então, né, a gente fica muito contente de ver né, o interesse da da juventude, né agora mais recentemente, no caso ontem né se eu não me engano teve diplomação né de estudante na USP, a Helenira Resende está aqui a Marta Costa também outra, filha sobrinha no caso da Helenira presente, né? Estava estava grupo de estudante muito importante também a a Marta ficou muito emocionada com isso e a gente, quer sempre reforçar, que é pra essa galera que a gente tem que apontar a nossa fala. Tá certo? Então é assim o meu avô Mário Alves, eu não falei, né?\n\nMeu avô desaparecido político Mário Alves desapareceu em 1970. No do Record do Rio de Janeiro. E ele começou a luta como estudante, ele fundou a une na Bahia, ele ajuntou ajudou a fundar inclusive. O curso de filosofia e ciências sociais. Que cinco anos antes da da criação da Universidade Federal da Bahia, acabou sendo uma espécie de germe, né da UFBA, né, então começa ali a luta dele depois ele entra no partidão, né o Partido Comunista Brasileiro é enviado para o Rio de Janeiro, minha mãe nasce em mil novecentos e quarenta e sete, Ela nasce clandestina porque o partido foi colocado na clandestinidade justamente nesse ano, e assim vive minha mãe, e a minha avó, né, uma vida de fuga, né, uma vida onde não não não, ela não teve o direito de conviver direito com o pai dela, que eles não podiam ficar perto dele, por uma questão de segurança quer dizer.\n\nEssas mulheres, né, com essa vida clandestina, elas fazem parte da luta também. Não é só quem esteve organizado em grupos de militância, o que a gente sempre vai louvar, mas a gente tem que ver o entorno desse desse pessoal em torno do herói e da heroína, né? Então é isso né? Eu eu saldo aqui a história da minha mãe que está viva e da minha avó de uma bosque falecida, como grandes representantes dessa resistência também, né? Então.\n\nQual é esse legado né que a gente carrega? É legado de humanidade, tal como meu avô lutava por direitos iguais. Está aqui a diva, está a Eliana, está a Teresinha, essas familiares de de pessoas mortas desaparecidas que nos ensinam está o Ivan está o Jair, né, pessoas da luta que nos transmitem essa essa esse aprendizado de luta política, então a gente aprende literalmente a fazer incidência fazer debate estar aqui na câmara e mas a gente aprende também esse legado de humanidade, né afetivo. Que como já dizia lá o menino há de se endurecer mas sem perder a ternura jamais tá? Então eu estou falando da Crime Almeida, eu estou falando da Vitória Grabós do grupo Tortorno Camargo do Rio de Janeiro, não dá para citar todo mundo aqui, né?\n\nMas queria saudar esse pessoal que não tá aqui, mas saudar também essa casa legislativa em nome aí do deputado Glauber que está passando né uma situação difícil agora a gente. Está apoiando ele nesse sentido, mas também, né na na figura de parlamentares que nos ajudam nessa luta como o Nilmar Miranda que foi grande impulsionador da criação dessa comissão especial sobre o modo desaparecidos, lá nos anos noventa, né? Saudar a Luiza Erundina, que garantiu emendas parlamentares pro funcionamento dessa comissão especial sobre motos, né e tantos outros parlamentares, né? Então. Então é isso, né?\n\nA gente vai seguir. Com esse legado de humanidade, mas eu queria deixar recado importante que tá muito na na pauta do dia que é a nossa forma de comunicar. Sabe a gente, até em nome, né da história dessas pessoas, a gente não pode descambrar descambar pro pro pra forma de operar a linguagem da extrema direita. Né? Isto é uma forma de linguagem obtusa.\n\nBaseada na repetição sem debate. Sabe, como lá na área a gente mesmo já dizia que funcionava a linguagem fascista. É a repetição é massacre, é a continuidade daquela mesma frase daquela mesma frase então vamos falar que a ditadura de sessenta e quatro foi boa, vamos falar que se dane os modos desaparecidos, vamos falar, beleza. Agora, a nossa forma, o nosso campo progressista, humanitário, é o do debate. Então é isso que a gente está fazendo aqui, né?\n\nA gente não não não admite, ou pelo menos eu estou querendo trazer esse esse chamado que é. A gente não deve admitir que a gente tem que se dobrar a forma de operar a linguagem nas redes sociais. Por que que eu digo isso? Porque às vezes eu vejo o pessoal da nossa do nosso campo às vezes dizendo assim, mas a galera da extrema direita está sabendo, se virar nas redes sociais. Não é isso, as redes sociais é que dão uma plataforma para isso funcionar bem.\n\nNão a gente né, não o debate né? Então é é é aquela coisa da velocidade ler dois segundos não viu passei, transmitir por WhatsApp de cinquenta mil contatos não sei quê nem vi, né? Isso o pessoal da extrema direita eu estou dizendo né? Agora não a gente tem nossos grupos de WhatsApp, mas a gente passa e a outra pessoa responde, mas isso aqui está errado isso aqui tem debate, tem debate, né? Então eu eu faço esse apelo porque, porque eu creio que, se a gente assumir essa esse tipo de linguagem, vai ser a derrota final.\n\nA linguagem já diria muitos, já diriam muitos pensadores é o dispositivo por excelência e quando a gente constrói uma linguagem a gente está se construindo também. Então, se a gente assume esse tipo de construção de linguagem, a gente está se transformando pouco neles, sabe? E é como é que a gente vai educar aquela criançada, sabe? Com esse tipo de linguagem violenta, então assim, pra finalizar né que eu já estou aqui avançando demais, né? Deixar né esse salve pra comissão especial sobre os mais parecidos políticos aqui sobre a batuta da querida Eugênia, uma procuradora que a gente confia demais, que a gente louva tanto o trabalho.\n\nE a comissão de anistia também. São conquistas no campo institucional, elas não são perfeitas, ok, mas a gente está aqui não só para ficar de olho no trabalho e garantir recurso, mas também para dizer tem que ampliar o entendimento de quem foi afetado e vítima na ditadura militar não são só classe média branca que se organizaram em partidos como meu avô. Presente com certeza, mas os camponeses os indígenas os quilombolas sofreram com isso por motivos políticos sim. Só para citar a Transamazônica que dizimou, né centenas de de indígenas, se isso não é política eu não sei mais o que que é, né? Então, que amplie né o escopo de entendimento de quem foi perseguido na ditadura militar, para os outros setores da sociedade que é passo pelo menos para diminuir pouquinho o apartheid social que a gente tem e quem sabe né com esse exemplo do passado, não continue se matando, Pessoas nas favelas, não continue desaparecendo as pessoas na favela, como que é o que acontece?\n\nPraticamente todo dia ainda mais lá no meu Rio de Janeiro. Última frase para registrar nessa casa legislativa a casa do povo. Exército. Aonde está o corpo do meu avô Mário Alves e todos os companheiros e companheiras desaparecidos e mortos na ditadura, por favor.",
      "summary": "Agradecimento à escuta e espaço para falar sobre memória, verdade e justiça. Representação da Coalizão Brasil e das gerações afetadas pela ditadura. Lembrança da luta familiar e a importância da juventude. Reconhecimento do legado de humanidade e da necessidade de um debate que não se renda à linguagem da extrema direita. Chamada à ampliação da compreensão das vítimas da ditadura, incluindo diferentes grupos sociais. Apelo final pela localização dos desaparecidos.",
      "speaker": {
        "id": 0,
        "name": "Leo Alves",
        "position": "",
        "slug": "leo-alves"
      }
    },
    {
      "id": 4604189,
      "start_time": 1724859023,
      "duration": 143,
      "transcription": "\nMuito obrigado Léo Alves também aqui pela sua contribuição. Eu queria agradecer a todas, aos reconhecimentos em relação à a realização da audiência aqui na comissão de legislação participativa no dia de hoje, mas eu queria transferir esse reconhecimento e esse agradecimento a duas pessoas nesse momento, que de fato são as responsáveis por a gente estar fazendo esse encontro aqui, uma que já foi citada, outra que eu quero reforçar aqui a citação que está entre nós. Uma é a deputada que foi responsável pela criação dessa comissão de legislação participativa que é a deputada Luiza Erundina. E a outra presença imprescindível na comissão de legislação participativa, inclusive pra realização desse encontro dessa audiência, a nossa querida Rosinha que está aqui também conosco, entendeu? Profundo agradecimento.\n\nAinda na fase dos agradecimentos, eu queria agradecer ao deputado Chico Alencar e pedir porque ele vai conseguir aqui nesse momento, mediar uma parte do nosso encontro então queria pedir que o deputado Chico Alencar pudesse chegar pra cá também e a gente recebêlo, por todo o nosso acolhimento essa referência de luta da esquerda do Brasil como todo. Chico, eu estou seguindo aqui a lista, agora só o Nilmario que pediu pra falar pouco depois de ouvir as intervenções, agora o próximo é o Rogério, o seu tio é representante do instituto Vladimir Herzog ele vai estar fazendo a participação dele online, eu saio minutinho e daqui a pouco eu estou de volta.",
      "summary": "O Deputado agradeceu as contribuições e reconheceu a importância da deputada Luiza Erundina e de Rosinha para a comissão de legislação participativa. Também agradeceu ao deputado Chico Alencar por mediar o encontro e mencionou que Rogério participaria online.",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado",
        "slug": "glauber-braga"
      }
    },
    {
      "id": 4604186,
      "start_time": 1724859166,
      "duration": 18,
      "transcription": "\n",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Glauber Braga -- por Participante -- Chico Alencar",
        "position": ""
      }
    },
    {
      "id": 4604191,
      "start_time": 1724859184,
      "duration": 25,
      "transcription": "\nAqui os insubstituível combativo companheiro Glauber Braga, passo a palavra para o Rogério Sotilli, do Instituto Vladimir Herzog, que vai falar pela Online. Tela, online. Beleza, Rogério. Obrigado.",
      "summary": "O Deputado passa a palavra para Rogério Sotilli, do Instituto Vladimir Herzog, que falará online.",
      "speaker": {
        "id": 74171,
        "name": "Chico Alencar",
        "position": "Deputado",
        "slug": "chico-alencar"
      }
    },
    {
      "id": 4604192,
      "start_time": 1724859209,
      "duration": 93,
      "transcription": "\nBom, em primeiro lugar quero cumprimentar o deputado Chico Alencar, também o deputado Glauber Braga que nos, né, que saiu. Queria também Você não está no Alasca não, né, José? Quase. É que o 0 dia meu começou com cinco graus, né? Agora está pouco mais quente.\n\nMas queria também deixar abraço à querida deputada Luiza Undina, uma parceira de luta da vida inteira e do Instituto Vladimirzog. Queria deixar aqui o meu abraço e o reconhecimento ao querido Jair Cris, meu conterrâneo lá do Sul, o Ivan, a Eugênia, querida Eugênia, que comemoramos seu retorno à frente dessa comissão, a diva, a diva Santana, ao querido meu Mário, deixar abraço também a Eloá que está aqui presente, e grande beijo pra amparo a querido amparo a nossa companheira o Aris Pernambuco. A minha fala vai ser uma fala pouco de. Opa opa.",
      "summary": "O Representante - Instituto Vladimir Herzog cumprimenta deputados, expressa reconhecimento a colegas e faz menção a parcerias e companheirismo em eventos.",
      "speaker": {
        "id": 0,
        "name": "ROGÉRIO SOTTILI",
        "position": "Representante - Instituto Vladimir  Herzog",
        "slug": "rogerio-sottili"
      }
    },
    {
      "id": 4604193,
      "start_time": 1724859302,
      "duration": 26,
      "transcription": "\nÁudio lá na fala do Rogério Não foi esbarrão não, né Rogério? Ele está escutando? Está escutando também. Será que ele está falando até agora? Alô, estão me ouvindo agora?\n\nEstamos, voltamos.",
      "summary": "O Deputado questiona se está sendo ouvido e menciona um colega durante a fala.",
      "speaker": {
        "id": 74171,
        "name": "Chico Alencar",
        "position": "Deputado",
        "slug": "chico-alencar"
      }
    },
    {
      "id": 4604196,
      "start_time": 1724859328,
      "duration": 406,
      "transcription": "\nObrigado. Então voltando assim, é momento de alívio, momento de comemoração também, porque, a instalação dessa comissão, porque ela é uma uma uma comissão tão importante da democracia, ela resistiu a todas as tentativas né da sua né do seu desaparecimento. Ela sobreviveu porque os movimentos sociais, os familiares resistiram, ela é resultado da resistência e da luta, né, da da dos movimentos sociais, e especialmente dos familiares de mortes desaparecidos. Então é momento de comemoração hoje pelo retorno dessa comissão tão importante pra democracia. Ela demorou sim, ela poderia ter sido instalado muito antes, mas evidente que o contexto político tão complexo, né, também é responsável por toda essa essas dificuldades, mas nós não podemos deixar, né, de reconhecer de que ela é fruto sim de uma luta e essa luta que conseguiu hoje trazer de volta e a gente poder estar instalando no dia de hoje.\n\nA comissão de mortes desaparecidos políticos, né, ela tem que ser vista não como uma comissão de reparação apenas, mas sobretudo tratase, né, de uma sinalização fundamental, né, sobre o entendimento de que o estado brasileiro reconhece e se responsabiliza pelas mortes e pelos desaparecimentos políticos. Tratase também do estado brasileiro assumir a responsabilidade de que enquanto tiver desaparecido político, não se pode encerrar o processo de busca e de identificação dessas pessoas, tratase também de reconhecer que nós devemos perseguir a justiça e a responsabilização de todos aqueles que cometeram crimes de lesa humanidade, que cometeram cometeram crimes contra a democracia no Brasil. Portanto, né acho que é fundamental nós entendermos de que essa luta não se trata apenas de uma preocupação com o passado, mas sobretudo, né com a preocupação com o futuro e com o presente do nosso país, pra que nunca mais aconteça meia quatro, meia oito, nunca mais aconteça as Candelárias, nunca mais aconteça né a a assassina do complexo do alemão, a assassina da Baixada Santista, da Baixada Fluminense, enfim, que nós podemos realmente tirar essa página do Brasil, e poder comemorar novo momento da história no Brasil onde os direitos humanos, onde a cultura de paz ela possa ser vivida na sua plenitude, e por fim nessa mesma linha eu gostaria de se informar aqui, como aqui bem disse, os as outras pessoas que me antecederam, o Ivan em particular, de que além da alistia, sim, ela é uma conquista, a comissão de alistia ela é uma conquista, mas que nós precisamos fazer todo processo de luta para ter uma nova interpretação sobre a lei da anistia, que possa sim levar aquelas pessoas que cometeram crimes contra a humanidade para a sua responsabilização, e nesse sentido o Instituto Vladimir Herzog entrou com a micro escura da dpf trezentos e vinte para que tenha uma nova interpretação, e nós conseguimos uma audiência com o ministro Toffoli que é o 0 relator dessa dpf, e numa audiência no início do ano, em janeiro fevereiro, ele assumiu conosco a o compromisso de reabrir esse debate agora no segundo semestre, nós já fizemos contato com gabinete do ministro cobrando que esse né que ele cumpra o compromisso de reabrir esse debate a partir desse momento, também queria dizer de que o instituto Vladimir Zogue entregou o ministro Silvio Almeida há ano e meio atrás, em julho do ano passado, relatório sobre o status das recomendações da comissão nacional da verdade.\n\nQuando eu saí do governo eu tinha recebido todos os comissenados né do do do da comissão nacional da verdade, pra que nós pudéssemos criar o órgão de segmento pra fazer pra dar consequências daquelas recomendações. Com o impeachment da Dilma não foi possível a gente encaminhar, nós conseguimos criar a comissão mas não conseguimos dar segmento, portanto o Instituto Vladimir Org assumiu quando viu pro Instituto, a responsabilidade de criar esse relatório que deu trabalho de ano, pra saber o status de cada uma das recomendações, aonde tinha estava parado porque parou e o que poderia se fazer ser feito pra aquelas recomendações foram cumpridas, nós entregamos ao mais ano para o ministro Silvio Almeida, essas recomendações, ele assumiu o compromisso com a gente, teria que criar comitê de acompanhamento e monitoramento para execução, para a execução das recomendações, e esse comitê teria a participação da sociedade civil, eu também quero deixar aqui da mesma importância que tem para a reparação, e para que de fato a gente vire essa página da história que seja criado e fortalecido, tanto a comissão da alistia, como a comissão de mortos desaparecidos políticos, também se crie o comitê de monitoramento dessas recomendações tão fundamental pra que o Brasil não viva mais os oito de janeiros, como nós vivemos agora recentemente, a comissão de monitoramento para implementação das recomendações são fundamentais pra refundar o Brasil com base na justiça, na liberdade e na não violência, Eu queria agradecer muito parabenizar a todos em particular ao deputado Glauber, deputado Chico Alencar, e a todos aqueles que estão à frente dessa grande batalha e o Instituto Vladimir Eresog se coloca lado a lado nessa luta pra que a gente possa virar a página dessa história.\n\nMuito obrigado.",
      "summary": "O Representante - Instituto Vladimir Herzog celebrou a criação da comissão de mortes e desaparecimentos políticos, ressaltando sua relevância para a democracia e movimentos sociais. Enfatizou a responsabilidade do estado em buscar justiça, a necessidade de reinterpretação da lei da anistia e o acompanhamento das recomendações da Comissão Nacional da Verdade, destacando a importância de comitês de monitoramento. Agradeceu aos envolvidos na luta por justiça e direitos humanos.",
      "speaker": {
        "id": 0,
        "name": "ROGÉRIO SOTTILI",
        "position": "Representante - Instituto Vladimir  Herzog",
        "slug": "rogerio-sottili"
      }
    },
    {
      "id": 4604194,
      "start_time": 1724859734,
      "duration": 29,
      "transcription": "\nObrigado Rogério, vamos dando sequência aqui agora a vereadora Júlia, Casamaço Matoso lá da nossa Petrópolis, onde a casa da morte há de virar o quanto antes Museu dos Direitos Humanos contra a Tortura. Obrigado Julia. Muito obrigada.",
      "summary": "Deputado agradece a vereadora Júlia e menciona a transformação da casa da morte em Museu dos Direitos Humanos contra a Tortura.",
      "speaker": {
        "id": 74171,
        "name": "Chico Alencar",
        "position": "Deputado",
        "slug": "chico-alencar"
      }
    },
    {
      "id": 4604198,
      "start_time": 1724859763,
      "duration": 830,
      "transcription": "\nNa verdade eu que agradeço, de poder estar aqui presente hoje. Queria agradecer o convite ao deputado Glauber Braga e aproveitar pra dizer que essa cassação que o mandato dele está sofrendo é uma prova do quanto a gente ainda precisa caminhar em direção à democracia nesse país. O quanto a gente ainda precisa aprender a discordar com soberania e avançar de fato nos direitos políticos da nossa população. Bom, já agradeci o convite e queria também agradecer aqui a possibilidade de representar as minhas companheiras da coletiva feminista popular, Saudar todos aqui presentes, à mesa, muito obrigado pelas falas de vocês, sempre engrandecedor poder debater e falar sobre esse tema da ditadura militar. Queria saudar também especialmente o grupo pró memorial, que é grupo de Petrópolis, ativo pra que a casa da morte se torne centro de memória.\n\nNa figura da Rafani. É uma companheira que é professora historiadora e que também foi membro da comissão municipal de memória verdade e justiça. Queria saudar também o CDDH que é o Centro de Defesa dos Direitos Humanos de Petrópolis, que lutou incansavelmente pela desapropriação da Casa da Morte. Gostaria de saudar todos os participantes dos movimentos sociais de Petrópolis que somaram a que se somaram a essa luta que se estende por pelo menos quatorze anos na nossa cidade e por todo o país todos aqueles e aquelas que não esmoreceram e principalmente a Comissão Municipal de memória verdade e justiça que todos os pesquisadores que estiveram envolvidos que trabalharam muito, coletando dados, fazendo entrevistas, pesquisando a fundo e elaborando relatório e que não desistiram, se mantiveram firmes na esperança de que dia, a gente possa de fato avançar na consolidação por memória do que foi de fato dos piores períodos das da nossa história recente. Que a gente possa expor a verdade que segue sendo escondida e mascarada ainda nos dias recentes, a justiça por aqueles que morreram e por suas famílias que sequer puderam velar e enterrar seus entes perdidos na luta por democracia e principalmente pela reparação, porque é fundamental reparar os danos que foram causados tanto na nossa história quanto na dor irreparável daqueles que perderam seus filhos, seus companheiros e viram a democracia amanhecer sem fornecer sua devida compensação.\n\nE eu queria aqui dividir a minha fala em três momentos, eu vou falar rapidamente sobre o que é a casa da morte. Acredito que todos aqui já sabem muito bem o que significa, mas só resumidamente pra que a gente possa também falar sobre a conquista que a gente teve recentemente. A casa da morte, uma dado pessoal né, eu moro há vinte e quatro anos muito próximo de onde é a casa da morte. Pra quem não conhece em Petrópolis, imóvel muito próximo ao centro da cidade. Andando você chega no centro no centro histórico em dez minutos, mas ao mesmo tempo é uma rua muito tranquila, é uma rua sem saída e que atualmente é condomínio fechado.\n\nJá foi colocado uma cancela e só entram moradores nesta rua. É o imóvel que ficou conhecido como a casa da morte tem a sua história diretamente ligada à família Lothers, o patriarca da família foi preso duas vezes por ser considerado espião nazista e depois. O seu filho Mário Lothers quando proprietário cedeu o imóvel no nos anos de chumbo de setenta e a setenta e quatro ao Fernando Sérgio Aires da Mota, que cedeu o local para o Centro de Informações do exército e. As entrevistas e depoimentos que foram prestados pelo Paulo Malhares. Mostra que realmente aconteceu nesse período aparelho clandestino que foi organizado e mantido logo após a morte do exdeputado federal Rubens Paiva.\n\nEntão logo depois da morte do Rubens Paiva, aconteceu desentendimento entre o DOICODI e o Centro de de Informação do Exército e assim eles decidiram por formular centro clandestino de tortura, desassociado das dependências militares. E o próprio depoimento do Malhans fala que a casa da morte em Petrópolis foi laboratório pra que outros centros clandestinos fossem criados e estabelecidos para que as que assim então fosse feita a tortura, a a morte e o ocultamento dos cadáveres. E aí essa história foi primeiramente revelada pela Inês, Etiene Romeo, que foi, a primeira militante que saiu viva da casa da morte e, Foi perseguida, ficou na casa da morte durante noventa e seis dias do dia oito de maio até o dia onze de agosto de setenta e foi brutalmente torturada durante todo esse período e foi. A última presa política liberada no Brasil. Em todo o processo de anistia, Inês lutou pra esse reconhecimento da Casa da Morte, esse centro, esse cárcere de tortura em Petrópolis.\n\nE pela comissão da nacional da verdade, memória verdade e justiça, apresentou que a casa da morte, foi de fato local. Clandestino pelos depoimentos não só da Inês, mas dos torturadores que estiveram durante esse período trabalhando na casa da morte, né, então a Inez além de reconhecer o proprietário, ela descreveu com precisão a planta da casa. E aí depois desse período no final da década de setenta, o proprietário pagou pela pela devolução da casa e logo depois ele vendeu. Né, então muito muito suspeito isso no final da década de setenta e aí agora eu eu vou falar rapidamente sobre a campanha para a desapropriação da casa que também é uma luta gigantesca e que teve diversos entraves. Primeiro a campanha foi instaurada.\n\nEm dois mil e dez pelo CDDH pelo Centro de Defesa dos Direitos Humanos que recolheu duas mil assinaturas na cidade e que começou esse essa movimentação para desapropriação. Em dois mil e onze, se juntaram aos movimentos sociais da cidade os movimentos de luta e angariaram mais quinhentas assinaturas. Em dois mil e doze, teve uma grande movimentação, tivemos uma semana da memória verdade e justiça. Tivemos protesto em frente à Casa da Morte então em dois mil e doze teve movimento muito grande da cidade, junção de todos os movimentos sociais, da comissão, dos representantes da comissão nacional. E o prefeito, em dois mil e doze no dia vinte e três de agosto, ele decretou que a Casa da Morte era espaço para fins de utilidade pública e a desapropriação ela tinha começado ali naquele momento, né, em dois mil e doze.\n\nSó que o valor necessário para desapropriação era de milhão e quinhentos mil reais. Infelizmente a gente sofreu todos os entraves burocrático, o problema técnico com o cenário da crise do governo da Dilma e o que aconteceu em dois mil e dezessete o decreto municipal venceu e perdemos essa essa primeira tentativa de desapropriação. Em dois mil e dezessete o movimento do grupo pró memorial. Encampou pela foi encaminhado né pelo para o conselho de tombamento o pedido de tombamento então da casa da morte e aí infelizmente o conselho foi completamente esvaziado, eles sequer conseguiram debater e ler os documentos que eram levados pelo grupo pró memorial. E conseguiram votar a favor do tombamento foram quatro votos a três só que logo depois do da publicação em diário oficial no dia quinze de dezembro de dois mil e dezessete, o proprietário da casa conseguiu reverter essa essa situação por conta da votação não ter o quórum mínimo considerado necessário para o tombamento do imóvel.\n\nEntão essa foi a breve história do de todos os entraves pra gente conseguir avançar na desapropriação. E aí eu vou contar pouco do do movimento que a gente fez no último ano. Certo. Se somando a essa a essa luta. Eu assumi no ano passado na Câmara Municipal a suplência do companheiro Yuri Moura, assumi no dia dois de fevereiro e uma das nossas primeiras ações foi conversar com a Rafane, que eu citei no início da minha fala companheira professora de história do grupo pró memorial, e fizemos articulação com o companheiro.\n\nDeputado Glauber e nos somamos a essa luta a fim de fortalecêla e finalmente ganhar essa desapropriação. Tivemos aqui em Brasília no ano passado, em junho, conversamos com o Nilmario no Ministério Direitos Humanos, militante incansável, é a fim da gente avançar mais uma vez. Ano passado o Nilmar esteve lá em Petrópolis no Ministério Público Federal, também estivemos acompanhando junto com CDDH junto com o grupo pró memorial e esse ano fizemos em conjunto com o deputado Glauber Braga, encontro por emendas participativas e garantimos milhão em emendas pra que não só agora a gente avança, né, porque o Ministério dos Direitos Humanos desapropriou a casa finalmente, mas a gente garantiu a emenda para que a gente tenha projeto museológico para que de fato a casa seja resguardada e ali seja centro de memória e finalmente materializar essa luta de muitos agentes políticos e honrar de fato a memória daqueles que deram a sua vida pela democracia é uma vitória de todos nós que estamos aqui hoje de todos que se somaram essa luta de Inês e tiene que lutou até seus últimos dias para que essa casa fosse de fato transformada em centro de memória do de todos os movimentos que estão engajados nessa luta, mas esse é apenas o primeiro passo né gente a gente precisa avançar muito mais, então a gente tem o primeiro passo pra pavimentar essa estrada que a gente consiga consolidar de fato a memória, a verdade, a justiça e principalmente a reparação e a democracia.\n\nMuito obrigada.",
      "summary": "A Vereadora - Câmara Municipal de Petrópolis ressaltou a defesa da democracia, abordou a cassação do deputado Glauber Braga, a história da Casa da Morte e a mobilização para desapropriação. Ela destacou os desafios enfrentados, ações coletivas e o projeto museológico para preservar a memória democrática, homenageando vítimas da ditadura e enfatizando a luta por memória, verdade, justiça e reparação.",
      "speaker": {
        "id": 0,
        "name": "Júlia Casamasso Mattoso",
        "position": "Vereadora - Câmara Municipal de Petropólis",
        "slug": "julia-casamasso-mattoso"
      }
    },
    {
      "id": 4604195,
      "start_time": 1724860593,
      "duration": 15,
      "transcription": "\nJúlia. Vamos agora pra Eugênia Gonzaga presidente da comissão especial de mortos e desaparecidos políticos. Dez minutinhos. Alô? Alô?\n\nPronto.",
      "summary": "Deputado menciona Eugênia Gonzaga, presidente da comissão especial de mortos e desaparecidos políticos, e solicita a palavra.",
      "speaker": {
        "id": 74171,
        "name": "Chico Alencar",
        "position": "Deputado",
        "slug": "chico-alencar"
      }
    },
    {
      "id": 4604201,
      "start_time": 1724860608,
      "duration": 887,
      "transcription": "\nBem muito boa tarde senhoras e senhores. Queria cumprimentar na pessoa do deputado Chico Alencar, também representando o deputado Glauber por essa pela realização da audiência. Podia aqui citar tantos nomes de pessoas aqui né, mas vou aqui me limitar então na pessoa da da Diva Santana aqui a cumprimentar todos os familiares nas pessoas do Ivan e do Jair, né, os expresos políticos do New Mário também né, expresos políticos. E estou vendo aqui tem até jornalista aqui né, então na pessoa também de Luiz Nascife, Marcelo Auler que estava aqui até agora, Evandro Éboli cumprimentar os jornalistas que sempre atuaram, batalharam por essa causa e ajudaram a gente a a mostrar pouco dessa história foi tão mal contada, né, e por isso que a gente viu oito de janeiro e continua vendo, né, fatos horríveis acontecendo, né, é inacreditável a gente ver pessoas como Bolsonaro, Millay, entre tantos outros, defendendo tortura, né, dizendo que tudo que nós estamos fazendo aqui não tem valor para a construção de uma nação. E é exatamente o contrário, não vai ter nação, não vai ter cidadania, se a gente não fizer justiça de transição, e a justiça de transição exige reparação, justiça, memória, verdade e revisão das instituições, das instituições que colaboraram com todo o ocorrido, com toda a quebra da legalidade.\n\nE aí a gente não está falando só de forças armadas, a gente está falando também das instituições que se omitiram e deixaram que quebras de legalidade, como já citadas aqui, acontecessem né, principalmente Poder Judiciário e principalmente Ministério Público. Estou aqui sendo cumprimentada né, pela retorno à comissão especial sobre mortos e desaparecidos políticos. Queria cumprimentar aqui minha parceira de comissão que é a professora Ena, que preside a comissão de anistia tem sido uma. Uma guerreira pela retomada da da comissão de anistia que nunca foi extinta, mas foi como se tivesse sido extinta. E isso já logo no governo Temer, em que o ministro começou a revisar as decisões da comissão de anistia e criou precedentes e então ela já vem nesse trabalho de desmonte ela só não foi oficialmente extinta, mas o trabalho de reconstrução é imenso então queria aqui deixar esse registro.\n\nA comissão especial sobre mortos ela foi extinta porém de maneira ilegal, né, não prevista na legislação então juridicamente era uma extinção que realmente seria facilmente contornada juridicamente e assim aconteceu agora em quatro de julho. Queria cumprimentar aqui o. 0 meu parceiro agora né, Nilmario Miranda, que foi a pessoa que me ligou no ano passado e falou assim, Eugênia, nós vamos recompor a comissão sobre mortos desaparecidos políticos é uma das primeiras coisas que a gente quer fazer, eu estou incumbido aqui de te convidar para presidir a comissão. Eu falei, mas voltar, eu já dei minha contribuição, vamos dar outra pessoa né, e ele falou uma coisa porque pra mim foi muito importante ele falou assim, olha, nós queremos repor as coisas que foram destruídas. Pra nós, né, à sua volta à presidência é uma questão de reparação, é uma simbologia pela maneira que você foi desligada da comissão e a gente quer repor as coisas depois, você vê que caminho você quer tomar, né.\n\nEntão naquele momento eu falei ok, você me convenceu, estou aqui estou à disposição. E essa retomada da comissão demorou mais do que a gente imaginava, né. Tive percalços aí pessoais na minha vida que eu pensei até que não fosse ter energia suficiente pra isso. Mas talvez eu esteja mais preparada pessoalmente, né, tendo sentido, né, na pele também o que é ser vítima de descaso, de mau atendimento e de tantas outras né situações incomparáveis aqui a maioria das pessoas que está aqui né passou mas a gente pode ter pouco mais de sensibilidade pra pra todas essas questões. Eu acho que tudo o que a gente precisa pra trabalhar nesse tema é entender, né, o familiar, a vítima como eixo de todo esse processo.\n\nNada disso precisaria existir se não fosse pelos familiares, se não fosse pelas vítimas, tudo isso existe, exige, existe que é pra ser uma forma de reparação, de recomposição. E a reparação a gente repete, ela não é simplesmente pecuniária, ela é também moral, ela é de reposição da verdade, ela é para contar a história pra que as pessoas saibam do que já aconteceu nesse país do que continua acontecendo e de tantas iniciativas que se faz pra pra que isso continue se repetindo. Então acho que o nosso trabalho é esse. O tema da audiência pública aqui é. Sobre os as vítimas de desaparecimento forçado, né, evolução resultado dos casos dependentes destino e paradeiro das pessoas já listadas ou outras não integradas a esses processos.\n\nSeria bom se a gente pudesse responder a tudo isso, né em dez minutos, mas como estamos aqui na casa do Legislativo, eu queria deixar aqui como primeira né, sugestão que os senhores deputados invistam na aprovação, né, da legislação necessária à criminalização do desaparecimento forçado criminalização dos crimes contra a humanidade temas que nós, leis que nós precisamos pra poder continuar trabalhando. Queria insistir pra que sociedade civil, deputados e todos né. Se aliem a essa campanha que o Rogério Sotilli citou, reinterpreta já STF, nós precisamos pra ontem desse tipo de reinterpretação. E o que isso tem a ver com esse tema? Resultado dos casos ainda pendentes.\n\nEnquanto houver impunidade, nós não temos instrumentos pra gente poder chegar à verdade, pra gente tomar depoimentos. Então é preciso que o país dê outro tipo de sinal a esses torturadores, É preciso que o país mostre que ele diga, olha, isso não vai acontecer, nós não vamos pactuar com isso, nós não vamos colocar embaixo do tapete. Infelizmente a gente não tem essa sinalização assim tão forte. Sempre que eu posso e tenho contato com alguma autoridade que participou desse pacto, né, pelo silêncio, pela impunidade em setenta e nove, pela aplicação da anistia pro outro lado, eu pergunto, valeu a pena? Eu pergunto, valeu a pena?\n\nValeu a pena ter votado em dois mil e dez, pela aplicação da lei da anistia? As pessoas se desdiverçam, eles não falam nunca que valeu a pena, mas também se arrepender é muito difícil, por isso que esse processo leva tempo, por isso que a gente hoje né, pode ser que nós estejamos diante de novo supremo tribunal federal. Pode ser que os acontecimentos de oito de janeiro tenham contribuído para alguma mudança de pensamento, pode ser que a gente consiga algum outro de algum outro tipo de resposta. Falando aqui em casos ainda pendentes, né, nosso tempo aqui é bem curtinho. Nós trabalhamos em cima do que a Comissão Nacional da Verdade concluiu.\n\nEntão a comissão nacional da verdade chancelou quatrocentos e trinta e quatro casos de pessoas mortas e desaparecidas políticas. Esse é o nosso universo inicial. A Comissão Nacional da Verdade teve pouco tempo, mas ela seguiu e chancelou trabalhos que já vinham sendo feitos desde o desde os anos oitenta, primeiro só pelos familiares, depois pela comissão sobre mortos desde mil novecentos e noventa e cinco e seguiu adiante com algumas investigações, então nós temos esse ponto. De parte de retomada que são os casos reconhecidos admitidos pela comissão nacional da verdade. Todos esses casos eu já tive acho que o doutor Mário vai falar que depois, né, mas nós já tivemos sinalização positiva do Ministério dos Direitos Humanos da do Conselho Nacional de Justiça, todos esses casos reconhecidos dessa maneira terão seus assentos de óbito retificados.\n\nNenhum acento de óbito mais vai ficar constando né, suicídio, vai ficar constando causa não sabida, vai constar morto nos termos na lei nove mil cento e quarenta, nove cento e quarenta, nove mil cento e quarenta, todos esses casos, com o apoio do CNJ, serão retificados. E isso significa encontrar a pessoa? Não, mas a gente sabe a importância que tem pras famílias, a importância que tem pras pessoas receberem esse reconhecimento formal e oficial do estado independentemente de qualquer indenização pecuniária. Ainda há muito a ser feito? Há muito a ser feito.\n\nA Comissão Nacional da Verdade por exemplo, reconheceu o destino dos corpos de quatorze pessoas no cemitério Ricardo Albuquerque. A gente tem que ir lá no cemitério Ricardo Albuquerque, fazer as exumações abrir ali o a vala comum também fazer o mesmo trabalho que está sendo feito em relação ao cemitério de Perus, que já deu frutos, já teve duas identificações e eu acho que a gente vai dar conseguir dar sequência, É possível que a gente encontre ainda outros resultados positivos, a gente precisa fazer a mesma coisa. E por exemplo Ricardo Albuquerque, por exemplo o cemitério da Vagem, Várzea, Várzea, Várzea no, é que lá no sul de Minas é Várzea. No Cemitério da Várzea, em Recife, entre outros cemitérios que, Marabá, entre outros que, né, é difícil agora a gente citar todos, mas a gente tem muita diligências, né, a ser feita. Temos que ouvir pessoas, nós temos que continuar tomando depoimentos, a comissão nacional da verdade tomou muitos depoimentos, mas ele tem ainda é preciso mais.\n\nE eu acho que nessa fase agora da comissão, nessa fase talvez mais amadurecida, mais distante com outras autoridades, eu acho que a gente pode seguir pouco mais adiante na tomada desses depoimentos e conseguir talvez outras respostas. É preciso que o governo é preciso que as forças armadas sinalizem para os seus integrantes que ele apoia a revelação do destino dos corpos. Isso parece óbvio, parece absurdo, mas foi dito pessoalmente numa audiência pelo Curió. Pra juíza Solange Salgado. Olha aqui, doutora, se eu contar pra senhora o destino dos corpos, eu morro, a senhora morre também.\n\nMas tem uma saída. Sabe qual é a saída? O próprio governo, as forças armadas avisarem, manda lá aviso no boletim. O governo apoia a revelação do destino, porque aí nós vamos saber que a gente pode virar a chave. Porque enquanto nós não tivermos governo que sinalize isso pra nós, que dê essa sinalização, nós vamos manter o nosso pacto.\n\nOlha, eu estou repetindo isso aqui, acho que se eu ouvisse tudo o que eu estou falando agora, há quinze anos atrás, eu ia falar não, essa procuradora está sonhando, não não existe isso no Brasil né Ivan? Isso está superado, não é possível, mas é assim que infelizmente as coisas ainda funcionam. E espero então que nessa fase, mais amadurecida de das instituições, mais sofridas das instituições. Porque não há quem não tenha se assustado com o ocorrido em oito de janeiro. Eu espero que nós, acho muito difícil a gente falar né em em em virada de página né em outro comportamento, mas quem sabe a gente consiga obter pacto positivo, mínimo, que é o destino dos corpos, que é a construção dos memoriais, como foi dito aqui.\n\nNós precisamos dar destino digno aos remanescentes humanos, a gente está tentando até adotar uma linguagem mais Digna porque e não falar restos mortais e não falar né, apenas é ossadas, né, porque às vezes a gente pode encontrar roupas, às vezes a gente pode encontrar chaleira, objetos, aliás, a gente tem que fazer todo esse trabalho de arqueologia em cada desses sítios, até na casa da morte, como já foi feito no no no em São Paulo. Então tudo isso, né, está por fazer, precisa sim de de muitas verbas, verbas do executivo, verbas de emendas parlamentares, né. Nós não temos problemas nenhum com isso porque é digno, é direito, né, desde que feito dentro do que determina a constituição com prestação de contas. E é assim que nós já avançamos e e eu acredito que vamos continuar avançando dentro desse momento que, né, eu eu continuo aqui, né, fazendo esse apelo de maior amadurecimento e que a Justiça de Transição prevaleça sobre essas tentativas de governabilidade com base na impunidade. Impunidade não, verdade sim e ditadura nunca mais.",
      "summary": "A Presidente da Comissão Especial de Mortos e Desaparecidos Políticos (CEDMP) destacou a importância da justiça de transição, a necessidade de reparação, memória e verdade para a cidadania, a criminalização do desaparecimento forçado, apoio na busca pela verdade e exumações, e fez um apelo por um pacto para revelar o destino dos desaparecidos, lutando contra a impunidade e buscando dignidade.",
      "speaker": {
        "id": 0,
        "name": "Eugênia Gonzaga",
        "position": "Presidente - Comissão Especial de Mortos e Desaparecidos Políticos (CEDMP)",
        "slug": "eugenia-gonzaga"
      }
    },
    {
      "id": 4604197,
      "start_time": 1724861495,
      "duration": 400,
      "transcription": "\nEugênia, sem anistia pra golpista, porque há projetos aqui circulando, com grande chance de aprovação, nesse sentido, passar uma borracha inaceitável né? Ainda uma observação desde o impeachment da Dilma abriuse uma caixa de Pandora onde avulta à extrema direita no país, com poder eleitoral e mobilização de massa, algo parecido com a ascensão do integralismo, a versão do piquenique do nazifascismo, nos anos trinta do século passado. Então a gente tem que estar com a história na mão e entender os sinais dos tempos muito graves. Chegou à presidência da república em dois mil e dezoito, deputado que tinha ali no seu gabinete a pequeníssima sala da liderança do Persol, à época era em frente, o dístico, quem procura osso é cachorro, uma pessoa com tal mentalidade virou presidente da república do Brasil e nós sabemos a desconstrução letal aconteceu nesse quadriênio, do qual nos livramos, mas o melhor método pra conter isso não é o exagero da conciliação e da moderação nesse aspecto. Direitos humanos não se negociam, não é espaço pra fazer qualquer transação, é princípio, humanitário.\n\nEntão nós temos que avançar nesse sentido, e cobrar, ainda bem que podemos cobrar do companheiro Lula que o seu governo não fique devagar quase parando nesse aspecto como tem ficado. É verdade, eu estava pensando aqui na Câmara dos Deputados, de cá sem anistia pra golpistas, fizemos até adesivinho. Na Câmara dos Deputados, hoje, hoje, a composição dela é, de cada dez deputados, três ou quatro têm sensibilidade pro que a gente está falando aqui. Seis ou sete deputados e deputadas acham que isso é conversa de comunista, uma coisa assim rasa, parece que a imbecilidade perdeu a modéstia no Brasil. E a gente tem que lutar, fazer educação popular, dialogar com o povo que assiste meio atônito e aí acaba se hoje em dia com quem lacra nas redes, veja o que está acontecendo em São Paulo que são pessoas inimigas do humanismo mais elementar que nós aqui com muita dor e sofrimento na carne sabemos o que é.\n\nEntão a quadra é sombria é difícil. Se memória de tempo que lutar por seu direito é defeito que mata, pode não ser mais só memória isso pode voltar e em alguns fragmentos está presente hoje. Então a nossa luta é intensa e é aqui e agora. Essa audiência aqui da comissão de legislação participativa, também presidida pelo deputado Glauber é sinal de resistência também e a gente tem que sair daqui né pra fora convencer familiares amigos vizinhos todo mundo, sobre a prevalência da dignidade humana, sob pena da gente ser avassalado por esse obscurantismo, por esse negacionismo, Até do ponto de vista climático é impressionante eles aprovam por trinta e sete votos a treze aqui na Comissão de Constituição Justiça e Cidadania, uma mudança violenta no Código Florestal há duas semanas atrás pra poder considerar de utilidade pública qualquer obra dentro da mata ciliar, dentro da reserva obrigatória de cada propriedade, na margem de rio, nas nascentes, então há processo avassalador de destruição da consciência dos direitos humanos, do cuidado ambiental e da vida no Brasil, Tempos contraditórios ainda bem ainda bem que ganhamos a eleição presidencial, mas vocês sabem que os ataques são continuados né? E também não é em função dessa força obscurantista que a gente vai deixar de cobrar do camarada Lula uma coerência nesses aspectos também avançar sempre e mais, senão quando não se avança se retrocede.\n\nEssa é a história dos povos. Desculpe essa pequena digressão eu vi que o 0 Glauber chegou pra recuperar o poder, que lhe é de direito, mas eu antes de convidar o Glauber pra reassumir aqui, passo a palavra pro meu velho companheiro amigo de fé e de luta, Nilmario Miranda, prazer, Nilmario. Glauber, você pode assumir. Não vou ouvir o Neilmar, depois eu passo, desfrutar o poder, é que você não precisa, precisa ver como eu, cafezinho e água gelada, que ninguém aqui tem, está sobrando.\n\nEstá sem\n\nsom. Está sem som.\n\nAlô, oi, oi, agora sim, né. Então pessoal,\n\neu acho que o 0 principal já foi dito aqui, mas eu como eu estou aqui também representando o ministério de direitos humanos e cidadania, é importante que eu diga mesmo coisas que já tenham sido falado. Primeiro lugar eu queria solidariedade ao Glauber viu Glauber? Acho que é acho acho que é assíncche ao povo brasileiro, tinha ameaçado de cassação. E conta comigo e com acho que todo mundo que está aqui.",
      "summary": "Deputado defende a não anistia a golpistas e critica a ascensão da extrema direita no Brasil. Aponta a importância dos direitos humanos e a urgência de ações concretas por parte do governo. Relata a realidade política na Câmara, a necessidade de educação popular e alerta sobre ameaças ao meio ambiente e à dignidade humana. Enfatiza a luta contínua contra o obscurantismo e a importância de cobrar coerência do governo.",
      "speaker": {
        "id": 74171,
        "name": "Chico Alencar",
        "position": "Deputado",
        "slug": "chico-alencar"
      }
    },
    {
      "id": 4604209,
      "start_time": 1724861895,
      "duration": 958,
      "transcription": "\nQue não estão aqui, né, pra poder denunciar esse esse absurdo. Mas eu acho que coisas que foram faladas aqui importantíssimas que a gente deve recuperar. Primeiro, o papel das mulheres. Isso foi claro ainda não acho que o povo ainda não entendeu isso. A história ainda não registrou isso da forma devida, né, foi exatamente depois da.\n\nDo assassinato do Alexandre Vanuk, logo em seguida, nos anos depois do Vladimir Zok, que começou esse movimento feminino pela Nestir. Foi a primeira vez que se falou nisso. Os militares tinham colocado empecilho lá no no adicional número cinco. Que era prerrogativa só do executivo. E mandar projeto de Anistia, o Congresso poderia fazer, mas se tivesse também, se pudesse, não teria Força para fazer, mas eu acho que teve, além do papel das mulheres, destacar papel da cultura também.\n\nImpressionante como a cultura também teve papel enorme para. É bom lembrar disso, nunca esquecer disso que a cultura. No Brasil sempre do lado certo, né. Nesse caso também. Terceiro que já foi dito aqui nada disso aconteceria se não fosse familiares.\n\nTivesse mantido essa luta, quer dizer, a anistia que veio depois setenta e nove, procurou julgado debaixo do tapete os mortos aparecidos. E jogou, né, foi trabalho enorme pra tirar debaixo do tapete. Mas também mesmo assim eles trabalharam, fizeram aquele dossiê, brigaram assim como fosse, enfim, sem descanso. Também nós fizemos há pouco tempo, Chico, Alencar, deputado Chico Alencar e deputado Glauber, nós fizemos assinamos que a auditoria militar de São Paulo vai virar centro de luta pela justiça, Pra honrar os advogados que lutaram durante a ditadura. Né, que advogados tipo a Mércia Albuquerque, que o Edibal Piveta, que morreu recentemente, foram presos doze vezes, onze vezes, dez vezes, advogados frequentemente levava Doutor Eugênio levava era cariado com nossos advogados, né.\n\nFim da picada, né. É o que é dos indicadores democracia, advogados têm liberdade de de advogar. E no caso da ditadura é importante isso passar de geração pra geração. O papel que eles tiveram aí, é ajudar a formar de novo advogados como aqueles, né, aqueles que das comissões X se passa por país afora. Lembrar também, que depois o, também o papel dos bispos naquela geração de bispos extraordinária aqui, deu cobertura às advogados, às famílias né, e pra ajudou a a projetar.\n\nE por fim virou de movimento de sociedade civil, de familiares, transformou num movimento social, que é importante. A luz pela virou movimento social, além de ter promovido uma fantástica conversão política, que foi a do Antônio Vilela, Né, homem que veio lá do do lado de fundo, da, era da arena, e de repente ele se apaixonou pela inicial, pela geral e a defendeu. Isso é bom também. Isso foi muito importante no processo, só que podia falar horas aqui, mas lembrando algumas coisas que eu acho que a gente deve fazer ao falar de quarenta e cinco anos, lembrar algumas algumas fatos assim. E agora, eu acho que ela foi foi falado aqui, concorteiramente, Anistia foi uma derrota, não pacto, foi derrota, porque a a diferença de votos entre a areia e a MDB era muito mais de cem votos, e foi derrotado por oito votos.\n\nEntão foi uma derrota, não foi pacto, não teve, aquilo que já, Nelson Jobim falou dois mil e dez pra negar a interpretação da Anistia pra que tirar aquela essa odiosa interpretação do crime conexo, pra anistiar torturadores, né, pra tratar Verdu como sua vítima. Isso aí foi foi mentira, não foi verdade, foi uma mentira. Não houve pacto. Ele falou o parque se sobrepõe a qualquer coisa. Não houve pacto, houve derrota.\n\nSabe, por poucos votos, o torna, a certa trave infelizmente não deu pra, em setenta e nove pra, pra provar a anistia que a gente queria, que a ampla gera restrita, e sem e sem impunidade pra torturador, pra quem nos contra humanidade, aquela época não se falava tanto que contra humanidade, mas depois isso negão fosse. Mas foi uma vitória também. Eu acho que apressou o fim da ditadura. Pressou porque com a volta do dos exilados. Vocês lembram que o cartaz da Nistia que que era, você lembra Chico.\n\nEra uma pessoa com mochila nas costas e falou assim, não permita Deus que eu morra sem que eu volte para lá. Importante. Isso aí trouxe o para o país, né, e foi muito importante que ela verteia. Telefonia, essa isso ter virado digamos símbolo lá pra, e a volta dos dos exilados muitos foram citados aqui, grandes líderes político tornouse irreversível o fim do bipartidarismo, a volta dos partidos, a eleição direta pra governador, e os passos foram dados. Claro, dentro daquele contexto já contaminado pela anistia, questão de recíproca, mas de qualquer maneira foi passo.\n\nEu e queria também me associar a todos que os poucos falaram aqui, mas vários falaram, inclusive o 0 Instituto Vilar de Mezog, que tem que reinterpretar. Nós vamos ter que lutar pela, pra tirar essa essa, porque foi uma farsa, o crime conexo não autoriza, a fala em iniciação recíproca, a necessidade de torturadores os crimes que eles cometeram. Agora, eu só pra, eu não vou repetir o que foi dito aqui, foi uma porque foi uma sessão uma sessão muito boa, muito importante, muito boa, cada colocou, do seu ponto de vista, de sua experiência, da sua vivência, da sua militância. Mas eu acho que, dentro do governo, há consenso inclusive com o presidente da república, de que os sete mil processos que estão lá na Anistia todos devem ser julgados até o fim do governo, até dezembro de vinte e seis. Todos, sem exceção.\n\nPorque a Anistia, como o Chico acabou de falar aqui, o deputado Chico Alencar, Anistia está mudando e estão apropriando o termo. Anistia Anistia é crime do estado contra pessoas que lutam contra a arbitrariedade, contra a democracia. E agora você quer fazer a energia pra, a gente conspirou com o estado direito, golpistas, né, isso aí que então pra nós temos que que a que avançar rápido né, em questão da anistia, sabe, enquanto ela ainda tem significado que tem quando ela, né, todo o processo a partir de setenta e cinco sobretudo pra cá. Nós vamos julgar todos, até vinte e seis, sem ser compromisso, fazer tudo que for preciso pra poder cumprir esse compromisso, julgar todos os caso. A Comissão Especial de Modas Aparecida, Modas Aparecida, a doutora Eugênia falou aqui.\n\nNosso compromisso também até o fim de dois mil e vinte e seis, até o fim desse governo, todas roçadas serem periciadas, todas. As vinte e sete estão no no cofre da da da UNB, as cento e cinquenta estão na Holanda, as remanescentes Vila Formosa aí, e Perus, as de cemitério da Várzea, as Ricardo Albuquerque, todas outras, qualquer outra que venha, né, que e a gente tem o compromisso também de buscar toda a partir de indicações concreta buscar todos os casos denunciada. E e retificar os o os certidões, os de óbito, né, isso que o doutor Regina falou, isso é muito importante também, das cento e vinte e cinco que faltam né, e esse acordo com a CNJ, com, é uma coisa nova também. Em vez de ficar aquela batalha que a senhora fez de, e caso a caso, depender do juiz aceitar ou não aceitar, levava muito tempo pra retificar cada É uma, bom, a CNJ, tem x meses pra todos os cartórios fornecerem a certidão retificada, né, e a família acompanhando, e cabe a nós também articular todas as famílias fazer isso na gente, pra, também ter pelo menos isso, tanta coisa que nós perdemos, pelo menos essa nós temos que ganhar.\n\nEE0 outro que falou aqui, a a Júlia falou aqui, trouxe o assunto com muita propriedade. Eu acho que os os lugares de memória e os memoriais são fundamentais. Esse caso do, da Casa da Morte, não é caso isolado, mas tem quarenta e cinco anos que Inezetiana Romeo saiu de lá de da Talavera Bruce lá em em Bangu, e falou da essência da casa da morte, foi lá no OAB falar, e agora está desapropriada a causa da morte, porque com feito emissão na posse não tem volta que você pode discutir, o valor da da indenização, mas isso é discutido na justiça, não não interfere no processo. E se eu não me engano, hoje, hoje o hoje o ministro Silvio está lá em Niterói conversando com o reitor da Universidade Federal Fluminense, pra discutir a transformação da Casa da Morte num memorial, memorial de direitos humanos, de verdade, de memória. Espero eu, também acho que ninguém aqui vai discordar, que tem o nome de Inês Etiani Romeu, né?\n\nIsso é justiça também, história. E, e também associada a ela, gente, né, associada a ela, pelo menos oito corpos foram retirados da Casa da Morte, cerrados, e levado pra ser incinerado na usina de Cambaí e Micamdas do Gueta casa, e quatro foram retirado do do Icore do Barão de Mesquita. Pelo menos doze corpos foram, e a Justiça Federal já reconheceu isso em dois mil e vinte e condenou o Claudio Guerra por ocultação de cadáveres, né, em certo sentido também validou. E aí pra nós é importante. Agora, acho que passado a eleição, não não importa dizer por que isso, nós também vamos nos empenhar, como nos empenhamos apoiando a luta histórica da dos companheiros de de Petrópolis.\n\nA Julia a Julia resumiu aqui, a gente conseguir Cambaíba também, que é a sequência natural, se sai de lugar incinero no outro, práticas nazistas praticamente nós temos compromisso também de transformar. Até com homenagem ao MST, até com homenagem ao MST, que o MST É, mas tudo bem, então vamos lá. É que ali, eu estava dizendo que o esqueci. Que que é? A de Cambaíba, que eu acho que o que uma coisa está associada à outra, nós temos que fazer isso, sabe, de maneira adequada.\n\nO mais rápido possível, assim, eu estava falando do MST, que o MST foi guardião daqui, onde era, onde era área industrial da usina Cambaíba, e eles eles fizeram ocupação lá agora assentamento, chama Cícero Guedes, assentamento de uma pessoa que foi assassinada dois mil e treze do MST, liderança, nós temos o compromisso de transformar aquele memorial, que os restos da usina, né, fazer trabalho, mas depende também da da feitura fazer como fez em, em Petrópolis, desapropriar os, os restos do que sobrou daquela usina lá, que não, não pode ser desapropriação via INCRA, porque o INCRA só pode desapropria terreno que depois via terreno produtivo, não é o caso né da da área da área que era do do do fornos, etcétera etcétera. Agora, tem também, aí, corretíssimo, acho que nós temos que fazer uma política de nacional de centro de memória, de centro de de memoriais. Eu acho que aqui tem pessoas do Rio de Janeiro, eu queria dizer que talvez que vivam, viram o maior memorial do país, o ESDOPS do Rio de Janeiro. Aquele ali, tem quase sete mil metros quadrados de área construída, ali século, mais de século que serviu pra perseguir ainda as a extinta escravidão formalmente ainda perseguia o samba, o sambista, a vadiagem, né, perseguia os terreiros e sequestrava, dos dos terreiros de umbanda e candomblé né.\n\nE depois na década de trinta, quando virou, assumiu claramente com a polícia política, ali até Vinícius da Silveira, ali teve Vale da Bahia. Ali teve o Olga Benário e Luiz Carlos Prestes, dali que saiu Olga Benário pra os. Ali tem, ali o, fala aqui. Tá? Mas então nós temos que fazer tem que ser uma luta nacional para também transporte de memória.\n\nE não é esperar mudar governo não, porque nós temos que fazer isso o mais rápido possível. E assim, Casa Azul e vários outros pelo país afora. E e mais, por fim, desculpa, se eu passei pouquinho, mas o CNV, é o 0 Rogério Soti lembrou aqui, das vinte e nove recomendações, só duas foram implantadas. Então nós vamos também, nossa assessoria ADMV vai trabalhar pra retomar, teve duzentas comissões de verdade, todo o país, deixa eu colocar. Então reunir tudo isso, pra poder fazer de novo com política de Estado, com política de Estado.\n\nIsso foi aprovado já, não precisa de nova lei pra isso, né, isso é importante. E por fim, dizer que, as pessoas que aqui estão, e as que estão na mesa inclusive foram importantíssimas, viu doutor Eugenio, pra que a gente possa retomar, e com muito orgulho de nós, da luta do nosso povo, né, pra, e dizer que pra encerrar a nossa participação, que é, viva, viva a luta, pessoas que lutaram sempre, sem desistir jamais, né, por memória, verdade, justiça e separação. Viva a luta pela democracia e viva o Brasil.",
      "summary": "O Chefe de Assessoria - Assessoria Especial de Defesa da Democracia, Memória e Verdade ressaltou a importância das mulheres e da cultura na defesa da democracia, criticou a Anistia de 1979, sugeriu julgar os processos de Anistia até 2026, propôs a criação de memoriais e transformação de espaços em memoriais de direitos humanos, além de chamar atenção para a não implementação das recomendações da Comissão Nacional da Verdade e enfatizar a luta por memória, verdade e justiça.",
      "speaker": {
        "id": 0,
        "name": "Nilmário Miranda",
        "position": "Chefe de Assessoria - Assessoria Especial de Defesa da Democracia, Memória e Verdade",
        "slug": "nilmario-miranda"
      }
    },
    {
      "id": 4604199,
      "start_time": 1724862853,
      "duration": 23,
      "transcription": "\nObrigado Nilmario, convido o deputado Glauber Braga, incansável e incansável, assumir aqui a presidência da comissão que ele preside. Obrigado gente, estou junto, vou ter que",
      "summary": "Deputado agradece e convida colega para presidir a comissão.",
      "speaker": {
        "id": 74171,
        "name": "Chico Alencar",
        "position": "Deputado",
        "slug": "chico-alencar"
      }
    },
    {
      "id": 4604200,
      "start_time": 1724862876,
      "duration": 13,
      "transcription": "\n",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Chico Alencar -- por Participante -- Glauber Braga",
        "position": ""
      }
    },
    {
      "id": 4604202,
      "start_time": 1724862889,
      "duration": 132,
      "transcription": "\nGente, vamos nós, O Vitor me chama atenção de que tem vídeo ainda pra ser passado ou mais de vídeo, vídeo ele já está no ponto, está no ponto. E aí depois a gente vai para os encaminhamentos finais, e aí eu vou dar toda atenção aos nossos companheiros que estão aqui, de Volta Redonda não? Bahia. Da Bahia e os nossos companheiros de Volta Redonda também que estão por aqui. Está no ponto.\n\nEu acho que nós vamos ficar sem o vídeo. Estamos tendo algum problema na? Na técnica. Rosa, enquanto o vídeo você queria fazer uma observação uma pergunta.\n\nEsperado. Ai, restauração. Quero, manifestar\n\na minha satisfação. Uma alegria.\n\nAcho que a gente está sem, agora sim, agora está de lado.\n\nA estação da comissão de porte de aparecidos políticos.\n\nMandar abraço pro meu amigo Nomar Miranda,\n\npra minha querida companheira amparo,\n\ne dizer que, esse é compromisso de renúncia.\n\nBaixo, está baixo de lado, eu não sei se tem como acertar.\n\nQuero,\n\nmanifestar, a minha satisfação,\n\numa alegria esperar.",
      "summary": "Deputado menciona problemas técnicos com vídeo, expressa satisfação em participar da comissão e envia saudações a colegas.",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado",
        "slug": "glauber-braga"
      }
    },
    {
      "id": 4604203,
      "start_time": 1724863021,
      "duration": 79,
      "transcription": "\nA restauração da comissão de mortes desaparecidos políticos. Mandar abraço pro meu amigo Nomar Miranda, pra minha querida companheira amparo, e dizer que esse é compromisso irrenunciável da nossas vidas, a memória do nossos companheiros e companheiras que deram a vida na luta pela democracia e pela liberdade. Eles estão conosco todos os dias, eles e elas, comigo, no meu pensamento, no meu coração, e na minha ação política, na minha luta, no meu combate. Sempre estou com eles. Fico grato ao nosso governo que tem que restaurar a comissão, e vamos à luta.\n\nNão renunciaremos jamais à memória. E queremos de volta os nossos companheiros e companheiros desaparecidos. É compromisso das nossas vidas. Abraço paterno aos familiares, e a todos e todas que lutam por essa causa humanitária, mas antes de mais nada, por justiça que não foi feita.",
      "summary": "Restauração da comissão de mortos e desaparecidos políticos é um compromisso irrenunciável. Lembrança constante dos que lutaram pela democracia e liberdade. Gratidão pelo apoio do governo e busca por justiça e memórias dos desaparecidos. Abraço aos familiares e defensores da causa.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 4604204,
      "start_time": 1724863100,
      "duration": 4,
      "transcription": "\nAbraço. Muito obrigado.",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 4604205,
      "start_time": 1724863104,
      "duration": 22,
      "transcription": "\nJosé Dirceu também, aqui por ter feito o encaminhamento desse vídeo de saudação ao encontro. Rosa, você queria fazer uma observação uma fala? Liga o microfone Rosa. É principalmente falar sobre",
      "summary": "O Deputado comentou sobre o vídeo de saudação de José Dirceu e convidou Rosa para fazer uma observação.",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado",
        "slug": "glauber-braga"
      }
    },
    {
      "id": 4604208,
      "start_time": 1724863126,
      "duration": 297,
      "transcription": "\nO orçamento nosso. Me dirigi ao Nilmario Miranda, porque ele está representando o ministro, e quando eu vi essa cartilha aqui, que foi distribuída pelo Ministro, é orientação para emendas parlamentares, e aqui tem uns selinhos no nos lugares prioritários, no nos lugares prioritários, as coisas que são prioritárias lá pro pro pro ministério. Aí eu vim olhei e procurei anistia, não é prioritário. E isso aqui vem, Neomário, pra pra mostrar quando teve a primeira que foi a a uma doutora que estava coordenando a comissão de anistia e ela foi ter uma conversa com a secretária executiva do ministro Silvio, e daí falou da situação que estava a comissão tudo e e que que queriam alguma solução né, que a gente está sem, a gente quando eu falo a gente porque a comissão é minha, é do Ivan, de todas todos nós, e aí essa secretária executiva respondeu que para o Ministério dos Direitos Humanos nós aniciados, estamos abaixo de 0 na importância para o ministro. Então é muito preocupante isso porque tanto é isso que pro ministro assinar portaria eu fui lá pra frente da da do ministério com faixas, assim New Mario, assim como eu já fiz faixas quando você estava preso, quando meu pai era clandestino, eu sou fascista, não fascista, eu sou fascista desde os meus nove anos de idade, foi a minha primeira passeata, então eu quero que o 0 deputado Glauber consiga pra nós uma audiência com o ministro que o ministro não está nos recebendo, junto com parlamentares que pode ser que ele receba que eu já o 0 doutor, o deputado Leonardo Monteiro já pediu e falou que eu ia junto aí ele não tinha tempo, então eu quero que você, que o senhor deputado, junte grupo de de de deputados coerentes né, EEE de esquerda, e de esquerda, e representantes dos anichado irem junto pra gente entender qual é a situação que nós estamos vivendo hoje, que 000 Nilmar ficou muitos atacado comigo porque me viu com a faixa lá, aí ele me mandou recado, ele me mandou recado que eu estava fazendo inimizade e não sei o que, eu espera aí por quê?\n\nPorque quando eu saí com faixa pedindo pra libertar os presos político ele estava preso, sendo torturado. Então Nilmario, eu vou continuar lá na porta, Nilmario, olha pra mim, eu vou continuar lá na porta, com faixa, porque o governo é nosso, o governo é meu, quem vai pra rua pedir voto sou eu, somos nós, você não vai não, é eu que vou, é a viva que vai, então o governo é meu, ele vai ter que fazer alguma coisa por nós, porque o que você está falando pra, e até dois mil e vinte e seis, tanto a doutora Eugênia como a doutora N A pôr fim nessa situação nós queremos, mas do jeito que está indo? Na na lerdeza pra ele assinar uma portaria? Ué quem? O discurso dele é maravilhoso, eu achei que eu tinha achado, eu falei até pra ele, falei ministro Silvio o senhor vai ser o primeiro negro presidente do país, nós como eu me arrependo de ter falado isso, porque o cara ficou muito gaboso e daí dá as costas pra nós desse jeito.\n\nEntão, e se ele estivesse aqui ele estava escutando, porque eu estou, olha, deputado Rosa, só pra gente concluir encaminha. Vamos encaminhe por favor uma ida a esse ministro, e eu nem vou porque ele não quer me receber, eu nem vou, eu fico lá de fora com a Fátima. Pode.",
      "summary": "Rosa Cimiana critica a falta de prioridade da anistia no orçamento e a dificuldade em dialogar com o ministro dos Direitos Humanos. Ela defende a valorização da comissão de anistia, reafirmando seu compromisso em lutar por melhorias e pedindo ação conjunta com deputados. Além disso, contesta a ineficiência do ministro em atender às demandas dos anistiados.",
      "speaker": {
        "id": 0,
        "name": "Rosa Cimiana",
        "position": "Rosa Cimiana",
        "slug": "rosa-cimiana"
      }
    },
    {
      "id": 4604206,
      "start_time": 1724863423,
      "duration": 33,
      "transcription": "\nEu vou, a gente ouviu a fala da Rosa, ela fez questionamento direto, ao Nilmar Miranda que está representando o ministério, a gente vai voltar ao Nilmario e depois a gente vai encaminhar e eu também vou fazer uso da palavra e vou me pronunciar sobre o que aqui foi debatido e sobre o que está sendo trazido também pela Rosa. Nilmario.",
      "summary": "O Deputado mencionou que irá retomar a palavra após a fala de Rosa e que se pronunciará sobre os debates e questões levantadas.",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado",
        "slug": "glauber-braga"
      }
    },
    {
      "id": 4604207,
      "start_time": 1724863456,
      "duration": 78,
      "transcription": "\nOi oi. Oi oi oi, agora deu. Então pessoal, ô Rosa, eu eu eu acho que esse é assunto que merece uma, igual você falou, uma audiência, vai tratar disso que não fica a sua fala. Aí eu ia, foi coisas às vezes por em conversa privada que você trouxe aqui, aí não é o caso. Então eu acho que o caminho correto é, chamam audiência pública pra se debater esse assunto.\n\nComo vai ser financiado Anistia, Modes Aparecida, Comissão da Verdade, tem outra outra coordenação importante, deputada Glauber, que é da memória da escravidão do comércio transatrano de pessoa escravização, são quatro coordenações. Então tem que trabalhar O financiamento disso tudo e é importantíssimo esse assunto chegar aqui, então fica, a gente veio acolher a sugestão dela. Pra fazer uma audiência por da forma adequada tudo, aqui não ficava fazendo. Falas aqui reabrindo uma discussão que né, que é complexa, mas o 0 adequado é como ela propôs mesmo, fazer audiência. Eu também apoio integralmente a Rosa para que haja uma audiência para tratar do financiamento.\n\nObrigado.",
      "summary": "O Chefe de Assessoria - Assessoria Especial de Defesa da Democracia, Memória e Verdade propôs a realização de uma audiência pública para debater o financiamento de iniciativas relacionadas à Anistia, Comissão da Verdade e outras coordenações. Ele enfatizou a importância de discutir o tema de forma adequada e apoiou a sugestão para a audiência.",
      "speaker": {
        "id": 0,
        "name": "Nilmário Miranda",
        "position": "Chefe de Assessoria - Assessoria Especial de Defesa da Democracia, Memória e Verdade",
        "slug": "nilmario-miranda"
      }
    },
    {
      "id": 4604212,
      "start_time": 1724863534,
      "duration": 708,
      "transcription": "\nGente, pra quem já tem alguma relação comigo ou pelo menos acompanha a atuação política, sabe que eu não sou o melhor pra fazer uma articulação diplomática. Mas mas nesse caso em específico, o farei. O farei é por sentido de gratidão às partes envolvidas e respeito às partes envolvidas. A Rosa merece, eu comecei falando sobre a contribuição, imprescindível da Rosa comissão de legislação participativa, e poderia falar do compromisso dela com o Brasil, como é o compromisso das senhoras e dos senhores e de todos e todas que estão aqui. E da mesma forma, eu faço e aquilo que é reivindicação, cobrança, tensionamento, não cabe a mim fazer qualquer tipo de vírgula ou tentar fazer com que isso não se dê, não o farei.\n\nMas da mesma forma, eu tenho que dizer que o ministro Silvio, e falo isso com alguma tranquilidade, porque quem me conhece na atividade parlamentar sabe que eu gasto pouquíssimos elogios. O ministro Silvio, da mesma forma, merece o nosso respeito, a nossa contribuição positiva, a história de luta dele, e daquilo que a gente ainda pode fazer em conjunto com ele, eu não tenho nenhuma dúvida disso, né? Então, eu não posso deixar de registrar, no início ainda do governo quando a gente se dirigiu ao Ministério dos Direitos Humanos, pra tratar sobre a casa da morte, sobre aquilo que poderia ser o memorial, e a construção de espaço na verdade, uma ressignificação mas por memória verdade e justiça, da forma como nós fomos recebidos e acolhidos, mas não porque foi né Júlia, uma luta nossa, porque essa é a luta de muita gente, de muito tempo, e esse acolhimento foi fundamental por parte do ministério, e eu faço questão, e o Mário de agora fazer publicamente esse agradecimento. Agora acho que foi importante aqui algumas exposições eu perdi. A da Eugênia, por exemplo, eu acabei perdendo.\n\nEu acho que existe consenso, mas consenso que pode por alguns ser exteriorizado de forma tensionar mais e outros menos por conta das suas respectivas atividades de que a estruturação do que tem no ministério para dar cumprimento às necessidades da comissão, ela não é suficiente. Exatamente pra que a gente possa chegar ao ano de dois mil e vinte e seis com esse conjunto dos objetivos cumpridos. E aí eu acho que tem dois encaminhamentos possíveis. O primeiro deles, diz respeito ao Legislativo, e eu termino falando do Executivo. E aí me permitam contar uma pequena história.\n\nMinha mãe faleceu há algum faleceu no dia oito de maio, mas há algum tempo ela já estava com Alzheimer bastante avançado. E eu procurei me interessar mais sobre o tema a partir das minhas vivências, dores, e da e do que a nossa família vivenciou. E aí eu fui num centro de pesquisa, fui conversar com professor de centro de pesquisa do Rio, de Janeiro, e fiquei sabendo até então não sabia, que o Rio de Janeiro é o centro mais avançado de pesquisa de Alzheimer, na UFRJ, junto com o Rio Grande do Sul. E o que que isso tem a ver com o que a gente está discutindo? Vou chegar lá.\n\nAlguns dias surgiu uma denúncia nacional, não sei se vocês viram isso, que numa única comissão da Câmara dos Deputados com uma ligação, que foi feita para presidente de comissão, o presidente da Câmara o senhor Arthur Lira, destinou trezentos milhões de reais com uma ligação pressionando o presidente da comissão, inclusive ameaçando ele de retirada da presidência, isso não acontecesse, com uma ligação ele destina trezentos milhões de reais, que não era o destino original pra Alagoas. Eu perguntei a esse senhor que coordenava que coordena o centro de Alzheimer no Rio de Janeiro, quanto que eles, utilizavam por ano pra manter as atividades do centro, e ele falou milhão de reais por ano. Com uma ligação de Arthur Lira, nós estamos falando de trezentos anos de sustentação de centro como esse. E quando a gente falar, do trabalho a ser realizado pela comissão e de memória, verdade e justiça, nós estamos falando também de recursos que estão sendo usurpados a partir de uma ação do Legislativo e que poderia estar sendo utilizado pra essa estruturação que vocês defendem. Eu não estou falando de milhão de reais, eu estou falando de bilhões, bilhões de reais.\n\nE enquanto a gente não fizer esse enfrentamento de maneira direta, demonstrando que o orçamento brasileiro está sendo sequestrado por Lira e companhia, situações como a gente está vivenciando no Ministério dos Direitos Humanos vão se repetir com muita frequência. E eu agora tenho mais liberdade de fazêlo? Já fazia, mas agora tem mais liberdade ainda, porque eles já tomaram uma decisão de caçar o nosso mandato. A abertura do processo hoje não foi a abertura de mais processo qualquer. Foi a abertura já no sentido de cassação.\n\nAs informações que a gente tem são essas. Então, eu vou utilizar o tempo que estiver disponível, pra poder também estar tocando esse debate. Não podemos ter bilhões de reais do orçamento público brasileiro sequestrados e fazendo com que o Ministério dos Direitos Humanos dependa pras suas ações e atividades de recurso de emenda parlamentar do deputado XYZ. Isso é absurdo estrutural que nós não podemos aceitar. Então fazer essa luta política eu acho que é uma necessidade que se impõe.\n\nPra além disso, eu queria fazer uma proposta em relação ao conjunto de demandas que foram apresentadas. Principalmente em relação à estruturação da comissão, e dos procedimentos que têm que ser adotados em respeito às senhoras e senhores, aos familiares e em respeito ao Brasil. Que a gente pegasse então essa proposta que foi feita pela Rosa e que, New Mario também reforçou como uma proposta interessante, a gente pegar tudo o que foi trazido aqui como necessidade, e a gente pedir uma audiência, eu não faria isso, se não viesse como uma proposta do movimento quem está nas organizações de luta há tanto tempo que eu não me adiantaria pra dizer que a comissão de legislação participativa é que vai ser solucionadora da Justiça, mas como foi trazida e foi corroborada pelo próprio ministério, a gente pauta o conjunto de itens que vocês acham que são relevante, e a comissão de de legislação participativa pede uma audiência ao ministro, pra que a gente possa tratar também desses pontos. Pode ser dessa forma? Vocês acham que é por aí?\n\nPode ser? Pois não, por favor. É esse esse foi tema inclusive que surgiu, na outra, deu pra todo mundo ouvir? Tem uma discussão sobre a tipificação do crime de desaparecimento forçado. E essa é uma questão que tem que tramitar no Legislativo.\n\nEsse tema já foi trazido numa outra reunião da comissão de legislação participativa que nós fizemos, tratando por exemplo de desaparecimentos forçados na Baixada Fluminense, numa articulação do fórum Grita Baixada, que tem uma relação direta com o que está acontecendo atualmente, não só na Baixada Fluminense mas em vários outros espaços do Brasil. Eu naquele momento, apresentei uma preocupação e eu quero voltar a repercutir a minha preocupação com vocês, mas já dizendo de antemão, se esse for o caminho encontrado, eu vou, dar a assinatura em conjunto e vou reforçar a demanda. Mas existe uma lógica que já está estabelecida dentro do parlamento brasileiro, que a direita e as suas estruturas de sustentação só nos dão espaço pra que determinada matéria seja deliberada, quando é uma ampliação do estado penal policial punitivo, ou seja, mais crimes, mais tipos penais. E aquilo que surge como uma ideia positiva, quando vai pra relatoria de plenário, termina como algo que se volta normalmente contra os interesses originais de quem propôs. Eu vou eu vou nesse tema e nessa matéria, e eu faço essa discussão que tem uma relação direta também com o abolicionismo com o que é a representação também dessa ampliação do do poder do estado de polícia numa sociedade que não é, ou ou estruturas que não são realizadas pra nós, ou pras nossas demandas, mas se os movimentos, os coletivos, a articulação considerar que essa é a melhor tática.\n\nEu vou junto com vocês, mas não posso deixar de antemão de colocar essa preocupação. Hoje, se uma matéria desse é pautada no plenário da Câmara, quem designa relator é Arthur Lira, e ele não vai designar dos nossos ou uma das nossas pra relatar uma matéria como essa. E o que pode sair de relatório como esse, pode ser contrário aos objetivos iniciais que são muito importantes que são os objetivos inclusive de aumentar a identificação e a investigação sobre os desaparecimentos forçados, mas eu vou junto com vocês, construindo essa como a melhor alternativa e tática, nós estamos juntos com aquilo que vocês considerarem ser a melhor alternativa. Mas eu vou já fazer uma coisa, a comissão de legislação participativa, vai verificar toda a tramitação da matéria, e eu proponho quem sabe da gente fazer grupo conjunto de trabalho, passando pelo movimento Organizações, governo e CLP, pra gente discutir essa tramitação e discutir essa taxa em comum. Se vocês acharem que é bom estou à disposição pra isso, também pelo tempo que a gente estiver por aqui.\n\nPor memória, verdade, justiça, reparação, Agradeço a presença de cada e de cada uma de vocês, muitíssimo obrigado. Como sugestão? Pois não à vontade.",
      "summary": "O Deputado agradeceu as contribuições de envolvidos, destacou a importância do acolhimento no Ministério dos Direitos Humanos e enfatizou a necessidade de mais recursos. Compartilhou experiência sobre Alzheimer, criticou o uso abusivo do orçamento público e propôs audiência com o ministro. Expressou preocupação com a tramitação no Legislativo e sugeriu um grupo de trabalho para discutir desaparecimentos forçados. Agradeceu a presença de todos no debate.",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado",
        "slug": "glauber-braga"
      }
    },
    {
      "id": 4604210,
      "start_time": 1724864242,
      "duration": 43,
      "transcription": "\nAqui dessa audiência, o que o senhor vai fazer aqui com o ministro da do direitos humanos.\n\nMas vamos pedir isso?\n\nÉ, pois é. Aproveitar aqui e solicitar o ministro da do turismo, e fazer uma visita junto com esse outro esse ministro ao a Santa Casa de Misericórdia do Rio de Janeiro. Pra ver que situação que ela está em relação ao que o senhor falou da do sumiço de milhões e milhões, entendeu? Fazer uma visita à Santa Casa de Misericórdia do Rio de Janeiro que o senhor vai ver. Essa é a minha sugestão.\n\nAh AAA sugestão do senhor estar registrada em ata aqui também nessa",
      "summary": "O Participante sugere que o ministro da Justiça e o ministro do Turismo visitem a Santa Casa de Misericórdia do Rio de Janeiro para verificar a situação financeira da instituição.",
      "speaker": {
        "id": 0,
        "name": "PAULO DOS S. ANDION",
        "position": "Participante",
        "slug": "paulo-dos-s-andion"
      }
    },
    {
      "id": 4604211,
      "start_time": 1724864285,
      "duration": 37,
      "transcription": "\nEstá sendo gravada. Eu não acho que como presidente da comissão de legislação participativa, eu dei o melhor encaminhamento solicitando uma audiência ao Ministro do Turismo, né? Agora se o conjunto dos movimentos que estão aqui considerarem que é importante fazêlo, a gente encaminha também como como comissão de legislação participativa. Registrar a presença da deputada Erika Kocai, a gente já estava fazendo o encerramento mas eu pergunto também obrigado, pergunto se a deputada Erica Kocai quer fazer o uso da palavra antes de encerrarmos. Bom apenas",
      "summary": "O Deputado discutiu a gravação da reunião e sua atuação ao solicitar uma audiência com o Ministro do Turismo, destacando a importância do envolvimento dos movimentos presentes. Ele também registrou a presença da deputada Erika Kocai e perguntou se ela gostaria de falar antes do encerramento.",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado",
        "slug": "glauber-braga"
      }
    },
    {
      "id": 4604214,
      "start_time": 1724864322,
      "duration": 241,
      "transcription": "\nPara parabenizar essa comissão, essa comissão que tem compromisso né? Dos compromissos que esse Brasil tem consigo mesmo, ministro Nilmari, é que nós tenhamos justiça para as pessoas que foram que desaparecidas e que foram arrancadas das suas próprias existências. O Brasil precisa fazer o luto no seu perito ditatorial. Precisa fechar esse ciclo para que ele não venha aos pedaços de forma mais contundente de forma mais explícita às vezes mais sutil se expressar na nossa contemporaneidade. O Brasil precisa dar uma resposta a uma resposta, precisa fazer uma justiça de transição para que esse ciclo se feche e para que nós nunca mais tenhamos as salas escuras de tortura.\n\nQue não apenas torturam os corpos. E que deixam as suas marcas na alma e na pele. Mas torturam a própria nação. Torturam a própria história. E o atentado imenso que se busca fazer é impedir que nós mergulhemos na história traumática deste país para que ao conhecêla não esquecêla para que ela não se repita.\n\nEu costumo dizer que há centenas de famílias nesse país que vivenciam a sina de Antígona. Com muita coragem, com muita coragem e com uma coragem de Antígona. Que foi impedida de sepultar o seu próprio irmão e foi punida em função disso. Então é como se houvesse uma punição permanente, uma uma revitimização permanente neste país. Por isso nós precisamos sim do funcionamento da comissão, nós precisamos sim da respostas, nós precisamos sim dizer que torturadores se não forem identificados e punidos como torturadores eles vão aparecer e que muitas vezes as botas literais se transformam em botas metafóricas, mas ferem da mesma forma.\n\nÉ absurdo que nós estejamos vivenciando e vivenciamos recentemente período em que se arrancou de novo a bandeira nacional do povo brasileiro. E se colocou a bandeira nacional pra ornamentar as salas escutas de tortura. Carregando o cheiro de morte, carregando o cheiro dos povos, do sangue dos povos indígenas. Por isso nós estamos aqui pra dizer que esta comissão presidida por vossa excelência deputado Glauber, faz em verdade levanta uma discussão absolutamente fundamental pra que nós possamos com a comissão fazermos justiça neste país e possamos dizer que este país este país mergulhará na sua própria história para criar os antídotos necessários pra que ela nunca mais se repita. Veja que nós tivemos recentemente a ousadia dum peito estufado de fascismo que portou uma faixa presidencial de exigir intervenção militar mais uma vez.\n\nIntervenção militar. E nós temos que dizer que a intervenção que nós queremos é do povo brasileiro organizado e a intervenção que nós queremos é da justiça para que nós possamos dizer aos familiares que este país, este país tem compromisso com a própria verdade, tem compromisso com a sua país eliminará todas as salas de torturas às metafóricas e às literais.",
      "summary": "A Deputada parabeniza a comissão pela busca de justiça às vítimas da ditadura, destaca a necessidade de justiça de transição, critica a revitimização e enfatiza a urgência de punir torturadores. Defende a intervenção popular e a eliminação das salas de tortura, criticando o uso da bandeira nacional em contextos de opressão.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 4604213,
      "start_time": 1724864563,
      "duration": 28,
      "transcription": "\nObrigado deputada Érica Kocai por verdade, memória, justiça, reparação, muito obrigado a cada a cada uma de vocês as senhoras e aos senhores. Luta que segue está encerrada a presente reunião, obrigado.",
      "summary": "O Deputado agradeceu à deputada pela luta por verdade, memória, justiça e reparação, encerrando a reunião.",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado",
        "slug": "glauber-braga"
      }
    }
  ],
  "updated_at": -62135596800
}