{
  "id": 74181,
  "start_time": 1724838054,
  "end_time": 1724850791,
  "title": "CONSELHO DE ÉTICA E DECORO PARLAMENTAR",
  "description": "28/08/2024 - Apreciação de pareceres",
  "speeches": [
    {
      "id": 4603437,
      "start_time": 1724838054,
      "duration": 199,
      "transcription": "\nHavendo número regimental declaro aberta a décima quarta reunião extraordinária deliberativa do conselho de ética e decoro parlamentar da segunda sessão legislativa ordinária, destinado às seguintes deliberações, do parecer final da deputada Jaque Rocha relatora do processo referente quatro, do partido socialismo e liberdade em desfavor do deputado Chiquinho Brasão sem partido. Do parecer preliminar deputado Paulo Magalhães relator do processo referente à representação número cinco dois mil e vinte e quatro do partido Novo em desfavor do deputado Glauber Braga. Ah tem conformidade com o artigo quinto parágrafo único do ato da mesa dois três barra dois mil e vinte que regulamenta resolução quatorze dois mil e vinte está dispensada a leitura de atas, em votação as atas das décima primeira, décima segunda e décima terceira reuniões deste conselho de ética, realizada nos dias nove quinze dezesseis de julho de dois mil e vinte e quatro respectivamente os deputados que aprovam as referidas atas permaneçam como se encontram aprovadas as atas das reuniões do conselho de ética realizadas em nove quinze dezesseis de julho de dois mil e vinte e quatro. Ordem do dia, informo os procedimentos a serem adotados na apreciação de pareceres em conformidade com o artigo dezoito do regulamento do conselho de ética primeiramente passaria a palavra que procederá à leitura do seu relatório em seguida o representado e seus defensores terão prazo de vinte minutos prorrogável por mais dez minutos para sua defesa, logo após será o devolvido a palavra relatora para leitura de seu voto na discussão do parecer cada membro poderá usar a palavra por até dez minutos improrrogáveis e os deputados não membros por até cinco minutos improrrogáveis.\n\nSerá concedido prazo para comunicações de liderança conforme artigo sessenta e seis do regimento interno desta casa os vicelíder poderão usar a palavra pela liderança mediante delegação escrita pelo líder artigo sessenta e seis encerrada a discussão da matéria poderão usar a palavra por até dez minutos o relator e por último representado. Após as falas darei início à votação nominal do parecer da relatora. O item primeiro item leitura discussão e votação do parecer da deputada Jaque Rocha, relatora do processo referente à representação número quatro dois mil e vinte e quatro do Partido Socialismo e Liberdade em desfavor deputado Chiquinho Brasão sem partido deputado Chiquinho Brasão apresentou alegações finais em sete de agosto de dois mil e vinte e quatro, convido a relatora deputada Jaque Rocha para compor a mesa, Registra a presença do deputado Chiquinho Brasão por videoconferência de seus advogados, doutores Cléber Lopes, doutor Murilo de Oliveira, doutora Rita Machado. E tem por videoconferência também. E por videoconferência doutor João Henrique Braga Moreira.\n\nAntes de passar a palavra a deputada Jaque Rocha gostaria de parabenizar a deputada Jaque Rocha pela passagem do seu aniversário no dia de ontem e também os nossos sentimentos pelo falecimento do seu avô da sua avó no no dia de hoje. Passo a palavra deputada Jaque Rocha para a leitura de seu relatório.",
      "summary": "O Deputado abriu a reunião do conselho de ética, informando sobre os processos a serem analisados. As atas das reuniões anteriores foram aprovadas. Ele apresentou os procedimentos para a apreciação dos pareceres e concedeu a palavra à relatora, além de registrar a presença dos envolvidos por videoconferência. O Deputado também parabenizou a relatora pelo aniversário e expressou condolências pela perda de sua avó.",
      "speaker": {
        "id": 92102,
        "name": "Leur Lomanto Júnior",
        "position": "Deputado",
        "slug": "leur-lomanto-junior"
      }
    },
    {
      "id": 4603435,
      "start_time": 1724838253,
      "duration": 8,
      "transcription": "\nHavendo número regimental declaro aberta a décima quarta reunião extraordinária deliberativa do conselho de ética e decoro parlamentar da segunda sessão legislativa ordinária, destinado às seguintes deliberações, do parecer final da deputada Jaque Rocha relatora do processo referente quatro, do partido socialismo e liberdade em desfavor do deputado Chiquinho Brasão sem partido. Do parecer preliminar deputado Paulo Magalhães relator do processo referente à representação número cinco dois mil e vinte e quatro do partido Novo em desfavor do deputado Glauber Braga. Ah tem conformidade com o artigo quinto parágrafo único do ato da mesa dois três barra dois mil e vinte que regulamenta resolução quatorze dois mil e vinte está dispensada a leitura de atas, em votação as atas das décima primeira, décima segunda e décima terceira reuniões deste conselho de ética, realizada nos dias nove quinze dezesseis de julho de dois mil e vinte e quatro respectivamente os deputados que aprovam as referidas atas permaneçam como se encontram aprovadas as atas das reuniões do conselho de ética realizadas em nove quinze dezesseis de julho de dois mil e vinte e quatro. Ordem do dia, informo os procedimentos a serem adotados na apreciação de pareceres em conformidade com o artigo dezoito do regulamento do conselho de ética primeiramente passaria a palavra que procederá à leitura do seu relatório em seguida o representado e seus defensores terão prazo de vinte minutos prorrogável por mais dez minutos para sua defesa, logo após será o devolvido a palavra relatora para leitura de seu voto na discussão do parecer cada membro poderá usar a palavra por até dez minutos improrrogáveis e os deputados não membros por até cinco minutos improrrogáveis.\n\nSerá concedido prazo para comunicações de liderança conforme artigo sessenta e seis do regimento interno desta casa os vicelíder poderão usar a palavra pela liderança mediante delegação escrita pelo líder artigo sessenta e seis encerrada a discussão da matéria poderão usar a palavra por até dez minutos o relator e por último representado. Após as falas darei início à votação nominal do parecer da relatora. O item primeiro item leitura discussão e votação do parecer da deputada Jaque Rocha, relatora do processo referente à representação número quatro dois mil e vinte e quatro do Partido Socialismo e Liberdade em desfavor deputado Chiquinho Brasão sem partido deputado Chiquinho Brasão apresentou alegações finais em sete de agosto de dois mil e vinte e quatro, convido a relatora deputada Jaque Rocha para compor a mesa, Registra a presença do deputado Chiquinho Brasão por videoconferência de seus advogados, doutores Cléber Lopes, doutor Murilo de Oliveira, doutora Rita Machado. E tem por videoconferência também. E por videoconferência doutor João Henrique Braga Moreira.\n\nAntes de passar a palavra a deputada Jaque Rocha gostaria de parabenizar a deputada Jaque Rocha pela passagem do seu aniversário no dia de ontem e também os nossos sentimentos pelo falecimento do seu avô da sua avó no no dia de hoje. Passo a palavra deputada Jaque Rocha para a leitura de seu relatório.",
      "speaker": {
        "id": 220527,
        "name": "Jack Rocha",
        "position": "Deputada",
        "slug": "jack-rocha"
      }
    },
    {
      "id": 4603436,
      "start_time": 1724838261,
      "duration": 149,
      "transcription": "\nNo plenário. Passo a palavra à deputada Jaque Rocha para a leitura do seu relatório.",
      "speaker": {
        "id": 92102,
        "name": "Leur Lomanto Júnior",
        "position": "Deputado",
        "slug": "leur-lomanto-junior"
      }
    },
    {
      "id": 4603439,
      "start_time": 1724838410,
      "duration": 373,
      "transcription": "\nLeitura do relatório representação quatro de dois mil e vinte e quatro representante partido socialismo liberdade PSOL representado deputado Chiquinho Brasão. Do relatório. Cuidase do processo disciplina instaurado no âmbito do Conselho de Ética e Decoro Parlamentar da Câmara dos Deputados, em razão de representação por quebra de decoro apresentada pelo Partido Socialismo e Liberdade PSOL, em desfavor do deputado federal Chiquinho Brasão, sem partido Rio de Janeiro, em razão da imputação de práticas atos e procedimentos e condutas inconstitucionais e ilegais incompatíveis com o decoro parlamentar e o exercício do mandato parlamentar, Com base no artigo cinquenta e cinco, inciso segundo, parágrafo segundo, da constituição federal e nos artigos duzentos e trinta e duzentos e quarenta, inciso quatro, e artigo nono do Código de Ética e Decouro parlamentar. Consta na peça de representação que os irmãos Brasão, conselheiro do Tribunal de Contas do Estado do Rio de Janeiro e Chiquinho Brasão, deputado federal ora representado, foram presos em vinte e quatro de março no bojo da operação Muderink, declarada pela ProcuradoriaGeral da República e do Ministério Público do Estado do Rio de Janeiro e Polícia Federal, sob acusação de serem os mandantes do atentado que resultou no assassinato da vereadora Marieli Franco e de seu motorista Anderson Gomes.\n\nSegue o representante contextualizando as circunstâncias da execução da vereadora Marieli de seu motorista Anderson, ocorrida em catorze de março de dois mil e dezoito, no centro do Rio de Janeiro. Afirmam que o deputado federal Chiquinho Brasão, hora representado, é apontado como autor intelectual da morte da vereadora, além de ser investigado pelos crimes de organização criminosa e obstrução de justiça. Destaca o partido autor por outro lado, as influências políticas da família Brasão no estado e no município do Rio de Janeiro, apontando entre os principais redutos eleitorais da família Brasão, que fica situado em Rio das Praia das Pedras, o berço da milícia carioca. Aduz que já se passaram mais de dois mil dias desde o assassinato brutal da vereadora Mariely Franco e Anderson, e que a cassação do representado é impositiva, no sentido de evitar que o representado utilize o cargo para obstruir a justiça. A representação traz à baila ainda discussões sobre violência política de gênero, destacando a violência cometida contra as mulheres na política, e o conflito com a lei, catorze mil cento e noventa e dois de dois mil e vinte e Alega que o representado apontado como suposto autor intelectual de crime bárbaro contra a vereadora Marielle Franco e seu motorista Anderson, deixou de observar deveres fundamentais dos parlamentares, além de incorrerem condutas tipificados como incompatíveis com o decoro parlamentar, inscritas no Código de Ética e Decouro Parlamentar da Câmara dos Deputados.\n\nAlém de descumprir leis, tratados e a própria Constituição Federal. Insturado o processo com o fundamento do artigo nono do Código de Ética e Decouro Parlamentar e designada a essa relatoria, o representado foi notificado da decisão para que apresentasse a defesa escrita, conforme preceitua o artigo catorze, o parágrafo quarto, o inciso dois, do Código de Ética e Decouro parlamentar. No dia dez de junho de dois mil e vinte e quatro, a defesa apresentou a defesa escrita. No dia onze de junho de dois mil e vinte e quatro, iniciouse o prazo das quarenta dos quarenta dias para realização da instrução processual. No dia treze de junho foi apresentado o plano de trabalho elaborado pela relatoria.\n\nNo dia nove de julho de dois mil e vinte e quatro foram realizadas as seguintes oitivas. A, deputado Tarcísio Mota, testemunha rolada pela relatora. B, senhor Marcos Rodrigues Martins, assessor da Câmara Municipal do Rio de Janeiro, testemunha rolada pela defesa do representado. No dia quinze de junho de dois mil e vinte e quatro, foram realizadas as seguintes oitivas de testemunhas arroladas pela defesa do representado. A, vereador William Coelho.\n\nB, senhor Rivaldo Barbosa Araújo Júnior, delegado da Polícia Civil do estado do Rio de Janeiro. C, senhor Paulo Sérgio Ramos Barbosa, exdeputado federal, e no dia dezesseis de junho de dois mil e vinte e quatro, foram realizadas oitivas de testemunhas arroladas pela defesa do representado. A, o senhor Tiago Kiannticovski Ribeiro, conselheiro vicepresidente do tribunal de contas do estado do Rio de Janeiro. B, senhor Carlos Alberto Scopelo, exdeputado estadual. C, Domingos Brasão, conselheiro do tribunal de contas do estado do Rio de Janeiro.\n\nAinda no dia dezesseis de julho de dois mil e vinte e quatro, foi realizada a oitiva do representado Chiquinho Brasão. No dia cinco de agosto foi encerrada a instrução probatória. E no dia sete de agosto a defesa do representado apresentou o documento, contendo suas argumentações finais no sentido seguinte. Encerrada a instrução os altos vieramme conclusos e é o relatório. Para a sua defesa concedo a palavra ao deputado Chiquinho Brasão, pelo prazo de vinte minutos.",
      "summary": "Discurso sobre processo disciplinar contra deputado por quebra de decoro, relacionado a práticas ilegais e assassinatos. Destaca a investigação por crime de organização criminosa e obstrução de justiça. A representação aborda violência política de gênero e a necessidade de cassação do mandato do deputado. Relato do andamento do processo e das oitivas realizadas. Encerramento da instrução probatória e espaço para defesa do deputado.",
      "speaker": {
        "id": 220527,
        "name": "Jack Rocha",
        "position": "Deputada",
        "slug": "jack-rocha"
      }
    },
    {
      "id": 4603434,
      "start_time": 1724838783,
      "duration": 21,
      "transcription": "\nPor mais dez minutos podendo dividir o tempo com seus defensores. Bom dia, bom dia, bom dia a todo, bom dia presidente Bom dia, tão me ouvindo?",
      "summary": "O Deputado iniciou o discurso cumprimentando a todos e se dirigindo ao presidente, pedindo confirmação de que estava sendo ouvido.",
      "speaker": {
        "id": 92102,
        "name": "Leur Lomanto Júnior",
        "position": "Deputado",
        "slug": "leur-lomanto-junior"
      }
    },
    {
      "id": 4603440,
      "start_time": 1724838804,
      "duration": 336,
      "transcription": "\nBom dia. Então, estamos Bom dia? Estamos ouvindo sim Bom dia presidente. Bom dia. Bom dia a todos os parlamentares, bom dia aos meus advogados, doutor e a todos os demais.\n\nBom dia relatora. Bom, gostaria de iniciar dizendo que sou inocente, totalmente inocente desse caso. Vou ver se eu falo pelo uns cinco minutinhos só pra deixar o meu advogado dar prosseguimento. A Marieli, a vereadora Marieli era minha amiga comprovadamente nas nas filmagens que o doutor tem que eu não sei se você já tomaram conhecimento não teria qualquer motivo porque nós sempre com parceiro noventa porcento da minha votação e da dela coincide ali ó dia que nós voltamos juntos tá é sobre a votação aonde eles abusam até sobre o fato inclusive de Melissa isso aqui são as comunidades que eu sempre frequentei, que eu fui criado praticamente, né, na Chacrinha desde de novo. Conheço aqui os moradores que são trabalhadores, né, a gente tem que ter uma boa lida assim como eu sou acusado de de de participação de Melissa porque eu levo obras para as comunidades porque eu era aliado ao executivo a gente conseguir a troca de iluminação é o líder da favela por exemplo compactador é crédito não Clínica da Família o recapeamento dos asfaltos a troca de toda iluminação, a gente, o resultado disso vocês são parlamentares sabe que quem trabalha na ponta do vereador é o síndico praticamente ali do do bairro.\n\nEntão a minha lida sempre foi boa, uma observação, todos, todos sem exceção que me conhece sabe que eu sempre andei sozinho, no máximo com o motorista. Eu sempre andei sozinho. E dentro da câmara, voltando à câmara municipal, é o pouco tempo que nós ficamos juntos, a Marieli se pegasse as filmagens contém aí diversas ela falando de mim falando falando bem a Mariele sempre teve aliado a Mariele saía do lugar dela ia lá ficava me pedir às vezes uma bala chiclete isso até o depoente dos depoentes que foi meu assessor falou e eu não tenho não tenho uma única testemunha sem tirar 000 Roni e me acusa, não tem uma que me acusa, não tem uma uma testemunha que fala fala de mim, não tem nenhuma. Então é é uma versão minha e do meu irmão totalmente descabível, porque a gente sempre andou sozinho EE0 voto é é produto do do do trabalho que você desempenha. Então eu sempre durante a minha vida, sempre procurei andar sozinho dentro dessas comunidades, eu fazia campanha e tudo isso provado através de fotos, filmagens, que aí estão.\n\nA gente fazia apertando a mão das pessoas passando na rua, em cima de carro de som com carro em alguns pontos, em alguns momentos quando deslocando de bairro pro outro, né. EE0 que acontece? Pedindo o voto às pessoas e a gente sempre fez a campanha aonde tinha área de milícia ou de tráfego. Eu fazia campanha na no Rio das Pedras saía de lá entrava no Carneiro azul fazendo campanha em cima do carro ou ou ou a pé e fazia campanha no mesmo momento saía da linha estava na cidade de Deus que é tráfico pesado da região, né, pra entrar é muito complicado. Entrava na cidade de Deus e é do Morro São José, que é tráfico pesado, fazia dentro de Jacarepaguá e fora de Jacarepaguá, em todas as comunidades, graças a Deus, nunca tive problema, tanto do tráfico quanto das milícias.\n\nE tudo que estou ali dizendo, a vocês parlamentares, vocês que são conhecedor, né, cada tem o seu estilo de fazer campanha, alguns fazem pela internet, outros fazem outros fazem presencialmente. Eu sempre fui de rua, sempre fui fazer presencialmente. Então, sempre defendi. EEEE quando presidente de assuntos humanos, sempre está tendo os temas. Por exemplo, eu precisava fazer uma audiência pública.\n\nEu não sei o tempo que eu não estou vendo agora de. Eu fazia, eu precisava pra pra aprovar o projeto uma audiência pública, desse projeto que aprovei sete quatro. Eu fiz oito audiências públicas, porque eu sempre debate sempre defendi que o debate tem que ser feito e assim o próprio assessor da Marielle ele fala que eu sempre defendi o debate palavras dele entendeu então que eu sempre defendi que a esquerda pudesse ter o debate eu eu fui o vereador que mais assinou para a esquerda ter tirando o pessoal da esquerda para esquerda ter direito a poder fazer o debate do plenário Então eu vou me resumir para o doutor assumir, por favor. Obrigado, obrigado a todos vocês.",
      "summary": "O Deputado se declara inocente e afirma que sempre trabalhou nas comunidades. Destaca sua amizade com a vereadora Marieli e defende que suas ações políticas são legítimas, sem envolvimento com milícias ou tráfico. Relata sua trajetória de campanha e seu compromisso com o debate político.",
      "speaker": {
        "id": 204476,
        "name": "Chiquinho Brazão",
        "position": "Deputado",
        "slug": "chiquinho-brazao"
      }
    },
    {
      "id": 4603438,
      "start_time": 1724839140,
      "duration": 10,
      "transcription": "\nConvido o doutor Cléber pra fazermos da sua palavra aqui da mesa.",
      "speaker": {
        "id": 92102,
        "name": "Leur Lomanto Júnior",
        "position": "Deputado",
        "slug": "leur-lomanto-junior"
      }
    },
    {
      "id": 4603445,
      "start_time": 1724839150,
      "duration": 1489,
      "transcription": "\nPeguei pra fechar o nosso. Excelentíssimo senhor presidente, deputado Leul, excelentíssima senhora deputada relatora, eminentes parlamentares aqui presentes, servidores da casa, profissionais da imprensa, receba os nossos sinceros cumprimentos. Senhor presidente, veja, nós estamos reunidos, depois de termos feito a instrução desse processo, pra decidir sobre, o futuro do deputado Chiquinho Brasão. A representação deduzida pelo PSOL, sugere à cassação do mandato à consideração de que o deputado teria sido mandante, da morte da vereadora Marieli Franco e do seu motorista. Não há presidente, é importante considerar isso, não há resíduo ético que possa justificar ou que esteja na imputação.\n\nA imputação objetivamente é esta, ele está sendo acusado e a representação pretende vêlo cassado, porque ele teria sido o mandante do homicídio de Marieli. É importante dizer, que ele não está denunciado. Pela tal obstrução de justiça, isso é dado. Nós precisamos, respeitar o dado, respeitar o fato. Ele não está denunciado pela tal obstrução de justiça que supostamente teria sido praticada no exercício do mandato de deputado federal.\n\nOu seja, não há como incluir no libelo na representação, esta imputação porque ele não está denunciado por isso. Eu me lembro que quando a a comissão de constituição e justiça examinou, examinou a validade ou não da prisão, essa discussão foi travada porque se dizia naquela ocasião que havia contemporaneidade porque havia uma referência à obstrução de justiça. Mais adiante nós temos AAA denúncia oferecida pela doutra procuradoriageral da república, e ele não está denunciado por obstrução de justiça. É bem verdade, que se instaurou novo inquérito para isso, mas veja, nós estamos aqui para julgar, aquilo que está posto na acusação. Então veja.\n\nEu queria inicialmente presidente fazer uma consideração aos eminentes parlamentares sentido de que, nós não desconhecemos a regra regimental, mas é preciso considerar que processo dessa magnitude, nós não podemos trabalhar. Em ambiente onde o conselho de ética convida as pessoas para depor. Eu penso que processo de tamanha relevância, processo em torno do qual, há imenso interesse público, o Brasil inteiro acompanha esse julgamento. Várias testemunhas não foram ouvidas exatamente para esclarecer adequadamente os fatos e não foram ouvidas porque receberam apenas convite. Nós fizemos o requerimento à presidência, à relatora, para que as suas excelências buscassem internamente na Câmara, ainda que pela presidência da casa, mecanismos que pudessem permitir que pudessem autorizar a convocação, porque autoridades delegado de polícia, agentes públicos não podem se dar ao luxo de simplesmente dizer que não têm interesse em depor no conselho de ética, recusarse a comparecer aqui descumprindo a sua obrigação e o seu dever legal de agente público.\n\nEntão nós tivemos aqui prejuízo substancial na defesa, porque várias das testemunhas simplesmente deram de ombros para o conselho de ética e aqui não compareceram. Então eu penso que esse tema é de relevo nós estamos no Parlamento do Brasil julgando processo de relevância nacional e não é possível que o conselho de ética seja tratado dessa maneira. Mas dito isso, não é presidente? Senhores deputados senhoras deputadas, a primeira consideração que a defesa traz inclusive na manifestação escrita que está nos autos, é de que o fato envolvendo a morte de Marieli se deu no ano de dois mil, EEE dezoito, em março de dois mil e dezoito, quando Chiquinho Brasão não era deputado federal. Por mais que isso possa parecer insubsistente para os fins de responder à nação, é preciso que a Câmara seja fiel à sua jurisprudência.\n\nNós temos aqui dois precedentes muito claros acerca disso. A representação número trinta e quatro de dois mil e catorze fixou a tese, veja, fixou uma tese que foi acolhida à unanimidade pelo conselho de ética. Fixou a tese de que não se pode caçar o parlamentar por fato anterior ao seu mandato. E agora em dois mil e vinte e três nós tivemos a representação vinte e nove, deduzida contra o deputado Janones, conhecida por todos e que foi julgada agora em junho de dois mil e vinte e quatro, inclusive num dia em que tínhamos sessão do Chiquinho, e a Câmara o Conselho de Ética reafirmou o seu compromisso com a sua própria jurisprudência, reafirmou o compromisso com essa tese e não caçou o deputado Janones porque o fato era anterior ao mandato. Ora, se nós temos uma regra constitucional de que todos são iguais perante a lei, é preciso reconhecer que devese aplicar ao Chiquinho Brasão, ao deputado Chiquinho Brasão, a mesma regra aplicada lá na representação trinta e quatro e aplicada na representação vinte e nove dois mil e vinte e três.\n\nOu seja, se o fato é anterior ao mandato, não há se falar em quebra de decoro do mandato que ele está exercendo agora. De maneira que AAA luz da jurisprudência da casa, a luz das decisões que eu estou fazendo referência, seria paradoxo dizer que essa regra vale, mas não vale pra Chiquinho Brasão. E aqui presidente, é importante que todos tenham a clareza pra dizer o seguinte, olha, nós não estamos entrando no mérito se o fato é grave, se tem prova, se não tem prova, se Chiquinho é culpado ou se Chiquinho é inocente. Isso é assunto para a instância criminal que o Parlamento está dizendo para cumprir a sua própria jurisprudência, para cumprir as suas próprias decisões, dizer o seguinte, o fato é estranho ao presente mandato parlamentar e por essa razão não há como não há como implementar a a cassação, porque nós estaríamos a descumprir a nossa própria jurisprudência. Então se vale para Janones, tem que valer pra Chiquinho Brasão.\n\nSe valeu em dois mil e catorze, tem que valer agora porque a tese é uma só, a tese é a mesma. Objetivamente é disso que se trata. O fato é anterior ao mandato e não há como haver quebra de decor pro fato anterior ao mandato. Isso não impede que o Judiciário continue no julgamento. Mas vamos lá.\n\nSuperada essa questão pra liminar presidente, o que nós temos, o que nós temos de maneira absolutamente encontrastável nesse cenário. Chiquinho Brasão. Chiquinho Brasão é acusado, única e exclusivamente pelo delator Roni Lessa. O 0 segundo inclusive o segundo executor desse homicídio, confesso também, o senhor Elcio Queiroz, que também faz delação e aliás, faz a delação antes da delação de Ronnie Lessa. Elcio Queiroz faz a delação em junho.\n\nO a autoridade policial lavra relatório produz relatório nos autos validando os termos da delação do Elcio Queiroz. Validando e Elson Queiroz não aponta Chiquinho Brasão como mandante de homicídio. Elson Queiroz dá detalhes da execução e diz que Roni Lessa usava telefone diferente do telefone dele. Ele usava outro aparelho para se comunicar diretamente com a pessoa que seria o mandante desse homicídio. Ele indica quem teria sido a pessoa ligado ao mandante que teria conseguido o veículo para a execução do crime.\n\nE essa linha de investigação não é aprofundada. A Polícia Federal não se debruça, não vai atrás disso e não vai atrás disso por quê? Porque encontra a uma segunda delação e aí pela lei do menor esforço, a polícia federal prefere acreditar na delação de Roni. Mês depois da delação de Elcio Queiroz, Roni Lessa se apresenta para fazer delação também. E aí Roni Lessa cria a seguinte narrativa, que uma pessoa chamada Macaé.\n\nE essa pessoa e eu vou fazendo por etapas para que fique claro para todos. Macaé seria miliciano dessa região de Jacarepaguá. Que a polícia federal não conseguiu provar nenhum contato dessa pessoa com Chiquinho Brasão. Não há, vejam senhores deputados, não há nenhum contato dessa pessoa com Chiquinho Brasão depois do ano de dois mil e oito. O homicídio se deu em dois mil e dezoito.\n\nDez anos, dez anos em que não há nenhum registro. Veja, se essa pessoa fosse verdadeiramente ligada ao Chiquinho, sendo ele daquela comunidade, não seria natural que houvesse fotografia, postagem nas redes sociais. Hoje o mundo virtual, deixa muito mais rastro do que o mundo real, o mundo substancial. Nós sabemos todos disso. Quem anda junto é flagrado numa fotografia, num encontro, num comício, numa reunião na comunidade.\n\nEssa pessoa não aparece, nunca apareceu desde dois mil e oito, junto com Chiquinho Brasão. Por que que eu estou dizendo isso? Porque Roni sugere na sua delação, que Macaé teria procurado Roni Lessa com a empreitada criminosa de matar Marielle. E aí qual é a qual é o dever da Polícia Federal? Ora, se a Polícia se o Bela Ator está dizendo que Roni Lessa recebeu a empreitada de Macaé, preciso naturalmente investigar qual é o vínculo de Macaé com Chiquinho Brasão.\n\nIsso é elementar em qualquer investigação. Eu preciso auditar essa informação e a Polícia Federal faz esse trabalho e não consegue trazer absolutamente nada que relacione Macaué a Chiquinho Brasão nesse período, principalmente nesse período anterior à execução, ou seja, se eu sou o interlocutor entre o mandante e o executor, eu preciso conversar com o mandante, eu preciso me encontrar com o mandante, eu preciso ter uma ligação, encontro, registro que seja e nada disso é demonstrado pela Polícia Federal. Nada, absolutamente nada. E aqui, é preciso lembrar também presidente eminentes deputados, que muito se falou e muito se falou daquilo que daquilo que as pessoas alegam saber porque é uma informação pública e notória no Rio de Janeiro. Falase genericamente Chiquinho Brasão tem ligações com a milícia, uma espécie de lenda urbana.\n\nPorque veja, por que que eu estou dizendo isso que é uma espécie de lenda urbana? Porque houve uma CPI das milícias, deputada Sâmia, houve uma CPI das milícias em dois mil e oito, e o relatório dessa CPI das Milícias concluiu pelo envolvimento de várias pessoas, inclusive vereador, o vereador Girão, por exemplo, foi indiciado e preso em decorrência daquela CPI. E qual foi a referência que a CPI fez a Chiquinho Brasão? Referência de que ele tinha influência política naquela localidade e é essa influência política que o deputado acaba de de de de falar a vossas excelências. Ele é nascido e crescido naquela comunidade, assim como Marieli Marieli era nascida e crescida em uma outra comunidade.\n\nEntão vejam, Chiquinho convivia naquela comunidade, convivia com as pessoas, os eleitores, seria seria despropósito, né, nós imaginarmos que as pessoas que moram numa comunidade dominada pela milícia ou que moram numa comunidade dominada pelo tráfico, que essas pessoas sejam traficantes e milicianos. Seria despropósito, seria uma ofensa à dignidade dessas pessoas, então o vereador vai na comunidade fazer campanha para a população, ele vai pedir voto para a população, essa população que trabalha e que eventualmente sofre os dissabores de viver numa área dominada pela milícia, mas isso não nos coloca, não nos coloca na condição, não nos coloca na condição de traficantes ou de milicianos. E o relatório da milícia, é claro, separa de maneira muito objetiva quem tem relação verdadeiramente com a milícia, quem participa da atividade de milícia e quem tem influência política naquelas áreas. Podemos prorrogar o tempo presidente? De razão até porque o deputado também dividiu o tempo comigo?\n\nMais dez minutos. Está bem. Então vejam, o relatório é muito claro em relação a isso, e, aqui na presença de vossas excelências o deputado o exdeputado federal Paulo Sérgio inclusive prestou substancioso depoimento porque ele fez parte da CPI e ele mostra claramente esse cenário. Como disse Chiquinho Brasão, ele tem voto em região de tráfico e região de milícia e esse mapa eleitoral está no processo e quem conhece a realidade do Rio de Janeiro sabe disso, se o sujeito tem o carimbo da milícia, se ele é miliciano, ele não entra em área dominada pelo tráfico. Isso é de uma obviedade palmar.\n\nEle não entra em comunidade dominada pelo tráfico, se ele tem o carimbo do tráfico, ele não entra em comunidade dominada pela milícia. E Chiquinho Brasão pelo mapa eleitoral que nós temos, ele tinha voto tanto em tanto em área de milícia quanto em área dominada pelo tráfico. Outra coisa que se revela como paradoxal eminentes deputados, Muito se falou aqui que Chiquinho Brasão trabalhava pela regularização fundiária naquela naquelas regiões. A regularização fundiária não agrada a milícia. A regularização fundiária contraria os interesses da milícia.\n\nPorque toda vez que o estado chega, toda vez que o estado está presente, isso afeta e atinge os interesses espúrios da milícia. A milícia prefere uma área não regularizada, a milícia prefere trabalhar na clandestinidade, A milícia prefere dominar o seu território sem a interferência do Estado. Isso é de uma clareza do Sol do meiodia. E aí falase que Chiquinho, ao pretender regularização fundiária, estaria trabalhando a serviço da milícia. Isso é uma, com todas as velhas, uma teratologia eminentes deputados.\n\nE o outro paradoxo é que Marieli, segundo a sua própria assessora, não tinha atuação nessa pauta fundiária. Nós mostramos nos autos, nós mostramos nos autos a relação dos projetos apresentados por ela. Não há único projeto que tenha ligação com esse tema de regularização fundiária. Ou seja, a assessora dela disse que ela tinha uma atuação discreta nesse tema. Então de onde vem essa motivação?\n\nDe onde viria esse ódio? Qual a razão para Chiquinho Brasão ter ódio de Marieli? Se eles tinham uma relação harmoniosa, nós mostramos por documento que a votação entre do dos dois era absolutamente convergente com índice de noventa por cento de coincidência, de convergência nas votações. Não há absolutamente nada a esse respeito. E aqui presidente, veja.\n\nElcio Queiroz eu insisto nisso, nós temos uma delação que acusa Chiquinho Brasão e temos uma delação que não acusa Chiquinho Brasão, que aponta AAAA0 mando para outra pessoa que não foi investigada. Nós temos, na delação de Elcio, nós temos a a informação da delação de Roni Lessa, nós temos a informação de que o delegado Rivaldo teria sido contratado por Chiquinho para participar desse homicídio. Não há uma linha nesse processo. A autoridade policial naturalmente se ocupou em checar este vínculo do delegado Rivaldo com Chiquinho e não há nenhum vínculo político pessoal social esportivo religioso nada nada há em relação a essa ligação e vejam. Qual o sentido meus caros parlamentares de alguém procurar delegado com quem eu não tenho vínculo com quem eu não tenho contato ou seja procurar alguém que eu não conheço, para participar de homicídio dessa natureza.\n\nEntão veja o vínculo entre Macaué não foi demonstrado, o vínculo entre Chiquinho e o delegado Rivaldo não está demonstrado. Não há, não há prova da tal infiltração do agente Laerte nas fileiras do Partido Socialista. Não há prova disso pelo contrário, há vídeo do Dom Pepito que está nos autos, se algum deputado quiser a exibição é só pedir que a iminente relatora cuidar determinar, eu imagino, há vídeo do Dom Pepito que se responsabiliza pela afiliação de Laerte e fala que não tem relação nenhuma com Chiquinho Brasão. De onde tiramos essa narrativa falsa de que Laerte teria sido infiltrado com Chiquinho Brasão para encontrar e Laerte inclusive não tem nem afinidade ideológica com o partido. Laerte é sujeito absolutamente alienígena, é inconcebível imaginar que alienígena chega num partido de uma linha ideológica definida e vai ser privilegiado por informações que pudessem alimentar uma uma uma alguém queria matar Marieli, dizer, fora do contexto fora do do esquadra uma perspectiva dessa.\n\nE vejam linhas que foram, e outra coisa, não há prova alguma de que o tal terreno onde seria edificado o condomínio tivesse qualquer vinculação com Chiquinho Brasão, não há, eles não ouviram o proprietário do terreno, não foram ouvir as pessoas que eram donas daquele terreno pra saber se havia algum projeto de loteamento ali. O terreno não era de Chiquinho Brasão, está provado nos autos por documento, eles não ouviram os proprietários, não verificaram se tinha algum projeto de loteamento ali, de modo que a versão de Ronnie Nestna nesse aspecto é mais uma criação mental fantasiosa, e responsável que está destruindo a vida de parlamentar. Vossa Excelência puderam ver o estado físico do deputado decorrente desses meses de cárcere. Então vejam, é uma irresponsabilidade essa delação. E as linhas que foram abandonadas, Girão por exemplo, foi preso pela CPI da milícia, ele é mandante de homicídio cujo executor é Roni Lessa.\n\nIsso está no processo, tem denúncia nos autos, ele é mandante, vejam deputados, o Girão, vereador, envolvido com a milícia que foi preso por conta disso, é mandante de homicídio cujo o executor é Roni Lessa. E essa investigação não foi escrutinada, essa investigação não foi aprofundada. A delação do Élcio aponta para outro mandante que também não foi investigado. A versão Ferreirinha, existe nos autos a prova de que uma pessoa chamada Ferreirinha vai à polícia, e aponta para outro mandante, com a participação de uma terceira pessoa. Eu não estou dizendo que Marcelo Siciliano seja responsável pelo homicídio, mas o que eu estou dizendo é que Ferreirinha foi lá a mando de alguém.\n\nEle foi lá atribuir a autoria Marcelo Siciliano a mando de alguém. E se ele foi lá atribuísse a mando de alguém e se alguém precisava ter sido investigado. Ferreirinha precisava dizer a mando de quem ele foi a polícia falar que a autor AA0 mando do homicídio era de determinada pessoa e nada disso foi investigado. A polícia se conformou, talvez pressionada pela mídia, pressionada pela opinião pública, pressionada pelo próprio governo federal, a Polícia Federal se viu na contingência de ter que entregar o Brasil o mandante desse homicídio. E aí se conforma com a com a versão fraudulenta, com a versão irresponsável de Roni Lessa, valendose como eu disse antes da lei do menor esforço.\n\nA polícia não se dedicou, não investigou, não prova vínculo de Chiquinho com Macaé, não prova vínculo de Chiquinho com o delegado Rivaldo, não prova a viabilidade ou qualquer projeto de loteamento naquela área, não prova a relação de Chiquinho Brasão com milícia, né, não tem prova nenhuma de ligação espúria. O fato de Chiquinho Brasão conviver politicamente com a milícia, não o faz pertencente à milícia. Nós sabemos disso e no Rio de Janeiro ele não é único. Há vários e vários e vários parlamentares que pedem voto, que fazem campanha em regiões conflagradas e nem por isso esses parlamentares são tratados como milicianos ou pertencentes ao tráfico de entorpecente do Rio de Janeiro. E aí presidente, AA0 pleito derradeiro da defesa não é?\n\nÉ de que o tribunal de que o conselho de ética, caso entenda, como razoável que possa suspender esse processo por seis meses nos termos do artigo dez inciso três, até que o poder judiciário, até que o supremo tribunal federal possa investigar, possa auditar, escrutinar tudo isso de maneira verticalizada, coisa que não foi possível fazer aqui porque as testemunhas se recusaram a comparecer. Então nós temos uma quadro em que a prova que nós conseguimos produzir não incrimina Chiquinho Brasão. A prova que nós conseguimos produzir não demonstra essa inimizade, não demonstra vínculo com o Macaué, não demonstra vínculo com o Rivaldo, não demonstra vínculo espúrio com milícia, não demonstra nada disso. Mas, se vossas excelências entenderem que é necessário esperar o Judiciário concluir a instrução, 0AA0 conselho tem a solução de suspender o processo pelo prazo de seis meses. Então presidente, com essas considerações já encaminhando para o fim, é que a defesa pede a vossa excelência, que em preliminar, que em preliminar, acolha a tese do fato anterior ao mandato.\n\nE no mérito que arquive a representação e subsidiariamente que suspenda o processo por seis meses, até que o judiciário conclua a instrução lá.",
      "speaker": {
        "id": 0,
        "name": "Dr. Cleber Lopes",
        "position": "Advogado",
        "slug": "dr-cleber-lopes"
      }
    },
    {
      "id": 4603441,
      "start_time": 1724840639,
      "duration": 69,
      "transcription": "\nDoutor Cléber agradeço a participação de vossa senhoria e aqui nós do conselho nós garantimos todos os prazos regimentais só a título de esclarecimento o conselho não tem regimentalmente o poder de convocação né? Para as testemunhas e sim de convite e aqui nós temos que seguir o que está escrito no regimento interno e no código de ética aqui do da Câmara dos Deputados. Então a título desse esclarecimento e todos os prazos regimentais, repetindo garantindo a ampla defesa do representado foi concedido pelo conselho de ética. Então nós estamos hoje aqui com a relatora né? Que se predispôs os deputados que estão aqui presente para poder dar prosseguimento a essa representação.\n\nPasso a palavra à relatora deputada Jaque Rocha para a leitura do seu voto.",
      "summary": "O Deputado agradece a participação do Dr. Cléber e esclarece que o conselho não pode convocar testemunhas, apenas convidá-las, seguindo o regimento interno. Ele afirma que todos os prazos regimentais foram respeitados, garantindo a ampla defesa do representado, e que a relatora irá ler seu voto.",
      "speaker": {
        "id": 92102,
        "name": "Leur Lomanto Júnior",
        "position": "Deputado",
        "slug": "leur-lomanto-junior"
      }
    },
    {
      "id": 4603450,
      "start_time": 1724840708,
      "duration": 3063,
      "transcription": "\nSolicito à secretaria que distribua o voto a os presentes. Leitura do voto da relatora. Acho que todos estão com voto né? A atuação dos parlamentares deve aderir rigorosamente aos princípios éticos e às diretrizes básicas de comportamento estabelecidas pelo Código de Ética e Decouro Parlamentar da Câmara dos Deputados. O termo decoro Parlamentar referese ao conjunto de princípios éticos, regras básicas de conduta que os parlamentares devem observar em suas funções públicas.\n\nEsse conceito é essencial pra manter a dignidade e a honra do Poder Legislativo como instituição pública. Decouro parlamentar reflete os valores fundamentais que devem guiar a atuação dos parlamentares assegurando que suas prerrogativas sejam exercidas de maneira apropriada, sem obtenção de vantagens indevidas e em conformidade com os princípios constitucionais e as normas do regimento interno da Casa Legislativa. Em essência, ele exige que os parlamentares utilizem seus mandatos para promover o bemestar social, respeitando os padrões de probidade e moralidade. A dimensão ética da atuação do Poder Legislativo está alicerçada no princípio da democracia representativa, onde cidadãos elegem seus representantes, conferindolhes poderes e prerrogativas para buscar o interesse público. Portanto, os parlamentares têm a responsabilidade de agir com integridade, evitando qualquer utilização dos seus mandatos para fins pessoais ou obtenção de privilégios indevidos.\n\nPara preservar a reputação do Poder Legislativo e assegurar a confiança na sociedade, o Código de Ética e Decoro parlamentar da Câmara dos Deputados é instrumento crucial. Desenvolvido com base na responsabilidade social e política, ele combate e pune condutas que desrespeitam a relevância, a importância e a dignidade do mandato. Este código é fundamental para manter a integridade e credibilidade do Poder Legislativo, garantindo que os parlamentares cumpram suas funções de acordo com os mais altos padrões éticos. Há uma honra coletiva nessa casa de leis que deve ser rigorosamente preservada. Essa honra que pertence a todos os parlamentares encontra sua forma e expressão no conceito de decoro parlamentar.\n\nO decoro é mais do que uma simples questão de comportamento individual. Ele é princípio que rege a dignidade, a honradez, a compostura, a respeitabilidade e a integridade de cada dos membros desta instituição. Quando parlamentar age de maneira que extrapola os limites da decência do comportamento pessoal, não é apenas a sua própria imagem que é comprometida. Tal conduta afeta diretamente a percepção pública sobre a Câmara Federal como todo, colocando em risco a estabilidade e a credibilidade de uma das instituições mais fundamentais para o funcionamento da nossa democracia. A perda do prestígio da Câmara dos Deputados não é simples abalo na sua reputação, é uma ameaça real à manutenção de sistema democrático saudável.\n\nQuando a honra coletiva é ferida e o decoro é violado, abrese o caminho para o desprestígio da de da instituição, e esse desprestígio é perigoso, cria ambiente propício para a centralização do poder pavimentando a estrada para a autocracia e o autoritarismo. Por isso, é imperativo que todos e todas nessa casa atuem com a máxima responsabilidade, conscientes de que suas ações individuais refletem sobre o coletivo e sobre a própria democracia. O decoro parlamentar deve ser uma baliza constante, assegurando que esta casa permaneça como baluarte da liberdade, da justiça, da representação popular e firme contra qualquer tentativa de enfraquecêla. Das imputações de crimes em desfavor do representado. As imputações realizadas pela ProcuradoriaGeral da República, a PGR, em desfavor do representado, são fundamentadas em diversas práticas ilícitas, que incluem o envolvimento com organizações criminosas e atividades de milícia.\n\nA denúncia destaca a atuação do representado e seus irmãos Domingo Brasão e João Francisco Brasão, em esquemas de grilagem, ocupação irregular de terras, especialmente na região de Jacarepaguá, no Rio de Janeiro. O representado, junto com seus irmãos, formou parcerias com grileiros conhecidos, como João Bosco Charra, o João do Aterro, para realizar extração ilegal de solo e areia usada na terraplanagem para beneficiar os seus negócios imobiliários. Para facilitar essas operações, construíram empresas como a BRCar Veículos, gerenciando conjuntamente com o charra as atividades ilícitas. Além disso, os irmãos Brasão mantinham vínculos com milicianos e utilizavam cargos políticos para consolidar essas relações. Robson Calisto Fonseca, conhecido como Peixe, atuava com intermédio entre os Brasão e milicianos, além de desempenhar as funções de gabinete de domingos na Assembleia Legislativa do Estado do Rio de Janeiro e no Tribunal de Contas do Estado.\n\nAs investigações apontam que Robson Peixe estava envolvidos em atividades de milícia na região de Taquara, em Jacarepaguá, desde dois mil e dezoito, corroborando com a atuação criminosa dos irmãos Brasão. A denúncia também inclui acusações de homicídio, mencionando que o representado e seus irmãos em colunio com outros membros de organização criminosa, foram responsáveis pela morte de Marielle Franco e Anderson Gomes. O crime foi motivado pela oposição de Marielle às atividades ilegais dos Brasão e suas propostas de políticas urbanísticos habitacionais que contrariavam os interesses do grupo criminoso. A procuradoriageral da república PGR, detalha como os domingos e representado utilizavam suas influências políticas para nomear comparsas em cargos estratégicos, facilitando a execução de suas operações ilícitas. E esses vínculos foram essenciais para a perpetuação do controle territorial, a exploração econômica das áreas sobre a influência dos Brasão, mostrando uma clara integração entre as atividades de grilagem, milícia para consolidar e expandir seu poder e patrimônio.\n\nA complexidade e a extensão das imputações feitas pela PGR, evidencia esquema estruturado para obter vantagens econômicas ilícitas, utilizando tanto métodos violentos quanto a manipulação de cargos públicos para expandir as suas atividades criminosas. Da defesa prévia. A defesa prévia do representado argumenta que as acusações contra eles são infundadas, baseadas em depoimentos inconsistentes e contraditórios. A defesa inicia destacando que não existem provas suficientes que corroborem a delação de Roni Lessa, e segundo a defesa, Roni Lessa mentiu e se contradisse diversas ocasiões tomando as suas declarações duvidosas. A defesa ressalta que a investigação falhou em apresentar evidências e contradições nas acusações relacionadas à vida e atuação política de Marielle Franco e o representado.\n\nA defesa argumenta que Marielle Franco não era adversária política relevante nas áreas de maior influência do representado, o que enfraqueceria a tese de que ele teria motivos para orquestrar o crime. A defesa do representado alega a inexistência de espião infiltrado no PSOL e a não participação do Major Ronald no esquema criminoso. A defesa também dá destaque à versão de Élcio de Queiroz, que é considerada mais confiável, especialmente em relação às aquisições dispendiosas feitas por Roni Lessa após o crime. Esses elementos reforçariam a tese de que as acusações contra o representado são baseadas em informações incorretas e manipuladas. Outro argumento trazido pela defesa é que os fatos imputados ao representado ocorreram antes dele assumir o mandato de deputado.\n\nDessa forma, a defesa sustenta que não há como falar de quebra de decoro parlamentar, pois as ações alegadas não têm relação direta com o exercício do seu mandato. A defesa portanto pede o reconhecimento da ausência de justa causa, para representação disciplinar, argumentando que as acusações não se sustentam no contexto atual do mandato do representado. Das argumentações finais do representado, a defesa alega que as acusações contra o representado são baseadas em mentiras e contradições, especialmente aquelas proferidas por Roni Lessa, apontado como assassino confesso. A defesa alega que Roni Lessa apresentou diversas versões contraditórias dos fatos, sem conseguir corroborar suas imputações com evidências consistentes. Assim, a defesa sustenta que a denúncia carece de provas concretas que avalidem e que se baseia principalmente em delações sem corroboração factual.\n\nOutro ponto levantado pela defesa é a ausência de provas que liguem o representado às atividades ilícitas imputadas. A defesa ressalta que não há elementos suficientes que comprovem a suposta comunicação entre o representado e agentes envolvidos em atividades criminosas com as milícias. A defesa argumenta as investigações realizados não encontraram evidências contundentes, que liguem o representado às ações criminosas. Também invocado pela defesa o princípio constitucional da isonomia pelo artigo quinto da constituição federal, que garante o tratamento igualitário perante a lei. A defesa cita precedentes do Conselho de Ética, como no caso do deputado André Janones, que foi considerado que não há justa causa para representação quanto aos fatos imputados que ocorreram antes do parlamentar assumir o seu mandato.\n\nDessa forma, a defesa argumenta que o representado, tendo assumido o seu mandato posteriormente aos fatos narrados na denúncia, não deveria ser penalizado por atos pretéritos ao seu mandato. De maneira subsidiária, a defesa sugere que, caso a representação não seja julgada improcedente, que seja aplicada uma penalidade de suspensão do mandato por seis meses. Esse pedido baseiase no argumento de que, uma eventual cassação de mandato seria uma antecipação de culpa sem que houvesse a decisão final da ação penal correlatada que tramita no Supremo Tribunal Federal no STF. A defesa destaca que a suspensão temporária seria uma medida cautelosa, permitindo que o processo judicial avance e se conclua antes de uma decisão definitiva quanto à perda do mandato. Os argumentos trazidos pela defesa do representado enfatizam a necessidade de uma análise criteriosa e imparcial dos fatos, alertando para que o risco de uma injustiça histórica, caso a representação seja julgada procedente, a defesa reafirma a ausência de provas concretas e a existência de precedentes que favorecem o representado, pedindo ao final que a representação seja julgada, improcedente ou subsidiariamente que seja aplicada a suspensão temporária de seu mandato.\n\nDos fatos anteriores ao mandato. A defesa argumenta que os supostos eventos criminosos que ocorreram antes do representado assumir o mandato de deputado federal, segundo a defesa para que haja quebra de decoro parlamentar, os atos imputados devem ter relação direta com o exercício do mandato em curso. Essa casa tem precedentes específico obtido a partir do julgamento do caso que era representada Jaqueline Roriz, no sentido de que parlamentares poderiam ser punidos por atos praticados anteriormente do mandato, desde que o fato ilícito à época em que cometido tenha ficado desconhecido do Parlamento e seja capaz, quando descoberto, de atingir a honra e a imagem da Câmara dos Deputados, de consulta número vinte e de dois mil e onze. A assunção de mandato parlamentar não pode, em hipótese alguma, ser tratada como uma espécie de perdão automático de condenáveis e cometidos, erros cometidos no passado. A eleição para cargo público, especialmente no âmbito legislativo, não deve servir como meio de apagar ou relevar faltas graves que comprometem a integridade e a imagem do Parlamento.\n\nO mandato eletivo carrega consigo a responsabilidade de honrar proteger a dignidade de uma instituição que é permanente, representando o povo e a democracia. Quando relegamos ao esquecimento as ações que ferem o decoro parlamentar, permitimos que a honra do Legislativo seja manchada, comprometendo a confiança pública naqueles que deveriam ser exemplo de probidade e respeito às leis. Não podemos permitir que a eleição se torne instrumento pra assegurar a impunidade, reforçando a vergonhosa e incidente máxima popular de que políticos buscam acima de tudo a proteção dos seus próprios interesses, utilizando o mandato contra, como escudo contra a justiça. É dever de cada parlamentar e de toda a sociedade, zelar pela integridade do povo poder legislativo. Uma instituição deve permanecer imaculada, livre dos atos que a desabone.\n\nA perpetuação de comportamentos antiéticos sem a devida responsabilização enfraquece as bases da democracia e corrompe a função essencial do Parlamento, que é legislar, representar e fiscalizar em nome do povo. Portanto, é imprescindível que as ações condenáveis sejam enfrentadas e não esquecidas, garantindo que o decor e a dignidade do Legislativo sejam preservados em benefício de toda a nação. Da atribuição do conselho de ética, A defesa do representado argumentou em diversas ocasiões durante a instrução processual, de que não poderia prosseguir o devido, não poderia prosseguir devido à ausência de processamento criminal. É importante destacar que os processos no Conselho de Ética e Decouro Parlamentar têm natureza políticoadministrativa, diferente das ações penais e civis. As decisões penais e civis não influenciam as deliberações do Conselho de Ética e Decouro Parlamentar, conforme o entendimento do próprio Supremo Tribunal Federal, que já se posicionou no sentido de que parlamentar pode ser absolvido criminalmente e, ainda assim, ter o seu mandato cassado por falta de decoro, pois os critérios para essas decisões são distintos.\n\nIsto é, a Corte Superior reconheceu que a independência das instâncias permite que uma mesma conduta seja punida nas na esfera civil, penal e administrativa. E esse princípio foi reiterado em diversos julgados, destacando que o poder disciplinar do estado não depende da conclusão dos processos criminais e não é influenciado por sentenças penais absolutórias, exceto em casos específicos de inexistência de autoria, materialidade do fato ou causas de justificação penal. Cada esfera possui suas próprias condições de ação e deve respeitar os seus limites legais, sendo mais importante o seu alinhamento com a realidade social do que com as especificidades técnicas. Não podese admitir manobras legais que destruem a função política do processo disciplinar do Conselho de Ética e Decouro Parlamentar. A quebra de decoro parlamentar é tipificada de maneira diferente de crimes comuns, com hipóteses previstas na Constituição Federal, no regimento interno da Câmara dos Deputados e no Código de Ética e Decouro Parlamentar.\n\nNeste contexto, é de se concluir que não se tratam somente de crimes praticados pelo representado, mas principalmente de infrações atentatórias ao decoro parlamentar cuja apreciação é de competência do Conselho de Ética e Decouro Parlamentar. Pontuase, entretanto, que o nosso posicionamento é de que esse colegiado não pode analisar os fatos imputados sob viés penal para o efeito de adotar ou não uma sanção disciplinar justificada em motivação de ordem ética. Porém, conforme já visto, o postulado da independência das instâncias possibilita que os fatos criminosos imputados e que tenham com efeito colateral a mácula da imagem e a honradez desta casa legislativa sejam analisados e sopesados por esse Conselho de Ética e Decouro Parlamentar. Em outros termos, devese reconhecer que o enquadramento penal do comportamento do representado é de competência do Poder Judiciário, consoante ao inciso quarto do artigo cinquenta e cinco da Constituição Federal. Outro entendimento pode ocasionar a adoção de uma decisão sancionatória enviada de nulidade na hipótese de absolvição do representado pelo argumento da negativa de autoria do Supremo Tribunal Federal.\n\nPor outro lado, o caso da decisão punitiva seja tomada sobre razões de ordem ético política, este risco jamais existirá. Neste sentido, o que interessa ao presente feito são as circunstâncias fáticas que extrapolam o âmbito penal e atinge a imagem da Câmara dos Deputados, configurando portanto, posicionamentos infringentes ao decoro parlamentar portanto o argumento da defesa do representado sobre a necessidade de aguardar a decisão final da ação penal referente aos crimes que motivam a representação não deve prosperar No âmbito da justiça criminal, o processo seguirá o seu curso normal, com espectro cognitivo e amplo e objetivos distintos com o processo disciplinar, que visa principalmente determinar se houve ofensa ao decoro parlamentar. Da violência política de gênero e da proteção internacional. A violência política de gênero é uma manifestação específica de violência que visa restringir a participação política das mulheres, Conforme estabelecido pela lei quatorze mil cento e noventa e dois de dois mil e vinte e a violência política contra a mulher é caracterizada por qualquer ação, conduta, omissão que tenha como finalidade impedir, obstaculizar ou restringir os direitos políticos das mulheres. Tal violência pode ocorrer por meio de discriminação, assédio, constrangimento ou ameaça, sempre com o objetivo de deslegitimar, desvalorizar ou impedir a atuação política feminina.\n\nIsso inclui ainda a depreciação da condição de mulher ou a discriminação baseada em sexo, raça, cor e etnia, conforme delineado na lei quarenta e quatro mil setecentos e trinta e sete de mil novecentos e sessenta e cinco. A legislação brasileira, por meio da lei quatorze mil cento e noventa e dois de dois mil e vinte e e de outros dispositivos como a lei Maria da Penha, da lei onze mil trezentos e quarenta de dois mil e seis, assegura a proteção dos direitos das mulheres em diversos âmbitos, incluindo o político. O artigo segundo da lei Maria da Penha reforça que todas as mulheres têm o direito a uma vida sem violência, garantindolhes a oportunidade de participar plenamente da vida pública e política. Já o artigo quinze da lei nove mil e noventa e seis de mil novecentos e noventa e cinco, com as alterações trazidas pela legislação recente, coloca a prevenção, repressão e o combate à violência política contra a mulher como dos objetivos essenciais para a promoção da igualdade de gênero no campo do político. Devese salientar que o Brasil é signatário de importantes tratados internacionais, que estabelecem a proteção de direitos das mulheres contra a violência, incluindo da violência política.\n\nA Conversão Intene Americana para Prevenir, Punir e Erradicar a violência contra a mulher, também conhecida como a Convenção de Belém do Pará, ratificada pelo Brasil, pelo meio do decreto, mil novecentos e setenta e três de mil novecentos e noventa e seis, é dos principais instrumentos nesse sentido. A convenção define violência contra a mulher como qualquer ato conduta baseada no gênero que cause dano físico, sexual, psicológico, tanto na esfera pública quanto na privada. E conforme o artigo sétimo da convenção, os estadospartes têm o dever de adotar políticas eficazes para prevenir, punir, erradicar a violência contra a mulher, incluindo a violência política. Além disso, o Estado brasileiro ao ratificar essa convenção, comprometeuse a agir com devido zelo na prevenção, investigação e punição desses atos, garantindo o exercício pleno dos direitos humanos das mulheres, incluindo o acesso às funções públicas e a participação nos assuntos públicos, conforme o artigo quarto da convenção. Destacase que a trajetória política de Marieli Franco, desde os tempos em que atuava como assessora sempre esteve profundamente vinculada às questões sociais de direitos humanos e cidadania.\n\nEla se apresentava como mulher, negra, mãe e cria da favela da maré. Marielle Franco cursou Sociologia na PUC como bolsista e concluiu seu mestrado em administração pela Universidade Federal Fluminense com a a uma dissertação intitulada, UPP, a redução da favela a três letras. Eleita a quinta vereadora mais votada da cidade nas eleições de dois mil e vinte e seis, com quarenta e seis mil quinhentos e dois votos, sendo a segunda mais votada entre as mulheres, a sua carreira política era promissora, marcada por sucesso e futuro brilhante. No entanto, essa trajetória foi brutalmente interrompida por seu assassinato aos trinta e oito anos de idade. O assassinato de Marieli Franco ocorrido em catorze de março de dois mil e dezoito, representou não apenas ato de brutalidade mas também exemplo devastador de violência política de gênero.\n\nMarielle Franco, mulher, negra, ativista dos direitos humanos e vereadora da cidade do Rio de Janeiro, foi foi executada em crime inóbil que chocou o país e o mundo. O caso de Marieli Franco é emblemático ao destacar a intersecção entre a violência de gênero e a violência política, onde a sua atuação como mulher na política foi alvo de ataques mortais. Ademais, conforme o disposto da lei oito mil e setenta e dois de noventa, os crimes hediondos incluem o homicídio qualificado, especialmente quando praticados em atividades típicas de grupos de extermínio. No caso da Marieli Franco, seu assassinato foi premeditado e cometido em contexto que visava silenciar uma voz poderosa contra as desigualdades e a violência estatal, demonstrando características de crime hediondo sob o escopo da legislação brasileira. A morte de Marielle Franco não foi apenas ataque pessoal, mas uma tentativa de silenciar uma mulher que estava quebrando barreiras e desafiando as estruturas de poder profundamente enraizadas.\n\nA violência política de gênero se manifesta de diversas formas, incluindo a eliminação física de mulheres que usam ocupar espaços políticos, como foi o caso de Marielle Franco. A legislação brasileira por meio de dispositivos como a lei Maria da Penha de onze mil trezentos e quarenta de dois mil e seis e a própria lei catorze mil cento e noventa e dois de dois mil e vinte e busca proteger mulheres da violência em todas as esferas incluindo a política. O direito das mulheres participarem plenamente da vida pública e política, livre de ameaças ou violências, é garantido por essas legislações e a sua violação, como ocorreu no caso de Marielle Franco, exige uma resposta firme do estado. Processo disciplinar especialmente em casos envolvendo figuras públicas representativas, é imperativo que se considere a gravidade da violência política de gênero. O assassinato de Marielle Franco, política de gênero.\n\nO assassinato de Marieli Franco deve ser visto como marco doloroso. O processo deve ser portanto de analisar não apenas a legalidade dos fatos cometidos, mas também o profundo impacto sobre os direitos das mulheres e a integridade do sistema democrático, assegurando a participação política feminina que seja protegida e respeitada sem ameaças e ou intimidações. No contexto do processo disciplinar em desfavor do representado, a análise da violência política de gênero assume uma relevância central. As ações que a participação das mulheres no cenário político, configuram uma violação tanto da legislação interna, quanto os compromissos internacionais assumidos pelo Brasil. Portanto, é imperativo que o presente processo considere não apenas as implicações legais da conduta do acusado, mas também o impacto desta conduta sobre os direitos fundamentais das mulheres, especialmente no que tange a garantia plena de participação política sem ameaças ou coerção.\n\nDo mérito. O Rio de Janeiro, outrora capital do Brasil, é uma cidade que transcende o seu papel geográfico, sendo o coração cultural, histórico e econômico do país. Suas belezas naturais e mortalizadas em cartões postais e canções, fazem parte do imaginário coletivo mundial. No entanto, a sua verdadeira riqueza reside em sua diversidade cultural e na resiliência do seu povo. As comunidades do Rio de Janeiro, com suas manifestações culturais ricas e variadas, são símbolo vivo da história do Brasil.\n\nA força do samba, a energia do carnaval, a batida do funk e as cores das escolas de samba são apenas algumas das expressões que emergem das favelas e dos bairros populares, mostrando ao mundo Rio de Janeiro vibrante e multifacetado. Os representantes políticos do Estado, historicamente, carregam o dever de honrar essa herança cultural e de trabalhar incessantemente para melhorar as condições de vida da população. Isso significa enfrentar desafios sociais profundos, combater as desigualdades e investir na educação, na saúde e na segurança para todos. O progresso do Rio de Janeiro depende de compromisso genuíno com a ética e a justiça, onde cada ação política deve ser pautada pelo respeito à população que se representa. Entretanto, atos que desonrem esse compromisso e que atentem contra a ética parlamentar e o bemestar das comunidades carioca, representam uma traição ao legado e as expectativas daqueles que vêm no Rio de Janeiro e não apenas uma cidade, mas símbolo de esperança e resistência.\n\nUma cidade tão rica em cultura e história é imperativo de que seus representantes políticos sejam exemplos de integridade e responsabilidade. Assim, qualquer conduta que desvirtue esses princípios, deve ser rigorosamente apurada, e quando comprovada, devidamente sancionada em nome do povo carioca, a dignidade da função pública. Do depoimento do deputado Tarciso Mota. O deputado Tarciso Mota do PSOL, prestou depoimento ao Conselho de Ética da Câmara dos Deputados no dia nove de julho de dois mil e vinte e quatro. Durante o seu depoimento ele ressaltou a relevância da CPI das Milícias realizada pela Assembleia Legislativa do Estado do Rio de Janeiro, no qual o nome do representado foi citado.\n\nA CPI presidida pelo então deputado estadual Marcelo Freixo, do mesmo partido do deputado Tarciso Mota à época, trouxe à tona a infiltração das milícias em diversos setores da sociedade e suas conexões com políticos locais. Segundo o deputado Tarciso Motta, representado e sua família possuíam forte influência em áreas dominadas pela milícia como Rio das Pedras, Taquara, Tanque, Anil, Freguesia e Gardênia Azul. O deputado Tarciso Mota destacou que a votação precisa do representado nessas regiões, onde a presença dos grupos paramilitares é notória, indica possível relacionamento de apoio mútuo entre políticos e milícias. E ele observou que, como parlamentar e candidato em várias eleições, enfrentou dificuldades para realizar campanhas nessas áreas devido ao controle miliciano que restringe a liberdade de expressão e o exercício democrático. Neste ponto, salientase que a CPI das Milícias em seu relatório final, encaminhada ao Ministério Público Estadual, não sugeriu indiciamento imediato do representado, mas sua citação no documento consubstancia os indícios que apontam para a existência de relacionamento entre o representado, família e milícias.\n\nAlém disso, o deputado Tarciso Mota mencionou que o seu depoimento, que a atuação dos membros da família Brasão, incluindo o representado, nas áreas dominadas por milícia, reforça a suspeita de que a atuação política estava alinhada aos interesses desses grupos que utilizavam da violência e extorsão como principais ferramentas de controle territorial. Do outro ponto levantado pelo deputado Tarcísio Mota, foi a operação O Quinto do Ouro, a qual foi uma operação da Polícia Federal no Brasil, deflagrada em março de dois mil e dezessete, com o desdobramento da Operação Lava Jato, operação que teve como foco a investigação desvio de recursos públicos no Tribunal de Contas do Estado do Rio de Janeiro, o TCRJ. A referida operação mirou conselheiros do Tribunal de Contas do Rio de Janeiro, que eram suspeitos de participarem de esquema de corrupção envolvendo aprovação de contratos, liberação de recursos públicos e pontuase, as investigações apontaram que conselheiros do Tribunal de Contas do Rio de Janeiro estavam recebendo propina para favorecer determinados contratos e liberar recursos de maneira irregular, dentre eles os quais figurou o irmão do representado, o senhor Domingos Brasão. Disso, extraise que a presença da família Brasão, em tal contexto, ilustra a profundidade da sua infiltração nas estruturas de poder e uso de métodos ILIS para expandir a sua influência.\n\nRelação com Rivaldo Barbosa com a família Brasão. O senhor Rivaldo Barbosa declara categoricamente que nunca teve qualquer contato com os irmãos Brasão. Em depoimento, eu nunca tive qualquer relação, nunca tive com os irmãos Brasão, exceto a de sabêlos investigados pela polícia que o dirigia. Entretanto, o relatório do inquérito da Polícia Federal aponta uma intrincada teia de relações empresariais e criminosas que envolvem, Rivaldo Barbosa Júnior, revelando uma estrutura complexa de corrupção e atividades ilícitas com ligação de membros da família Brasão. Rivaldo Barbosa Júnior e sua esposa Eric Andrade Almeida Araújo, construíram a empresa Mais Consultoria em dezembro de dois mil e catorze.\n\nEm dois mil e dezesseis, Erika fundou a Arms Consultoria, ambas empresas passaram por várias alterações contratuais, permitindo uma gama em abrangente atividades que facilitavam lavagem de dinheiro e a ocultação de recursos ilícitos. As análises financeiras indicam que essas empresas apresentavam movimentações suspeitas com depósitos em espécies sem identificação da origem, saques em grandes quantias, sugerindo mecanismo para disfarçar a origem e o destino dos fundos. As empresas não tinham só uma estrutura complexa, mas também eram utilizadas pra prestar serviços a outras entidades ligadas à família Brasão. Contratos fictícios ou superfaturados eram comuns, criando uma fachada legal para a circulação de dinheiro proveniente de atividades ilícitas. Essa operação conjunta reforça a ligação entre Rivaldo Barbosa e a família Brasão, indicando esquema de lavagem de dinheiro que beneficiava todos os envolvidos.\n\nDomingos Brasão, irmão do representado, é uma figura central nas atividades criminosas investigadas pela Polícia Federal. A sua trajetória política e criminosa inclui ações de desvio de recursos, grilagem de terras e associação com a milícias. A relação de Rivaldo Barbosa com membros da família Brasão, sugere alinhamento de interesses e uma colaboração estreita em atividades ilegais. As evidências apresentadas no relatório da Polícia Federal, delineiam quadro perturbador de corrupção e crime organizado. Rivaldo Barbosa através da gestão, de fato das empresas Mais Consultoria e Arms Consultoria e o seu vínculo pessoal com influentes como delegados de Nilton Lages e membros da família Brasão, construiu uma rede de suporte mútuo de interesses comuns.\n\nEssa rede facilitou a expansão de atividades criminosas no Rio de Janeiro, comprometendo a integridade das instituições envolvidas. Da questão do projeto de lei complementar cento e setenta e quatro de dois mil e dezesseis. O projeto de lei complementar cento e setenta e quatro de dois mil e dezesseis posteriormente transformado em lei complementar oito oito de dois mil e dezoito, desempenha papel significativo no contexto das irregularidades urbanísticas e políticas do Rio de Janeiro. A iniciativa dessa lei partiu do representado que procurou contornar os obstáculos pela implementação de leis anteriores, a lei complementar cento e sessenta e cento e sessenta e de dois mil e quinze. O projeto de lei complementar cento e setenta e quatro de dois mil e dezesseis, visava flexibilizar ainda mais as exigências legais urbanísticas e ambientais para regularização de imóveis ampliando a abrangência territorial dos seus efeitos, praticamente pra todo o município do Rio de Janeiro, exceto o centro e a Zona Sul, as áreas sem presença de milícia.\n\nA legislação também expandiu o objeto de regularização para incluir o uso e ocupação do solo, permitindo a regularização de parcelamentos sem edificações e em alguns casos imóveis não residenciais. Uma das mudanças mais notáveis foi a possibilidade de regularizar parcelamentos em edificações que gerou controvérsias por ser incompatível com a função social da moradia desejada em processos de regularização fundiária. Essa ampliação das possibilidades de regularização, favoreceu a área dominadas pela milícia, evidenciando possível alinhamento com interesses criminosos. A proposta do alinhamento com interesses criminosos. A proposta do representado feito à revelia a iniciativa privativa do chefe do executivo culminou na edição da lei complementar oito oito de dois mil e dezoito.\n\nEsse movimento legislativo ocorreu por meio de uma série de ações que visava aumentar o controle e a influência sobre o processo de urbanização e regularização das áreas dominadas pela milícia. A legislação não só facilitou a legalização de imóveis em área controladas por esses grupos, como também indicou uma estratégia de fortalecimento de sua presença e controle do território. Da conversa interceptada. Inicialmente conforme se verifica na informação da polícia judiciária de número 0 vinte e cinco de dois mil e vinte e três, foi encontrado o diálogo entre Roni Lessa e o topógrafo Anderson Pereira Belém, conhecido pelo próprio Lessa, sendo profissional que atende áreas dominadas por grupo paramilitares, na qual Belém encaminha em sete de maio de dois mil e dezoito, dois arquivos, vídeo no qual o representado conclama a população a participar de uma audiência pública na Câmara de Vereadores, para tratar acerca do tema de regularização de condomínios irregulares e loteamentos e uma fotografia contendo informações sobre o ato. Chama atenção o interesse de profissional da área de topografia, imerso nos empreendimentos da milícia, com os projetos flexibilizadores do representado.\n\nAinda mais por compartilhálos com Roni Lessa após a execução de Marielle Franco. No que tange a viabilidade da empreitada do laudo de número dois mil oitocentos e cinquenta e cinco de dois mil e vinte e três, da SETECT, SR e da PF do Rio de Janeiro, apontou que a área destacada por Roni Lessa, é capaz de suportar empreendimentos imobiliários com as características descritas, tanto no que diz respeito à quantidade de lotes quanto ao valor de mercado que a este seria atribuído. Ademais, atesta, aperita, que as restrições à implementação de loteamento de casa nas localidades, estão eminentemente vinculadas justamente a empecilhos legais e ambientais, que foram objeto de tentativa de arrefecimento pelo representado na ocasião da propositura já detalhado do projeto de lei sete quatro de dois mil e dezesseis. Da incompatibilidade da prisão e do exercício do mandato parlamentar. O Supremo Tribunal Federal solicitou à prisão preventiva do deputado Chiquinho Brasão alegando evidências contundentes de sua atuação, para obstruir as investigações relacionadas ao desvelamento da circunstância do assassinato da vereadora Marielle Franco e de seu motorista Anderson Gomes.\n\nA gravidade dos fatos incluindo o uso da sua posição do poder para interferir no curso da justiça, levou ao STF a entender que sua prisão era essencial para garantir a lisura e o bom andamento do processo investigativo. Posteriormente, a Comissão de Constituição e Justiça da Câmara dos Deputados, analisando a gravidade dos atos praticados e a evidência da obstrução de justiça, decidiu de forma colegiada pela ratificação da prisão preventiva do representado. Tal decisão foi posteriormente confirmada pelo plenário da Câmara dos Deputados, refletindo o entendimento majoritário de que a manutenção da prisão preventiva era imprescindível para a preservação da ordem pública e do regular andamento das investigações. A prisão de parlamentar por obstrução de justiça traz à tona uma questão central, a incompatibilidade entre o Estado de prisão preventiva e o exercício pleno do mandato. O deputado enquanto preso, é impossibilitado de exercer suas funções legislativas e representar os cidadãos que o elegeram.\n\nEsse fato não apenas prejudica o funcionamento regular da Câmara dos Deputados, mas também desvirtua o princípio da representatividade, uma vez que os eleitores são privados de sua voz no Parlamento. Além disso, o decoro parlamentar é seriamente comprometido quando deputado é envolvido em práticas de obstrução de justiça, a presença de parlamentar cujo bojo, comportamento é reprovável ao ponto de justificar uma prisão preventiva, mina a confiança pública nas instituições democráticas e nos representantes eleito. A imagem da Câmara dos Deputados, a instituição fundamental pro estado democrático de direito, é irremediavelmente manchada pela permanência de membro de sua composição, que segundo as alegações do STF tem agido para obstruir a justiça. A percepção pública de que a Câmara dos Deputados abriga e protege indivíduos envolvidos em atos ilícitos compromete a legitimidade do Parlamento e enfraquece a confiança dos cidadãos na capacidade da casa de legislar com integridade e transparência. Ademais, a continuidade do representado como deputado, mesmo sob a condição de prisão preventiva, contribui para a erosão do respeito pelo papel constitucional da Câmara, podendo ser interpretado como indicativo de impunidade.\n\nTal cenário exige uma ação firme decidida por parte deste conselho de ética, a fim de proteger a honra e a dignidade da instituição, resguardandoa dos elementos que comprometem a sua ação fundamental. Diante da gravidade, dos fatos da incompatibilidade entre a prisão e o exercício do mandato e dos irreparáveis danos à imagem da Câmara dos Deputados é imperativa a adoção de medidas que preservem a integridade e a honra do parlamento. A manutenção da prisão preventiva do representado deve ser acompanhada de uma firme recomendação do Conselho de Ética pela perda do seu mandato, a fim de restaurar a confiança do público nas instituições democráticas e garantir que o Parlamento seja composto por membros comprometidos com a justiça e a legalidade. Da verossimilhança, da tese do representado ser dos mandantes do assassinato de Marielle Franco e Anderson. O assassinato da vereadora Marielle Franco e Anderson do seu motorista Anderson Gomes ocorrido em catorze de março de dois mil e dezoito chocou o Brasil e o mundo.\n\nA operação Manderink com conduzida pela procuradoriageral da república e do Ministério Público do Estado do Rio de Janeiro e a Polícia Federal resultou na prisão do representado e do seu irmão Domingos Brasão. A denúncia aponta que ambos têm vínculos estreitos com a milícia, especialmente na região de Rio das Pedras reconhecida como berço da milícia carioca. O depoimento do deputado Tarcísio Mota no conselho de ética, destacou a influência política da família Brasão nas áreas dominadas por milícia. Segundo Mota, a votação expressiva do representado nessas regiões sugerem relacionamento entre apoio mútuo entre o deputado e grupo paramilitares, que utilizam a violência e a extorsão para manter o controle territorial. A CPI das Milícias presididas por Marcelo Freixo também citou o nome do representado, reforçando os indícios de sua ligação com as milícias.\n\nA vereadora Marielle Franco era uma defensora dos direitos humanos e denunciava frequentemente as atividades ilegais das milícias no Rio de Janeiro. A atuação de Marielle contrapunhase diretamente aos interesses dos irmãos Brasão, que estavam envolvidos em atividades criminosas como grilagem de terras e extração ilegal do solo. A oposição de Marielle às práticas de milícias e suas propostas políticas e humanísticas e habitacionais, ameaçavam os esquemas ilegais da família Brasão, fornecendo uma motivação clara para a sua eliminação. As investigações revelaram que os irmãos Brasão utilizaram da sua influência política para nomear comparsas em cargos estratégicos, facilitando suas operações ilícitas. Robson Calisto Fonseca, conhecido como Peixe, atuava como intermediário entre os Brasão e os milicianos, fortalecendo ainda mais o vínculo entre a famílias e as atividades criminosas.\n\nAlém disso, a operação O Quinto do Ouro, desdobramento da operação Lava Jato, destacou a participação de Domingos Brasão em esquemas de corrupção do Tribunal de Contas do Estado do Rio de Janeiro. Esse contexto ilustra a profundidade da infiltração dos Brasão nas estruturas de poder e o uso de métodos ilícitos para manter e expandir a sua influência. A análise dos fatos e das evidências sugerem fortemente que o representado mantinha relação com as milícias no Rio de Janeiro. A oposição de Marieli Franco, a atividades ilegais das milícias e suas propostas políticas contrárias aos interesses do Brasão, fornecem uma motivação clara para o assassinato, portanto, a imputação de que o representado é dos mandantes da morte de Marieli Franco, é verossímil e sustentada por evidências significativas. Conforme analisado no presente voto, o conjunto probatório, ao demonstrar a prática de irregularidades graves cometidas pelo representado, afetaram a dignidade e o decoro parlamentar é robusta.\n\nRazão pela qual esta relatora conclui que o representado praticou irregularidades graves no desempenho do seu mandato ou de encargos decorrentes afetando a dignidade da representação popular, violando portanto, o parágrafo primeiro do artigo cinquenta e cinco da Constituição Federal, do inciso sexto do artigo quarto do Código de Ética Reparlamentar, conduta essa passível de aplicação para perda do mandato. Conclusão do voto, as provas coletadas tanto por esse colegiado quanto ao curso do processo criminal são aptas a demonstrar que o representado tem modo de vida inclinado para práticas de condutas não condizentes com aquilo que se espera de representante do povo. Por todo o esposo, voto pela perda do mandato de Chiquinho Brasão, tendo em vista haver este incorrido na conduta tipificada do inciso sexto do artigo quarto do código de ética e decoro parlamentar e pelas razões presentes contidas pelas razões contidas no presente voto. Concluído o voto senhor presidente. Agradeço à relatora, declaro aberta a discussão da matéria.",
      "speaker": {
        "id": 220527,
        "name": "Jack Rocha",
        "position": "Deputada",
        "slug": "jack-rocha"
      }
    },
    {
      "id": 4603442,
      "start_time": 1724843771,
      "duration": 8,
      "transcription": "\nCom a palavra deputado Ricardo Aires, pelo tempo",
      "speaker": {
        "id": 92102,
        "name": "Leur Lomanto Júnior",
        "position": "Deputado",
        "slug": "leur-lomanto-junior"
      }
    },
    {
      "id": 4603447,
      "start_time": 1724843779,
      "duration": 473,
      "transcription": "\nDez minutos. Senhor presidente senhoras e senhores aqui presentes quero cumprimentar deputada Jaque Rocha relatora desta representação saudar o colega advogado Cléber Lopes oportunidade que parabenizo pela brilhante defesa que faz aqui do seu cliente. Eu senhor presidente votei pela manutenção da prisão do deputado Chiquinho Brasão e votarei neste colegiado pela perda do seu mandato. E digo isso porque nos dias atuais consideremos além da ética, a disciplina parlamentar que deva ser aferida no transcurso do mandato atual. Ocorre que a dimensão ética, ela perpassa do mandato atual e deva a ela claro significar uma atuação que seja aos olhos da sociedade exemplar que cobra por mandato que seja digno dessa boa representação.\n\nComo eu disse as questões disciplinares são aferidas nesse momento nos atos e fatos que praticamos no dia a dia da nossa atividade parlamentar. É bem verdade que nós não temos aqui bons exemplos disso, são várias as representações que estão sendo consideradas e julgadas por esse por essa por esse conselho, mas a a dimensão ética ela é intrínseca ao próprio mandato, de maneira que a sua aferição em que pese os precedentes aqui trazidos pelo advogado do deputado Chiquinho Brasão, não podem ficar apenas ad estrita ao mandato atual. É preciso se considerar que para o mandato parlamentar, devase cobrar probidade, devase cobrar a honradez, devase cobrar aquilo que advém da outorga patrocinada pelo povo para que aqui possamos fazer a sua boa representação. Infelizmente a política não se tornou não se tornou lugar bom para que a sociedade possa visualizar esta representação, de maneira que nós temos aí ao longo da história vários fatos que são imputados a colegas, ao poder executivo e até mesmo ao poder judiciário. Tudo isso faz com que a opinião pública se coloque contra o sistema de representação hoje instituído, daí que hoje o Brasil infelizmente se contra dividido principalmente por aquilo que nós mesmo produzimos, e a gente que devia servir de força de exemplo pra sociedade nos debruçamos e nos a essa divisão enquanto na verdade deveríamos buscar na boa representação o exemplo pra que a sociedade encontre na política a solução dos seus problemas, de maneira que já caminhando para o final da minha argumentação, eu gostaria de manifestar a minha integral devoção ao regimento desse conselho, ao voto que foi apresentado pela relatora deputada Jaque Rocha, mas trazendo aqui o apelo que nós devemos seguir no sentido de que este parlamento não pode fechar os olhos à realidade posta nesse julgamento.\n\nO estado do Rio de Janeiro se tornou exemplo típico de para onde nós não devemos ir, é o conluio da atividade criminosa da milícia do tráfico com as autoridades constituídas que se misturam nos seus interesses escusos aqui expostos nessa representação apreciada neste colegiado, De maneira que ficamos tristes de vermos colega aqui mencionado, de vermos colega aqui citado, e principalmente de vermos colega preso por decisão do Supremo Tribunal Federal, e não há de se considerar contemporaneidade, até porque cabe à justiça assim fazer. O julgamento nosso que nos cabe aqui diz respeito ao aspecto ético e o decoro parlamentar que nós devemos cobrar dos outros e todos nós cobrados pela sociedade para que tenhamos comportamento reto, provo, que possa servir a sociedade como exemplo de que através da política a gente pode mudar a nossa realidade. De maneira que eu quero expressar aqui e parabenizar a nossa relatora pelo brilhante voto, acolho integralmente todos os aspectos que foram trazidos neste relatório, neste voto, mas gostaria de conclamar essa Câmara Federal, e esse conselho para que a gente possa restabelecer a política como único instrumento que nós temos de mudar a vida das pessoas, de conduzir o Brasil para nós, para onde nós desejamos, de onde se reclama primeiro o nosso exemplo, para que depois a sociedade possa como nosso exemplo entender a importância da retidão, a importância de termos aí comportamento ético disciplinar que possa fazer com que o Brasil caminhe e se aperfeiçoe e tenha as suas instituições o respeito devido.\n\nA Câmara não pode se furtar a esse debate. Já passou do tempo e a gente que está aqui que foi eleito pra essa responsabilidade precisamos ser força de exemplo pra essa sociedade que está lá fora atento a tudo aquilo que a gente faz, mas não só aquilo que fazemos agora, mas aquilo que trouxemos da nossa caminhada política e no que nos faz chegar até aqui. Então não se aplica nesse sentido a jurisprudência e os precedentes desse conselho de ética. Na medida em que se os fatos atos foram praticados lá em dois mil e dezoito, foram hoje e agora que estão sendo por todos conhecidos, de maneira que a própria prisão subsiste e certamente o Poder Judiciário haverá de considerar todas as razões que são expostas, mas essa casa faz o julgamento ético disciplinar e é assim que nós precisamos fazer. Muito obrigado senhor presidente.\n\nCheida a palavra ao deputado",
      "summary": "O Deputado apoiou a relatora, defendeu a prisão e perda de mandato de Chiquinho Brasão, ressaltando a ética na política e criticando a situação do Rio de Janeiro. Ele pediu para a Câmara restabelecer a política como agente de mudança e agir com responsabilidade ética.",
      "speaker": {
        "id": 220543,
        "name": "Ricardo Ayres",
        "position": "Deputado",
        "slug": "ricardo-ayres"
      }
    },
    {
      "id": 4603443,
      "start_time": 1724844252,
      "duration": 3,
      "transcription": "\nGilberto Silva. Senhor presidente e demais parlamentar.",
      "speaker": {
        "id": 92102,
        "name": "Leur Lomanto Júnior",
        "position": "Deputado",
        "slug": "leur-lomanto-junior"
      }
    },
    {
      "id": 4603446,
      "start_time": 1724844255,
      "duration": 289,
      "transcription": "\nBom dia a todos. Realmente como falou o deputado que me antecedeu, é momento não muito agradável para todos nós, mas assim como falamos lá no plenário da Câmara de Deputados quando voltamos pela o estrito de cumprimento da Constituição Federal no seu parágrafo segundo, artigo cinquenta e três, falamos e foi alvo de vários várias matérias em nosso estado e a nível nacional, falando que estávamos protegendo bandidos, que estávamos defendendo o crime e etcétera. Não, de forma alguma. Lá naquele momento senhor presidente, quando votamos pela constituição, independentemente de quem seja, até porque o parlamentar dentro do nosso partido é, e deixar claro isso, que a constituição é clara, A prisão foi ilegal, foi inconstitucional porque rasgou a artigo cinquenta e três novamente. Ora bem.\n\nE posteriormente a casa tocou fogo no artigo cinquenta e três novamente como foi o caso do deputado Daniel Silveira por conta do ativismo judicial que vivemos hoje em nosso país. Venho batendo nessa tecla aqui senhor presidente a desde o início da nossa legislatura e mesmo quando eu era deputado estadual lá na Paraíba. A constituição é clara no teu no seu artigo cinquenta e três, eu peço que todos leiam parágrafo segundo, ele não poderia ter sido preso desta forma. O parlamentar só pode ser preso por crime inafiançável em flagrante delito, que não foi conduzido desta forma. E deixei claro também deputada Jaque, eu quero parabenizar seu relatório, que no conselho de ética iríamos votar como determina o regimento, e com base nas argumentações de vossa excelência, pela cassação mostrando a nossa coerência, e e também batendo nessa tecla que o parlamento errou quando autorizou a prisão de forma ilegal e constitucional novamente.\n\nNovamente o parlamento errou nesse sentido. Mas agora o parlamento está acertando, fazendo o seu papel e mostrar a sociedade brasileira que não compactuamos com qualquer tipo de conduta que quebre o decoro parlamentar nesta casa. Senhor presidente. Também não vou utilizar o tempo completo mas eu gostaria de de lembrar caso também que está acontecendo no nosso país relação às ações arbitrárias e constitucionais que o senhor Ministro Alexandre de Moraes está reiteradas vezes cometendo com a cumplicidade dos seus pares e principalmente com a cumplicidade do Senado Federal que é o único que tem poder com base no artigo cinquenta e dois da constituição de processar e caçar ministro da suprema corte. Infelizmente o ministro vem rasgando reiteradas vezes a constituição basta observar o inquérito das milícias digitais, inquérito da fake news, que foi aberto lá em dois mil e dezenove e até hoje continua aberto.\n\nE pra provar os nossos argumentos, ele agora abriu inquérito de ofício novamente, quando o artigo cento e vinte e nove da constituição é bastante claro, precisaria ouvir a PGR, está lá no artigo cento e vinte cento e vinte e nove da constituição, o Ministério Público, que é o pai da ação penal, porque vivemos em ordenamento jurídico acusatório, não inquisitório como o ministro assim faz, onde ele abriu inquérito de ofício pra investigar onde ele é o acusado, das mensagens vazadas, aí quer dizer que essas mensagem agora não vale? Senhor presidente, as mensagens quando era da Lava Jato valiam, e agora essas mensagem não vale, e a Folha de São Paulo ontem foi censurada novamente, e a Folha de São Paulo que a gente discorda de várias matérias da Folha de São Paulo, mas é como eu falei também deputada Jaque, pau que bate em Chico bate em Francisco, tem uma parte aqui do parlamento que está batendo palma pra essas decisões ilegais e constitucionais, porque é contra campo político, que ministro não é pra fazer, não é pra estar em campo político, ministro é pra julgar e falar nos altos, diferentemente do que observamos hoje, e agora ele censura a Folha de São Paulo.\n\nEntão isso é aprovar os nossos argumentos que estamos aqui reiterando por diversas vezes senhor presidente, que a constituição está sendo rasgada com a missão da suprema corte, dos demais pares, do ministro Alexandre Moraes, com a missão do Congresso Nacional em especial da Casa Alta, o Senado Federal, com a missão do Congresso Nacional como todo porque os deputados federais também fazem parte do Congresso Nacional, e infelizmente observamos o senhor ministro Flávio Dino, rasgando o quarto artigo das da da constituição, suspendendo as emendas parlamentares que está em vigor desde dois mil e quinze. Eu queria ver os juristas, o advogado que está aí os os demais advogados defender essa tese de Alexandre de Moraes e do ministro do STF Flávio Dino, de rasgar a constituição com relação as emendas parlamentares. Então é absurdo atrair absurdo, mas reiterando meu voto, iremos votar votar pela cassação do do deputado, com base no regimento, com base no decoro e ética desta casa, e assim eu concluo minha fala senhor presidente, muito obrigado. Agradeço deputado, pra continuar a discussão da matéria passo a palavra ao deputado Chico Alencar.",
      "summary": "O deputado expressou descontentamento com a prisão de parlamentares, defendendo que foi inconstitucional e ilegal, mencionando o artigo 53 da Constituição. Criticou a atuação do ministro Alexandre de Moraes e a censura à imprensa, destacando a necessidade de seguir a Constituição. O deputado finalizou afirmando que votará pela cassação do colega, reforçando a importância do decoro e da ética no parlamento.",
      "speaker": {
        "id": 220574,
        "name": "Cabo Gilberto Silva",
        "position": "Deputado",
        "slug": "cabo-gilberto-silva"
      }
    },
    {
      "id": 4603444,
      "start_time": 1724844544,
      "duration": 4,
      "transcription": "\nObrigado presidente.",
      "speaker": {
        "id": 92102,
        "name": "Leur Lomanto Júnior",
        "position": "Deputado",
        "slug": "leur-lomanto-junior"
      }
    },
    {
      "id": 4603449,
      "start_time": 1724844548,
      "duration": 704,
      "transcription": "\nColegas do conselho, infelizmente, apenas sete presencialmente aqui, já que o presidente Lira indicou home office pra gente não ficar intoxicado pela fumaça, mas estamos aqui pra não nos intoxicarmos pela degradação da política. Queria em primeiro lugar parabenizar a deputada Jack Rocha que, além de fazer esse brilhante, preciso, alentado relatório, e como consequência à sua conclusão, aniversariou há dois dias e hoje perdeu sua avózinha, né? A alegria e a tristeza andam juntos na vida da gente. E é esse misto de sentimento que me envolve aqui agora. Eu estou com ao lado da querida colega desde os tempos do Rio de Janeiro Fernanda Chaves jornalista assessora de Marielle, que estava no carro alvo do crime hediondo, isso nos abala pra sempre.\n\nRoni Lessa ontem, esse assassino confesso, disse no Supremo Tribunal Federal que o objetivo dos contratantes desse crime era dar baque no PSOL. Conseguiram, baqueamos mas não, morremos, não, ficamos caídos, nos erguemos e prosseguimos na luta pra fazer dessa vergonha uma nação, inclusive no seu parlamento. Eu queria dialogando com o doutor Cléber, a quem sempre elogio pela capacidade causídica, lembrar que representação disciplinar parlamentar não é processo criminal. Claro que o nosso julgamento é justo político. O deputado Brasão é réu por homicídio e organização criminosa, são as acusações, e investigado, como o próprio doutor Cléber lembrou, em novo inquérito por obstrução de justiça, não só ele, ele é dos réus.\n\nFato anterior ao mandato não vale. Bom, o nosso entendimento é de que a vida pública é contínuo, dignidade, ética, honra do parlamento como destacado pela relatora, é bem coletivo e permanente, pelo qual a gente tem que zelar, deve ser preservado por todos nós. O fato concreto da denúncia após amorosidade, as idas e vindas da apuração desse crime hediondo no Rio de Janeiro, veio agora com a presença da Polícia Federal há pouco mais de ano, e a prisão preventiva do deputado é absolutamente contemporânea e obviamente atinge a honra desse parlamento. Disse a defesa que as testemunhas arroladas por ela deram de ombros a esse conselho, como lembrou o presidente Leul, nós não temos responsabilidade nisso, nós não temos poder de convocação, podemos pensar numa mudança regimental nessa direção. Agora por que que não vieram?\n\nPor que que o prefeito Eduardo Paes não veio aqui defender o seu exsecretário? Por que que outros fugiram? Tem medo de alguma coisa? Não querem se comprometer? Entenderam, afinal, a gravidade dos fatos, que são imputados ao deputado Brasão?\n\nQuarto elemento, doutor Cléber invoca Elcio Queiroz, Fernanda sabe bem, ele era mero ajudante de ordens do Roni Lessa, coadjuvante, é notório que o Lessa não lhe passava tudo, tinha até outro celular pras suas tratativas criminosas. Portanto, depoimento do Elcio que tem que ser levado em conta, ele é tem muito menos peso e densidade do que do assassino confesso e que puxou o gatilho. Não só a mão dele, a mão física dele, o dedo dele puxou o gatilho, mas várias mãos e cabeças tenebrosas tramaram esse crime. Laerte, o tal, infiltrado no Persol, alienígena. Olha, há vários tipos de espiões.\n\nEu sou velho, antigo e lembro do famoso famigerado cabo Anselmo, à época do golpe de sessenta e quatro, que se infiltrou nas hóstias progressistas, de apoio ao governo João Goulart, derrubado por golpe empresarial militar, aquilo era infiltrado competente. Esse Laerte foi pau mandado, mas como o pessoal também tem suas fragilidades é provável que ele achasse que pudesse sendo filiado ao partido como foi quando soubemos disso, ou até antes mesmo ele foi devidamente expulso e sumariamente mas ele não era alguém irrelevante não. A infiltração pra colher dados como o Roni falou de vários de nós eu inclusive mapearam várias figuras do PSOL para escolher quem iam eliminar. E o Laerte fazia parte desse esquema aí ao que tudo indica. A a espionagem é processo que tem várias etapas de aprofundamento.\n\nRegularização fundiária. A defesa disse que não interessa as milícias, as milícias são diferentes do tráfico. Eu sou do Rio de Janeiro e convivo, o que não quer dizer que tenha qualquer conivência nem período eleitoral pra pedir favor pra abrir territórios pra pedir voto mas convivo com essa realidade dramática do Rio. O tráfico ele se isole e quer fazer o seu negócio armado cada vez mais, fora das instituições do estado. A característica da milícia é a captura do estado, a institucionalização, a busca de ter cada vez mais presença nas estruturas do Estado, inclusive no parlamento.\n\nA posse e depois a propriedade, a garantia jurídica do solo urbano, interessa sim as milícias como negócio. A nossa Marielle também atuou nessa área, ao contrário do que se disse no inclusive no supremo. Ela tem projeto que hoje é lei seiscentos e quarenta e dois de dois mil e dezessete desde dois mil e dezenove é uma lei no Rio de Janeiro pra construção de habitação popular, regularização fundiária para as pessoas inclusive com assistência técnica e jurídica gratuita de até três salários mínimos. Isso incomoda aqueles que querem sequestrar o poder do estado pra fazer suas negociatas envolvendo uma o crime vai junto com o poder corruptor da grana. O próprio Lessa disse que matou por ganância, porque milhões eram oferecidos a ele.\n\nSétimo elemento, Macalé. Bom, foi até uma pergunta minha, dos poucos que atendendo a convocação do presidente Leur e da relatora Jaque, fez indagações ao Chiquinho Brasão que nos assiste. E ele disse assim, não, conheço o Macalé, tenho relações com ele. E o Macaué é uma figura central nesse esquema criminoso aí. E havia encontros dessa gente, inclusive num clube de passarinheiros.\n\nImagino que em gaiolas mas com autorização do Ibama que é uma prática recorrente de muitos de nós faz parte da cultura de muitos dos nossos dos nossos municípios. Esse encontro aparentemente ameno, passarinho na gaiola, mesmo na gaiola, é símbolo de amenidade, suavidade, mas lá se tramavam muitas coisas, né? E eles conviviam lá, os Brasão e não só o Chiquinho, mas também o Domingos reiteraram que nunca viram o Roni Lenço. Isso não é verdade. O Macaé, que aliás foi assassinado como queima de arquivo, ele tem essa relação com os irmãos e com o deputado.\n\nOitavo elemento, o deputado Brasão alega a inocência, ouvimos isso reiteradamente inclusive hoje. É tudo uma invenção do Roni Lessa pra obter benefícios. Bem, a justiça, no aspecto criminal, continua investigando e apurando isso. Agora ele poderia dizer, é uma invenção pra atender quem? Quem estão querendo proteger?\n\nIsso a gente perguntou reiteradamente, mas aí eles não falam. Não fomos nós, isso é uma invenção pra proteger alguém, mas quem tem alguma suspeita? Pelo menos não, aí não falam nada parece que a lei da máfia da Omertah está vigorando aí mesmo numa situação que eu reconheço que é dramática da privação de liberdade dos dois que estão visivelmente mais abatidos, quem viveu inclusive com muito poder e eu conheço tanto o Chiquinho menos até quanto domingos na trajetória política e tem muita força. Nono elemento, baque no PSOL. Isso aí é grave porque caracteriza o intuito político evidente desse homicídio.\n\nE por fim, a perda do mandato é absolutamente necessário pra honra desse parlamento. Acalmemse já o Senado talvez hoje estará flexibilizando a lei da ficha limpa. Pra diminuir. Por favor. Pra amenizar as penas e a retirada da vida política temporária, não é nem pena de morte política, uma cassação de mandato, isso vai acontecer, encerro senhor presidente, com a palavra do viceprocurador da república Hindemberg Chateaubriand.\n\nQuando a defesa requereu a soltura dos réus, que eu compararia ao livramento aqui da do pedido disciplinar da cassação de mandato, disse ele, esse quadro em virtude do qual se justificou a decretação das prisões, que os denunciados pretendem agora haver revogadas, não sofreu nenhuma alteração. Os elementos fáticos permanecem rigorosamente os mesmos, não havendo, portanto, motivo para que se desfaçam as decisões que foram com base neles proferidas. Não há motivo fático pra gente dizer que o deputado Brasão tem que ser preservado, que tem que suspender o processo por seis meses, que tem que ajudar aguardar a justiça, não, o dever justo político desse conselho e do plenário da câmara é retirar desse mandato o deputado Chiquinho Brasão, para o bem desse país, para a civilidade para a ética na política, em memória de Marielle Franco e Anderson Gomes. Obrigado.",
      "summary": "O Deputado lamenta a degradação da política, parabeniza uma colega, expressa tristeza pela morte de Marielle Franco e ressalta a gravidade das acusações contra um colega, defendendo a ética no parlamento. Critica a ausência de responsáveis e a conexão entre milícias e o estado, menciona a regularização fundiária como envolvimento criminoso e pede a cassação do mandato do deputado implicado, honrando a memória de Marielle e Anderson Gomes.",
      "speaker": {
        "id": 74171,
        "name": "Chico Alencar",
        "position": "Deputado",
        "slug": "chico-alencar"
      }
    },
    {
      "id": 4603448,
      "start_time": 1724845252,
      "duration": 7,
      "transcription": "\nConceda a palavra deputada Sami é Bonfim. Cumprimentar o presidente.",
      "speaker": {
        "id": 92102,
        "name": "Leur Lomanto Júnior",
        "position": "Deputado",
        "slug": "leur-lomanto-junior"
      }
    },
    {
      "id": 4603453,
      "start_time": 1724845259,
      "duration": 484,
      "transcription": "\nSobretudo a nossa relatora Jaque Rocha e parabenizar pelo excelente e consistente relatório que apresentou a esse conselho de ética indicando a cassação do mandante do assassinato de Marielle Franco. Presidente foram seis longos anos de luta por justiça e diante disso, por si só já é inconcebível o pedido de adiamento por mais seis meses dessa discussão. São foram seis longos anos e é importante lembrar, que foi foram feitas muitas tentativas e efetivamente de, impostas dificuldades na investigação, foram criados obstáculos inclusive por autoridades policiais uma delas inclusive hoje também se encontra presa, mas também uma falta de vontade política né, de de solucionar crime que teve repercussão nacional e internacional e que feriu muito seus colegas, os seus eleitores, toda a sociedade brasileira sobretudo nós mulheres que nos inspiramos e hoje buscamos honrar, de algum modo o legado de Marielle Franco. É muito importante destacar que houve, falta de vontade política de solucionar esse crime, porque isso também revela o caráter e o perfil de muitas autoridades políticas no nosso país, que inclusive ao longo desses seis anos difamaram, ofenderam a honra de Marieli e tentaram criar uma série de fake news pra por lado despistar, por outro lado tentar fazer a sociedade brasileira e a sociedade mundial esquecer crime dessa magnitude.\n\nSó que o que foi possível, aliás o que tornou possível a gente chegar até o dia de hoje, finalmente com a possibilidade de resolução desse crime, é justamente a magnitude e a grandeza de Marielle Franco. E aqui eu queria destacar, que era uma parlamentar exemplar, que teve legado fundamental pras mulheres brasileiras, que teve uma vida pautada na ética, na honra, na defesa das pessoas mais vulneráveis, e que foi assassinada de forma brutal junto com o seu motorista, por desses grupos perigosíssimos, criminosos, que atuam no Rio de Janeiro. E que só atuam, só têm força, que estão nas Câmaras Municipais, estaduais, federais, federal, estão no tribunal de contas, estão na polícia e estão no judiciário. Então, a violência e a injustiça a que muitas famílias brasileiras e sobretudo cariocas, estão submetidas e que também acometeu Marielle Franco e seu motorista Anderson, têm responsabilidade de muitas instituições brasileiras, e de muitas autoridades políticas. Por isso é obrigação da Câmara Federal caçar o mandante do assassinato do Marielle.\n\nE eu espero que não haja como houve infelizmente, na comissão de constituição e justiça e no plenário, quando nós discutimos se ele deveria ter a sua prisão mantida ou não, eu espero de verdade, que dessa vez não haja ninguém contrário a esse gesto de justiça e de reparação como houve daquela vez. A Câmara sem dúvida protagoniza muitas ações vergonhosas pra sociedade brasileira e pra sociedade mundial, mas eu não tenho a menor dúvida de que aquela votação em que muitos parlamentares foram pra tribuna pra dizer que ele deveria ser solto, foi o pior que eu já pude presenciar aqui na Câmara pelo menos desde o momento em que eu cheguei né, a exercer o meu mandato parlamentar. O crime contra a Marieli, infelizmente apresentou pro Brasil, o perigo que é, seguir, normalizando e naturalizando relações tão perigosas e criminosas, porque isso tem uma consequência direta sobre a vida e sobre a dor de muitas pessoas, mas há outras ramificações. Existe controle sobre os aluguéis, sobre o que as pessoas podem ou não podem fazer nos seus territórios, sobre taxas indevidas que lhes são cobradas, inclusive sobre o seu direito e possibilidade de participação política. Não é razoável que o Brasil siga convivendo com isso, pelo contrário, isso traz, é, problemas profundos pro cotidiano da vida de milhões de pessoas e por isso presidente eu peço só mais tempo pra eu poder concluir a minha intervenção, pra além da resolução desse caso, da justiça por Marieli por Anderson pelos seus familiares pelos seus eleitores.\n\nÉ importante levar adiante a investigação e apuração de todos aqueles que são responsáveis pela manutenção das milícias e no crime organizado no Rio de Janeiro e no Brasil, principalmente porque há muitos indícios e provas de que há relação com autoridades públicas, autoridades das instituições brasileiras. Roni Lessa no Supremo Tribunal Federal que ao mesmo tempo também julga o mesmo caso disse, que dentre outros objetivos eles queriam atacar o pessoal, o deputado Chico Alencar já mencionou isso, sem dúvida eles atacaram, assim, óbvio que eles atacaram profundamente. Mas isso não nos impede de, claro a dor não nos impede de seguir carregando também o nosso orgulho pelas nossas lutas, pelas nossas bandeiras, pela nossa dignidade e pelo legado de Marielle Franco. Quantas mulheres não se levantaram, nos últimos seis anos, justamente pra gritar com ainda mais força tudo aquilo que Marieli pôde defender ao longo de sua breve vida. Por isso que, por mais que queiram nos atacar, e nos atacaram, não tenho a menor dúvida, de que a voz e a força de Marieli vai seguir presente aqui nesse parlamento.\n\nE o mandante do seu assassinato não. Então eu queria endossar o pedido da deputada Jaqueline Rocha pela cassação de Chiquinho Brasão. Queria endossar o pedido da sociedade brasileira para que se desmonte esses verdadeiros esquemas e esse verdadeiro crime que acontece das relações entre autoridades públicas, milícias, crime organizado que tanta dor traz a tanta gente. Queria que todos aqueles que ao longo dos últimos anos difamaram, ofenderam, desrespeitaram e tentaram atacar a honra de Marieli Franco. Reflitam profundamente sobre o que fizeram, não espero que peçam desculpas, eu sei que podem nem sequer mudar de opinião, nem sequer se sensibilizam porque a gente que é capaz de fazer coisa pior, mas saibam que vai ter gente disposta a sempre e adiante pra que eles e o seu projeto de morte, de destruição e de desrespeito, sobretudo das mulheres aos setores mais vulneráveis, seja definitivamente derrotado e que a gente de fato possa ter uma sociedade menos violenta, com mais respeito aos direitos humanos, que era o que a Marieli defendeu ao longo de sua vida, obrigada.\n\nPalavra ao deputado pastor Henrique Vieira. Não se encontra não havendo mais inscritos está encerrada a discussão",
      "summary": "Deputada parabeniza relatora pelo relatório de cassação do mandante do assassinato de Marielle Franco, ressaltando a luta por justiça. Critica o adiamento da discussão e a falta de vontade política na investigação. Menciona a brutalidade do crime e a responsabilidade das autoridades. Pede justiça para Marielle e Anderson, investigações sobre milícias e suas ligações com autoridades, e apela por uma sociedade mais respeitosa aos direitos humanos.",
      "speaker": {
        "id": 204535,
        "name": "Sâmia Bomfim",
        "position": "Deputada",
        "slug": "samia-bomfim"
      }
    },
    {
      "id": 4603451,
      "start_time": 1724845743,
      "duration": 9,
      "transcription": "\nPasso a palavra relatora para a réplica até dez minutos e prorrogáveis. Senhor presidente",
      "speaker": {
        "id": 92102,
        "name": "Leur Lomanto Júnior",
        "position": "Deputado",
        "slug": "leur-lomanto-junior"
      }
    },
    {
      "id": 4603455,
      "start_time": 1724845752,
      "duration": 495,
      "transcription": "\nDoutor Cléber, doutor Murilo, colegas, parlamentares presentes nessa sessão. Acho que é muito importante lembrar que o que a gente trouxe aqui de elemento no no voto de hoje é que, esse parlamento ele precisa, de ser responsivo, dentro das suas ações. Quando a gente invoca uma honra coletiva, quando a gente invoca uma uma lucidez coletiva pra para este caso especificamente, eu tenho certeza que qualquer de nós aqui quando somos eleitos e eleitas, no meu caso deputada de primeiro mandato, ninguém aqui é eleito pra querer caçar colega parlamentar, acho que a gente senta, a gente faz os nossos planejamentos estratégicos, a gente quer devolver as nossas ações, as plataformas, os debates que a gente constrói com os nossos estados, mas ao mesmo tempo existe no nosso país, passivo muito forte quando a gente fala sobre justiça. E, ao invocar a honra dessa casa coletiva é que de alguma forma, se a provocação da PGR, se a provocação do setor judiciário ela coaduna, ela deságua em apontar que dentro desse parlamento existe de nós, em caso de grande repercussão como esse, como pesa a acusação contra o representado, essa casa é o momento dela dar a resposta pra isso.\n\nEntão não se trata de uma ação individual, não se trata de contemporaneidade, não se trata de fato anterior, e muito menos do que a gente falar de ações comparativas com outros processos que nós já tivemos aqui na comissão de ética. Nós estamos diante de fato, que são mais de dois mil dias, mais de dois mil dias que a justiça brasileira, e que de alguma forma o parlamento brasileiro ao criar a lei de violência política, de gênero de dois mil e vinte e ela reconhece que existe sim risco pras mulheres que atuam na política. Mas não tem como fazer uma uma reparação por completo ou uma implementação por completo, se esses poderes eles não se harmonizam quando se tratam de uma decisão, que venha fazer deste momento, este Parlamento que faz parte de do pilar da democracia e da organização da sociedade brasileira, como se não desse uma resposta, especialmente nesse caso, especialmente na representação que foi trazida aqui a este conselho. Portanto senhor presidente, doutor Cléber, doutor Murilo, colegas de Parlamento. Nós, invocamos nesse momento os nossos princípios constitucionais da casa.\n\nInvocamos que essa honra coletiva ela precisa inclusive dar uma resposta pra que não só os dois mil dias, ou que somente a lei de violência política de gênero aprovada de dois mil e vinte e ela não é suficiente pra dar a resposta que o Brasil e o mundo precisa neste caso. Acredito assim, como relatado aqui já pela deputada Sâmia, que não é caso encerrado, talvez ele realmente não seja caso encerrado. Paira muitas dúvidas sobre sobre esse caso. Ainda tem muitas respostas a serem buscadas, mas esse parlamento não pode se omitir, da sua vocação democrática que é de proteger nesse momento, a coletividade e a resolutividade que representam cada parlamentar mas principalmente o que representa essa casa legislativa, a casa que aprova as leis, a casa que protege os seus cidadãos, cidadãs em fiscalizar, legislar, estar junto do povo, ou seja, essa que é a casa do povo, ela não pode se omitir diante desse fato, principalmente da sua dimensão ética que deve representar o Poder Legislativo brasileiro. Portanto, invoco aqui para que os parlamentares que são presentes, o voto pela cassação, ele aqui não é voto de retaliação, não é voto sobre aspecto de perseguição a parlamentar, não se trata absolutamente nada disso.\n\nAo contrário, durante todo o processo de todas as oitivas, nós permanecemos de maneira pra que esse relatório pudesse trazer a imparcialidade e a visão do Parlamento sobre esse processo. E eu tenho certeza que os colegas aqui ao votarem a favor deste relatório, eles estarão convencidos que não é a posição de uma relatora, mas que poderá inclusive ser, na sua totalidade, a posição de quinhentos e treze deputados e deputadas que não concordam que aqui seja visto pela sociedade de modo geral como centro da da da impunidade para políticos brasileiros, como se, eu quisesse livrar de alguma situação basta ser eleito ou ser eleita. Esse recado ele precisa chegar nas Câmaras de Vereadores, esse recado precisa chegar nas Assembleia Legislativas, esse recado precisa chegar até aquelas pessoas que acreditam que contaminar a estrutura do poder por projetos pessoais, elas estarão protegidas. Entendo que o nosso colega Gilberto fala sobre a imunidade parlamentar do artigo cinquenta e três, mas nós não podemos nos furtar do papel e da honra coletiva que significa a Câmara dos Deputados, os parlamentares dessa casa. Portanto senhor presidente, peço aos parlamentares membros da comissão que estão aqui e que depois quando esse voto, também caso seja pelo prosseguimento, nós possamos fazer uma votação por unanimidade em uma resposta ao tudo que representa esses dois mil dias de atraso por uma justiça verdadeira, não só pela Marieli e pelo Anderson, mas pelos espaços também que ela ocupava por se tratar de organismo do Parlamento Municipal, assim pela honradez do Parlamento Estadual, mas principalmente nessa douta casa de leis que é o Parlamento Federal.\n\nQue sejamos justos, que sejamos a favor da democracia e que sejamos justos dentro da memória de todas as pessoas que tombaram por perseguição política, que tombaram por alguma forma de violência da qual este Parlamento não pode abrigar dentro das suas estruturas, nem manobras, nem nenhum tipo de situação que venha a beneficiar a imagem de uma casa da impunidade. Nós queremos ser reconhecidos como a casa da lisura, da justiça, da honra e da voz do povo brasileiro. Obrigada. Agradeço o deputada Jaque Rocha da",
      "summary": "A Deputada ressaltou a responsabilidade do parlamento em combater a impunidade e a violência política, enfatizando a proteção das mulheres na política e a necessidade de respostas à sociedade. Ela pediu que a votação pela cassação seja um ato de justiça e convocou os parlamentares a agir.",
      "speaker": {
        "id": 220527,
        "name": "Jack Rocha",
        "position": "Deputada",
        "slug": "jack-rocha"
      }
    },
    {
      "id": 4603452,
      "start_time": 1724846247,
      "duration": 17,
      "transcription": "\nAos seus advogados desejam fazer uso da palavra para a sua defesa se iniciarmos a votação pelo prazo improrrogável de dez minutos. Só a defesa. Senhor presidente, eminente relatora, eminentes deputado.",
      "summary": "Deputado solicita dez minutos para a defesa antes da votação.",
      "speaker": {
        "id": 92102,
        "name": "Leur Lomanto Júnior",
        "position": "Deputado",
        "slug": "leur-lomanto-junior"
      }
    },
    {
      "id": 4603454,
      "start_time": 1724846264,
      "duration": 35,
      "transcription": "\nEu queria dizer inicialmente com o devido respeito e acatamento a esse parlamento. Que eu defendo o Relógio Deixa eu\n\npoder abrir o microfone? Não, o doutor. Não estou ouvindo o doutor. Deputado Chiquinho o senhor está ouvindo o advogado? A gente não escuta aqui do presívar como se o áudio de você estivesse fechado.",
      "summary": "O advogado expressou seu respeito ao parlamento e solicitou a oportunidade de falar, mencionando dificuldades de áudio durante a comunicação.",
      "speaker": {
        "id": 0,
        "name": "Dr. Cleber Lopes",
        "position": "Advogado",
        "slug": "dr-cleber-lopes"
      }
    },
    {
      "id": 4603456,
      "start_time": 1724846299,
      "duration": 21,
      "transcription": "\nPeço a assessoria que pudesse. Já a a situação já regularizou aqui já voltou agora mas quando passou pro advogado a gente não escutava. Senhor presidente prosseguindo.",
      "summary": "Deputado menciona regularização da situação e dificuldade de escuta durante a comunicação com o advogado.",
      "speaker": {
        "id": 204476,
        "name": "Chiquinho Brazão",
        "position": "Deputado",
        "slug": "chiquinho-brazao"
      }
    },
    {
      "id": 4603462,
      "start_time": 1724846320,
      "duration": 603,
      "transcription": "\nEu eu estava dizendo exatamente o seguinte. Eu defendo real inocente. E estou dizendo isso como forma de expressar, o meu verdadeiro sentimento, de pesar, em relação ao evento que envolveu a vereadora Marieli. Eu já disse isso na CCJ, ninguém nesse país poderia comemorar, ninguém nesse país poderia considerar como razoável, como adequado, esse tipo de conduta, esse tipo de comportamento humano. A nossa angústia presidente, e a angústia certamente do deputado Chiquinho, é que, a o relatório e voto produzido com muito esmero pela iminente deputada Jack Rocha, a quem eu peço a mais respeitosa vênia, o relatório ignora todos os depoimentos favoráveis à defesa.\n\nVeja que sua excelência não citou em momento algum, por exemplo, o depoimento do da testemunha William Coelho que foi indagado por sua excelência. A deputada pergunta o senhor já teve conhecimento ou viu rumores sobre o envolvimento do deputado Chiquinho Brasão com grupos milicianos antes do assassinato da vereadora e do Anderson? E0A testemunha responde, não. A testemunha Tiago, também querido pela deputada, o senhor tem conhecimento de algum envolvimento do deputado Chiquinho Brasão com atividade milícia no Rio? Nunca, nunca tive.\n\nEu fui colega dele vereador de dois mil e doze durante a eleição até dois mil e dezoito, quando eu estive ali mais próximo no dia a dia com ele. Depois ele se tornou parlamentar no Congresso eu não tive mais contato. A testemunha, Carlos Alberto chamado de tio Carlos também presente nessa comissão, ele dizia assim olha, eu na verdade era adversário político do Chiquinho, eu disputava votos tanto com o deputado na ocasião Domingos Brasão, como como na ocasião vereador Chiquinho Brasão, que depois se tornou deputado federal. E praticamente trabalhava nas áreas todas. Eles eram meus adversários políticos.\n\nIsso eu posso atestar. Inclusive em diversas áreas eu tinha mais votos do que ele. Ou seja, uma testemunha que era adversário político, que disputava voto nas mesmas comunidades e que não é tratado por ninguém como miliciano. As testemunhas que aqui vieram dizem expressamente que ele não tinha relação com milícia. O relatório da CPI a que fiz referência também está sendo ignorado.\n\nO relatório não aponta a Chiquinho como membro ou participante de milícia. A Polícia Federal não investiga isso. Houve, nós tivemos no Rio de Janeiro uma operação famosa chamada de operação Intocáveis. Essa operação se destinou exatamente a investigar milícia naquela região. E Chiquinho Brasão não é réu, não é mencionado, não é sequer testemunha nesse processo.\n\nEntão vejam a a nossa angústia, a nossa angústia é que eu ouvi aqui durante o voto, afirmações de que Chiquinho Brasão tinha relações constantes com Macaé com todo o respeito, isso não está em lugar nenhum. Macaé teve relação com Chiquinho Brasão até dois mil e oito porque ele era lá daquela comunidade e até dois mil e oito, na na época da CPI, tem relação dele com Chiquinho, mas de dois mil e oito pra dois mil e dezoito não há uma linha nem aqui e nem no processo do Supremo que mostre que ele tenha contato com o Macaé. Não há vínculo de de de de Chiquinho Brasão com Rivaldo, a iminente deputada relatora como toda a velha, a quem peço mais uma vez a absoluta compreensão, A deputada faz uma longa digressão sobre a atividade supostamente ilícita de Rivaldo, que teria empresas e que teria patrimônio incompatível, mas isso não tem nenhuma relação com o Chiquinho porque não há vínculo entre eles. Isso está claro, não há vínculo entre eles. Roni Lessa também não tem vínculo nenhum com essa história do passarinho a que o eminente deputado Chico Alencar faz referência, isso remonta os anos noventa.\n\nEssa pessoa que era o dono do local dos passarinhos, morreu em noventa e seis. Que contato é esse? Que contato é esse? Contato lá dos anos noventa e contato absolutamente circunstancial por conta de uma suposta apreciação pelos pássaros na gaiola. Isso lá em mil novecentos e noventa, 000 proprietário do local morre em noventa e seis.\n\nDe onde nós podemos concluir que Roni Lessa tinha contato com Chiquinho a ponto de fazer com que ele fosse responsável pela contratação desse cicário para praticar esse homicídio. A delação do Elson o que eu estou dizendo é que Elson aponta numa direção diametralmente oposta à à posição de Chiquinho. Isso foi simplesmente ignorado. A Polícia Federal preferiu além do menor esforço, a delação de Roni e a quem Roni está protegendo. Não é a defesa que tem que dizer, não é Chiquinho Brasão que tem que dizer, é o Estado que precisa esgotar todas as possibilidades de investigação.\n\nÉ o Estado que precisa saber a mando de quem precisa descobrir a mando de quem Ferreirinha foi à delegacia pra apontar uma terceira pessoa como mandante desse crime pra desviar o foco. A polícia, o Estado que tem o dever, a obrigação legal de esclarecer isso, não é atribuir à defesa a responsabilidade para dizer a quem o Roni está protegendo. Olha, se ele está protegendo alguém, quem tem que descobrir isso é o Estado, mas o Estado não cumpriu o seu dever, não investigou, não investigou a delação de de aos Queiroz, não investigou a a relação de Ferreirinha com quem teria lhe pedido pra fazer aquela aquela denúncia e Ferreirinha está condenado por essa obstrução de justiça e está condenado, o iminente deputado Chico, e o Chiquinho Brasão não é responsável, não foi denunciado por isso, Não tem prova nenhuma do vínculo de Chiquinho Brasão com Ferreirinha. Ou seja, não foi Chiquinho Brasão que mandou Ferreirinha na delegacia. A polícia investigou Chiquinho por isso.\n\nE não tem vinculação de Chiquinho com esse episódio. Então é preciso, qual é a conclusão óbvia? Ferreirinha não pode ter ido à Polícia Federal, expoente própria, por livre e espontânea vontade, apresentar uma versão que aponta para a autoria desse crime, sem que ele tivesse uma motivação, sem que ele tivesse uma uma ligação com alguém que tinha interesse nisso. Ele está condenado por essa obstrução, ele e a delegada Camila, e a polícia federal simplesmente ignora. Nós estamos escrutinando isso na instrução lá no Supremo e a resposta do agente sabe qual é deputado?\n\nÉ doutor Kléber realmente era uma linha de investigação, mas nós não não nos ocupamos com isso, quer dizer, não nos ocupamos com isso, não verificamos nada do que Elcio disse, não verificamos essa linha de investigação e colocamos na conta de parlamentar a partir de uma narrativa que não se não se comprova, a partir de uma relativa que não uma narrativa que não se comprova e contraria os depoimentos prestados aqui nessa nesse conselho de ética, todos negaram a ligação de Chiquinho Brasão com milícia. Não há absolutamente nada nesse sentido, isso é efetivamente uma narrativa. O deputado não tem ligação nenhuma com milícia com o quanto ele conviva politicamente, porque é uma necessidade do político que vive naquela comunidade que nasceu ali, que cresceu ali, ele leva melhorias pra população, para as pessoas de bem que ali Residem, e que são subjugadas por esse poder para o estatal. Nós não podemos crucificar o deputado porque nasceu numa comunidade, faz política lá, e acidentalmente precisa conviver com essas pessoas. O 0 fato é esse.\n\nNós estamos diante, talvez de estado de certeza, dos eminentes parlamentares e da própria relatora. Mas certeza e verdade, certeza é estado de espírito. Nós pudemos ter certeza do que é falso e duvidar do que é verdadeiro. O velho Calamandre e advogado italiano, já disse há muitos anos que é preferível, é preferível absorver mil culpados a condenar único inocente. É preferível absorver mil culpados a condenar único inocente.\n\nEntão a nossa indignação, a nossa angústia eminentes deputados, é porque a nosso juízo, o relatório e voto tangenciam os depoimentos, tangenciam as informações que favorecem a Chiquium Brasão, e isso integra o dever de julgar. O julgador precisa enfrentar a prova defensiva, precisa enfrentar e afastála com argumentos racionais, com fundamento nos autos e não com especulações com toda a venha de que Chiquinho integra grupo de miliciano. Que grupo é esse? A operação intocáveis investigou isso à exaustão e ele não é sequer denunciado. A a CPI da milícia investigou isso e ele não é referido como membro de milícia.\n\nAs testemunhas que vieram aqui atestaram categoricamente que nunca ouviram falar disso. Então nós não podemos cunhar essa pecha sobre a pessoa do deputado. Concluindo o imentíssimo presidente rogando vendas pelo excesso da verme, mas essa é a angústia de quem de inocente que está preso, e eu preciso transmitir a esse conselho e ao Brasil a indignação e o descontentamento do deputado por essa situação absolutamente injusta a que ele está sendo submetido. Muito obrigado.\n\nGalera agradeço o doutor Cléber. Processo de votação, nesse momento declaro o início da votação nominal do parecer da deputada Jack Rocha aprovado",
      "summary": "O advogado lamenta o assassinato da vereadora Marieli e defende a inocência do deputado Chiquinho Brasão, criticando o relatório que desconsidera depoimentos favoráveis. Ele menciona testemunhas que não o associam a milícias e a falta de provas. Defende a importância de uma investigação adequada e expressa indignação pela injustiça enfrentada pelo deputado.",
      "speaker": {
        "id": 0,
        "name": "Dr. Cleber Lopes",
        "position": "Advogado",
        "slug": "dr-cleber-lopes"
      }
    },
    {
      "id": 4603458,
      "start_time": 1724846923,
      "duration": 48,
      "transcription": "\nMaioria simples, presente a maioria absoluta dos membros do conselho. Quem concordar com o parecer da relatora pela cassação do do mandato do deputado Chiquinho Brasão votar sim, Quem discordar do parecer da relatora votar não. Está aberto o painel para votação nominal do parecer da deputada Jaque Rocha. Repetindo quem concordar com o parecer da relatora pela cassação do mandato do deputado Chiquinho Brasão votar sim, quem discordar do parecer da relatora votar não. Tenho orientação presidente?\n\nTem sim, bom, pra encaminhar. Pra encaminhar?",
      "summary": "O Deputado apresenta o processo de votação sobre a cassação do mandato do deputado Chiquinho Brasão, pedindo que os favoráveis votem sim e os contrários votem não.",
      "speaker": {
        "id": 92102,
        "name": "Leur Lomanto Júnior",
        "position": "Deputado",
        "slug": "leur-lomanto-junior"
      }
    },
    {
      "id": 4603457,
      "start_time": 1724846971,
      "duration": 9,
      "transcription": "\nTá e depois tem a orientação? Não não tem orientação pra encaminhar deputada Chico Alencar, três minutos Pois não.",
      "speaker": {
        "name": "Início da Votação",
        "position": ""
      }
    },
    {
      "id": 4603461,
      "start_time": 1724846980,
      "duration": 213,
      "transcription": "\nTem uma passagem do Novo Testamento, quando Jesus expulsa os vendilhões do templo, onde há uma referência ao antigo testamento, uma frase lapidar que creio que o doutor Cléber já usou aqui, o zelo da minha casa me consome, o nosso voto aqui é por zelo pelo parlamento, pela preservação como disse a relatora da vida parlamentar que a maioria do país considera hoje parlamentar, sem perdão do trocadilho, pela, como está escrito no relatório, dignidade e honra do Poder Legislativo como instituição política, e acrescento eu como bem social coletivo. Nós não estamos propondo e a Federação Pessoal Rede defendendo a cassação, a perda do mandato, que eu prefiro porque a palavra cassação remonta à ditadura que caçava sumariamente e fechava o parlamento como rotina. Mas a perda do mandato não é proposta pela vinculação do deputado Brasão com milícias. O irmão dele e eles tinham uma afinidade familiar intensa, sim foi inclusive citado na CPI das Milícias e é conhecida essa vinculação lá no Rio de Janeiro, mas a pela denúncia da qual é réu de participar como mandante deles da eliminação pra nós terrível de Marielle e Anderson. Uma dor assim pungente não há de ser inutilmente o nosso voto é racional, é lógico, é em defesa dessa instituição tão apedrejada e muitas vezes com razão nós praticamos uma espécie de incineração na nossa credibilidade, quando votamos por mudanças no Código Florestal pra pior, quando votamos por autoproteção como aquela recente autoanistia dos partidos, contra os direitos dos negros e da das mulheres, quando votamos uma série de matérias antipovo.\n\nAgora, se a gente não preserva minimamente, creio, a unanimidade deste conselho e por maioria do do plenário, a as a instituição parlamento, a sua credibilidade, nós vamos estar contribuindo para essa degeneração da política no Brasil. Hoje em dia qualquer revista avança com fake news, com essa era de que não tem o menor apreço pela verdade, a verdade ela é sempre parcial e relativa. A justiça precisa avançar muito nessa investigação, eu também como a deputada Sâmia entendo que a pontas a serem apuradas e ligadas à insuficiência nessa investigação criminal, mas aqui pra nós o caso do decoro e da ética está devidamente apurado e eles foram ofendidos fortemente por Marieli Anderson pela dignidade do parlamento, pela credibilidade da política nós encaminhamos sim ao relatório pela perda do mandato do deputado Brasão. Agradeço o deputado Chico Alencar reiterando estamos em processo de votação.",
      "summary": "Deputado cita Jesus e a necessidade de zelar pelo parlamento e sua dignidade. Defende a perda do mandato do deputado Brasão por sua relação com milícias e pela participação na morte de Marielle e Anderson. Critica a degradação da política e a falta de credibilidade do Legislativo, enfatizando a importância de decisões éticas e a preservação do parlamento. Agradece e conclui a defesa pela perda do mandato.",
      "speaker": {
        "id": 74171,
        "name": "Chico Alencar",
        "position": "Deputado",
        "slug": "chico-alencar"
      }
    },
    {
      "id": 4603460,
      "start_time": 1724847193,
      "duration": 246,
      "transcription": "\nQuem concordar com o parecer da relatora, pela perda do mandato do deputado Chiquinho Brasão, vota sim, quem discordar do parecer da relatora vota não. Está encerrada a votação concluído o processo de votação na qualidade presidente do conselho de ética proclamo o resultado da votação. Quinze votos",
      "summary": "O Deputado anunciou a votação sobre a perda do mandato do deputado Chiquinho Brasão, solicitando votos sim para concordar e não para discordar, e proclamou o resultado com quinze votos.",
      "speaker": {
        "id": 92102,
        "name": "Leur Lomanto Júnior",
        "position": "Deputado",
        "slug": "leur-lomanto-junior"
      }
    },
    {
      "id": 4603459,
      "start_time": 1724847439,
      "duration": 2,
      "transcription": "\nHoráveis ao parecer da relator.",
      "speaker": {
        "name": "Fim da Votação",
        "position": ""
      }
    },
    {
      "id": 4603463,
      "start_time": 1724847441,
      "duration": 228,
      "transcription": "\nVoto contrário ao parecer da relatora e uma abstenção. Declaro aprovado declaro aprovado o parecer da relatora deputada Jaque Rocha no qual recomenda a perda do mandato deputado Chiquinho Brasão sem partido referente a representação número quatro de dois mil e vinte e quatro de autoria do Partido Socialismo Liberal PSOL conforme o artigo catorze parágrafo quarto inciso sétimo do código de ética concluído o processo disciplinar o representado poderá recorrer à comissão de condições de justiça e de cidadania com efeito suspensivo no prazo de cinco dias úteis dessa decisão a ser publicada no Diário da Câmara dos Deputados contra quaisquer atos do conselho ou de seus membros que tenham contrariado norma constitucional regimental ou deste código hipótese na qual a comissão se pronunciará exclusivamente sobre os vícios apontados observando para para tanto prazo de cinco dias úteis. Comunico ao deputado Chiquinho Brasão aos seus advogados a decisão do conselho de ética.\n\nSegundo Presidente, só uma observação, partido socialismo e liberdade, vossa excelência falou socialismo liberal, que é que não existe no planeta que eu saiba.\n\nJá vi que vossa excelência está bem atento né, ainda mais se tratando do do PSOL. Segundo item da pauta, leitura, discussão e votação do parecer preliminar deputado Paulo Magalhães relator do processo referente à representação número cinco de dois mil e vinte e quatro do Partido Novo, em desfavor do deputado Glauber Braga, PSOL Rio de Janeiro, convido o relator deputado Paulo Magalhães para compor a mesa, registro a presença do deputado Glauber Braga. Passo a palavra ao deputado Paulo Magalhães, relator para a leitura do seu relatório, solicito à secretaria que distribua o relatório aos presentes. Passo a palavra ao deputado Paulo Magalhães, relator para a leitura do seu relatório.",
      "summary": "Deputado votou contra o parecer da relatora e fez uma abstenção. Aprovou o parecer que recomenda a perda do mandato do deputado Chiquinho Brasão, permitindo recurso em cinco dias úteis. Corrigiu uma referência ao nome do partido. Mencionou a leitura e votação do parecer de outro processo contra o deputado Glauber Braga e convidou o relator para a leitura do relatório.",
      "speaker": {
        "id": 92102,
        "name": "Leur Lomanto Júnior",
        "position": "Deputado",
        "slug": "leur-lomanto-junior"
      }
    },
    {
      "id": 4603465,
      "start_time": 1724847669,
      "duration": 447,
      "transcription": "\nSenhoras e senhores deputados, representação de número cinco de dois mil e vinte e quatro. Representação de autoria do partido Novo em desfavor, ao silêncio por favor. Representação de autoria do deputado do de autoria do partido Novo em desfavor do senhor deputado Glauber Braga, protocolizada em dezoito do quatro de dois mil e vinte e quatro, alegando quebra de decoro parlamentar. Cuidese de representação de autoria do partido Novo por meio da qual é imputada, ao deputado Glauber Braga a quebra de decoro parlamentar. Na petição inicial, o representante alega que o senhor Gabriel Naro se encontrava nas dependência da Câmara dos Deputados, quando foi verbal, e fisicamente agredido pelo representado, conforme se extrai da seguinte descrição dos fatos.\n\nEnquanto se encontrava parado em frente ao corredor de das comissões anexo dois, foi notado pelo deputado federal Glauber Braga que se aproximou para interpelálo com acusações de agressão à mulher e ameaça. Durante o diálogo, o senhor Gabriel dialogou pacificamente com o parlamentar, até que em determinado momento o deputado Glauber colocou seus pertences ao lado e com o uso de força física passou a empurrar Gabriel em direção à parte externa do anexo ao mesmo tempo que xingava e desferia as pontapés. Já na parte externa o deputado demonstrava completo descontrole e mesmo com a intervenção de terceiros inclusive. Da polícia legislativa persistia na tentativa de confronto físico enquanto reiterava ofensas e ameaças ao militante, anunciando que, caso ele retornasse a esta casa seria chutado novamente. Com a intervenção da polícia legislativa o deputado Glauber e o senhor Gabriel foram conduzidos até a delegacia, do departamento de polícia legislativa no anexo três para prestarem esclarecimentos.\n\nNo percurso percurso novamente o parlamentar deu mais chute no visitante mesmo sob a condução de polícia. Aduz que o representado na sequência, agrediu o deputado Kim Katagi, consoante na seguinte transcrição. Enquanto eram tomadas as providências no interior da delegacia, o deputado Kim Kataguage, da União Brasil de São Paulo, se dirigiu ao local para compreender a situação. Ao chegar, passou a ser intimidado pelo deputado Glauber, que o chamou de defensor de nazista e defensor de nazismo, frases captadas em vídeo conforme Arquivo anexo. Após ser confrontado pelo deputado Kim, que questionou no o motivo da agressão, o deputado Glauber agrediu fisicamente apertando as mãos do deputado Kim e partiu para o confronto, sendo contido pelos policiais.\n\nRelata que, após o ocorrido, o representado defendeu publicamente o aniquilamento de liberais e fascistas, e afirmou não se arrepender não se arrepender dos fatos. A representação traz à tona ainda outros episódios protagonizados pelo representado a saber. Elogio a conduta do deputado federal Fernando Mineiro, do partido dos trabalhadores do Rio Grande do Norte, que agrediu fisicamente outro integrante do MBL em discurso proferido em plenário desta casa aos dezenove de março de dois mil e vinte e três. É agressão física ao deputado federal Abílio Bruninha, a despeito, de respeito ao presidente da casa Arthur Lira em sessão plenária em maio de dois mil e vinte e dois, Ogasiel em que o representado questionou se ele não tinha vergonha e se referiu ao presidente como ditador mantendo a postura belicosa. Tumulto causado durante a reunião da comissão de segurança pública e combate ao clima organizado ocorrido em nove de abril de dois mil e vinte e quatro com a intervenção de com a intenção de inviabilizar os trabalhos do colegiado.\n\nSegunda argumenta o representante, o representado vem reiteradamente adotando o comportamento destemperado, agressivo e desrespeitoso com esta casa e com os deputados. Assevera por conseguinte, que as condutas predicadas pelo representado configuram atos atentatório ao decoro parlamentar previsto no artigo cinco do Código de Ética e Decouro Parlamentar da Câmara dos Deputados afirmando que, essas condutas não apenas comprometem a integridade física e moral dos envolvidos, mas também, mancham a dignidade e a respeitabilidade do Poder Legislativo. Conclui o representante que tais fatos não só constituem violações éticas graves, mas também caracterizam crimes, razão pela qual postula a procedência da representação com a respectiva aplicação das sanções cabíveis ao representado. A representação foi a recebida por este conselho de ética e decoro parlamentar, às vinte e dois do quatro de dois mil e vinte e quatro, e o processo foi instaurado no dia. Após o sorteio da lista tríplice fui designado o relator do processo pelo presidente do colegiado é o relatório.\n\nPasso a palavra ao deputado Glauber Braga para a sua defesa por vinte minutos prorrogáveis por mais dez minutos.\n\nPresidente eu vou deixar pra me manifestar depois que houver o posicionamento do deputado Paulo Magalhães como relator, em relação aos fatos que já foram",
      "summary": "Representação do partido Novo contra deputado por quebra de decoro parlamentar, relacionada a agressões físicas e verbais. O deputado Glauber Braga teria agredido um militante e, posteriormente, outro deputado. O relator destaca comportamentos agressivos e desrespeitosos do representado, que comprometem a imagem do Legislativo. A representação postula sanções e o processo foi instaurado pelo conselho de ética.",
      "speaker": {
        "id": 74574,
        "name": "Paulo Magalhães",
        "position": "Deputado",
        "slug": "paulo-magalhaes"
      }
    },
    {
      "id": 4603464,
      "start_time": 1724848116,
      "duration": 31,
      "transcription": "\nPostos, inclusive em sessão anterior no conselho de ética com a sua presença, e dos quais ele já teve a oportunidade de fazer a sua valoração. A partir do momento em que o relatório for apresentado, com a indicação daquilo que vai ser realizado, eu me manifesto. Devolvo a palavra ao relator deputado Paulo Magalhães pra proferir seu voto que se encontra lacrado. Solicito à secretaria que",
      "summary": "O Deputado discute a importância do relatório no conselho de ética e devolve a palavra ao relator para a votação.",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado",
        "slug": "glauber-braga"
      }
    },
    {
      "id": 4603466,
      "start_time": 1724848147,
      "duration": 126,
      "transcription": "\nVou voto aos presentes. Solicito que, por gentileza, não se manifestem, não estamos aí aguardando a leitura do voto do relator. Nesse momento a análise do conselho de ética e decoro parlamentar deve",
      "summary": "O deputado pediu calma aos presentes durante a análise do conselho de ética e decoro parlamentar, aguardando a leitura do voto do relator.",
      "speaker": {
        "id": 92102,
        "name": "Leur Lomanto Júnior",
        "position": "Deputado",
        "slug": "leur-lomanto-junior"
      }
    },
    {
      "id": 4603468,
      "start_time": 1724848273,
      "duration": 476,
      "transcription": "\nFingirse, a aptidão e justa causa, da representação sobre exame conforme dispõe o código de ética e decoro parlamentar. No que diz respeito à aptidão, verificase que o partido Novo na figura do seu presidente, detém legitimidade para oferecer representação por quebra de decoro parlamentar, consoante o disposto do artigo cinquenta e cinco parágrafo dois da constituição federal. O representado exerce mandato de deputado federal, estando apto a ocupar o polo passivo da demanda. Os fatos cuja apreciação se pretende estão devidamente descritos na representação. Atendidos os requisitos formais exigidos nas normas de Regência, não há que se falar em inépcia da representação.\n\nEm relação à justa causa, que consiste no suporte probatório mínimo, que deve lastriar toda e qualquer acusação observase que a autoria e a materialidade dos fatos descritos na representação, restaram comprovados por meio de trechos e vídeos anexados à exordial. E consulta os registros oficiais das sessões plenária da Câmara dos Deputados. Salientese no entanto que em dos fatos narrados a suposta agressão ao deputado federal Abili Brunini, já foi objeto de apreciação por parte deste conselho de ética e decoro parlamentar nos autos da representação número de dois mil e vinte e quatro. Mil e vinte e quatro, portanto, não há que ser analisada nesse processo. Quanto à tipicidade à conduta, é importante mencionar que dentre as diversas acepções do conceito de decoro parlamentar sobressai a ideia de conduta moral e juridicamente aceitável, decência, comportamento honesto e condizente com a função legislativa exercida, visando a garantia, dignidade e da moralidade institucional do parlamento sob pena de se configurar na quebra de decoro.\n\nDe outro lado a imunidade material prevista no artigo cinquenta e três da constituição federal, segundo o qual os deputados e senadores são invioláveis, civil e penalmente, por qualquer de suas opiniões, palavras e votos, constitui prerrogativa dos membros do Congresso Nacional que visa assegurarlhes o pleno exercício do mandato. Tal prerrogativa contudo, não possui caráter absoluto. O Supremo Tribunal Federal intérprete final da Carta Magna já acederou que, muito embora a imunidade civil e penal do parlamentar tenha por objeto viabilizar o pleno exercício do mandato, o excesso de linguagem pode configurar em tese, quebra de decoro a ensejar controle político. A imunidade material não se autoriza o parlamentar a proferir palavras a respeito de qualquer coisa e de qualquer tampouco a praticar qualquer atos em dissonância com a dignidade desse parlamento. As prerrogativas conferidas pela constituição federal aos congressista não podem ser utilizadas em benefício próprio, tampouco para beneficiar ou causar dano a outrem, mas sim em proveito da população.\n\nOutro sim, o código de ética e decoro parlamentar da câmara dos deputados é lenca em seus artigos quatro e cinco, condutas atentatórias ou incompatíveis com o decoro parlamentar, cuja prática enseja a instauração de procedimento disciplinar e a consequente aplicação de penalidades descritas no artigo dez em caso merecem destaque as seguintes condutas. Artigo quarto constituem procedimentos incompatíveis o decoro parlamentar, uníveis com a perda do mandato. Inciso abusar das prerrogativas constitucionais asseguradas aos membros do Congresso Nacional, constituição federal, artigo cinquenta e cinco, primeiro. Artigo quinto, atentam ainda contra o decoro parlamentar as seguintes condutas puníveis na forma deste código. Primeiro, perturbar a ordem das sessões da Câmara dos Deputados ou das reuniões de comissões.\n\nSegundo, praticar atos que infligam as regras de boas conduta de boa conduta nas dependências desta casa. Três, praticar ofensas físicas ou morais nas dependências da Câmara dos Deputados, ou desacatar por atos ou palavras outro parlamentar, a mesa ou a comissão ou os respectivos presidentes. Dez, deixar de observar intencionalmente os deveres fundamentais do deputado previsto no artigo terceiro deste código. Dentre os deveres fundamentais do deputado, destacase as obrigações impostas no inciso dois e sete do artigo terceiro do citado diploma normativo, quais sejam respeitar e cumprir a constituição federal, as leis e as normas internas da casa e do Congresso Nacional. E tratar com respeito e independência os colegas, as autoridades, os servidores da casa, os cidadãos com os quais mantêm contato no exercício da atividade parlamentar, no de igual tratamento.\n\nAs condutas descritas na representação, caso venham ser confirmadas, caso venham a ser confirmadas, são amoldáveis as infrações supracitadas, sem prejuízo, seu e seu eventual enquadramento em tipos penais, pelo que, não há que se falar em aticidade de conduta. Destarte, restando, configurada a aptidão e a justa causa da representação e comento, impõese seu regular processamento. Conclusão, ante o exposto voto pela admissibilidade da representação número cinco de dois mil e vinte e quatro com a consequente continuidade do feito, notificandose o representado para apresentação de defesa no prazo regimental. Sala do conselho, Paulo Magalhães relator. Passo a palavra ao deputado Glauber Braga para a sua defesa por vinte minutos prorrogáveis.",
      "summary": "O Deputado discute a legalidade da representação por quebra de decoro parlamentar, afirmando que o partido Novo possui legitimidade para a ação. Alega que os fatos são claros, e a justa causa está comprovada por evidências. Destaca que a imunidade parlamentar não é absoluta e que condutas inadequadas podem resultar em penalidades. As infrações citadas requerem processamento, e o voto é pela admissibilidade da representação, solicitando a defesa do representado.",
      "speaker": {
        "id": 74574,
        "name": "Paulo Magalhães",
        "position": "Deputado",
        "slug": "paulo-magalhaes"
      }
    },
    {
      "id": 4603473,
      "start_time": 1724848749,
      "duration": 1423,
      "transcription": "\nPresidente, está faltando nesse documento, do voto do relator, uma assinatura. Está faltando ser colocado aqui embaixo, embaixo do nome do relator, a assinatura de Arthur Lira. E eu lamento, deputado Paulo Magalhães, que vossa excelência esteja se prestando a esse papel. Eu só tive dois contatos, com o senhor, em relação a essa representação. Foi pra me colocar à disposição se houvesse alguma dúvida Se houvesse alguma dúvida.\n\nEm relação ao processo, não pedi que fizesse absolutamente nada. E o segundo, foi uma iniciativa do senhor. Que me encontrou nos corredores da Câmara dos Deputados, e disse que vendo a minha defesa no conselho. Que estava à disposição, independentemente de qualquer pedido meu, que estava à disposição por ter visto a verdade nas minhas palavras. E aí eu pergunto disso o senhor segue sendo mentiroso o senhor disse isso?\n\nO senhor quer mentir disse disse o senhor é que é mentiroso\n\nSabe o que que Vamos\n\nmanter o respeito vamos deixar as coisas andarem como tem andado aqui até agora deputado Glauber pra gente estar continuando e estar habituado a me trocar as pessoas aqui e a minha mãe não\n\nme tratar não. O relator disse e sabe que disse. E eu vou estar presente na cabeça do senhor, exatamente na lembrança da mentira que o senhor está fazendo agora aqui nesse conselho de ética e do que tinha dito anteriormente, eu não fui pedir absolutamente nada ao senhor. Presidente eu peço que eu peço que se garanta, eu peço que se garanta a minha palavra. O senhor\n\nnão pode me pedir nada Eu\n\npeço que se garanta a minha palavra.\n\nA palavra está garantida a vossa excelência\n\nEntão eu peço que seja desligado o microfone do relator Agora\n\neu peço\n\nporque se ele quiser, também que a gente faça aqui debate, eu estou aqui relatando fatos, fatos que ocorreram, e se o relator deputado Paulo Magalhães quiser, ele pode pedir, as câmeras, da Câmara dos Deputados e fazer a leitura labial daquilo que ele disse nos corredores da Câmara, que vai estar exatamente aquilo que eu estou aqui dizendo, reafirmado a partir das câmeras. Agora isso pra mim, agora passou a ser elemento, lateral, em relação a esse processo, lateral. Se eu for cassado, como deputado federal, eu vou continuar sendo militante, e vou continuar fazendo as defesas que eu faço pra além do Parlamento. E deputado Paulo Magalhães, o senhor pode continuar como deputado, mas vai continuar tendo utilizado de uma mentira pra perseguir parlamentar, e eu sei que o senhor não está fazendo isso exclusivamente por uma ação sua. Eu sei que quem assina esse relatório\n\nQuem garante que o senhor será cassado? O senhor já está se acusando? O senhor\n\nvai o senhor vai permitir O senhor já está\n\nse acusando?\n\nO senhor vai permitir que eu\n\npossa fazer uso da palavra? Paulo vamos ouvir o a defesa do Quem garante que vai ser\n\no senhor\n\neu peço eu peço respeito vamos ouvir o\n\n0 senhor montou esse relatório a partir de uma articulação direta do presidente da câmara do senhor Artur Lira e fizeram isso com indícios evidentes de crueldade. Fizeram uma armação política pra que o relatório com a abertura do procedimento, pra levar processo de cassação ou suspensão seja lá aquilo que vocês estão bolando fazer, fosse realizado no mesmo dia, da votação, onde vocês ficaram, conjuntamente no Conselho de Ética sem ter como dar salvamento à família Brasão. Por tudo que dispõe a opinião pública e a pressão da sociedade brasileira pela responsabilização dos assassinos de Marielle Franco. E exatamente por isso, exatamente por isso, escolheram a data de hoje pra liberar o relatório pra que isso se desse no Conselho de Ética, tanto é, tinha uma marcação desmarcaram e remarcaram. E não estou imputando isso ao presidente do Conselho, estou imputando a liberação do relatório por parte de vossa excelência.\n\nEu lamento, eu lamento, e já que o senhor está querendo rebater aqui as minhas afirmações, eu pergunto, depois que o senhor foi designado o relator, o senhor vai dizer que não teve nenhuma articulação com Arthur Lira, e com aqueles que estão no seu entorno pra que essa votação se desse no dia de hoje, mas não vai adiantar, porque o senhor já demonstrou que tem facilidade em mentir e pode mentir novamente.\n\nEu vejo o senhor como\n\nMentira novamente\n\na sua incoerência o senhor\n\nEu eu só pediria que a minha palavra\n\na vossa excelência está perguntando o relator fez a pergunta eu estou respondendo\n\nSe eu sei o tempo e\n\nesse não tem momento de perguntar mais\n\nQual o tempo foi o\n\nesclarecimento de vossa excelência?\n\nEu só fiz isso pra esse ponto\n\nde vista disponível pra fazer\n\neu só fiz isso por único motivo, porque eu estou sendo interrompido de maneira permanente por parte do relator. Se vossa excelência quiser que estabelecer tempo pra mim tempo pro relator eu não tenho problema não tenho dificuldade em relação a isso agora\n\ntempo agora de vossa excelência vossa excelência não tem o direito de de inquirir o relatório.\n\nE ele não tem o direito de me interromper no momento em que a gente vai fazendo a gente da fala.\n\nA gente tem que aqui manter no no respeito vossa excelência tem todo o direito de fazer a sua defesa tem o tempo\n\ndessa forma.\n\nE e nós vamos continuar agindo dessa forma Deputado.\n\nÉ. Aqui não tem ninguém que seja bobinho. Já está mais do que evidente pra mim, a armação que está aqui colocada. Tem ninguém inocente aqui, tem ninguém que não perceba o que se fez. Só que a diferença, é que eu não vou ficar esperando como se tivesse uma posição neutra pra levar processo de cassação ou de suspensão no mandato.\n\nIsso daqui está parecendo, em relação ao relator, mais ou menos aquela oitiva que o senhor Sérgio Moro fez com o presidente Lula pra dar ares de legalidade ao que estava procurando fazer. Quando já tinha uma sentença prédefinida para a condenação. O que o relator faz é exatamente isso, e eu não posso deixar de dizer, Faz isso combinado com o presidente da Câmara que já há bastante tempo trabalha pra me tirar da Câmara dos Deputados não é a primeira vez. Já fez isso no mandato anterior. E fez no mandato anterior.\n\nE só não conseguiu colocar em prática a operação de cassação com a representação do PL, por motivo muito simples, porque no meio do processo de representação tinha uma campanha eleitoral. E o resultado das urnas não deu legitimidade política para que ele fizesse a cassação. O senhor Arthur Lira vai para o programa do Bial. E cita como exemplo. O episódio que eu tive com o bandido do MBL aqui.\n\nNos corredores da Câmara dos Deputados. Então eu não estou aqui só debatendo com relatório do deputado Paulo Magalhães. Seria mais digno se viesse a assinatura de Arthur Lira junto aqui com esse relatório. Seria mais digno. Porque nós já sabemos o circo que está montado, que está armado.\n\nSó que eles esperam de mim algo que não vão ter. Eles esperavam. Que com essa ameaça. De abertura do procedimento. Eu iria tentar ficar agradando deputado e pedir a bênção ao senhor Arthur Lira, não vou.\n\nNão vou, não vou pedir benção ao Arthur Lira, não vou pedir desculpas à MBL MBL é uma organização criminosa. E se precisa de alguém no exercício do mandato parlamentar pra dizer isso, eu estou aqui pra fazêlo. O senhor Lira, com o que faz em relação ao orçamento público brasileiro que com algumas ligações maneja bilhões pra lá e pra cá como foi demonstrado em uma dessas comissões onde em uma ligação ele coloca trezentos milhões para as suas bases eleitorais, numa matéria que foi amplamente divulgada pelo senhor. Rocha que é presidente de uma comissão, num dia o sujeito desloca bilhão pra cá bilhão pra cá, e aí eu vou agora, Não ter o direito de expor essa posição por medo de Lira e companhia não vou. Não vou.\n\nSe alguém tinha que perder o mandato. Pra dizer isso, estou aqui à disposição pra fazêlo. Senhor Arthur Lira é bandido, que está na presidência da Câmara dos Deputados.\n\nDeputado Glau, eu peço a vossa excelência nós não vamos admitir esse tipo de colocação dentro do conselho de ética como presidente da Câmara dos Deputados.\n\nFalar falar a verdade agora A\n\nvossa excelência tem que utilizar o\n\nque está ali a\n\nfazer a sua defesa dos atos que você praticou da Câmara do Estado do Estado.\n\nA minha defesa diz diretamente a armação que está montada nesse conselho.\n\nNão, não existe armação nenhuma nesse conselho eu peço uma informação montada vossa excelência\n\né uma armação\n\nnão existe alguma nesse conselho. Não mas eu a hora que eu quiser.\n\nVossa excelência quiser caçar a minha palavra.\n\nNão não vou caçar a palavra de vossa excelência agora a vossa excelência tem que respeitar o conselho de\n\nética da\n\ncâmara do deputado.\n\nDesde que seja respeitado.\n\nSendo respeitado de fazer a sua defesa, foi feito ali por inúmeros não vossa excelência não pode ter uma armação dentro do conselho vossa excelência é de que vossa excelência não existe\n\nfazer com que\n\nseja cansado das suas que vinha ficar atento ao tem praticado isso sim.\n\nVossa excelência agora demonstra demonstra que anteriormente já tinha uma\n\npredisposição excelência tem que a\n\nminha defesa. A minha\n\nnão indo de encontro ao conselho de é sido de forma isenta a todos aqui de formas isenta dependendo de partido político e vossa excelência sabe Eu vou a palavra já tempo inclusive reconhecido isso eu quero saber se está\n\nno meu tempo. Está no meu tempo ou não está no meu tempo? Está no tempo de vossa excelência pra fazer a sua defesa. Pois a minha defesa vai ser indicando quem arma pra caçar o meu mandato. E o que está acontecendo aqui é uma armação.\n\nÉ isso mesmo. E é uma armação que está sendo articulada diretamente pelo presidente da câmara o senhor Arthur Lira. Pronto. E eu não posso mas vou dizer Arthur Lira é bandido. Pronto disse de novo.\n\nPeço que corte o 0 microfone do deputado Alberto a fazer as ofensas contra o presidente da Câmara dos Deputados e contra o conselho de diante. Faça silêncio porque senão vou mandar a retirada o senhor não pode caçar a palavra de deputado pela liberdade de expressão. Se ele estiver acusando o conselho de ética aqui de Armação eu posso caçar ele falou do presidente da câmara o senhor de ética também do colegiado também deputada Sam. Ele utilizou o senhor Arthur Lira não é mesmo?\n\nE vou. Dizer novamente. Quem articula. O sequestro de bilhões por orçamento público brasileiro, Como tem feito o senhor Arthur Lira é bandido. Ora, eu agora não vou mais poder dizer a verdade são bilhões.\n\nLá no Rio de Janeiro. Tem centro de pesquisa sobre o Alzheimer. E dia desses eu recebo representante do centro de pesquisa de Alzheimer e pergunto me diga uma coisa por ano quanto que vocês precisam de recursos pra manter esse que é o centro mais avançado de pesquisa sobre o Alzheimer junto com o Rio Grande do Sul lá na UFRJ, e aí ele me diz, milhão de reais por ano. Com os trezentos milhões de reais que o senhor Artur Lira tirou de uma comissão, daria pra sustentar, sustentar, projeto como esse de Alzheimer por trezentos anos, trezentos anos. E aí eu não posso dizer mais, Eu tenho que ficar calado.\n\nAqueles que estão articulando esse roubo, esse saque é o orçamento público. A partir da ação do senhora Arthur Lira, evidentemente tem que ser responsabilizados por isso. E não adianta tentar me pressionar ou me chantagear com isso daqui. Não adianta. Ah, vai perder o mandato?\n\nPaciência. Vou lutar por ele até o final e vou indicar, já se preparem aqui no conselho, todas as testemunhas que eu tenho direito. Vai ser bom embate. Vai ser bom embate, porque nós vamos ouvir aqui testemunhas e fazer uma luta política aguerrida acirrada. E sobre presidente o que o senhor disse em relação à minha defesa, eu vou até mudar parte daquilo que eu tinha dito em sessões anteriores.\n\nEu disse que, não me orgulhava do que tinha feito, não me arrependia, e agradecia todos os dias por ter honrado o nome da minha mãe contra aquele vagabundo do MBL enquanto ela estava viva a partir de tudo o que ele falou dela. Só que ontem, ontem não, mais especificamente segundafeira, uma militante me parou no Largo da Carioca e falou Glauber, não fale que você não se orgulha daquilo que você fez não. Não fale isso não. Porque sujeito que vai reiteradamente, eu não fui em atividade de ninguém pra evitar a realização de atividade, eu não fui xingar a mãe de seu ninguém na atividade x y ou z, sujeito que vai pela quinta vez, que ameaça a mãe de militante nosso de mais de setenta anos dizendo que sabia onde ela morava. E que depois tem uma reação a essa escalada violenta que ele tocou.\n\nEu não vou, mas eu também não me orgulho do que fiz não. Não vou não. Eu vou repetir aquilo que eu disse, não me arrependo de absolutamente nada do que eu fiz e não pedirei desculpas por aquilo que fiz. Se tem, bandido do MBL que precisa responder pelo que fez, que responda. Que responda.\n\nE digo mais, esse movimento que está acontecendo aqui no Conselho de Ética com a participação direta do senhor Arthur Lira, deveria. E espero que sirva de exemplo, já que vocês estão querendo entregar deputado pra cassação, deveria servir de exemplo pro conjunto, da população brasileira do que os senhores, não todos evidentemente, são capazes de fazer. Porque se algum parlamentar não se dobra, a posição política faz denúncias públicas sobre aquilo que vocês realizam e repito. Não estou dizendo de todos. Mas daqueles que maneiam bilhões de reais através das comissões, o que vocês querem é, expurgar, tirar sistema, ou então ameaçar pra que a pessoa se dobre e vá pedir a bênção.\n\nEu não vou fazêlo, não vou. O que eu já disse, eu repito, o sujeito do MBL, foi, de maneira reiterada, fazer provocações que estão amplamente documentadas, e que lamentavelmente, no relatório comprado do deputado Paulo Magalhães não consta. No relatório comprado, por Arthur Lira e companhia do deputado Paulo Magalhães, não está ali o conjunto de ofensas proferidas. Pelo representante do MBL seria ao menos digno deputado Paulo Magalhães, que aqui tivesse inserido o que aconteceu. Os senhores querem ir matando o nosso mandato lentamente.\n\nImaginando que eu vou ficar reunião pós reunião do conselho de ética, pedindo benção, dizendo moderno nas suas posições não vou moderar. Não vou moderar. Vou continuar dizendo aquilo que tem que ser dito. Isso daqui é uma armação e essa armação tem diretamente a participação do senhor presidente da câmara Arthur Lira. E eu digo mais deputado Paulo Magalhães, eu topo quebrar o meu sigilo telefônico, bancário e fiscal.\n\nE não vai ter aqui, no meu celular ou nas minhas contas, ou em qualquer repasse de emenda, qualquer demonstração da atuação do senhor Artur Lira. Mas eu gostaria muito, que isso fosse feito também pelo senhor. De que Arthur Lira não tem uma participação efetiva no relatório que hoje é apresentado nesse conselho de ética. Vamos fazer isso, vamos nós dois. Abrir os nossos sigilos, inclusive de participação.\n\nDo senhor Arthur Lira na relações conosco, só que as pessoas falam, as pessoas falam, vocês imaginaram que isso seria mantido em sigilo em segredo absoluto? Achavam que isso seria possível? Que a atuação direta dele ia ficar escondida e que eu ia ficar aqui quietinho, Como se nada estivesse acontecendo, como se tivesse tudo normal. Vaise ampliando o processo de cassação e eu fico calado. Não vou fazer.\n\nMas não vou mesmo, e vamos à convocação de testemunhas. Talvez essa seja uma excelente oportunidade, pra que a gente possa discutir a fundo, o que está acontecendo no Brasil, e mais especificamente, no parlamento brasileiro. Eu quero agradecer. Profundamente a todas as pessoas que mandaram mensagem que têm sido solidárias, que defenderam o mandato que imaginaram que esse procedimento não iria à frente. E eu sempre dizia gente.\n\nEu agradeço muito, mas o que está em jogo ali não é só o que está no conselho, é a participação efetiva do senhor Arthur Lira. Mas eu agradeço do fundo do meu coração a todo mundo que se manifestou. A todo mundo que se mobilizou, a todo mundo que trabalhou. Pra que a representação desse mandato não fosse cassada agradeço profundamente. Mas me desculpem se eu não pude estar à altura da mobilização de vocês.\n\nPorque a mobilização de vocês, talvez combinada com uma pedida de bênção ou pedido de desculpas, ou ter mandato manietado por Arthur Lira, poderia até, salvar o mandato, de uma eventual punição ou cassação. No entanto, no entanto, essa mobilização de vocês é a razão de ser, de mandato de esquerda. As estruturas aqui elas estão apodrecidas. O mandato de parlamentar de esquerda que está à disposição da estratégia socialista que dialogar prioritariamente pra fora, pra organizar o povo pra fora do parlamento, e não ficar dependente desse espaço institucional apodrecido como se fosse a maior maravilha do mundo. Nós temos que respeitar, respeitar, a votação das pessoas.\n\nE eu respeito profundamente. Agora respeitar a votação das pessoas, combinando com o processo de mobilização permanente que não deixe o Brasil dependente. Desse tipo de articulação que sequestra bilhões do orçamento público brasileiro. Entre pedir bênção para Arthur Lira e me manietar e ficar com a dignidade daqueles que conferiram pelo voto popular a minha presença nesse Parlamento, eu fico com a dignidade das pessoas que me trouxeram até aqui e não vou abaixar minha cabeça.\n\nÉ claro.",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado",
        "slug": "glauber-braga"
      }
    },
    {
      "id": 4603467,
      "start_time": 1724850172,
      "duration": 17,
      "transcription": "\nAberta a discussão da matéria, lista de, pois não, deputado Paulo Magalhães. Eu fui citada algumas vezes, externar o meu",
      "summary": "O Deputado menciona ter sido citado várias vezes durante a discussão da matéria.",
      "speaker": {
        "id": 92102,
        "name": "Leur Lomanto Júnior",
        "position": "Deputado",
        "slug": "leur-lomanto-junior"
      }
    },
    {
      "id": 4603470,
      "start_time": 1724850189,
      "duration": 149,
      "transcription": "\nPois não. Deputado Glauber Braga. A sua defesa lhe incrimina. E veja, como este deputado se comporta. Há pouco nós tivemos uma votação, e a minha filosofia não é caçar colega.\n\nEssa esse voto que está aí, de abstenção foi meu. E pouca gente tem a dignidade de fazer dessa maneira. É dessa maneira que eu conduzo o meu mandato. E não faço colunio com ninguém. Minha relação com o presidente Arthur, é discreta, nós não temos É discretíssimo.\n\nÉ discretíssimo assim, é discreta, eu não tenho proximidade maior com ele não. Então vossa excelência, que foi agressivo todo o tempo, já está se anunciando como cassado. Eu não esperava isso de vossa excelência, até porque não quero caçar o senhor nem nenhum colega, por isso que eu vou ter aqui abstenção. Veja como o senhor foi inconsequente, irresponsável, aliás a irresponsabilidade é uma característica do senhor. Mas vossa excelência tem que respeitar essa instituição, respeitar se não a figura, do homem Arthur mas o presidente da casa.\n\nE não sou eu que estou aqui pra fazer defesa do presidente Arthur não, eu não tenho procuração dele e não tenho eu faço defesa do meu comportamento, da minha correção, da minha lealdade, dos meus princípios. E quando o senhor já se diz como cassado, é porque o senhor já está avançando até no que o relator começou a colocar. Eu não quero caçar vossa excelência não. Mas claro que vossa excelência merece merece sim. Eu não quero lhe caçar.\n\nMas que vossa excelência merece merece sim. Muito obrigado presidente. Agradeço deputado Paulo",
      "summary": "Deputado critica comportamento agressivo de colega, defende sua postura de abstenção e reafirma compromisso com a lealdade e princípios, sem intenção de caçar colegas.",
      "speaker": {
        "id": 74574,
        "name": "Paulo Magalhães",
        "position": "Deputado",
        "slug": "paulo-magalhaes"
      }
    },
    {
      "id": 4603469,
      "start_time": 1724850338,
      "duration": 5,
      "transcription": "\nLá o deputado Chico Alencar pra discutir a matéria. Senhor presidente.",
      "speaker": {
        "id": 92102,
        "name": "Leur Lomanto Júnior",
        "position": "Deputado",
        "slug": "leur-lomanto-junior"
      }
    },
    {
      "id": 4603472,
      "start_time": 1724850343,
      "duration": 412,
      "transcription": "\nColegas aqui do conselho. O deputado Glauber é imprescindível ao Parlamento. No contraponto do deputado Brasão que decidimos aqui por quinze votos favoráveis à sua prescindibilidade ele não pode no na visão do conselho ainda ser julgado pelo plenário da casa, permanecer como parlamentar porque deslustra esse parlamento. O deputado Glauber tem uma história de vários mandatos e não só no PerSol também no PSB, de dignidade, de empenho em boas causas não é qualquer deputado que consegue trazer trabalhadores organizados aqui pra defender o seu mandato. Hoje, eu entendo que abriuse processo.\n\nClaro que eu tinha expectativa, pelas razões expostas da imprescindível do mandato, que essa questão já fosse resolvida hoje com o relator Paulo Magalhães não admitindo o feito. Mas tem direito de admitir. E nós vamos, como o próprio deputado do Glauber já anunciou, trabalhar diuturnamente com testemunhas, com provas pra mostrar que o fato específico que levou o partido novo a pedir a cassação do mandato.\n\nDeputado Chico só relatando é só ressaltando que o relatório do deputado Paulo não foi nem votado ainda. Sim. Então temos que aguardar. Sim sim. O resultado da\n\nesquecido mas eu estou desconfiado que a admissibilidade vai ser aprovada. Como diz personagem do Guimarães Rosa, eu não sei quase nada, mas desconfio de muita coisa. Seria uma grata surpresa, aliás, vou votar contra a admissibilidade. Por quê? Foi fato fato específico e todo mundo aqui sabe que quando eu já fui vítima dessas formas viu meu querido Kim que o MBL se aproxima da gente seja na rua pra impedir atos tradicionais como fazem seguidamente com o Glauber segundafeira no Largo da Carioca pra inviabilizar pra agredir como fazem na nossa histórica prestação de contas também na praça Mário Lago, no centro do Rio, o Buraco do Lume, onde é uma estátua da nossa querida Marielle, volta e meia chegam lá pra tumultuar mesmo, é uma forma de fazer política.\n\nPelo visto em São Paulo, essas lacrações abjetas dão dão dão likes e dão votos até. Pois bem, esse episódio aconteceu liderado por rapaz que não por acaso é candidato no Rio de Janeiro a vereador ele aborda de forma super agressiva e tocavam tocaram em algo que é muito forte pra qualquer pessoa. Explorando a mãe do Glauber, saudade Braga que foi uma excelente prefeita de Friburgo, que estava numa condição terrível de saúde. Olha isso eu que não tenho temperamento do Glauber eu também perderia a paciência, eu não admitiria. E então o fato é esse, o Ortega e Gasse, que é filósofo espanhol ele dizia assim, quem resolve sou sempre eu e a minha circunstância, Então nós vamos nos debruçar sobre essa circunstância em si, onde o Glauber reage a uma agressão primeira.\n\nClaro que o protagonista principal não é parlamentar, quer ser, queria visibilidade e entra no parlamento pra fazer perguntas agressivas a parlamentar. E ele reagiu claro mais com o coração e com a emoção do que com a frieza da razão que nem sempre prevalece em qualquer situação de vida pra qualquer de nós e agora isso leva a processo de cassação. Eu queria destacar essa manhã já entrando pela tarde do conselho de ética a gente examina casos diametralmente opostos. Do deputado Chiquinho Brasão. Réu, preso, acusado de assassinato bárbaro.\n\nOutro do deputado aguerrido, posicionado, lutador, com o seu temperamento, inclusive muito combativo, Glauber Braga, que não assassinou ninguém, não está não é real de nada, apenas afastou do espaço do parlamento alguém que o ofendeu seguidamente na capa mentirosa de fazer uma entrevista então nós vamos discutir essa matéria, discutir esse feito e tentar derrubar e vou trabalhar pra conquistar o voto contra eventual pedido de cassação porque também não há pedido de cassação aqui. Se a admissibilidade for aprovada, o que é erro desse conselho, a meu ver, eu vou a tentar conquistar inclusive o voto contra eventual pedido de cassação do deputado Paulo Magalhães ele já deu a entender que não não vai votar a favor de eventual cassação eu acho que assim como ele diz que o deputado Glauber pediu pra ser cassado que não é verdade é não mas eu não mas olha Combilo né? Mas não espera aí espera aí deixa a palavra está comigo.\n\nDeputado Chico.\n\nEu jamais votarei em alguém aqui porque ele pediu pra ser cassado. Eu sou contra o araquiri político e sou pela justiça pela verdade. Glauber fica. Obrigado. Peço vistas peço vistas presidente.\n\nPresidente antes da vista gostaria de usar o tempo de liderança?\n\nNão pode né? Pode né?\n\nPosso utilizar logo em seguida então\n\nJá pedi vistas.\n\nMas a pedida e depois da pedida de vista não não não tem como estar designado aqui como líder, tem a designação, mas pode pedir vista? Não. É vista tem que encerrar deputado que fica pra próxima. Encerrar a reunião e vai pra próxima. Serra a reunião, fica pra próxima.\n\nEspero que o deputado Chico e deputado Glauber estejam ambos aqui pra escutar.\n\nVamos estar claro.\n\nEstá bom, então o pedido de vistas, está como não há nenhuma outra.",
      "summary": "O deputado afirma a importância do deputado Glauber no Parlamento, destacando sua dignidade e atuação. Critica o pedido de cassação, mencionando agressões que Glauber sofreu. Compara casos opostos no conselho de ética e defende que Glauber não merece cassação, propondo trabalhar contra essa penalização. Enfatiza a busca por justiça e verdade, pedindo vistas do processo.",
      "speaker": {
        "id": 74171,
        "name": "Chico Alencar",
        "position": "Deputado",
        "slug": "chico-alencar"
      }
    },
    {
      "id": 4603471,
      "start_time": 1724850755,
      "duration": 36,
      "transcription": "\nNa ordem do dia, em conformidade com o artigo quinto, parágrafo único do ato da mesa que o alongamento da resolução catorze mil está dispensado dentro do imediato. Em votação a ata dessa reunião, os deputados que aprovem o feriado pelo menos como se encontra aprovada a ata décima quarta reunião do conselho de ética realizada em vinte e oito de agosto de dois mil e vinte e quatro. Encerramento, agradeço a presença dos senhores parlamentares e os demais presentes está encerrada a reunião.",
      "summary": "O deputado anunciou a dispensa do alongamento da resolução, colocou em votação a ata da reunião e agradeceu a presença de todos, encerrando a sessão.",
      "speaker": {
        "id": 92102,
        "name": "Leur Lomanto Júnior",
        "position": "Deputado",
        "slug": "leur-lomanto-junior"
      }
    }
  ],
  "updated_at": -62135596800
}