{
  "id": 72899,
  "start_time": 1715875850,
  "end_time": 1715883085,
  "title": "CÂMARA DOS DEPUTADOS - OUTROS EVENTOS",
  "description": "16/05/2024 - Encontro Aslegis 2024",
  "speeches": [
    {
      "start_time": 1715875850,
      "duration": 316,
      "transcription": "Bem, boa tarde a todas, todos com muita satisfação que em nome da Associação dos Consultores Legislativos e de orçamento e fiscalização financeira da Câmara dos Deputados, dou as boasvindas a todos e a todas e a nossos palestrantes para discutirmos esse sistema candente para a sociedade brasileira e para o mundo inteiro. Hoje nós discutiremos aqui o uso de evidências na prevenção e enfrentamento à violência sexual contra crianças e adolescentes. Lembrando que este é evento que conta com o apoio da consultoria legislativa da Câmara dos Deputados e do Sindileges. E nesse sentido, gostaria de fazer aqui agradecimento especial à nossa diretora aqui cultural das LES, Maria Ester Carmino, que muito contribuiu pra que esse evento aqui tivesse lugar né? E com a organização desse espaço. Recentemente documento de importantes No Brasil, ainda que, como discutiremos na sequência, ainda No Brasil, ainda que, como discutiremos na sequência, ainda precisemos avançar muito na produção de dados, uma pesquisa intitulada, Panorama da violência letal e sexual contra crianças e adolescentes no Brasil, publicado pela UNICEF Brasil e pelo Fórum Brasileiro de Segurança Pública, ajuda a dimensionar o problema. Segundo essa pesquisa, entre dois mil e dezessete e dois mil e vinte, foram registrado uma média de quase quarenta e cinco mil casos de violência sexual contra vítimas de até dezenove anos de idade por ano. Isso significa que todos os dias, cerca de cento e vinte e três crianças e adolescentes foram vítimas de violência sexual nesses anos. A ordem de grandeza dos números, portanto, são alarmantes. E, mais do que isso, por trás desse desses números, há vidas. E é preciso mobilizar todos os poderes do Estado, das empresas e da sociedade civil, para enfrentar o problema e garantir os direitos e a segurança das crianças e adolescentes deste país. Na sua missão de os consultores legislativos querem os consultores legislativos querem dar a sua contribuição técnica ao debate. E é projeto nacional que coloque a proteção e o desenvolvimento da infância oito. Este é o nosso objetivo aqui hoje. Para tanto, nada melhor do que poder contar com a presença de especialistas, que se destacaram na discussão dos rumos das políticas públicas, e também em experiências que apontam para novos rumos. Nosso intuito não é apresentar propostas prontas, mas ao fomentar o debate programático, favorecer seus florescimentos. Então, gostaria aqui de apresentar hoje o nossos palestrantes aqui, a gente vai contar logo mais aqui com o Lucas Lopes, o Lucas secretário executivo da coalizão brasileira pelo fim da violência contra criança e adolescente tem destaque aí na experiência né? Em direitos humanos e políticas públicas relacionadas à proteção da infância e adolescência. E a gente vai contar também com a Sofia Reinak. É assim que se pronuncia Sofia? Que é gerente sênior do programa de prevenção à violência e sistema de saúde pública da Vital Strategy Brasil, Brasil, né? E foi uma das coordenadoras, as pesquisadoras desse estudo, né? Da publicado pela UNICEF e pelo Fórum Brasileiro de Segurança Pública que eu citei anteriormente, né? Então, e é estudo que inclusive a gente usou de referência, né, pra pra pra uma experiência que nós tivemos aqui na casa né, que foi o observatório da revisão periódica universal, né? Então a gente já vem usando aí né os trabalhos da Sofia aí de referência aí de de algum tempo, né? Queria registrar aqui a presença, né, de consultores legislativos, assessores parlamentares, de outros amigos que estão aqui presentes fisicamente, outros que estão assistindo aí pela pela internet, ativistas. Muito bom contar com a presença de todas e todos vocês aqui. Bem, antes de passar aqui a palavra aos nossos palestrantes, eu gostaria de chamar aqui pra fazer uma saudação inicial aqui ao debate. Em primeiro lugar o nosso diretor adjunto aqui da consultoria legislativa, Roberto Troncoso Rodrigues Neto. Tá? Por favor Roberto. Não por aqui no no microfone sem fio aqui por favor. Paz fui pego de surpresa aqui. Estão estão ouvindo?",
      "summary": " Consultor Legislativo da Área de Direitos Humanos da Câmara dos Deputados destaca importância de dados e mobilização de esforços para combater violência sexual contra crianças e adolescentes, anunciando especialistas em políticas públicas para debater contribuição técnica à proteção e desenvolvimento da infância.",
      "speaker": {
        "name": "DAVID CARNEIRO",
        "position": "Consultor Legislativo da Área de Direitos Humanos da Câmara dos Deputados"
      }
    },
    {
      "start_time": 1715876166,
      "duration": 62,
      "transcription": "Primeiramente boa tarde meu nome é Roberto Trancoso, sou o diretor adjunto aqui da Consultoria Legislativa, da macroárea de direito governo, que engloba áreas de direito constitucional, civil, penal, administrativo e dentre elas a área de ciência política, que é a do do Davi que está promovendo então esse esse debate aqui. E como o David disse a consultoria é sempre parceira em toda construção de conhecimento, utilização de conhecimento. E, não sei se os senhores conhecem o nosso trabalho aqui então a gente tem, esse objetivo de reduzir as assimetrias de informações entre os parlamentares, entre os órgãos aqui da casa, e prover o processo legislativo das informações possíveis. O que a gente que está ao nosso alcance. Né? Então eu vou dar as boasvindas aos senhores. Agradecer a presença mais uma vez e e vamos vamos ao a palestra, obrigado. Muito obrigado",
      "summary": " Boa tarde, sou o Diretor-Adjunto da Consultoria Legislativa, trabalhamos para reduzir assimetrias de informação e apoiamos processo legislativo com informações disponíveis. Bem-vindos, agradeço presença, vamos à palestra.",
      "speaker": {
        "name": "ROBERTO TRONCOSO RODRIGUES NETO",
        "position": "Diretor-Adjunto da Consultoria Legislativa"
      }
    },
    {
      "start_time": 1715876228,
      "duration": 14,
      "transcription": "Gostaria aqui também de chamar pra fazer uma saudação inicial o presidente da as legiss, Pedro Garrido de da Costa Lima, pra fazer uso da palavra. Muito obrigado.",
      "summary": " Consultor Legislativo da Área de Direitos Humanos da Câmara dos Deputados sauda presidente da assembleia e agradece.",
      "speaker": {
        "name": "DAVID CARNEIRO",
        "position": "Consultor Legislativo da Área de Direitos Humanos da Câmara dos Deputados"
      }
    },
    {
      "start_time": 1715876242,
      "duration": 128,
      "transcription": "Davi, eu sou presidente da das LED, nossa associação né dos consultores legislativos e e de orçamento e fiscalização financeira da Câmara dos Deputados. É uma honra participar aqui junto com vocês desse desse evento né coordenado aqui pelo nosso pelo nosso conselheiro fiscal das legis da Davi Carneiro que não tem muita coisa pra fazer como conselheiro fiscal então ele ajuda aqui nas por enquanto. Ele ajuda aqui na na na na geração de conhecimento e na e na organização de de eventos fundamentais como esse aqui pra gente. Pelas LEDS eu só eu só gostaria de saudar aqui, né, os nossos convidados, palestrantes, o 0 Davi, toda a organização aqui do evento, é uma é uma uma grande alegria discutir com com a produção acadêmica mais avançada na fronteira, na na na mais avançado na fronteira científica possível, pra gente trazer experiências e a AASLEDS a gente gosta, pretende valorizar, não só a carreira, mas a produção de conhecimento que a gente faz aqui na consultoria, que também está na ponta do que é discutido em políticas públicas na formulação de estratégias mais variadas, nas mais variadas áreas, né, do conhecimento e da atuação do do Estado, e que contribuem pra pro desenvolvimento econômico e que possa contribuir pra esse desenvolvimento econômico social que a gente pretende que seja inclusivo e que tenha e que respeite AAA os seres humanos em toda a sua em todas as suas dimensões. Então é isso, parabéns pelo evento, tenho certeza que vai somar a diversos outros que a gente vai fazer aqui pelas LEDs e que vão contribuir pra formar ainda mais massa crítica no Congresso e trazer mais contribuições da sociedade civil e da academia. É isso muito obrigado.",
      "summary": " Presidente da ASLEGIS sauda convidados e palestrantes no evento, valoriza produção de conhecimento na consultoria legislativa e deseja contribuições inclusivas para o desenvolvimento econômico e social respeitoso aos seres humanos. ASLEGIS pretende mais eventos que formem massa crítica no Congresso com contribuições da sociedade civil e academia. Parabéns ao evento.",
      "speaker": {
        "name": "PEDRO GARRIDO DA COSTA LIMA",
        "position": "Presidente da ASLEGIS"
      }
    },
    {
      "start_time": 1715876370,
      "duration": 27,
      "transcription": "Queria chamar agora pra fazer uma saudação inicial o nosso diretor de educação e cultura do Sindi Leges que sempre muito parceiro aqui da das então queria aqui de coração por essa parceria. Pedro Enéas Mascarenhas pra fazer uma saudação inicial. Boa tarde a",
      "summary": " Consultor Legislativo da Área de Direitos Humanos da Câmara dos Deputados sauda diretor de educação e cultura do Sindi Leges, celebrando parceria entre eles.",
      "speaker": {
        "name": "DAVID CARNEIRO",
        "position": "Consultor Legislativo da Área de Direitos Humanos da Câmara dos Deputados"
      }
    },
    {
      "start_time": 1715876397,
      "duration": 48,
      "transcription": "De todas. Em nome da diretoria do Sindileges que é o sindicato que engloba os servidores da Câmara, Senado e TCU, foi o primeiro sindicato da administração pública dos servidores há trinta e cinco anos a gente comemorou foi logo depois da constituinte e como participe da sociedade civil organizada a gente não se furta a apoiar eventos como este que vão discutir temas que são muito caros pra nossa sociedade. Então vai o Sind LED estará sempre apoio, com o apoio da parceria que a gente tem já com com a as Legis de todos esses esses debates que são feitos para engrandecer mais a nossa sociedade Então, muito obrigado.",
      "summary": " Sindilegis, syndicate for parliamentary workers, supports events discussing important topics for society.",
      "speaker": {
        "name": "PEDRO ENÉAS MASCARENHAS",
        "position": "Diretor de Educação e Cultura do SINDILEGIS"
      }
    },
    {
      "start_time": 1715876445,
      "duration": 145,
      "transcription": "Queria então agradecer aqui mais uma vez a presença aí de de todas e todos, registrar a presença aqui Geraldo Magela aí nosso diretor aqui da consultora legislativa, Edu Humberto, nosso diretor adjunto. Queria mais uma vez agradecer aqui pelo apoio a esse evento aqui da nossa diretora cultural, o Mariste Carmino. E sem mais delo, o 0 que interessa pra todos nós, né? Queria chamar aqui pra mesa o Lucas Lopes e a Sofia Reinaki pra gente finalmente ouvilos aqui, né? Ouvilo e ouvila aqui sobre sobre o tema que a gente veio discutir hoje. Então Lucas e Sofia por favor. Bem, então a nossa dinâmica aqui vai ser bastante informal, né? A gente tinha combinado aí uma apresentação inicial de quinze minutos, né? Pra cada dos nossos expositores, depois com alguns comentários aqui do do debatedor. E logo após a gente a gente abriria né? Pra perguntas e depois né? Pra voltaria a bola aqui pros nossos expositores, tá? Mas essa dinâmica aqui também ela é flexível, né? De acordo aqui com com o andar aqui do nosso do nosso debate. Está bom? Então sem mais delongas eu vou passar aqui a apresentação da dela já está no ponto aí Pedro? Da da Sofia? Então Sofia por favor, palavra é sua. Olá.",
      "summary": " Consultor Legislativo da Área de Direitos Humanos da Câmara dos Deputados presente no evento, agradece aos participantes e convidados, incluindo Geraldo Magela, Edu Humberto e a diretora cultural. Introduz Lucas Lopes e Sofia Reinaki para apresentação sobre tema discutido, seguido de comentários e perguntas, com dinâmica flexível de acordo com o debate. Sofia agora tomará a palavra.",
      "speaker": {
        "name": "DAVID CARNEIRO",
        "position": "Consultor Legislativo da Área de Direitos Humanos da Câmara dos Deputados"
      }
    },
    {
      "start_time": 1715876590,
      "duration": 1258,
      "transcription": "Boa tarde a todos e todas é prazer estar aqui muito obrigada pelo convite David, é prazer discutir esse tema apesar de ser tema muito duro, quanto mais a gente puder ter espaços como esse pra discutir e trazer luz a essa questão, acho que a gente tem mais chance de ter políticas efetivas pra lidar com esse tema. Bom eu vou rapidamente, me apresentar. Eu sou a Sofia, eu sou da Vito Extrattis Brasil. A Vito Extrattis é uma organização global que atua em, tem escritório em mais em sete países atua em muitos em mais de vinte países. Mas a gente tem escritório aqui no Brasil e a gente é uma organização da sociedade civil brasileira também. Então apesar da gente ser uma organização global a gente tem escritório no Brasil atua no Brasil com equipe brasileira e acho que é sempre importante fazer esse essa observação, porque aí trazendo pouquinho da nossa perspectiva que no Brasil a gente atua a gente tem dos principais talvez os melhores sistemas de dados públicos do mundo assim, não considerando a totalidade de países e a diversidade de países certamente os nossos sistemas de dados são muito bons produzidos diretamente em governos EEA nossa perspectiva é, será que a gente pode usar esses dados de forma mais inteligente e efetiva pra pensar políticas públicas A partir do que já é feito no país? Pode voltar. Ai. Bom, a nossa estratégia então é trabalhar aliando o conhecimento em gestão de saúde pública, desenvolver ferramentas pra uso ágil dos dados, aliando rigor metodológico e trabalho de campo junto às equipes locais. Então é uma organização que atua com saúde pública mas aqui a gente está falando num sentido amplo de saúde pública, né, que muitas vezes engloba inclusive ações intersetoriais pra que a gente possa garantir a saúde com direito à população. E aí eu dentro da vai ter strategs Brasil a gente tem o programa de prevenção a violências que é coordenado por mim, e, pode e a gente trabalha gerando dados e estatísticas que sejam úteis pra transformação de políticas públicas, a gente busca desenvolver soluções pra aperfeiçoamento do trabalho dos profissionais da linha de frente então, a partir do uso de dados como a gente cria instrumentos úteis pra aperfeiçoar o trabalho de quem está em governos, quem está na ponta na gestão pública e na linha de frente, e capacitando equipes pra atingirem autonomia, independência que não dependam de organizações como nós, então é nosso objetivo a gente fala que a gente não seja mais necessário nesse trabalho pra que a gente tenha sistema ainda mais forte né? Bom qual é o fluxo de atuação do nosso trabalho? A gente trabalha por meio de acordo de cooperação técnica com o governo sem repasses de recurso e tanto na temática de violência contra crianças quanto na temática de violência contra mulheres são temas que estão relacionados porém possuem especificidades. A gente faz uma avaliação do contexto de quais são os dados, o que que aquele local, a o que interessa local fazer em relação a dados e construção de instrumentos, e aí a gente assina acordo de cooperação técnica, pode passar. E, e aí a gente trabalha com o acesso a dados na extração de dados e pode passar o uma metodologia que eu vou falar que é sobre isso que eu vou falar hoje que que é link de dados então no Brasil a gente tem muitos sistemas de dados e a gente não consegue saber se uma mesma pessoa apareceu no na, tem uma notificação de violência, teve uma internação por violência, foi a óbito por violência, passou nos boletins de ocorrência, a gente não consegue dizer se é a, então se a Sofia teve uma notificação de violência, eu não consigo saber se a Sofia teve uma notificação de violência, se ela passou por internações e essa reconstituição dessa trajetória nos serviços públicos, de saúde e não só de saúde, então de segurança, de educação, de assistência, hoje não é possível fazer isso né, então é a partir do link de dados que a gente faz esse tipo de análise reconstituindo a trajetória das vítimas. E aí a gente analisa esses dados, faz essas discussões, a partir das análises de dados é possível gerar estratégias de advoca se comunicação estratégica, mas também criar instrumentos pra uso desses dados pelos gestores de governo né, e pra, e aí, pode passar, o próximo passo seria a gente faz oficinas intersetoriais nos locais pra discutir os dados, o que que as evidências estão mostrando e como que é, podem ser aperfeiçoadas as políticas que estão acontecendo naquele local. Esse é o fluxo de trabalho nosso né, e aí a partir dessa, as oficinas são construídos planos de ação e a gente apoia implementação da melhoria das políticas nesses diferentes locais, pode passar, pode passar. Então aqui é mais ou menos, é pouquinho da onde a gente atua hoje né? A gente tem acordos de cooperação com o Rio Grande do Estado do Rio Grande do Norte que é o caso que eu trouxe pra cá pra gente discutir com o município de Recife, município de Goiânia, estamos prestes a fazer acordo com o município do Rio de Janeiro trabalhamos com São Caetano do Sul com município de São Paulo e agora estamos em discussão com ministérios também para trabalhar nacionalmente pode passar então só aqui falando pode passar do Estado do Rio Grande do Norte né a gente a partir desse acordo de cooperação a gente uniu dados do da de internações hospitalares CAD único boletim de ocorrência registro de mortalidade e sinã né, de agravos de notificação relacionadas à violência. E aplicamos a metodologia de linkage do estado do Rio Grande do Norte. Com isso, a gente reconstitui saúde. E com isso a gente consegue gerar outras novas estatísticas. Como contexto aqui só pra todo mundo entender, no Brasil treze por cento das notificações de Cinan vem das unidades básicas de saúde, mais de oitenta por cento vem de hospitais e prontosocorros, então a gente está falando que as notificações de violência no SIE hoje estão pegando majoritariamente casos mais graves de violência e não os casos mais leves e aí sim que poderiam ter uma estratégia de prevenção de agravamento enfim né de interrupção do ciclo de violência. No Rio Grande do Norte, enquanto a média nacional é treze por cento de notificações feitas na atenção primária, no Rio Grande do Norte é nove porcento então é é uma é as notificações de violência elas estão deixando de registrar casos mais leves E aí aqui eu trouxe pouquinho os dados quando a gente coloca lado a lado ainda sem fazer mas lado o que dizem os boletins de ocorrência e o que que dizem as notificações de violência. Ali em laranja são as podem fazer notificação mas, podem fazer notificação mas a maioria esmagadora de notificações são feitas em equipamentos de saúde, de 0 a nove vítimas de 0 a nove anos são seis por cento dos registros de dez a dezenove são vinte e seis por cento e de trinta a cinco e nove são trinta e sete porcento quando a gente está falando de boletins de ocorrência por sua vez tem percentual menor de vítimas de 0 dezenove anos então e percentual maior de vítimas de 30 a 59 anos né Então apesar de Então o que a gente tá falando é as vítimas mais jovens e aí as vítimas de violência sexual no Brasil majoritariamente tem até treze anos são são procuram mais a né são identificadas mais nos equipamentos de saúde do que nas delegacias. Em relação à distribuição por tipo de violência, isso aqui é do Rio Grande do Norte, isso aqui não é padrão nacional, né mas é importante é ressaltar que os boletins de ocorrência tem percentual alto de ameaça que são violências mais leves assim, né, não tem violência física, violência sexual, quarenta e cinco por cento, enquanto que no Cinan, a o maior percentual é de violência física. Pode voltar. EEAEA violência sexual que é onze por cento no cinema quando a gente pega em boletins de ocorrência, estupro de vulnerável e estupro são só quatro por cento do total de boletins de ocorrência. Pode passar. Aí indo pro clareamento de dados, agora sim identificando uma mesma pessoa nas diferentes bases né? A gente separa aqui em três grupos, as mulheres que tiveram notificação de violência no cinema, nos equipamentos de saúde mas não fizeram boletim de ocorrência, as mulheres que têm boletim de ocorrência mas que não têm notificação na saúde, e as mulheres que têm as dois registros tanto na saúde quanto na segurança é dezesseis por cento das mulheres têm só registro na saúde oitenta e três por cento tem só boletim de ocorrência, isso é por conta das ameaças e das outras violências, mas 0 porcento na verdade do total de registros é porcento é tem registro nos dois equipamentos a gente tá dizendo que são mulheres diferentes que estão no cinema e as que estão na delegacia que vão para delegacia é majoritariamente não há no estado do Rio Grande do Norte é o percentual o percentual de encontro entre de delegacias e equipamentos de saúde é muito baixo né Pode passar. Bom aí aqui é a proporção de vítimas no grupo né que só só pra deixar claro aqui olha, a primeira, sempre a primeira, esse primeiro grupo ali é, teve Cinan e não tem boletim de ocorrência, aqui o do meio é, tem boletim de ocorrência e não tem SINEAM e aqui tem os dois. Dentro do grupo que tem SINEAM e não tem boletim de ocorrência a maior em todos eles o maior percentual de mulheres pardas mas a proporção de vítimas brancas no grupo que acessou só a segurança pública é maior do que nos outros grupos Então as mulheres brancas têm acesso maior às delegacias e no grupo que acessou ambos os serviços que é bem pequenininho, a proporção de vítimas pretas é maior do que em outros grupos. Pode passar. E aí aqui o grupo que tem apenas notificação no Sina tem uma proporção maior de vítimas de 0 a nove e dez a dezenove anos que corrobora o que a gente viu no início de que as vítimas mais novas elas estão mais na saúde do que na segurança pública, e as vítimas de dez a dezenove anos tem uma proporção menor dos registros em boletim de ocorrência. Aí em relação aos encaminhamentos né, a partir do momento em que é feito, que no sinal a gente consegue identificar se elas foram notificadas ou não e aqui a gente consegue ver que o grupo que passou por ambos os serviços tanto a delegacia quanto a saúde tem percentual de encaminhamentos maior, porém são isso se retroalimenta, né? Porque talvez eles tenham registro em, tanto na delegacia quanto na saúde, porque exatamente foi feito o encaminhamento. Agora sobre em relação às vítimas de violência sexual, aquele é o grupo de vítimas que têm, foram vítimas de violência sexual e esses que são outros tipos de violência. As vítimas de violência sexual têm uma maior proporção de encaminhamentos pra rede de assistência social, conselho tutelar, Ministério delegacia especializada de proteção à criança e adolescente, o que é uma boa notícia, apesar dos encaminhamentos serem poucos, quando é de violência sexual eles, a rede intersetorial funciona melhor. Pode passar. Aqui eu só trouxe a título de só de curiosidade né, quando a gente linka CAD único e internações hospitalares, do total de mulheres internadas por qualquer causa no Rio Grande do Norte, oito por cento tem registro no no cadastro único. As mulheres com cadastro único tem uma proporção maior de internações causadas por lesão, onze por cento, E aí a gente constrói painéis de visualização de dados pra que os governos possam usar esses dados e pensar estratégias. Aqui a gente tem, eu só trouxe uma imagem mas tem a linha da vida das mulheres, é possível ver quem é qual é essa trajetória, mas também identificar mulheres vivas e que podem, já foram vítimas de violência, seguem vivas, não estão nos sistemas de mortalidade nem boletim de ocorrência de óbito e que portanto o poder público né os as os gestores de políticas podem fazer trabalhos de busca ativo e de prevenção de agravamento dessas violências então é para isso que esses painéis que a gente faz para os governos, para os nossos parceiros pra que eles possam usar no dia a dia das políticas. Aí aqui é só pra mostrar que no Rio Grande do Norte a gente fez oficinas intersetoriais com pessoas dos mais diferentes serviços para discutir esses dados e estabelecer plano de ação é aquele elenquei as ações que a gente tirou como prioritárias e que estão sendo implementadas nesse momento a partir dessas análises de dados e aí pode passar só aqui trazendo outro caso mas que a mesma a mesma lógica, é que também esses esse link de dados ele pode trazer boas notícias né, então ele pode por exemplo mostrar que quando encaminhamento pra delegacia uma vítima de violência passa na saúde e é encaminhada pra delegacia especializada, isso é município que a gente trabalhou, teve uma queda de risco de morte dessa mulher de sessenta e quatro por cento, se ela é encaminhada a serviço da justiça o risco de morte cai sessenta e por cento, e de serviços de referência de atendimento à mulher cai em setenta e por cento. Então o que a gente está falando aqui é que a rede ela ela funciona, quando ela é ativada ela funciona na prevenção de agravamento de violências então ela deve ser fortalecida e o uso dos encaminhamentos devem ser feitos com mais inteligência pra que mais mulheres estejam dentro da rede. E aí aqui, dos nossos trabalhos mostrou a importância dos campos abertos né, que é aquele que não são parametrizados, que os que os profissionais preenchem com as observações deles né? Aqui está bem pequenininho mas eu vou só explicar o que que é, cada linha dessa é caso, mas eu vou explicar deles, que é uma mulher que ter foi a óbito e no sistema de mortalidade consta que ela foi a óbito por acidente de transporte E aí no Linkedin, esse a morte dela aparece muito próxima de uma notificação de violência no Cinan. E aí quando a gente olha o campo aberto do cinema, fala lá que ela foi arremessada de caminhão pelo companheiro Então na verdade ela não foi vítima de acidente de transporte ela foi vítima de uma violência é diversos são os casos mas a gente entendeu que era muito importante a gente conseguir olhar para esses Campos abertos e analisar e e transformar isso em dado e informação e aí a gente montou esse projeto que está em andamento que é projeto que a gente juntou ao link os prontuários eletrônicos das a gente identifica nos prontuários eletrônicos de registro das equipes de saúde. A gente pode passar, a gente está fazendo isso com o frame net Brasil que é laboratório de linguística da Universidade Federal de Juiz de Fora e que aplica identifica padrões semânticos em prontuários eletrônicos de vítimas de violência, o nosso, pode passar, o nosso objetivo com isso é usar metodologia de linguística e de identificação de padrões semânticos em prontuários das vítimas e uso de inteligência artificial pra ler os prontuários eletrônicos e identificar potenciais vítimas. O que a gente quer com isso? A gente quer que a gente consiga, a partir de padrões em prontuários eletrônicos, exista alerta para as equipes de saúde, né, nesse momento trabalha territorialmente não por pessoas até por por cuidados éticos mas a gente consegue falar para ele só esse território tem alto risco de estar subnotificando violência porque o sistema indica que aqui tem muito a gente consegue identificar mais prontuários que seguem padrões de violência do que a estatística está conseguindo pegar. Então isso é o que a gente está fazendo agora, é esse essa entrega desse desse desse projeto a gente está fazendo junto à prefeitura de Recife e está quase pronto mas ele a ideia é aqui que a gente consiga criar instrumento que apoie os profissionais de saúde nessa identificação, porque a gente sabe que muitas mulheres não falam que são vítimas de violência né, por diversas essas razões, mas as equipes de saúde, de assistência de educação podem agir pra prevenir e pra interromper esse ciclo de violência que estão dando indícios de que estão acontecendo, né? Eles esses indícios estão aparecendo nos dados, a gente só não está vendo. Então o que a gente está tentando é ver o que não está sendo visto até aqui. Acho que foi isso Pessoal, obrigada nem sei se a gente.",
      "speaker": {
        "name": "SOFIA REINACH",
        "position": "Gerente Sênior do Programa de Prevenção à Violencia e Sistemas de Saude Pública da Vital Strategies Brasil"
      }
    },
    {
      "start_time": 1715877848,
      "duration": 30,
      "transcription": "Pra perguntar na sequência, mas sem delongas aqui, eu vou passar a palavra pro Lucas, já pra fazer a sua intervenção. Está está no ponto? Então Lucas por favor palavra é sua aí por quinze minutos e tempo mais aí que você achar apropriado. Obrigado Davi.",
      "summary": " Consultor Legislativo da Área de Direitos Humanos da Câmara dos Deputados entrega a palavra a Lucas para uma apresentação de 15 minutos, com possibilidade de extensão.",
      "speaker": {
        "name": "DAVID CARNEIRO",
        "position": "Consultor Legislativo da Área de Direitos Humanos da Câmara dos Deputados"
      }
    },
    {
      "start_time": 1715877878,
      "duration": 1460,
      "transcription": "Só cronometrar aqui também para me ajudar na gestão do do tempo, além do da apresentação que já tem essa finalidade, né? Mas, quero agradecer o convite pra integrar esse esse diálogo, esse debate pensando no papel né da da da consultoria legislativa de assessoramento e como a gente pode apoiar o trabalho fortalecer o trabalho de vocês com repertório com subsídios com reflexões com análises no sentido de dar mais trânsito nas casas legislativas das evidências do que previne de como a gente pode responder melhor à violência contra crianças e adolescentes, a violência sexual no debate de hoje em específico, e também pra tema sensível né como como esse e como a gente pode subsidiar aí a mesa, enfim, as frentes, as secretarias e os parlamentares e as parlamentares com com uma base pouco mais orientada na na ciência e trazendo repertório também de mais evidência. Né? Uma vez que esse debate ele é muito permeado por conjunto de representações sociais, de crenças. Né? EEE isso eu vou comentar aqui são são questões que estão muito presentes nos discursos né parlamentares nas narrativas, mas a gente também vê muito refletido na matéria legislativa Então as matérias legislativas, elas podem também finalmente ampliar fatores de risco. Porque elas podem produzir e reproduzir noções com entendimentos sociais né, valores e normas que podem asseverar né, tornar mais aprofundar na verdade a violência contra crianças e adolescentes. E, bom, e é isso eu eu falo aqui, né, queria poder passar por gentileza, eu passei aqui achando que tivesse controle do. Vira pra mim. É perfeito aqui. Eu então eu eu falo né o nosso lugar aqui é a coalizão brasileira pelo fim da violência contra crianças e adolescentes, estou na segunda tela. Isso obrigado. Então aqui é pouco o rosto da coalizão né uma articulação nacional, que trabalha né, com setenta e nove hoje organizações mas também redes e universidades não vou cometer de mencionar nenhuma aqui, as logos estão aí à disposição, esse material deve ficar acessível imagino ou na gravação ou mesmo distribuído entre os membros da consultoria. Mas só para dizer que a a coalizão é uma articulação nacional de sociedade civil organizada que integra também universidades públicas e privadas e que convergem interesses de incidência política especificamente nesse tema a Vikel também a gente tem lá a honra de ter a Vikel Strategist como membro da da coalizão brasileira, então aqui é só pra dizer que eu falo em nome dessa coalizão, mas que é exercício da sociedade civil de construção também, de consenso talvez progressivo, mas uma construção de consenso sobre os entendimentos de quais chaves nas políticas públicas e nas tomadas de decisão a gente precisa ir virando pra ampliar fator de proteção e reduzir fator de risco. A nossa missão então é potencializar a prevenção, próximo slide por favor, a nossa missão é potencializar a prevenção e a resposta todas as formas de violência, a gente tem essa visão ambiciosa né de de construir uma articulação que possa ser uma referência na indução de políticas públicas baseadas em evidências e aí trabalho de coalizão, né, com esses valores de colaboração, diversidade, integridade e transparência, fazer advocase no Brasil é desafio, né, fazer incidência política com transparência também tem várias várias limitações que acho que faz parte do do cotidiano de todas as pessoas que nos acompanham aqui ou que estão interessadas nessa temática, mas que a gente tem esse compromisso de fazer uma incidência transparente. Eu vou partir aqui desta constatação, o David já me adiantou que tem várias perguntas só dessa constatação. Espero a benevolência dele aqui na hora de formular as perguntas, mas a constatação é essa né? A inexistência de uma estratégia nacional interministerial articulada coordenada de prevenção e de resposta à violência contra crianças adolescentes baseada em evidências o Brasil não tem uma estratégia nacional. Os investimentos eles estão, o gasto social com criança e adolescente, estou mencionando aqui metodologia UNICEF EE, mas os investimentos centrados na resposta, que é o pósviolatório depois que a violência aconteceu, ele acontece ali não na redução dos fatores de risco ou seja, a constatação é que a gente chega tarde o Estado chega tarde, né, depois que a violência aconteceu, e essa dissociação entre o mas da legislação orçamentária por exemplo. Né? Isso gera então esse essa entropia né potencializa uma entropia na política nacional de direitos da criança e do adolescente, digase de passagem que não é uma política integrada, nós nunca integram no Brasil a Política Nacional de Direitos da Criança e do Adolescente, isso se evidencia na diversidade de planos setoriais que nós temos, Plano Nacional de Fretamento à Violência Sexual Plano Nacional de Radicação do Trabalho Infantil Plano Nacional Pós Convivência Comunitária familiar Plano Nacional de da Primeira Infância plano aí além do saúde, educação, cultura. Né? Então é o planejamento setorial da política nacional de direitos da doença e do Adolescente é muito fragmentado. E o que fundamenta aqui a nossa o nosso trabalho é o uso de evidências e é fundamentado no Inspier que a gente já portuguêsou pro INSPIRE né Sofia? Mas que é conjunto, é recurso baseado em evidências, construído sobre os auspícios da Organização Mundial da Saúde e diversas agências do sistema ONU. E esse recurso ele então reúne em nível global todas as experiências com com evidências de com alto grau de qualidade. Então a gente está fazendo falando de metanálises, iniciativas que tiveram estudos clínicos com grupos de controle, enfim, então a gente está falando aqui de práticas, políticas e de programas que foram testados e que foram validados estatisticamente como potenciais ou efetivos na vou vou mostrar pouco a escala da qualidade da evidência daqui a pouco mas que tangencia a possibilidade de mudar algum tipo de indicador sobre violência contra crianças e adolescentes. Bom, aqui então, sumariamente, os enunciados aqui da tradução por português, talvez não seja ainda a mais adequado né, mas ela a gente tem então sete macroestratégias. O Spyred é complexo né? O Inspire tem vários domínios, subdomínios, mas a gente sempre apresenta didaticamente essas sete macro estratégias, então, pra prevenir responder à violência, a gente precisa olhar pro conjunto de intervenções que dizem respeito à implementação e vigilância do cumprimento de leis. Então não é só a formulação né da da da parte normativa, mas é a capacidade de implementar e de cumprir leis. O arcabouço normativo de direitos da criança e do adolescente brasileiro é referência mundial, mas nós nós temos uma baixa capacidade do cumprimento e da implementação a gente tem pouca avaliação de implementação de política pública, né? E do cumprimento de de leis há mencionar lei três mil quatrocentos e trinta e de dois mil e dezessete que cria o sistema de garantias da criança e do adolescente e vítima ou testemunha de violência. Bom, então é então esse é tem conjunto de estratégias que têm evidências que demonstram que essa é uma estratégia que precisa ser considerada. E aqui não é escolha de uma ou outra é a composição dessas sete estratégias. Normas e valores eu já mencionei, então são comportamentos, valores sociais, crenças né, Que ampliam fatores de risco ou criam noções sobre o corpo da criança, sobre o entendimento da criança não como sujeito de direitos mas objeto et cétera, e que permeiam as nossas relações né então isso, como é que a gente muda com como é que a gente muda comportamento social né e aí a gente tem alguns cases aí de mudança de comportamento, mas na área de criança e adolescente isso ainda é bastante incipiente. Segurança do ambiente então é uma pauta né que tem uma adesão maior quando a gente fala de segurança pública e violência contra crianças e adolescentes, mas aqui é de forma mais ampla, ambientes seguros para crianças e adolescentes, não são ambientes públicos. Pais mães e cuidadores recebem apoio então a gente sabe que prevenir a violência contra crianças e adolescentes em escala global a gente tem essa demonstração de que é importante abarcar quem cuida dessa criança e desse adolescente então, aqui a gente vai olhar para os programas de transferência de renda, de fortalecimento de renda, mas não só. Incremento de renda e fortalecimento econômico que aí é uma estratégia que eu já préanunciei que se vincula com cuidadores, pais e mães e cuidadores recebem apoio. E aqui as evidências né, elas têm mostrado, que não é só o incremento de renda, não são só os programas de transferência, né? Isso precisa estar associado a outras coisas que a gente pode manipular com as condicionantes, né? Mas não é não é suficiente cheguei aqui a nove minutos na ficou bem no começo. Respostas do serviço de atenção e apoio e educação e habilidades pra vida então aqui são as macros nessas sete estratégias e a gente vai colocar aqui luz em apenas uma porque é muita coisa pra dar uma melhor o que a gente está trazendo. Então eu eu proponho a gente olhar pra normas e valores que é a estratégia que tem o objetivo de fortalecer relações não violentas, respeitosas, acolhedoras, positivas né, com equidade de gênero, totalidade de crianças e adolescentes. O quadro está pequeno, então eu vou só mencionar aqui as linhas, acho que pra pra vocês está está ruim a visualização, mas é o seguinte, a gente tem então uma classificação da eficácia, então, se ela é eficaz, se ela é promissora, é sem efeito. Aqui não vai dar para abrir, mas tem as, né, tem essa escala validada, enfim. Mas os tipos de intervenção relacionadas a essa estratégia normas e valores então por exemplo, trabalho trabalhos com homens e meninos né pra desafiar estereótipos, masculinidades modelos masculinidades e normas que justificam a violência então todos os programas que têm a ver com isso né com com com formação com orientação relacionado à masculinidades e estereótipos, eles se demonstram eficazes, né, e tem aqui as forças e limitações. As forças é que as programas podem contribuir pra redução da violência entre parceiros íntimos né, incluindo a violência sexual em relacionamentos de namoro. E pra mudança de atitude em relação à violência da forma mais abrangente né na na sobretudo a violência psicológica também contra mulheres. E aí a gente tem programa em específico, que é o Sazar, que demonstrou então, esse é o que a gente exemplifica aqui, pra pra trazer o ideal era a gente abrir o programa, a gente olhar o programa onde ele foi implementado então não se o inspir não se trata de importar nada, a gente só olha pra evidência o que ela produziu pra orientar e informar as nossas políticas mas a gente precisa territorializar isso né? Então não se trata de ter pacote, uma panacéia não é definitivamente não é isso. E as limitações então a gente precisa de mais pesquisas para avaliar o impacto dos programas de mobilização comunitária, que tem respeito aí a grupos etários específicos, na violência sexual contra crianças e adolescentes. Então ainda é preciso aprofundar mas ele se demonstra eficaz. Depois a gente tem outro programa que é promissor que tem a ver com os com as os projetos de mobilização comunitária pra alterar atitudes e normas e comportamentos com intervenção direta no nível da comunidade que são uns programas muito custosos porque você você tem uma uma uma uma logística né assim onde você, é uma atuação mais na prevenção primária que é aquela pulverizada a gente vai falar sobre isso daqui a pouco. EEE aqui mencionase então alguns programas mas eu vou só dar está vivenciando bastante que é muito presente, que são as campanhas e que é também interesse parlamentar muito né importante que é as campanhas nacionais à violência contra crianças e adolescentes. Acho que a pausa é importante, presta atenção né, então as campanhas de comunicação sobre prevenção e a outras iniciativas. Então aqui gente não adianta ter apenas campanha dizendo disque cem denuncie disque cem, se isso inclusive pode gerar alargamento do funil do demanda de notificação a gente pode fazer uma leitura equivocada de que por estar tendo mais notificação a violência está crescendo a gente não sabe no Brasil se a violência sexual está crescendo, ou não. A gente usa esse esse essa estratégia de comunicação né, a violência sexual está crescendo chama a intenção da imprensa, isso é importante, está muito presente nas narrativas dos parlamentares, mas não há não há comprovação científica disso. O que a gente tem é aumento da notificação, isso pode refletir uma melhoria no serviço do do dos canais, mas não necessariamente se consegue isso só com campanha, né. Então precisa estar associado a outras coisas. E então, em relação ao disksen, tem sempre esse ponto, né, que tem que qualificar também o serviço. Eu vou deixar depois o material disponível, mas aqui é detalhe o que é esse essa evidência do programa Sazar, e mostra que então né a a redução é em cinquenta e dois por cento é da violência contra parceiros em parceiros íntimos né após esse trabalho feito com comunidades bom. Eu vou aqui tem as a algumas referências poderiam tantas outras mas eu queria deixar o como o sumário executivo né porque eu sei que aqui as senhoras e senhores não vão, ah é pode passar isso aqui nessa tela. Então, o spyware é que é o sumário e depois tem documento completo que apresenta programa por programa estratégia por estratégia de país por país qualidade de evidência por qualidade de evidência. O que que funciona de fato para prevenir a violência sexual? Então esse é documento também uma referência importante que deriva do inspirre, é uma qualificação aqui da análise, e a pesquisadora está aqui com a gente na mesa é uma honra. Quero mencionar também essa pesquisa super recente foi lançada num seminário aqui, na nessa casa o ano passado em outubro que é atitudes e percepções da população brasileira em relação à violência contra crianças e adolescentes, uma iniciativa da Fundação José Setúbal, vai tu Extrates e Instituto Galo do Amanhã. Sessenta e quatro por cento da população, não faria nada diante de uma violência contra crianças e adolescentes. Sessenta e quatro por cento da população brasileira não faria nada. Vinte e sete por cento porque acredita que não é problema dela, né. Acho que vinte e dois por cento, porque vinte e dois por cento, porque não sabe o motivo ou seja, nós temos uma população que em alguma medida, a violência é justificável então eu não sei o motivo porque aquela mãe está dando tapa na criança no meio do shopping né ou na rua, se eu soubesse o motivo mas então a violência ela ainda é justificável em alguma medida, e só aqui a gente já tenta eu queria recomendar muito essa leitura porque só aqui a gente tem muito repertório pra subsidiar os parlamentares como que a gente pode colocar mais luz e evidência sobre essa questão. Eu vou ter que acelerar mesmo por causa do tempo, estou em quinze minutos aqui não vou, não quero manter pouco a média da minha colega pra gente ter o mesmo tempo de fala, mas é isso né? A prevenção ela é uma a gente não está aqui né de forma, então é entender a prevenção como uma ciência e por ter por ser uma ciência tem parâmetros a gente precisa ter uma responsabilidade né e uma honestidade intelectual quando a gente orienta uma matéria legislativa né então os dados isolados na construção da matéria legislativa precisam estar ancorados numa numa evidência né. E aí vou somar Isaac dizendo que quando a gente olha pros projetos de lei a gente vê assim na ementa né previne prevenção previne a violência tal ou de prevenção a violência tal quando a gente olha o a matéria o corpo, não tem nada de prevenção a gente está atuando na na questão da responsabilização que é o pósviolatório e de forma né então é aumentar alterar o código penal né ele também é recurso que a gente não tem evidências de que prevenirá a violência e tampouco vai responsabilizar. Então, isso tem apelo na narrativa social bastante importante porque, diante de uma letalidade policial, uma mãe vai à frente da câmera na na reportagem da da matéria né, na nossa relação com o que o entendimento do que é justiça né. É EAE isso é reproduzido, enfim, então é importante olhar para esse modelo ecológico né, a prevenção se dá no nível individual, os fatores de risco e de proteção de proteção no nível individual, social, comunitário e da sociedade eu não vou não vai dar tempo aqui de de detalhar fica para as perguntas, mas existem fatores de risco que já foram identificados daí validados em nível global assim. Então, a violência sexual enquanto crianças e adolescentes é uma violência muito democrática porque ela atinge todas todos os grupos socioeconômicos, né? Mas a gente tem aqui essa concentração de pobreza no nível da comunidade como fator de risco, né? Os alto níveis de criminalidade, eu estou no quadrinho eu enxergo da cor rosa aqui, o lilás, o tráfico ilícito de drogas enfim, serviços inadequados são fatores de risco na comunidade, no nível individual agora indo pro amarelo talvez vocês podem enxergar em tons diferentes né, mas educação e renda, atraso no desenvolvimento cerebral né cognitivo, transtornos psicológicos, aspectos da história biológica dessa pessoa, podem tornála né, mais suscetível a essa violência. Os tipos de violência por idade, então só vou chamar atenção pra violência sexual, que é isso, é uma violência que a gente ao ao, acompanha na trajetória e identifica em em todas as idades né, setenta por cento da do estupro no Brasil são de meninas de com menos de treze anos né, Sofia? Setenta por cento né? Mais de setenta por cento e essa concentração é intra familiar. Então o estupro no Brasil acontece na família brasileira, né. O estupro da criança no Brasil não acontece num beco escuro, numa rua escura né, ou num lugar que está no imaginário social. A violência sexual contra crianças é predominantemente uma violência intrafamiliar e de conhecidos ou parentes da vítima, né. Então, esse é esse é ponto crucial do debate, hum? Em ambiente. Em ambiente doméstico, e em ambiente doméstico, né? Mas ela atravessa então toda toda a trajetória, então por isso que não pode se prevenir a violência sexual só na primeira infância, por exemplo. São estratégias diferentes né, são são até porque as crianças vão acessar as possibilidades de denúncia em de formas diferentes e linguagem diferentes a gente não pode exigir de de uma criança de três anos diz que sem não é não é isso né Definitivamente não é isso por isso que a estratégia nacional de enfrentamento à prevenção enfrentamento à violência contra mulheres, precisa estar articulada com a estratégia nacional de prevenção à violência contra crianças e adolescentes porque essa mulher que muitas vezes, mesmo em algo também sendo perpesadora da violência embora os dados mostram uma concentração maior em homens, pais, avós, tios e irmãos. Padrastros, cadastros, a gente, né, enfim, então essas coisas estão relacionadas. E a dos programas de prevenção então tem programas que precisam atuar em nível familiar, escolar, comunitário, outras práticas individuais também vai ficar para aprofundamento se vê alguma questão sobre isso a gente aprofunda, EAA ideia da classificação de prevenção primária secundária e terciária. Eu quero aqui antes de dizer o que que é cada uma, mas só sumarizar assim, né, a prevenção primária são estratégias mais abrangentes, mais acessíveis e é onde a gente vê mais iniciativas, né, elas estão mais pulverizadas, prevenção secundária já já prevê intervir precocemente em comportamentos de risco que a Sofia trouxe que é possível fazer com o Linkedin se você observa uma concentração da população que tem uma notificação né uma uma suscetibilidade maior é possível pensar as prevenções secundárias e prevenção terciária já é o grupo que está né vulnerabilizado e a gente vai atuar na redução do agravo mas eu quero ir para esse quadro porque é isso a prevenção terciária ela ela tem mais riscos, né, tem mais complexidade, tem foco maior, mas tem mais custos ela é mais custosa mas é onde a gente tem mais impacto quando a gente olha as evidências a ter uma concentração mais de de prevenção terciária e bom planejamento gestão da vice me dá dois minutos só para mencionar grande, que seria debate só pra isso assim, mas a gente tem né, já mencionei a vigência dos planos alta, uma alta concentração de planos vencidos, vou mostrar aqui pra vocês então, é isso assim, eles são esses planos setoriais que tem a ver com prevenção e resposta, é o plano nacional dos direitos humanos crianças o Brasil não tem plano nacional plano decenal dos direitos humanos de crianças e adolescentes ele venceu em dois mil EEE vinte e ainda não foi atualizado, está lá na mesa do conando do Conselho Nacional de Direitos do Adolescente. É o plano nacional de promoção proteção e defesa dos direitos a convence comentário familiar venceu em dois mil e também está sendo renovado. O Plano Nacional de atendimento do socioeducativo venceu em dois mil e vinte e três, então tem esse alerta o plano nacional de fretamento de violência sexual contra crianças e adolescentes venceu em dois mil e vinte e a gente acabei de vir de evento que a gente está na comissão infraestrutura discutindo isso plano nacional de prevenção e radiação do trabalho infantil lembrar que a explorar, a exploração sexual de crianças e adolescentes, a exploração sexual comercial é uma das piores formas de trabalho. Então, a gente tem planos separados para lidar com coisas que são relacionadas. Também venceu em dois mil e vinte do, não desculpa esse tá é tem 22 e a gente tem o da primeira infância que vai até 2030 a gente tem o de enfrentamento à violência sexual violência sexual é o plano nacional desculpa de enfrentamento à violência contra crianças e adolescentes gente isso é Ah isso é esse é o ponto assim ele vai até dois mil e vinte e cinco junto com o plano nacional primário do risco sexual precoce na gravidez até dois mil e vinte e cinco só que esses dois planos eles não foram aprovados no CONANDA. Eles foram realizados no governo anterior e não foram aprovados não foram legitimados pela sociedade civil, mas o decreto que cria esses planos está vigente. Então é esses esse essa complexidade aqui, então a gente tem o decreto onze setenta e quatro que cria o programa protege o Brasil que está vigente que cria plano nacional de enfrentamento à violência as violências todas as violências contra crianças e adolescentes Mas o plano não está sendo implementado porque não foi aprovado no CONANDA. A gente tem essa portaria dois três cinco de dois mil e vinte e dois que dentro deste plano que não foi aprovado, cria a metodologia de implementação e desenvolvimento do centro de atendimento integrado da lei três mil quatrocentos e trinta e né. E a gente tem o decreto onze cinco três três de vinte e três que criou uma comissão intersetorial de enfrentamento à violência sexual, a coalizão é membro dessa comissão intersetorial e a competência dela é recomendar ao governo a renovar avaliação e a revisão do plano nacional de enfrentamento da violência sexual no entanto foi sancionada no dia doze de janeiro de vinte e quatro a lei quatorze oitocentos e onze que faz várias alterações, entre elas cria a política nacional de enfrentamento à violência sexual. Aprovada na no Senado e sancionada, pelo assinado pelo Ministério da Justiça educação e Saúde, sem a participação do Ministério Direitos Humanos da Cidadania. Então a gente identifica aqui uma uma dificuldade na coordenação legislativa, do governo federal nesse sentido, e foi sancionada uma política que cria algo que já existe, inclusive a gente tem uma comissão e a gente tem plano que está vencido e que a gente está trabalhando pra renovar. Então aqui tem né várias questões que eu deixo aqui pra pros senhores vou vou vou terminar por aqui.",
      "speaker": {
        "name": "LUCAS LOPES",
        "position": "Secretário Executivo da Coalizão Brasileira pelo Fim da Violência contra Crianças e Adolescente"
      }
    },
    {
      "start_time": 1715879338,
      "duration": 871,
      "transcription": "Bem, a gente tem então muita coisa aí pra pra discutir, né? Se foram intervenções riquíssimas e desde já Sofia, Lucas, muito obrigado assim pelas intervenções de vocês, eu acho que são intervenções que enriquecem muito o parlamento, né? E eu acho que abrem uma fronteira aí enorme, né? De uma discussão que ela inicia hoje, mas ela vai estender aí durante muitos e muitos dias né? Pra mim né? É uma propor debate né? Sobre o uso de evidências né? É uma faca de dois Gomes muito curiosa, né? Porque eu sou ao mesmo tempo, né? Entusiasta e o crítico, né? Do movimento de políticas públicas baseada em evidências né? Entusiasta porque eu acho que é muito importante, principalmente pra pra nossa área aqui de direitos humanos né, que a gente use de todas as evidências necessárias, né, pra mostrar o que que funciona e o que não funciona né? E como a gente pode usar todas as ferramentas necessárias, enfim, pra que a gente consiga efetivamente né, garantir direitos, realizar direitos, né? E e nisso eu acho que é muito importante que a gente tenha uma compreensão ampla do que que é uma evidência. E acho que é isso que a gente está fazendo aqui hoje, né? Que é justamente, falando sobre bases de dados, falando, né? Sobre os mais diversos tipos de pesquisa, né? Por exemplo, dos dos estudos que você Lucas aqui recomendou pra gente né foi aquela revisão de literatura que é da Ock Foundation, né, e da da To Gather For Girls, né, que eles, eles não consideram, né, evidência, né, só os testes controlados, por exemplo, né, Mas eles também falam de políticas, né? Que que consideram por exemplo avaliações qualitativas, né? De organizações respeitadas, né? Por mais que, né? Os testes controlados sejam considerados aí o padrão ouro da avaliação pra eles, né? E eu acho que isso é muito importante, né? Ainda mais quando a gente está num parlamento ou quando a gente está no governo, né? E que a gente presta contas, né? Pra uma série de de atores, né? De, enfim, pro povo como todo, né? Porque a gente tem, assim, uma série de de discussões filosóficas, né, do ponto de vista da da da própria filosofia da ciência e metodológicas, né? Sobre qual é o alcance, né? De estudo pra dizer realmente o que que funciona, o que que não funciona, né? E assim, o que que o que que o que que uma evidência de fato evidencia? Então eu seria crítico né? Digamos assim, da nossa, da nossa capacidade, né? E da capacidade da do nosso conhecimento de acessar, né? A verdade última das coisas, digamos assim. Mas ao mesmo tempo, né? Quando a gente trabalha com o intangível, né? Quando a gente não está construindo ponte, quando a gente não está construindo grande obras de infraestrutura, tudo que a gente consegue fazer, né? Ainda mais com uma missão tão nobre e com assunto tão duro quanto o que a gente está lidando, né, é tentar produzir, né, as evidências sobre o que funciona e o que não funciona. Eu Acho que é a a última trincheira né, que a gente pode pode se agarrar né? Então eu acho que nada melhor né, e assim, tudo que a gente pode fazer é abraçar né, essas críticas, essas contradições né? E enfim, enfrentar esses debates, né? Sobre os limites da do nosso próprio conhecimento. E eu acho que é o que a gente de certa maneira está fazendo aqui hoje, né? Então é por isso que mesmo sendo crítico né? Eu tenho procurado promover esse debate né? Sobre as evidências aqui né? No no no parlamento aqui do a partir do do meu lugar. Eu e o Pedro a gente tem conversado sobre isso, né Pedro? Ele tem problema aí dos macroeconomistas, né? Com com os modelos aí econométricos né? Da da. Imagista. Depois vamos vamos abrir já pras pras perguntas aqui né? Então esse esse é primeiro ponto, né? Que já começa aqui no título da de debate, né? Que eu mesmo propus junto com o Lucas né? Que a gente né? Que é o quando a gente está falando de evidências a gente está falando né? Enfim de expediente né que também tem seus limites. Mas ao mesmo tempo, eu vejo como uma das alternativas né pra gente enfrentar né, dos grandes problemas hoje do Brasil, né, que é a são os diversos tipos de violência contra crianças e adolescentes né, que como eu falei do início né, alguns classificam como uma grande pandemia silenciosa né? Você imagina né, no no no seu estudo Sofia que você coordenou né? A gente tinha lá né uma média de mais ou menos cento e vinte e três casos né? Por dia de notificados né? Pelos boletins de ocorrência de violência sexual contra a criança e adolescentes né? E você mostrou hoje pra gente, né? Que era dado que a gente já tinha, segundo o último o último acho a última pesquisa de vitimização era de dois mil e treze se eu não me engano no Brasil né? Que a acho que a subnotificação era mais de noventa por cento dos casos mais ou menos né? Então, quer dizer, a a tragédia brasileira em relação a violência sexual contra a criança e adolescentes ela pode ser muito maior, né? A gente está falando de uma e você mostrou aqui pra gente, né? Que o 0 os casos que chegam, né? No sistema de nos equipamentos de segurança pública, né? Eles estão muito aquém do da realidade, né? Então a gente precisa enfrentar, né? Esse problema com todos os as limitações que a gente tem. Bem, voltando aqui né já que eu venho da filosofia, uma primeira questão que eu tenho pra colocar né e eu prometo que eu vou ser muito breve aqui né? Teve filósofo recente aí que falou que a gente está perdendo a gramática das coisas, né? E eu e eu eu acho que nesse nesse campo dos direitos humanos e também no direito da da crença e do adolescente talvez as nossas gramáticas elas estejam ficando pouco gastas né? E eu acho que a gente deveria deveria talvez começar daí, né? Esse pode pode parecer debate muito abstrato, né? Mas eu acho que talvez chegou né? Mas a gente não fala de missões por exemplo. Né? A gente fala muito de ações, de projetos. E o que me parece, né, é que a a gramática que gira em torno das ações, dos projetos, ela é uma gramática da fragmentação, né? Talvez a gente tenha perdido o sentido de missão. E é curioso, né? Mais uma vez vou me reportar o meu presidente aí, eu não sei se ele é matsucatiano ou não, né? Mas aí, agora na na política industrial que está sendo retomada agora no Brasil, né? Já se voltou a falar de missão, né? Das missões em política pública né? Será que não está na hora da gente falar por exemplo das missões também no campo da crença e do adolescente? E essa é uma é uma primeira provocação que eu acho que talvez a gente a nossa própria linguagem ela seja uma linguagem da fragmentação e o resultado seja esse que você mostrou aqui no seus últimos seus últimos slides outra questão da gramática ainda né que ela tem ela se ela parece muito abstrata mas para mim ela tem efeitos muito concretos né É que a gente fala muito em direitos, mais uma vez, né? E eu acho que a gente viveu ciclo no Brasil muito virtuoso, né, que foi o primeiro ciclo da constituição de oitenta e oito, né? Que teve uma participação enorme de de movimentos sociais, né? Que inclusive, pautaram a questão da criança e do tem muitos motivos pra nos orgulhar dele. Mas que talvez a gente tenha se prendido, né, muito nessa linguagem de direitos, eu acho que ela tem algumas limitações. Por exemplo, qual é o contrário do direito? É a violação do direito. E qual é a consequência disso? É justamente o que você falou, é a gente se concentrar na violação de direito, que é a resposta que chega depois que o problema ocorreu. O que que falta aí? É justamente a gente inserir na nossa gramática a questão dos fatores de risco de proteção, tá? Aí você pode me dizer, não, mas o ECA fala, né? Da prevenção geral, da prevenção especial, né? Mas não não é isso que é o central hoje, na nas nossas gramáticas, né? E eu acho que é isso que a gente precisa fortalecer também, né? Enquanto enquanto gramática. Eu acho que não é debate fácil, eu já tentei fazer em alguns espaços, né? Existe, né, uma uma resistência que eu acho que é debate que a gente vai enfrentar, que ele é é uma preocupação real, né, de que o fator de risco ele ele de alguma forma represente uma estigmatização da criança e do adolescente, né? E aí eu acho que, que a gente está falando de gramática, de linguagem, né? Eu acho que cabe a nós também, né? Mostrar que existe, né, uma forma garantidora de direitos de falar, né, dos riscos sistêmicos, dos riscos, né, que estão no ambiente, né, enfim, dos riscos que estão na própria sociedade, né? Mas eu acho que a gente precisa avançar nesse debate, né? Bem, em terceiro lugar, em relação a a fala do Lucas, né? Eu acho que assim o a principal questão em termos de da gente não ter hoje uma preocupação, ou pelo menos uma preocupação à altura do problema, do centro de governo, né, com a agenda da criança e do adolescente, tá? Talvez seja exagero dizer que não há preocupação dos sucessivos governos, mas talvez não à altura do problema, né? E e assim, a governança multissetorial ela é problema no Brasil, não só nesse campo. A gente teve alguns ensaios no Brasil, a gente tem literatura sobre isso, tem a literatura do PAC, do Brasil sem miséria, né, que são alguns ensaios que a gente tem de governança multissetorial. A gente tem exemplos nos estados, como por exemplo, né? Vou citar aqui exemplo que é muito utilizado, né, que é o pacto pela vida do do, enfim, do do de Pernambuco, né? E é engraçado pensar, né, que só a estrutura de governança ela não adianta, né? Porque você tem que ter a presença também do líder político, né? Eu acho que o Pacto Pela Vida é exemplo disso né? Da feita que o governador se retirou do Pacto Pela Vida né, ele ele ele para de dar os resultados que ele dava antes né, da presença do líder, né? Mas essa é uma questão que eu acho eu acho que é da ordem do dia, né? Enquanto eu estive no governo federal, né, eu tentei, não no campo da crença e do adolescente, né, que eu não não tive essa abertura, mas no campo dos direitos da pessoa com deficiência favorecer esse debate, né? E a gente conseguiu, tive apoio do do ministro Silvio Almeida, né? E do do presidente Lula, né? Pra gente editar aí o decreto número onze mil setecentos e noventa e quatro, de vinte e três de novembro de dois mil e vinte e três, né, que instituiu a Câmara Interministerial dos Direitos da Pessoa com Deficiência, que não foi, né, exatamente o 0 modelo de governança intersetorial, né, que ideal, né, foi o possível nas circunstâncias, né? E eu acho que ele deveria ser, o tipo de governança desse tipo deveria ser o piso, né, pra gente discutir por exemplo algo parecido, né, no campo da da da infância, que é inclusive uma pauta dessa né? Já está há muito tempo na agenda dos dois sete por exemplo da criança e do adolescente né? E eu deixo aqui pra você já, né, já tem caminho lá que é o, que é o, eu não sei como é que está a implementação disso aqui, né? Mas foi uma, pelo menos caminho que a gente conseguiu abrir, né? E é trabalho que eu me orgulho bastante de de fazer, né? Mas, eu acho que se não tivesse compromisso centro de governo né a coisa não não anda né mas eu acho que a gente precisa né de certa forma é muito importante que a gente ressignifique os planos né então eu queria colocar esses pontos assim, é mais uma, né, uma conversa, eu tenho uma pergunta só pra fazer pra Sofia, né, que, enfim muitas coisas interessantes assim da da da intervenção Sofia eu fiquei por exemplo aí pela pela questão da linha da vida, né? Que eu acho que você mostrou aqui o 0 caso das mulheres, né? Mas a gente pode pensar, né? Na Na na juventude por exemplo, né? Que nos jovens que hoje são as maiores vítimas de homicídio, né? No Brasil, enfim a quantidade dos jovens egressos do sistema socioeducativo né? Que ter passado pelo sistema socioeducativo por exemplo é é fator de risco a seguinte né? Quais acham que, qual qual você acha, né, que são os desafios assim pra implantar, né, esse tipo de análise de dados, né, e mais locais no Brasil, ou seja, né, disseminar esse tipo de trabalho, né, e também no plano nacional que eu acho que é uma coisa que interessa pra gente, né aqui no Congresso",
      "summary": " Consultor Legislativo da Área de Direitos Humanos da Câmara dos Deputados aborda importância de evidências em políticas públicas, particularmente direitos humanos, sugerindo uma mudança na linguagem e ênfase em prevenção e fatores de risco. Destaca exemplos de governança intersetorial no Brasil para enfrentamento de desafios em infância e adolescência.",
      "speaker": {
        "name": "DAVID CARNEIRO",
        "position": "Consultor Legislativo da Área de Direitos Humanos da Câmara dos Deputados"
      }
    },
    {
      "start_time": 1715880209,
      "duration": 287,
      "transcription": "Obrigada Davi. Só fazer comentário sobre a sua provocação, sobre o uso de evidências, eu acho que é tem existe uma uma também uma, é importante a gente mencionar que evidência não é só o que é produzido quantitativamente né, coisas, evidências podem ser produzidas qualitativamente, existe muita evidência produzida qualitativamente, e se existem evidências a gente deve usálas, mas se elas não existem isso não significa que a gente deve parar né, porque elas precisam ser produzidas, elas só serão produzidas se experiências existirem pra que a gente as estude e veja se elas têm efeito assim então, acho que é uma perspectiva que a gente precisa de fato ampliar assim né, pensar isso, é menos de forma a restringir o que a gente pode considerar mas a ampliar mesmo. Sobre a sua pergunta eu acho que é isso assim a a nossa a minha provocação e acho que nosso trabalho nesse sentido né que eu tentei apresentar aqui é assim a gente já tem muita coisa nos governos né nos nas secretarias de saúde, nas secretarias de segurança, a gente já tem muito dado e a gente pode e deve usálos como evidências para guiar política pública, porém a gente tem algumas dificuldades em, como eu disse, os sistemas não são integrados a gente não consegue reconstituir trajetórias, se eles não são integrados dentro de uma mesma área se eles não são integrados dentro da saúde que dirá intersetorialmente, né, e aí a gente, é a mesma discussão que existe pra políticas intersetoriais a gente está falando também pra gestão da informação e uso de dados né pra integração de sistemas. E eu acho que existe, e isso poderia ser fomentado, sabe? Eu acho que a integração de dados é uma, a gente trabalha com diferentes governos, pontualmente assim, mas eu acho que o desafio é que no, que, que seja fomentado sistemas intersetoriais, tanto pelo governo federal, enfim né existem diversas formas de fazer isso, mas eu acho que hoje o desafio é, a gente não tem sistemas integrados, a gente tem, isso exige uma tipo de formação específica técnica pra produzir esse tipo de evidência né? Então será que faz sentido isso estar em todos os governos municipais do Brasil? Ou será que isso pode ser produzido também por por outros entes federativos, né, EEE ser deixar ser disponibilizado pra que todo mundo possa usar, pra que mesmo pequeno município possa ter acesso a essa informação sobre o que acontece ali. Então, eu acho que a gente tem aí diversos desafios, tanto de desde tecnológicos de integração de sistemas até de capacidade técnica analítica e de, estrutura, nos governos pra né que até que faça sentido mesmo assim, que que faz sentido, o que a gente poderia os ministérios poderiam estar produzindo e poderiam disponibilizar pra estados e municípios então acho que esse é o, são os diversos desafios, porém os dados existem, os dados existem e eles, já dizem muita coisa né? É claro que eles não dizem também muita coisa como a gente falou assim, se a gente tem uma subnotificação tão grande né? Se a gente está falando que na atenção planossocorros no Brasil? Deve ser a grande maioria, as e as notificações de violência no Sinan a grande maioria estão hospitais e planossocorros então de fato a subnotificação é gigantesca, se a maior parte dessas violências estão no na saúde não estão na segurança bom, o que a gente está falando aqui é a de subnotificação é do que dado e não está dizendo, mas a gente tem que ter dado claro, lutar pra querer tenha dados melhores mas os dados que existem eles são muito bons eles podem ser utilizados e podem ser utilizados mais e melhor.",
      "summary": " Gerente Sênior enfatizou uso de evidência quantitativa e qualitativa, necessidade de integrar sistemas e dados governamentais para melhorar políticas e gestão de informações, destacando desafios técnicos e estruturais para disponibilizar informações a todos, mesmo em pequenos municípios, e valor de utilizar dados existentes, mesmo com limitações, para aprimoramento contínuo.",
      "speaker": {
        "name": "SOFIA REINACH",
        "position": "Gerente Sênior do Programa de Prevenção à Violencia e Sistemas de Saude Pública da Vital Strategies Brasil"
      }
    },
    {
      "start_time": 1715880496,
      "duration": 32,
      "transcription": "A anuência aqui dos nossos palestrantes eu queria abrir logo antes de passar pro pro Lucas, né? Já que eu fiz só uma, não fiz nenhuma pergunta direta para eles, mais provocações, né? Eu queria perguntar se a nossa plateia aqui presencial tem algum questionamento pra pra fazer aqui dirigir aos nossos palestrantes? Então, Cláudio, pediria que você se apresentasse aí brevemente antes da pergunta.",
      "summary": " Consultor Legislativo da Área de Direitos Humanos da Câmara dos Deputados incentiva perguntas da plateia e pede a um dos participantes que se apresente antes de fazer sua pergunta.",
      "speaker": {
        "name": "DAVID CARNEIRO",
        "position": "Consultor Legislativo da Área de Direitos Humanos da Câmara dos Deputados"
      }
    },
    {
      "start_time": 1715880528,
      "duration": 292,
      "transcription": "Regisrativa da área de ciência e tecnologia. Uma das, assim, as palestras realmente são muita muita como é que fala? Food for foto né? Tem muita coisa pra gente pensar, ver. Me chamou atenção assim, é complicado a gente interpretar os dados né? Em evidência a gente tem que interpretar os lados de alguma forma mais a ampla né abrangente e e conferir com outras bases de dados et cetera. Então assim me surgiram algumas dúvidas, por exemplo, quando você mostrou aquele mapa do Rio Grande do Norte que tem município lá no meio, que está em vermelho, né? Lá no meio tem município que se destaca assim em vermelho. Né? Por que será que aquele município está em vermelho? Né? Será que os lados conseguem ver alguma coisa mais específica com relação àquele município? Segundo, será que aquele município ela está realmente tão em vermelho assim diferente de todos os outros? Será que foi só uma questão de notificação excessiva, comparação com as outras? Então assim, a gente sempre tem que olhar esses dados porque os dados a gente, eu não estou querendo minimizar o problema, só estou querendo dizer que às vezes a gente entende os dados e interpreta os dados de uma maneira não não holística. E aí também eu fiquei pensando. Né? É, os dados são horrorosos. Né? A gente está falando de uma coisa assim que me revolta muito assim, o estômago, eu não gosto muito de falar desse assunto, né? Mas quando mostra, por exemplo, os setenta por cento dos os setenta por cento dos dados são feitos no ambiente doméstico né? Do dos crimes contra a criança são no ambiente doméstico. Qual mal aí é uma pergunta né? Qual mal a gente está no Brasil com relação ao esquisito em relação ao resto do mundo né? Porque assim o dado é chocante, havia o tante, Mas é problema brasileiro? Ou isso mais ou menos é espelhado pelo mundo? Porque eu pergunto isso? Porque se a gente está na média do mundo, né? É mal muito ligado ao homo sapiens. Né? Que eu gosto de falar. E eu não saberia dizer se a gente está indo pelo caminho errado ou se a gente simplesmente esse caminho não existe e é uma coisa que a gente tem que olhar é que as outras pessoas fazem né? Isso é ponto. O outro ponto é que a gente trabalha muito aqui com, se fala muito, e trabalhamos muito com inteligência artificial, a coqueluche do momento, a palavra da moda. E a gente sabe que inteligência não consegue, a inteligência artificial não consegue resolver todos os os problemas ou todas as predições, né? Até me falaram aqui do Mann outiew to report que todo mundo faz essa associação rápida né? Com o filme Mann outiew to report mas o fato é que a predição por IA ela reforça muita coisa. Né? Ela reforça muitos estereótipos. Né? Então tem muita discussão por exemplo se você vai fazer policiamento ostensivo com base em inteligência artificial né? Você só faz reforçar, prender as mesmas pessoas cada vez mais, o que reforça pessoas de novo etcétera e tal. Então AAA inteligência artificial ela não pode ser considerada como uma solução e aí entra naquilo que vocês falaram do spyle tal e você ter que olhar as coisas mais de uma forma mais holística né? Então assim eu acho que eu queria perguntar também o que que vocês acham né? Se a inteligência artificial usada pela pelas pela rede de acolhimento teria uma resultado mais positivo do ponto de vista de proteger, ou se ela sendo usada para a prevenção aos crimes né, futuros etcétera e tal, pra dar jeito digamos assim de mitigar a violência se ela não vai fazer realmente o reforço. Se vocês veem como que poderia ser feita essa essa diferenciação, que ela não fosse pra aumentar o estigma de áreas mais vulneráveis ou de áreas que tenham por algum acaso tenham mais violência do que outras. Ou se o uso da IA por redes de acolhimento de proteção seria benéfico e não teria esse esse sentimento de esse sentimento não essa ação de reforço, né? Do dessa dessa o reforço do estigma, né? Acho que basicamente era isso. Mas eu gostei muito das apresentações e eu quero esse material aí. Aliás, David, você já pediu pra eles assinarem o termo pra gente poder colocar essas apresentações no nosso site?",
      "summary": " A Consultoria Legislativa abordou a interpretação de dados sobre crimes contra crianças, destacando a necessidade de um olhar crítico e holístico. Ela questionou por que alguns municípios estão em \"vermelho\" em mapas e se isso se deve a realidades específicas ou notificações excessivas. Também mencionou a problemática dos crimes ocorrendo em ambientes domésticos e se isso é um problema exclusivamente brasileiro ou global.",
      "speaker": {
        "name": "CLAUDIO NAZARENO",
        "position": "Consultoria Legislativa"
      }
    },
    {
      "start_time": 1715880820,
      "duration": 19,
      "transcription": "Acho que a gente pode pode fazer em bloco? Primeiramente obrigado pelas apresentações.",
      "speaker": {
        "name": "DAVID CARNEIRO",
        "position": "Consultor Legislativo da Área de Direitos Humanos da Câmara dos Deputados"
      }
    },
    {
      "start_time": 1715880839,
      "duration": 535,
      "transcription": "Também do David muito importante pra gente entender mais dessa dessa literatura e dessa discussão. Professor Pedro Garrido da consultor legislativo da da área de economia, aqui presidente das né? Eu já eu acho que eu já fui microeconomista, eu não sei se eu sou micro economista hoje em dia, não sei como me classificar, mas até a partir das provocações do do Davi, até a pergunta interessante do Cláudio sobre sobre esse viés da da do pesquisador, da inteligência artificial. Algumas dessas discussões sobre evidência a gente já teve até, o David está seguindo bastante nesse tema, está estudando bastante, trazendo muita gente interessante, e eu vou tentar, eu estou tentando ficar pouco menos ignorante nesse assunto, sobretudo na na questão de de violência, mas acho que é algo de economia que que a gente pode trazer pra cá, pra essa discussão, acho que permeia muito do que do que está sendo discutido sobre evidências, Né? O David já já já fez uma provocação interessante sobre o assunto, a gente já teve outra discussão também com outro pesquisador que veio aqui falar com a gente aqui na câmara, que é até citado no no no no na apresentação do Lucas, o 0 né? E até repetindo pouco AA0 questionamento que eu que eu que eu fiz na época, mas que acho que é válido pra gente discutir aqui, o que é uma evidência às vezes não é tão, não não é uma coisa tão clara, às vezes a gente ter o número, é uma evidência de alguma coisa, às vezes a gente tem tem várias e várias correntes de economia, cada Tem tem várias e várias correntes de economia, cada uma tem as suas evidências sobre determinados fatos, inclusive, tem até uma uma dificuldade de ter uma realidade em comum, porque alguma uma coisa que seria fato pra não é bem fato pra outro, né. Talvez nessa na área de na área de violência isso não seja tão tão difícil de chegar ao que é o fato. Mas como a a Sofie mostrou, não é claro também onde é que está essa violência e como que a gente mede e se a gente realmente chegou nessa violência, né. Então aí eu acho que a evidência, pelo que eu entendi, que a gente pode chegar na estatística descritiva de dizer olha, aconteceu aqui, tem essa relação, né, tantos por cento têm têm algo em comum. Eu acho que isso daí é é uma boa, é bom caminho pra evidência, eu acho que isso em economia, por exemplo, já é já algo bastante positivo. A gente chegar numa causalidade aí já já é passo à frente. Então assim, e aí chegando na apresentação do Lucas, eu achei bem interessante porque, de estudo sobre algum sobre alguns temas, perdão, e de estudos que tentam mostrar eu entendi que são todos pelo pelo não sei se todos foram com essa técnica, mas que chegaram inclusive numa classificação de política pública, essa aqui funciona, essa aqui pode ser, essa aqui não funciona. Uma coisa que Lucas falou que, né, os agentes políticos, enfim, todos têm crenças que que que baseiam as suas ações, né, os cientistas também têm suas crenças, os modelos eles também têm suas crenças, né. Em economia, uma uma economista, aliás alguns economistas que ganharam o prêmio Nobel desenvolvimento econômico, eles usaram muito esses esses testes controlados, né? E existem sérias, diversas críticas em economia sobre isso, e sobre você usar esses tipos de teste pra influenciar as políticas públicas, porque às vezes são são são testes feitos com uma comunidade específica, com grupo bem pequena, então você dizer que aquela aquele bairro teve aquela situação de violência, não sei se, não sei, estou estou, né, em economia às vezes uma comunidade de pescadores tal, aí você teve aquela intervenção, você tem grupo de controle e aí você diz que aquela política pública é boa ou é ruim ou aquela intervenção é boa ou é ruim. Então e você expande isso para toda uma política pública em nível nacional ou em nível maior do que o que é o que foi o teste em si. Eu normalmente eu não conheço, sou extremamente ignorante nessa discussão, mas acho que isso é algo para a gente ter, para a gente ter em mente porque muitas vezes discurso político é trazido a trazido a questão das evidências, não, a gente tem evidência de que isso daqui é o correto. Só que são evidências que foram escolhidas uma maneira, enfim, de acordo com as crenças dos do próprio grupo político, da própria ação política, mas às vezes o pesquisador como venho dizendo ele não está tão diferente, ele já quer, ele já tem uma uma ideia de que aquela intervenção pública ela vai ela é meritória, ela é boa, ela vai gerar determinado resultado. Mais uma coisinha sobre modelos econométricos, eles têm diversas, eles têm diversos pressupostos estatísticos e tal, tem vários problemas, inclusive quando você quando você cria, quando você tem variáveis que não estão sob o domínio do pesquisador, mas que são razoáveis de se considerar depois, isso é uma outra crítica que acontece, mas é a econometria em geral. Mas uma coisa interessante que eu gostei da apresentação do do do Lucas também, só pra terminar, é é que mostrou que algumas que algumas questões pelo menos no que eu vi do do dos slides, tem uma preocupação que me parece razoável com as questões sociais, então o problema não é só problema individual, me pareceu isso até, gostaria que você comentasse mais porque muitas vezes os economistas vão vão vão, eles vão dizer que a o problema da desigualdade é problema pessoal, que a pessoa não tem educação suficiente, ela não tem qualquer atributo, então por isso a renda a renda daquela pessoa é menor. Então você fala isso para as mulheres, fala para os negros, então é algo que é algo que é bastante questionável. Então essa questionável. Então essa esse olhar sobre o a questão social, que às vezes não está num num instrumento muito localizado, mas isso é importante. E uma outra questão que eu que eu achei eu achei interessante, até queria saber mais sobre essas evidências, é que, no caso uma intervenção na comunidade, uma conscientização na comunidade, ela ela parece ser bastante efetiva sobre a redução da da violência. Eu só não entendi porque que uma uma intervenção maior com disquedenúncia, uma campanha nacional não seria não seria tão evidente. Então acho que teria que a gente olhar nos nos próprios estudos, né? Enfim, parece que você está só aumentando o grau de de influência da política pública, não sei como é que, não sei porque que não, a gente não chega lá por essas evidências utilizadas. Então, só mais, enfim, comentários sobre sobre essa discussão que é riquíssima, o David está de parabéns por trazer aqui, né, dois pesquisadores com com com muito conteúdo, com muita, com com uma riqueza de de de estudos pra pra gente discutir aqui e a gente aqui na consultoria tem, tem que ter muito, tem que ter acesso a isso e tem que interagir bastante com com a pesquisa que tem sido feita porque aqui a gente tem uma trabalho acho que privilegiado no que diz respeito a gente conseguir, de uma maneira ou de outra, estar em contato com as políticas públicas, com a constituição de políticas públicas e, enfim, nosso processo democrático mesmo que ele tenham vai, vais e vens, mas ele é é a gente está aqui nesse nesse caldeirão de de de de construção de país né, então é isso aí, muito obrigado e parabéns pelas apresentações.",
      "summary": " Presidente da ASLEGIS sobre literatura de evidência: abordagem crítica é essencial, advertência sobre estabelecer causalidade, estatística descritiva recomendada, cautela com medição de violência e classificação de políticas públicas, crítica a uso excessivo de testes controlados em economia, elogio a pesquisadores por conteúdo e riqueza de estudos.",
      "speaker": {
        "name": "PEDRO GARRIDO DA COSTA LIMA",
        "position": "Presidente da ASLEGIS"
      }
    },
    {
      "start_time": 1715881374,
      "duration": 10,
      "transcription": "Vou passar a palavra pro Pedro Mascarenhas. Boa tarde, eu estava ouvindo a apresentação.",
      "speaker": {
        "name": "DAVID CARNEIRO",
        "position": "Consultor Legislativo da Área de Direitos Humanos da Câmara dos Deputados"
      }
    },
    {
      "start_time": 1715881384,
      "duration": 129,
      "transcription": "E eu vejo assim, corte em duas linhas, o passado, o presente e o futuro. Em relação a dados, eu vou usar a minha experiência de TI. Que fala garimpagem e lapidação desses dados, os dados já estão lá, foram produzidos, não tenho como produzir dado do passado. Então eu tenho que fazer trabalho de garimpagem desses dados, e tratamento, trabalhar ele e obter a melhor informação possível daqueles dados. Ou seja, a lapidação que eu falo que é processo de lapidação que é que é a Lencargem. E eu queria jogar também pouco com relação ao futuro. Se eu tenho processo de coleta coordenada das informações dos dados, e se eu começo a trabalhar nisso pensar no futuro, eu começo a melhorar essa base de E aí vem a discussão da IA. A gente fala da IA, tem falado muito o IA, mas se a IA tiver a base de dados que você trabalhou a IA ela tem algum viés discriminatório ou algum viés não vai dar certo, ela não vai ser uma ferramenta de tão uso, ela vai continuar tendo gerando informações que não vão ser ser auxiliares. Então eu acho que já está no momento e eu vejo os setores da aqui na nossa administração. Quando você tem setores que tem órgãos, que tem uma força pra normatizar esses essa coleta de dados que coordene bem essas coleta de dados as informações estão muito mais exatas e você consegue coletar muito melhor as gente está falando a gente está falando que envolve educação, saúde, segurança pública, você precisa ter essa coordenação desses dados pra que você faça essa coletação. Enquanto você não tem aí qual é o recurso que tem que fazer a gente vai ter que fazer essa mineração, vai ter que buscar o dadão tem e trabalhar da melhor maneira possível, porque você não tem como criar o dado do que passou.",
      "summary": " Passado: extração e tratamento de dados já existentes.",
      "speaker": {
        "name": "PEDRO ENÉAS MASCARENHAS",
        "position": "Diretor de Educação e Cultura do SINDILEGIS"
      }
    },
    {
      "start_time": 1715881513,
      "duration": 6,
      "transcription": "Márcio Rabar.",
      "speaker": {
        "name": "DAVID CARNEIRO",
        "position": "Consultor Legislativo da Área de Direitos Humanos da Câmara dos Deputados"
      }
    },
    {
      "start_time": 1715881519,
      "duration": 257,
      "transcription": "Tarde como todos eu também fiquei muito impressionado com a qualidade né do do trabalho que vocês estão fazendo na nessa coleta de dados É Márcio da Consultoria Legislativa e e eu vou vou chover pouco no molhado mas é porque eu acho que é importante que que perceber que nós todos tivemos a mesma questão né? Dentro da vida do começo que é sim, né? Estamos convencidos dessa importância de trabalhar com evidências. Mas o que são evidências? Como produzir as evidências, né? E mais a a Sofia agregou no no fim uma uma outra questão, a gente não não tem como agir esperando ter as evidências, né? Ou seja, melhor, agir apenas após ter as evidências, estamos com confortáveis que agora nós dispomos da evidência. Na verdade nós temos que agir, né? E é preciso fazer políticas mesmo sem as evidências suficientes. Só só que isso não resolve o problema. Porque a gente segue com o desconforto com as evidência que nós temos. O Lucas falou que não sabemos se a violência sexual está crescendo ou não, né? Algo assim. Eu eu me lembro que quando eu vi as reportagem toda dizendo que estavam crescendo, né? Eu olhei pra aquilo e pensei, mas eu não estou ouvindo as evidências. Provavelmente com outras palavras, mas mas foi o que eu vi ali, né? Então eu eu acho que assim, trabalhar com evidências não é dizer qual é o dado, qual é o dado bom. Até certo ponto é trabalhar com sensatez, né? Se afastar pouco dos nossos preconceitos, dos nossos estereótipos. E aí eu acho que esse esse tema ele ele é muito difícil mesmo. E e eu vou acrescentar além da dificuldade de saber o que é evidência nós temos a dificuldade de saber o que é violência. E no caso do Brasil ainda por cima nós temos várias sociabilidades distintas no mesmo país. E o que é violência em caso não necessariamente é violência no outro. Eu eu pensei num caso que sempre me acho muito divertido que é rapaz falando, rapaz que vinha de uma família mais humilde e que todos, né? Na família, os irmãos se deram bem e ele falando da mãe com aquele orgulho e eu acho que com toda razão ela devia ser uma mãe excepcional mas o que ele falava que ela fazia era era tortura né? Era ficar de de joelho em cima do milho com a mão pra cima. E ele falava aquilo com né? Que mãe maravilhosa que eu tive. Então é muito difícil lidar com isso. Eu eu só estou falando nessas coisas pra pra pra reforçar essa essa preocupação, né? De que vocês trouxeram que todo mundo está assim mas enfim repetindo o que são evidências como produzir evidências de uma visão de mundo, de uma visão do que está acontecendo razoável. Que eu acho que esse é o que é o grande problema, esse é tema que é muito difícil ser razoável. As discussões aqui na casa descambam pra sim loucuras de uma hora pra outra e não assim loucuras do bem inclusive né? Loucuras do bem pessoas assim que eu acho que estão querendo fazer alguma coisa né? Então é só é só pra expressar essa preocupação e parabenizar vocês por estarem tentando, né? Criar esses esses dados, mas também dizer assim que nesse trabalho que vocês fazem e que nós fazemos né? É preciso é preciso muito autocontenção. É preciso não acreditar que a que os nossos estereótipos são mais certos do que os estereótipos dos outros né? Porque a gente parte de nosso estereótipo. Bom, mas tudo isso era mais pra participar de alguma forma aqui do do processo e agradecer.",
      "summary": " Trabalhar com evidências é importante, mas difícil de definir e produzir; é necessário agir sem evidências suficientes; difícil definir violência e variação de conceitos; recomenda ser razoável, autoconsciente e evitar estereotipos na análise de evidências.",
      "speaker": {
        "name": "MARCIO RABAT",
        "position": "Consultoria Legislativa"
      }
    },
    {
      "start_time": 1715881776,
      "duration": 285,
      "transcription": "Então todos e todas aí que contribuíram antes de passar aqui pro pra Sofia e pro Lucas aí darem aí as as respostas aí fazerem aí as as colocações finais eu vou fazer aqui pequeno comentário né, só para, eu acho que a Sofia, né, como ela falou aqui de dados, né, estatística descritiva, né, acho que ela está está a salvo, né? Do do do acho que da da da do centro né? Pelo menos da da polêmica, mas que o meu amigo Lucas aqui pense né? Que eu trouxe ele aqui pra uma cilada né? Eu vou fazer aqui uma algumas considerações né? Eu eu continuo né achando que o grande problema né Eu acho que que são os testes né é o rct né E os testes aí, o 0 os testes quase, os estudos quase experimentais, né? É o que o que eles de fato oferecem pra gente, né? Por exemplo, né, 000 Tasaki, o Lucas, foi o que o Lucas mostrou aqui, né, como efetivo, né? Eu não eu não sei, por exemplo, eu sei que 00A revisão que a a Alke Foundation ele faz, ele só considera efetivo a partir de dois estudos né? Então então eu tenho que ter uma dupla, uma comprovação de que funciona pelo menos em dois contextos diferentes, né? Eu acho que a a pretensão, por exemplo, né, de alguns de alguns centros de pesquisa né, é justamente informando esses bancos de dados né, do dos testes controlados pra ir vendo né, como é que eles, enfim, só que eu tenho uma preocupação similar né, ainda mais quando a gente está falando por exemplo aqui do nosso ambiente, né? Uma casa legislativa, quando a gente está falando, por exemplo, né, do do SIMAP lá do governo federal, né? Porque, enfim, a gente dizer que algo funciona ou não funciona né, pode pode, e às vezes né, assim, uma pequena mudança na metodologia, ou no momento que você experimenta, ou então, por exemplo, né, uma política que foi bem desenhada, mas mal implementada, né, ela pode, pode dar resultado ali, né, que, enfim, enfim, muita coisa pode, pode alterar lá, né o verde para o amarelo ou para o vermelho né então tudo isso tem que ser pesado apesar disso né Eu acho que que pelo menos assim pra mim né, nesse campo assim da da da criança e do adolescente né, o que o que essas publicações me abriram né, Eu acho que aí, né, Lucas, que a gente deu match, né? Foi que, e mais uma vez eu volto pra palavra, eu acho que, que eu acho que é a grande palavra que eu que eu trago assim pra esse debate, né, é a gramática, né? Estes programas me abriram uma gramática diferente, né, pro pro pro pra questão em si, né? Porque eu acho que talvez a gente esteja insistindo muito, talvez em em soluções, né, mal grado, né? A a Sofia aqui por exemplo falou de algumas, né, de algum, de alguns contextos, né, em que a rede ela funciona, né? Mas talvez assim, em outros campos a gente esteja insistindo muito, né, nas mesmas coisas, né? E eu acho que, né, a perspectiva né que que enfim essa discussão sobre evidência está trazendo né, é oferecer cardápio maior né pra gente né? Mas que eu acho que alguns ceticismo né, tanto pro sim quanto pro não né, nunca faz mal, mas eu acho que a gente precisa avançar né, nesse nesse nesse campo né mais uma vez eu eu queria viu Sofia depois conhecer pouco mais das conhecer, assim, a gente de conhecer assim, a gente ter é claro que como cada cada gestor vai interpretar né, ou vai utilizar né, foge né, é claro né, vocês devem ter toda uma forma de trabalhar né, mas sempre vai fugir ao ao escopo do pesquisador, do do do do do enfim do do de quem está propondo né a parceria política pública né mas eu tenho certeza que isso no final das contas né vai favorecer né a efetividade da política né então, mais uma vez, enfim, maravilhoso o trabalho que vocês fazem, entendeu? Então, mas sem delongas aqui eu vou passar aqui a palavra para a Sofia e depois para o Lucas aqui fazerem as suas considerações finais.",
      "summary": " Consultor Legislativo da Área de Direitos Humanos da Câmara dos Deputados fala sobre a importância de estudos controlados e testes para avaliar efeitos de políticas, especialmente em relação à criança e ao adolescente. Ele expressa preocupação com a interpretação dos resultados e enfatiza a necessidade de um \"cardápio maior\" e cautela no julgamento de políticas, uma perspectiva trazida pela discussão sobre evidência.",
      "speaker": {
        "name": "DAVID CARNEIRO",
        "position": "Consultor Legislativo da Área de Direitos Humanos da Câmara dos Deputados"
      }
    },
    {
      "start_time": 1715882061,
      "duration": 291,
      "transcription": "Eu tenho muita coisa pra falar, mas eu acho que a gente está já estourando o tempo então eu vou fazer só comentário que eu acho que todas as são super pertinentes e qualquer evidência, qualquer dado que a gente tem em mãos, necessitam de olhar crítico. Você não pode olhar estudo sem olhar crítico falar isso aqui se aplica a qualquer realidade, isso não existe né assim, você precisa olhar o estudo ele funciona naquele contexto, que o contexto que eu estou tratando é similar àquele? Será que não né, exige olhar crítico assim como mapa do Rio Grande do Norte exige olhar crítico. E aí que entra, nesse caso, esse mapa é uma taxa de notificação por município, você pode ter que tem mais notificações porque tem sistema que funciona melhor ou você pode ter município que tem mais notificações porque tem mais violência. É aí que, quem está no lugar, quem que são os parceiros que com quem a gente trabalha, que conhecem a realidade, que sabem exatamente o que que está acontecendo no município, no estado nesse caso, podem ter olhar crítico junto conosco e pensar o que que isso está dizendo de fato, né então, eu acho que isso é importante. E, já fazendo a ponte aí com a discussão da A gente a gente está num entrando nessa seara, ela é uma seara complexa e, não é minha especialidade, mas do tanto que eu tenho trabalhado com isso eu já entendi que são muitas coisas, não é a a inteligência artificial vai resolver, a inteligência artificial ela não existe, elas são muitas ferramentas. No nosso caso aqui é uma ferramenta de leitura de identificação de contextos a partir de conjunto de palavras e a leitura de textos e essa essa, não é bem uma interpretação mas é o entendimento de que ali existe esse frame semântico que eles chamam, então porém sim, a inteligência artificial ela como diz uma colega minha, ela é uma inteligência que não é inteligente, ela é uma inteligência que depende da inteligência humana para tornála inteligente. Quem treina inteligência artificial somos nós a gente pode treinar ela usando materiais a gente pode usar elas do conhecimento a gente tem feito muitas conversas com pessoas especializadas e que discutem eticamente o uso de inteligência artificial e com profissionais que estão na ponta atendendo vítimas de violência pra entender esses padrões, pra entender, pra que a gente faça modelo de inteligência artificial que seja o mais inteligente, e que a gente não reforça exatamente acho que esses são os receios éticos do uso da inteligência artificial, então a gente tem buscado se cercar dos de diferentes recursos que nos mantenham num lugar de não reforçar nem estereótipos e nem riscos de, sei lá, de uma pessoa ser identificada como uma vítima de violência, isso criar monte de problemas na vida dela e ela não tem nada de nenhum problema com violência, são são riscos. Mas no nosso caso a gente está trabalhando com convite, mas a gente não está trabalhando com agressores. Então esse esse quesito policial não entra aqui, a gente está, nossa preocupação é com as vítimas, nosso olhar é para as vítimas, não tem nada que esse modelo diga e possa fazer com agressores assim, então acho que só queria deixar isso claro, não sei se eu respondi mas acho que só para concluir assim essa discussão de evidência de dado no fim que a gente de inteligência artificial pra mim é muito, a gente precisa levar muito a sério ler com muito senso crítico qualquer documento, com qualquer análise, e tentar entender se aquilo se aplica ou não ao nosso contexto. Agora é indiscutível que se existem estudos que seguem metodologias científicas, eles servem no mínimo serem levados a sério para uma análise crítica né, então eu acho que discussão de desenho. É exatamente discussão de desenho discussão de contexto né. Mas obrigada Davi pelo convite, prazer enorme estar aqui discutindo isso com",
      "summary": " Gerente Sênior do Programa de Prevenção à Violência e Sistemas de Saúde Pública da Vital Strategies Brasil enfatiza importância de análise crítica de dados e evidências, Inteligência Artificial depende de inteligência humana e requer abordagem ética, preocupação da organização está focada em vítimas de violência, não em agressores, e é necessária análise cuidadosa para aplicabilidade ao contexto local.",
      "speaker": {
        "name": "SOFIA REINACH",
        "position": "Gerente Sênior do Programa de Prevenção à Violencia e Sistemas de Saude Pública da Vital Strategies Brasil"
      }
    },
    {
      "start_time": 1715882352,
      "duration": 5,
      "transcription": "Obrigado Sofia. Lucas.",
      "speaker": {
        "name": "DAVID CARNEIRO",
        "position": "Consultor Legislativo da Área de Direitos Humanos da Câmara dos Deputados"
      }
    },
    {
      "start_time": 1715882357,
      "duration": 539,
      "transcription": "Bom, também são muitas questões. Né? Vou tentar tangenciar algumas delas aqui. E me sinto muito confortável nesse debate, porque a a história do Advocacia na minha na na minha trajetória é algo que deriva da da experiência de campo assim. Né? Então, no Ceará, no Mato Grosso do Sul com os Guaranis Caiuás, depois no Rio Grande do Sul, em Santa Catarina, no Paraná, no Sol do Sul, eu cobri, né, em todos os os três estados e e no Maranhão, enfim. E e é muito interessante porque a gente vê invisibilizado assim também nos debates e mesmo na produção de evidências, outras formas de saberes e outras gramáticas. Tão evidentemente que tem uma tem uma predominância desta gramática né ou ou dessa questão então Me sinto muito confortável de fato nesse debate concordo com o Davi não sei se totalmente ou em partes mas acho que quase totalmente sobre essa questão da gramática e de uma missão mas é o campo da sociedade civil também não é bloco monolítico né evidentemente isso é bastante é bastante difícil de construir né assim, acordos possíveis, mínimos possíveis do que que pode orientar ou não, mas o que a gente tem observado é que os desenho das políticas né e mesmo dos programas ou de intervenções pontuais tem a ver pouco com essa simetria de quem chega com a proposta por isso que a coalizão não executa projetos e a gente não recomenda e não, inclusive a pra ter isonomia a gente não acessa recursos públicos, nem emendas parlamentares nem PRODOCS ou qualquer outra forma de recursos públicos né? Porque a gente porque é muito comum a sociedade civil vim com projeto embaixo do Brás e dizer isso funciona está aqui as evidências então queria afastar pouco essa essa não que a gente tenha isonomia plena né E a gente está condicionado aqui a olhando pra tipo de evidência que é eurocêntrico que do sistema a gente precisa olhar mais pra construção do sistema interamericano de direitos humanos enfim tem tantas outras possibilidades de olhar pra isso. E ou seja pra dizer que a gente reconhece todas as limitações. E acho difícil assim avançar no no no diálogo até pelo não só pelo pela questão do tempo, e talvez fica a oportunidade pra uma outra né, mas é que seria de fato importante a gente conhecer o porque a abertura do vai dizer aqui não se trata de em recomendar aos países a implementação destes programas, então o Inspiro não é uma carta de política pública pra que os países façam a adoção daqueles programas por todas as limitações já comentadas pelos pelos senhores e pelas senhoras e também refletidas aqui na na mesa o que o inspire né as sete estratégias dizem olha existe conjunto de saberes de aprendizagens e de evidências construídas sobre uma lente né enfim científica que que não é a única que concorrem na construção da realidade porque acho que no fundo a gente está falando sobre isso a disputa na construção da da realidade, né, e a ciência vai ser uma das narrativas possíveis, e olha existe pacote de coisas que a gente tem aprendido com elas e que tem dado certo, mas o spywer não se trata inclusive o Brasil é membro pioneiro da parceria global pelo fim da violência, fez essa adesão, o 0 governo federal pelo pelo sua excelência o ministro Silva Almeida fez a renovação no ano passado desse compromisso, e não se espera e e não se espera e não se demanda do país que implemente nenhum dos programas que estão listados no Spyro porque definitivamente não se trata disso. Então acho que seria importante a gente né ter outras oportunidades de explicar melhor o que é, e só queria fazer recorte que dá sete estratégias eu localizei a conversa em uma delas que a terceira estratégia normas e valores dentro de normas e valores eu mencionei três programas, três tipos de abordagem com três classificações, mas não, repito, não é uma receita de bolo e não é uma panacéia, não se trata de implementar sete estratégias ou os programas que estão ali mencionados, até porque no país nós temos uma outra lógica de construção, que idealmente partiria das conferências, partiria dessa construção dos territórios, o que a gente não tem é o alto grau de do de implementação dessas políticas, que sim massifica então, quando a gente olha pras o que a gente tem de política pública de prevenção e violência contra crianças e adolescentes, Alguém poderia nomear desses uma dessas políticas? É uma pergunta, assim. Então a gente precisa voltar uma casa e entender o que é prevenção à violência contra crianças e adolescentes e colocar essa etiquetagem dentro da política pública Então acho que antes de se discutir se a evidência é boa ou não as limitações todas as evidências Brasil precisa fazer o dever de casa que é começar a pensar coisas pra prevenir violência contra criança e adolescente porque definitivamente a gente não tem feito nada pra prevenir o que a gente tem feito é olhar pro pósviolatório depois que essa violência atravessa o corpo dessa criança. E esta casa, essas casas, estão produzindo matérias que estão focadas no pósviolatório, na resposta da violência contra aqueles adolescentes, tem chegado tarde né, a gente tem chego tarde na prevenção, Então eu acho que a principal tentativa de contribuição com o debate, com o trabalho dos senhores é como a gente pode fomentar na matéria em todas as matérias legislativas isso tá mas o que que a gente pode fazer Quais são as variáveis que a gente pode manipular Que tipo de informações de qualidade e não só da ciência produzida, vou fechar como exemplo e termino dando exemplo fora do campo científico de outra forma de saber e de construir realidade, pra diversificar pouco debate, mas que tipo de saberes que a gente pode orientar essas construções? O 0 fato é que a gente não reconhece nem o que é prevenção, a gente não consegue nominar nenhuma política pública que previne violência contra crianças e adolescentes, né. E então acho que é isso sim, pra dizer que concordo com as críticas, mas que é definitivamente não está falando de importar e de implementar nenhum tipo desses programas. E fechando, Davi e colegas, eu fiz trabalho com os Guaranis com a Aioás no Mato Grosso do Sul em situações indígenas em situações de retomada de território e retoma os seus territórios porque os corpos dos seus parentes né estão enterrados naquele território então não se trata de uma de uma questão de terra se trata de uma questão de territorialidade de ancestralidade de cosmovisão diferente da nossa Então, em retomada de território, você breve isso, não vou mais que dois minutos pra esse exemplo. Indígenas que estão na beira da estrada, ou seja, entre a propriedade privada e que de fato estão aldeados e no contexto, poderia falar do povo romanes de outras questões mas vou falar especificamente de povos indígenas e dos Guaranês kaywas. Bom, quando a gente identifica naquela nessas aldeias e nessas indígenas as três condições o que é violação de direitos que aí tangencia pouco que o colega comentou a percepção é diferente evidentemente isso e fica muito claro quando a gente fala de trabalho infantil mas eu comecei a trabalhar aos onze anos isso é importante para minha formação moral etc etc então acho que é importante a gente cuidar com o relativismo né as questões do e assumir que o Estatuto da Criança e do Adolescente foi no que foi construído, ele também tem as suas limitações porque ele colocou na margem da sua construção e se a sociedade civil tem dificuldade de reconhecer eu falo como cidade civil a gente colocou na margem da construção do Estatuto da Criança e do Adolescente uma série de questões né, que ficaram antropollogicamente mal resolvidas. E hoje a gente lida com tudo isso. Então uma uma forma de bem viver e de convivência na na num contexto como esse pode ser interpretado pelo sistema como uma violação de direitos e ali é uma forma de de de educação, não quero estereotipar, não se trata disso, mas pra dizer que existem formas de prevenir a violência, não só de povos e comunidades tradicionais, mas de outros saberes que não estão aferidas por uma uma evidência científica, mas que estão completamente marginalizados na construção de dessas políticas e na orientação desses programas então. Eu acho que a gente pode ampliar o debate para além de evidências, que tipo de saberes a gente tem usado. Agora a manipulação é inevitável e eu acho que o nosso papel é a sensatez, manter a sensatez e o diálogo o mínimo sensato possível.",
      "summary": " Coalizão contra violência bij/adolescentes; secretário executivo compartilhou experiência de campo; destaca importância de variedade de saberes e gramáticas; coalizão não realiza projetos ou recomenda acesso a recursos públicos; menciona Inspiro e sete estratégias; enfatiza que não há receita mágica para prevenir violência.",
      "speaker": {
        "name": "LUCAS LOPES",
        "position": "Secretário Executivo da Coalizão Brasileira pelo Fim da Violência contra Crianças e Adolescente"
      }
    },
    {
      "start_time": 1715882896,
      "duration": 20,
      "transcription": "Gostaria de agradecendo, viu Lucas? Mais uma vez a sua intervenção. Gostaria de registrar aqui a presença do Aurélio, diretor da consultoria Boa noite já.",
      "summary": " Agradecimentos a intervenção de Lucas e presente do diretor da consultoria Boa Noite.",
      "speaker": {
        "name": "DAVID CARNEIRO",
        "position": "Consultor Legislativo da Área de Direitos Humanos da Câmara dos Deputados"
      }
    },
    {
      "start_time": 1715882916,
      "duration": 42,
      "transcription": "Boa noite a todos, só agradecer ao Davi aí pela pela apresentação, dizer que estava em outro outro compromisso que eu já havia conversado com ele né? Mas vejo que está aqui o vários colegas, acredito que o Roberto tenha também acompanhado inicialmente a palestra aí, e parabenizar aí pelo trabalho, tá? E que se façam mais eventos aí como como esse aí. Bem, muito obrigado. Eu queria aqui mais uma vez agradecer a presença de todas e todos.",
      "summary": " Agradecimento pela apresentação e convite; felicitações pelo trabalho e incentivo a mais eventos. Obrigado por comparecer.",
      "speaker": {
        "name": "AURELIO GUIMARÃES",
        "position": "Consultoria Legislativa"
      }
    },
    {
      "start_time": 1715882958,
      "duration": 127,
      "transcription": "Agradecer às LEDs, o Sindileges, agradecer à consultoria legislativa, fazer agradecimento aqui especial à nossa diretora cultural, a Mariste, e acima de tudo aqui aos nossos palestrantes Sofia Lucas mais uma vez assim eu acho que vocês abriram aqui né? As apresenta com a permissão de vocês, né? Elas vão ficar aqui na na casa, né? Depois, né? Com a devida autorização também gente pensar aqui o processo legislativo, pra gente pensar os subsídios aí que a gente tenha pra oferecer pro debate legislativo, pra gente pensar as políticas públicas, né, e pra gente pensar esse projeto de país, E pra eu e o Pedro também termos aí, né, assunto pros nossos cafezinhos aqui, né, filosóficos aí. E enfim né aqui ah nós somos uma casa legislativa né? Mas também né? Somos uma casa de produção de conhecimento aqui nós temos a escola da câmara né? E com certeza as informações, né? Que vocês trouxeram os aportes aqui certamente vão reverberar nos debates que a gente faz, né? Na no SEFOR, na escola da câmara, ou seja, né? Eu acho que hoje as, sem dúvida, né? A gente teve marco aqui que foi é o início de de processo né? Então a gente ainda vai deve perturbar bastante vocês aí nesse nesse nessa caminhada, nessa jornada aí, né, pela prevenção, né, e pelo enfrentamento aí dos compartilharem aí esse conhecimento e a trajetória, né? Enfim, e por compartilharem esse conhecimento e a trajetória, né, de vocês nessa causa. Muito obrigado,",
      "summary": " Consultor Legislativo da Área de Direitos Humanos da Câmara dos Deputados agradeceu aos palestrantes, destacando a importância de suas contribuições para o processo legislativo e debates sobre políticas públicas. Reconheceu que as informações apresentadas reverterão nos debates da escola da Câmara e serão marca inicial de um processo contínuo de prevenção e combate a questões abordadas. Obrigado foi expressado em final.",
      "speaker": {
        "name": "DAVID CARNEIRO",
        "position": "Consultor Legislativo da Área de Direitos Humanos da Câmara dos Deputados"
      }
    }
  ],
  "updated_at": 1715937526
}