{
  "start_time": 1681899420,
  "end_time": 1681901760,
  "status": "Encerrada",
  "title": "PLENÁRIO",
  "description": "Homenagem ao Aniversário de Brasília",
  "type": "Sessão Não Deliberativa Solene",
  "location_name": "Plenário da Câmara dos Deputados",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2260402",
  "speeches": [
    {
      "start_time": 1681899418,
      "duration": 87,
      "transcription": "Bom dia a todos. Eu gostaria de convidar. Os que estão aí no fundo se quiserem chegar mais aqui para frente, declaro aberta a sessão sob a proteção de Deus em nome do povo brasileiro, iniciamos os nossos trabalhos fica dispensado a leitura da ata da sessão anterior. Sessão solene em homenagem ao aniversário de Brasília, essa sessão foi requerida pelos Júlio César Ribeiro Bia Kiss Gilvan Máximo Érica Cokai e Fred Linhares. Convido a compor a mesa, deputado Fred Linhares já aqui ao meu e à medida que os demais requerentes e a nossa querida vicegovernadora Celina Leão chegarem serão também convidados a ocuparem aqui a mesa. Convido a todos para acompanhar em posição de respeito o hino nacional executado pela banda de música da polícia militar do Distrito Federal sob a regência do primeiro tenente Roberto Gilson Cardoso de Oliveira.",
      "summary": "Bom dia, iniciamos trabalhos em homenagem ao aniversário de Brasília. Sessão solene requerida por vários deputados e Celina Leão. Hino nacional tocado pela banda da PMDF.",
      "speaker": {
        "id": 204374,
        "name": "Bia Kicis",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1681899505,
      "duration": 110,
      "transcription": "",
      "speaker": {
        "name": "Inicio da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "start_time": 1681899615,
      "duration": 8,
      "transcription": "",
      "speaker": {
        "name": "Término da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "start_time": 1681899623,
      "duration": 12,
      "transcription": "Os nossos queridos integrantes da banda da polícia militar. Convido a todos agora para assistir ao vídeo institucional. Entre os grãos de.",
      "summary": "Deputada convida a assistir ao vídeo institucional da banda da polícia militar.",
      "speaker": {
        "id": 204374,
        "name": "Bia Kicis",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1681899635,
      "duration": 128,
      "transcription": "Havia uma enseada bastante longa e bastante larga, que partia de ponto onde se formava lago. Disse então uma voz repetidamente, quando se vieres a escavar as minas escondidas no meio destes montes. Aparecerá aqui a terra prometida, de onde jorrará leite e mel. Será uma riqueza inconcebível. Este foi o sonho profeta de São João Bosco, o querido Dom Bosco, fundador da congregação dos salesianos e grande santo da igreja católica. Em agosto de mil oitocentos e oitenta e três, Dom Bosco sonhou com este nosso Planalto central e setenta e sete anos depois, era inaugurada Brasília, exatamente nas coordenadas citadas no sonho. Muitos dos que trabalharam na construção de Brasília eram exalunos salizianos e sabiam deste sonho profético de Dom Bosco, o que tornou o serviço de cada ainda mais cheio de significado. A primeira obra de alvenaria na capital foi a Ermida Dom Bosco, uma pequena capela em forma piramidal, projetada por Oscar Niemeyer e localizada às margens do Lago Paranoá. Foi construída em mil novecentos e cinquenta e sete como uma homenagem ao santo, que depois foi nomeado padroeiro de Brasília ao lado de Nossa Senhora Aparecida. Este sonho de Dom Bosco, ratifica a importância de Brasília para nosso Brasil e para o mundo. Daqui jorrará leite e mel. Tudo isso valoriza ainda mais o intuito desta sessão solene. Comemorar os sessenta e três anos de Brasília.",
      "summary": "Sonho profético de Dom Bosco envisioned Brazil's Central Plateau as a promised land of abundant milk and honey. In 1883, he described the location of future Brasília. Oscar Niemeyer designed a commemorative chapel, Ermida Dom Bosco, inaugurated in 1957. Brasília, built 77 years later, became capital, with Dom Bosco as patron saint alongside Nossa Senhora Aparecida. This dream highlights Brasília's significance for Brazil and the world.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1681899763,
      "duration": 12,
      "transcription": "",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1681899775,
      "duration": 352,
      "transcription": "Passo agora a leitura. Da fala do presidente da casa, Arthur Lira. O senhor presidente pronuncia o segundo seguinte discurso senhoras e senhores parlamentares, demais autoridades aqui presentes, É uma honra para mim presidir esta sessão solene que homenageia o aniversário da cidade de Brasília que completa sessenta e três anos no dia vinte e de abril. Gostaria de agradecer e parabenizar os ilustres requerentes, deputado Júlio César Ribeiro e Gilvan Máximo Butadas Bia Kisses, Erika Kocai, e também aqui o deputado Fred Linhares. Planejada por Lúcio Costa Com desenho arquitetônico de Oscar Niemeyer, Brasília é reconhecida como uma das maiores obras de arquitetura e urbanismo mundiais. Foi a cidade mais nova a ser declarada patrimônio cultural da humanidade pela Organização das Nações Unidas para a Educação Ciência e Cultura UNESCO, Em mil novecentos e oitenta e sete, Brasília contava com apenas vinte e sete anos quando recebeu o título. A ideia de trazer a capital o interior contudo, vem de longa data. Em mil oitocentos e vinte e três, José Bonifácio de Andrade e Silva, ministro do Reino e dos Negócios Estrangeiros e patriarca da independência, propôs a mudança da capital para longe do litoral, onde haveria mais segurança em caso de ameaça externa. Meio século depois dessa proposta Dom Bosco, sacerdote católico italiano, profetizou em sonho, a construção da cidade de que se tornaria padroeiro, uma depressão larga e comprida partindo de ponto onde se formava grande lago entre os paralelos décimo quinto vigésimo, e que repetidamente uma voz dizia, Quando vierem escavar as minas ocultas no meio destas montanhas surgirá que a terra prometida vertendo leite e mel. Coincidentemente ou não, Brasília foi inaugurada setenta e sete anos depois desse sonho, exatamente dentro do intervalo de coordenadas geográficas mencionadas na visão de Dom Bosco e às margens do lado paranuar. A construção da cidade, como é de conhecimento de todos, Resultou dos esforços em cuidados pelo então presidente Juscelino Kubitschek cujo plano de trazer, A capital para o Planalto Central fazia parte de seu projeto de modernização do país. A construção para a qual não foram medidos esforços Os recursos durou três anos. O presidente implantou uma jornada de trabalho exaustivo e nomeou técnicos e especialistas em postos chaves Pra construir uma cidade única, uma cidade do futuro, que abrigasse os órgãos públicos existentes na época. Todos os envolvidos na realização das obras como já citados Lúcio Costa, realizado do projeto urbanístico da cidade, Oscar Niemeyer, arquiteto idealizou os principais prédios de Brasília, se dedicaram com afinco ao trabalho, para engrandecer aquele grupo de gênios idealistas, nomeou Israel Pinheiro como diretor da companhia urbanizadora Nova Capital Nova Cap, empresa designada para realizar a obra. Não podemos também deixar de citar os trabalhadores que vieram de todo o Brasil para construir Brasília, os chamados candangos. A tarefa de construir uma cidade nova foi exaustiva, sacrificante e os candangos enfrentaram todo o tipo de dificuldade, pois estava em lugar deserto e longe de estradas e aeroportos, mesmo assim lograr alcançasse o objetivo Completar uma nova cidade de forma competente e eficaz. Hoje Brasília é uma cidade pulsante, moderna, desenvolvida Com inúmeras atrações turísticas e oportunidades de emprego não só no serviço público, mas na indústria e serviços. São mais de três milhões de habitantes Com PIB de duzentos e sessenta e cinco bilhões de reais em dois mil e vinte, e que só tende a crescer. A cidade apresenta o maior índice de desenvolvimento humano Municipal do Brasil, acima de 0 vírgula oito, considerado muito alto e que demonstra a excelência da qualidade de vida de seus habitantes. Deixando de lado os dados, como não se emocionar com a beleza da cidade, tão bem arborizada com os flamboyãs, os Peso, belíssimo pôr do sol e o céu chamado pelo Brasiliense pelos brasilenses de O Mar de Brasília. Desejo parabéns e muito sucesso a Brasília e aos brasilienses, tanto aos nascidos aqui, quanto aqueles que fizeram daqui sua morada permanente, reconhecendo que esta cidade acolhe tão bem seus moradores e visitantes, muito obrigada. Passo a palavra agora ao deputado Fred Linhares para que possa usar na tribuna e assim fazer a sua homenagem a Brasília.",
      "summary": "A deputada elogia Brasília em seu aniversário, reconhecendo sua importância como capital do país e herança arquitetônica mundial. Ela menciona sua história,planejamento por Lúcio Costa e Oscar Niemeyer, e a visão de Dom Bosco. Ela also acknowledges the efforts of former President Juscelino Kubitschek, the workers (candangos), and the city's growth and development, including its high human development index.",
      "speaker": {
        "id": 204374,
        "name": "Bia Kicis",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1681900127,
      "duration": 269,
      "transcription": "Bom dia senhora presidente, Biaquias, senhoras e senhores aqui presente nesse plenário. Eu estou muito feliz por estar aqui comemorando com vocês dia tão importante que é aniversário da nossa cidade, que é o aniversário de Brasília. Nasci e cresci e construí minha família aqui e sei que minha história não é isolada, é a história de muita gente. Brasília é conhecida como a cidade de todos os brasileiros, sua beleza encanta, não só os brasiliense brasilienses, mas o mundo inteiro, o mundo todo. Quem olha para Brasília vê claramente que essa cidade foi literalmente desenhada, desenhada pelas mãos de Deus. Fica pra nós, né? Como não se encantar com uma cidade cheia de cor, cheia de vida e cheia de esperança. Pra mim gente é uma honra muito grande morar aqui e ser dos representantes dessa população tão querida que tenho a honra inclusive de representar na rádio e na TV de Brasília há mais de vinte anos, denunciando e e lutando por todos os seus interesses. Acredito ainda, que uma data como essa gente é uma ótima oportunidade para honrarmos pessoas que fizeram história em Brasília. E eu sei que são muitas essas pessoas. Alguns estão aqui presente inclusive, outros não puderam vir, e há também os que não estão mais entre nós. Com isso inclusive, eu aproveito aí a oportunidade de estar aqui hoje nessa tribuna para honrar publicamente a vida de meu pai, Silvio Linhares, que não se faz mais presente entre nós, mas que certamente é inesquecível por mim como filho, e também por toda a população do Distrito Federal causa da sua história de trabalho, sua história de amor, a sua história de dedicação e de sucesso, que o tornou merecedor das mais, das maiores homenagens, recebendo assim inclusive o título de cidadão honorário de Brasília, por dedicar mais de quarenta anos da sua vida a essa população brasiliense, meu pai, que era natural do Rio de Janeiro. Celebramos hoje essa data, celebramos a todos que fizeram e fazem história. Celebramos Brasília, celebramos aí o povo que tem esperança de Brasil melhor. Brasília é isso. Hoje é dia é dia repleto de comemorações unenais e muita alegria pois estamos aqui celebrando essa cidade incrível que temos aí o privilégio de chamar de lá. O aniversário de nossa Brasília também é uma oportunidade para juntos celebramos aí suas conquistas, refletir sobre os desafios que ainda precisam ser superados. Alegrome por saber que os colegas parlamentares representantes da população do Distrito Federal não medem esforços para lutarem por pautas interesses da nossa população. Deixando aí de lado muitas vezes as suas ideias, as suas diferenças ideológicas para fazer aí com que Brasília avance. Brasília tem que avançar sempre. Seja com projetos, emendas orçamentárias, recursos, ou seja simplesmente ouvindo as reivindicações do povo que nos elegeu. Agradeço a cada brasiliense que votou no Fregilinhares, mas agradeço aos três milhões de habitantes dessa cidade que junto comigo tenho a vontade sempre muito grande de fazer uma Brasília muito melhor. Brasília é o centro do Brasil. É de onde sai as decisões para a gente cuidar do nosso país inteiro. Então eu agradeço a presença de cada de vocês e presidente. Muito obrigado.",
      "summary": "Deputado se refere a Brasília como cidade cheia de beleza, vida e esperança; honra publicamente seu pai por sua trajetória; destaca importância de celebrar conquistas e refletir sobre desafios; agradece dedicação dos brasilienses em melhorar a cidade. Brasília é centro de decisões do Brasil.",
      "speaker": {
        "id": 220534,
        "name": "Fred Linhares",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681900396,
      "duration": 29,
      "transcription": "Agora a presidência ao deputado Fred Linhares para que também eu possa fazer uso da tribuna. E quero cumprimentar aqui o deputado Felipe Martins do Tocantins que está presente com várias Federal inspirado em Brasília, dia pretendo conhecer deve ser uma belíssima cidade.",
      "summary": "Deputada fala para cumprimentar outro deputado e expressar desejo de visitar Brasília.",
      "speaker": {
        "id": 204374,
        "name": "Bia Kicis",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1681900425,
      "duration": 19,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Bia Kicis -- por Participante -- Fred Linhares",
        "position": ""
      }
    },
    {
      "start_time": 1681900444,
      "duration": 11,
      "transcription": "Passo a palavra à deputada Bia Quis. Hoje",
      "speaker": {
        "id": 220534,
        "name": "Fred Linhares",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681900455,
      "duration": 160,
      "transcription": "Este discurso eu vou. Reclamar aqui uma uma poesia, de autoria do nosso querido Evandro Araújo. Que trabalha comigo, é jovem conservador e apaixonado por Brasília. Nosso quadrado. Reflexo de Dom Bosco, riqueza inconcebível, nossa capital, O Distrito Federal é patrimônio cultural, lugar muito importante com riqueza natural. Esplanada dos ministérios, gramado do congresso, poder judiciário, ginásio Nilson Nelson, Vila Planalto, Ponte JK logo ali pertinho, o Lago Paranoá. Palácio do Planalto, Museu da República, Teatro Nacional, Na mesma direção, nossa linda catedral, Lago Sul e Lago Norte, onde ficam glamorosas mansões, Não muito distante o parque da cidade colado com o centro de convenções. Ponte Costa e Silva NB, torre de TV, O que todos gostam em Brasília são os nossos IPs. Pastelaria Viçosa, nossa linda igrejinha Para chegar lá, vai ter que passar pelas tesourinhas e se for de transporte público, sugiro pegar uma zebrinha. Clube do Choro, piscinas de água mineral, parque analide, eixo monumental, lá em Planaltina, fica a pedra fundamental. Praças dos Cristais, Catetinho, Casa do Candango, Palácio do Jaburu. Quem nunca ouviu falar do buraco do tatu? Legião da Boa Vontade, Memorial JK, Itamaraty, ao lado da Feira dos importados, Parque Alois d'água, pedacinho do cerrado muito bem preservado. Cada espaço com sua beleza, ocupando o nosso quadrado. A feira central da Ceilândia pertinho da caixa d'água é pedaço do nordeste, Temos também a Valença, uma famosa lanchonete. SQS, é PTG, W três, L dois, é PNB, são tantas siglas E só quem é de Brasília consegue entender. Recito essas estrofes pensando em Juscelino dos 50 anos em 5 dos acabamentos da capital dos trabalhadores que tudo fizeram pelo Distrito Federal. Muito obrigada e parabéns Evandro. Agradecer.",
      "summary": "Deputada elogia Brasília: menciona poesia sobre beleza e importância cultural, destacando locais como Esplanada, Lago Paranoá, palácios, catedral, lagoas, parques e praças; também refere à feira central e famosa lanchonete em Ceilândia.",
      "speaker": {
        "id": 204374,
        "name": "Bia Kicis",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1681900615,
      "duration": 11,
      "transcription": "Bem, ao deputado Felipe Martins de de Tocantins, agradecer a presença de todo mundo de Tocantins aqui na nossa cidade de Brasília. Passo a palavra, passo à presidência.",
      "summary": "Discurso do Deputado: Agradecendo a presença de todos de Tocantins em Brasília e passando a palavra para a presidência.",
      "speaker": {
        "id": 220534,
        "name": "Fred Linhares",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681900626,
      "duration": 13,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Fred Linhares -- por Participante -- Bia Kicis",
        "position": ""
      }
    },
    {
      "start_time": 1681900639,
      "duration": 12,
      "transcription": "Ou indago ao deputado Felipe Martins, se deseja fazer uso da palavra. Ele já se dirige à tribuna.",
      "speaker": {
        "id": 204374,
        "name": "Bia Kicis",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1681900651,
      "duration": 198,
      "transcription": "Nobe deputada, uma alegria de poder fazer parte desse momento. Nesse ato a senhora como a nossa presidente dessa modigna casa. Deputado Fred Linhares, nosso amigo companheiro que temos acompanhado os trabalhos. Parabenizar vossas excelências, pelo brilhante trabalho e pela representatividade da nossa querida Brasília. A senhora já relatou muito bem que a nossa querida palmas é o espelho de Brasília, projetado. Nós somos lá em palmas o reflexo literalmente planejamento da nossa querida Brasília. As divisões, as estradas, as quadras, as nomenclaturas, os nossos IPs, ali arborizando a nossa cidade. Mas eu agradeço muito presidente, essa oportunidade para fazer agradecimento Aqui a todos nossos amigos, irmãos que vieram para uma festividade aqui em Brasília, nossa quadragésima nona assembleia geral extraordinária da nossa convenção que é nossa sede aqui em Brasília na 910, a nossa querida baleia. Em nome de toda a nossa convenção, em nome do nosso bispo primário, bispo doutor Manuel Ferreira, bispo Samuel Ferreira, bispo Abner Ferreira, nosso bispo José do Carmo, nosso quarto vicepresidente nacional e mundial, pastor Amarildo, que se faz presente aqui juntamente com a comitiva, e nosso querido pastor Abinair. Em nome da nossa mesa diretora, da nossa CONAMADE, agradecer todos os nossos pastores, Presidente que estão aqui hoje, pastor Sérgio, pastor Iris Van, pastor Nilson, nossos, quem mais me ajude quem está presente aí. Pastor Josiel, nossos companheiros que estão aqui, Em nome de todos eles, sejam muito bem vindo a nossa, perdão, pastor Reinaldo, pastor Nilson, Ananais, pastor Reinaldo Recurso Solândia, nossos companheiros, em nome dos nossos presidentes, eu quero agradecer pastor Fernando, também da nossa querida Divinópolis. Deus abençoe todos vocês pela presença. Muito obrigado por tudo. Estamos aqui também com o vereador Adão Coutinho, nossos exvereadores Aristóteles, vereador Toti, nossos companheiros que estão presente, Delcivan Moreno, exvereador também representante aqui dos rodeios, todos que estão aqui. Deus abençoe, muito obrigado. Sejam todos muito bem vindos a Brasília, o aniversário de Brasília de vinte e de abril. Hoje dia dezenove, o dia do índio. Pastor Idio, parabéns ao senhor, muito obrigado pela presença, parabéns Brasília, Deus abençoe, muito obrigado presidente.",
      "summary": "O deputado se congratula por fazer parte do evento, elogia a representatividade de Brasília e Palmas, agradece a presença de convidados e deseja boas-vindas a todos em Brasília, honrando o Dia do Índio.",
      "speaker": {
        "id": 220545,
        "name": "Filipe Martins",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681900849,
      "duration": 28,
      "transcription": "Com tantos pastores presentes, eu tenho certeza que Nossa Brasília está muito abençoada, que bom têlos aqui. Eu passo a palavra agora ao nosso querido deputado Júlio César para fazer uso da tribuna.",
      "summary": "Deputada menciona muitos pastores presentes, considera Brasília abençoada e cede o uso da tribuna para o deputado Júlio César.",
      "speaker": {
        "id": 204374,
        "name": "Bia Kicis",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1681900877,
      "duration": 260,
      "transcription": "Dessa sessão, deputada Bia Kiss, juntamente com nosso deputado querido, deputado Fred Linhares, o meu bom dia a todas as pessoas que estão aqui conosco nessa sessão solene homenagem a mais aniversário da nossa querida cidade de Brasília. Eu quero dizer que essa semana, mais precisamente na sextafeira iremos celebrar mais aniversário da nossa cidade. Já dizia, Juscelino Kubitschek, Brasília é a manifestação inequívoca de fé na capacidade realizadora dos brasileiros, triunfo de espírito pioneiro, prova de confiança na grandeza deste país. Ruptura completa com a rotina e o compromisso. Nossa capital é monumento a céu aberto. Começou a existir na primeira constituinte do império brasileiro, em mil oitocentos e vinte e três, aonde se estudava a importância de trazer a capital para ponto mais central, no coração do país. Para a sua construção, vieram pessoas de todos os lugares do Brasil, que desde aquela época já buscavam lugar que proporcionasse melhores condições de vida. Assim, a cidade foi surgindo com sotaques, culturas, costumes, trazido por todos que chegavam com sonhos, família e planos, projetada por Oscar Niemeyer, Seu conjunto de formas impressiona a todos, e hoje é considerada patrimônio cultural da humanidade. Brasília é uma cidade completa, que representa pouco de cada cidadão brasileiro. Uma cidade abençoada pelo seu povo, pela sua estrutura, pelas oportunidades que todos buscam ao chegarem aqui. Pela natureza, pelo céu maravilhoso, pelo céu maravilhoso, pincelado com cores fortes e que constrói uma harmonia única. Quero dizer que tenho carinho enorme por essa cidade, que há exatos treze anos, os brasilienses me recebiam de braços abertos. Aceitei grande desafio, talvez o maior da minha vida, o de de contribuir para o crescimento desta capital. Neste dia reforço o meu respeito ao povo e parabenizo a todos que há mais de seis décadas ajudam a construir e enriquecer de diversas maneiras a história desta bela cidade. Parabéns Brasília pelos seus sessenta e três anos. E quero aqui registrar, né, a chegada da nossa vicegovernadora Celina Leão, que eu tive o prazer de trabalhar com ela quando secretário, quando de esporte lá em doze quatorze depois como distrital, em quinze a dezoito na Câmara Distrital, e como deputado federal, na última legislatura nós trilhamos aqui caminhos que certamente ajudou muito a contribuir por Brasília e agora nossa vicegovernadora, estou lá como secretário de esporte, pedi licença ontem, né, até pedir autorização pra Celina e pro nosso governador ibanês, pra que eu pudesse estar aqui hoje como deputado, fazendo essa homenagem pela nossa capital, seus sessenta e três anos. Então que Deus abençoe o nosso povo que Deus abençoe a cada de vocês e que venham mais e mais anos para essa cidade maravilhosa. Que Deus abençoe a todos. Valeu.",
      "summary": "Na sessão, o Deputado homenageia Brasília em seu aniversário, mencionando sua história, construção e importância como patrimônio cultural. Expressa carinho pela cidade e parabeniza seus construtores. Anuncia a chegada da Vice-governadora Celina Leão e pede licença como Secretário de Esporte para participar da homenagem como Deputado. Deseja bênçãos e mais anos para a cidade.",
      "speaker": {
        "id": 204372,
        "name": "Julio Cesar Ribeiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681901137,
      "duration": 38,
      "transcription": "Eu quero registrar, né, mais uma vez aqui a presença da nossa querida vicegovernadora Celina Leão que a gente chama entre nós aqui de Celina Leoa. E eu queria pedir uma salva de palmas para ela. Governador eu passo a palavra a vossa excelência para que faça uso da tribuna.",
      "summary": "Deputada registra presença da vice-governadora Celina Leão e cede a palavra ao governador.",
      "speaker": {
        "id": 204374,
        "name": "Bia Kicis",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1681901175,
      "duration": 488,
      "transcription": "Sei que é uma sessão coletiva, dos quais vários deputados são coautores e que faço questão de registrar a presença do deputado Júlio César, que foi muito feliz de sair pra estar aqui como deputado homenageando a nossa cidade. Parabéns Júlio pela sensibilidade. O Júlio está fazendo trabalho excelente no esporte. Todo dia eu demando ele, né Júlio? A gente bate bolão juntos, né, querido amigo. Quero saudar também o Fred Linhares. Eu sempre falo que o Fred não é só comunicador, Ele é uma pessoa que tem uma capacidade de articulação e de trabalho muito grande, né, consegue colocar o balanço geral no topo, né, das cabeças aqui da comunicação, informar e sempre trazer pautas muito sensíveis aquele programa. A Bia, eu não preciso de falar sobre ela, porque as pessoas sabem da relação que eu tenho com a Bia. Nós tivemos quatro anos de mandatos aqui, né. Fizemos uma campanha belíssima pro nosso candidato presidente Bolsonaro, juntas, trabalhando. E eu tenho certeza Bia, que a população do Distrito Federal tem muito orgulho de você ser uma das deputadas mais votadas do nosso país, pelo seu trabalho, pela sua garra. E eu tenho certeza que nesses quatro anos aqui na Câmara você vai continuar com essa força que você sempre teve no nosso mandato. Quero saudar aqui também os outros deputados que não se fazem presente, deputado Gilvan, o deputado Paulo que é o suplente do Júlio, também, deputada Érica, né, está faltando alguém Bia? Não, né, acho que citei todos, né? E quero saudar todas as pessoas que estão aqui homenageando a nossa cidade. Brasília veio de sonho, de sonho de homem de Deus, que sonhava com uma cidade que que emanava leite e mel, e que várias profecias foram faladas sobre a nossa cidade. E ela se materializa todos os dias. Na construção desse quadrilátero, que eu sempre falo, que é o coração da democracia. Eu como vicegovernador hoje me, né, me trago várias responsabilidades. A primeira de trazer o abraço do nosso querido governador libanês que está no Itapuã e que não pode estar presente, está inaugurando mais uma escola, mas manda deixar Bia a você e aos deputados federais o abraço dele, o carinho dele e o respeito dele à população do Distrito Federal. Governador de Brasília, ele sempre lida com dois mundos, o mundo do coração da democracia que é a instalação dos Poderes da República aqui, que são os nossos tribunais, Judiciários, que é o nosso poder executivo federal e que é também o nosso executivo local. Somos nós responsáveis pela segurança, pela manutenção dessa cidade e pela realmente pela pelo exercício da democracia. Mas a missão que eu acho que é mais bonita, nossa como parlamentar aqui do Distrito Federal, e até hoje me sinto parlamentar, Bia, porque é algo que eu acho que agrega muito na vida de político é passar pelo parlamento. Porque aqui no parlamento que nós escutamos as mais variadas demandas. É no parlamento que a gente tem oportunidade de conhecer de verdade a necessidade da nossa população. E, estar hoje como vicegovernadora do Distrito Federal, é muito orgulho pra mim. Essa cidade é uma cidade que acolhe, que agrega. É a cidade do nordestino, mas é a cidade do gaúcho, é a cidade do mineiro, é a cidade do goiano, do sulista, É a cidade de todos. E nós temos muitas coisas para realmente cuidar. Brasília, eu tenho a honra de ter participado do grupo do governador Roriz, que quando aqui chegou do lado do CEUB, em várias outras cidades, existiam várias favelas aqui no Distrito Federal. E essas favelas foram transformadas em cidades. Cidades hoje cujo metro quadrado é dos mais caros do país. Cidades como Samambaia, como Recanto das Emas, como São Sebastião, como tantas outras. E é nessa missão de cuidar das cidades do Distrito Federal, que eu tenho certeza que nós podemos ter o apoio do parlamento local, do parlamento federal, dos nossos senadores, mas principalmente da população que confia e acredita no nosso trabalho, que nos deu uma eleição no primeiro turno e que essa eleição no primeiro turno só aumenta mais ainda a nossa responsabilidade de trabalhar vinte e quatro horas por dia, para que a gente tenha a melhor saúde pública, para que a gente tenha a melhor educação, a melhor área de esporte que hoje é comandada pelo nosso querido Júlio César, pra que a gente coloque essa cidade na era da tecnologia como ela deve estar, como está sendo capitaneado pelo Fred, pra que a gente coloque áreas tão importantes como a agricultura, que a gente seja autosustentável na área da agricultura, como é a pauta da Bia Kisses e de tantos outros deputados federais. Homenagear Brasília é homenagear o Brasil. Teve uma vez que eu tive uma discussão começo do governo passado, e a Bia me apoiou e todos os deputados me apoiaram, que existia slogan que foi mudado pelo nosso pedido da bancada federal, que era menos Brasília e mais Brasil. Isso foi mudado, mais Brasília e mais Brasil. Nós temos mais de três milhões de pessoas. Quem nos olha pela televisão de outro estado acredita que nós temos só os poderes aqui. O melhor que nós temos de Brasília é o povo que nela vive. É o povo que aqui acreditou, que aqui colocou suas fichas. São os candangos que vieram para cá num sonho de Juscelino Kubitschek de construir uma cidade na rapidez que aquele homem construiu Brasília. E tantas outras missões eu tenho certeza que a população poderá contar comigo, com o governador ribanês, com a nossa bancada federal, porque o sonho de JK ele se materializa e ele cada dia vai se se concretizando para que a gente seja exemplo pro Brasil e pro mundo, mas nós não fazemos absolutamente nada sozinhos. Nós fazemos com vocês os líderes que estão aqui, as pessoas que vieram empreender na nossa cidade, que abriram negócios, que geram emprego, que geram renda e com a qualidade dos nossos deputados distritais que eu faço questão de registrar aqui também, que sempre nos apoiaram e dos nossos deputados federais. Brasília não sucumbiu. Na crise do dia oito, porque nós temos uma bancada federal forte, uma bancada distrital forte e governo forte, eleito democraticamente pelo voto do cidadão do Distrito Federal. Que Deus os abençoe, conte conosco e parabéns a todos vocês.",
      "summary": "Vice-Governadora do Distrito Federal agradece presença de deputados em sessão, elogia trabalho deles, menciona responsabilidade de trazer abraço do governador e betterar vida cidadãos, com foco em saúde, educação, esporte, tecnologia e agricultura. Homenagear Brasília é homenagear Brasil, destaca a importância do povo que mora lá e dos líderes e empresários que ajudaram a construir a cidade.",
      "speaker": {
        "name": "Celina Leão",
        "position": "Vice-Governadora do Distrito Federal"
      }
    },
    {
      "start_time": 1681901663,
      "duration": 117,
      "transcription": "Aqui a presença da senhora Leiliane Rebouças, coordenadora do movimento guardiões de Brasília, Que veio aqui em nome da deputada Erika Kocai que não pôde estar aqui presente conosco. Quero mais uma vez agradecer a presença de todos aqui, né. Dos cidadãos de Brasília, dos cidadãos de outros locais do nosso país outros rincões que estão aqui hoje também conosco. Agradecer aos servidores da casa, agradecer a todos os parlamentares requerentes dessa sessão solene agradecer a nossa vicegovernadora por estar aqui presente conosco. E Desejar, desejar que Brasília seja cada vez mais uma terra de liberdade, uma terra de democracia, uma terra de solidariedade, uma terra em que a gente possa conviver Como já convivemos com pessoas de todos os locais desse país, aqui a gente não se estranha, aqui Nós convivemos juntos e embolados aqui não há divisão entre nós não há separação Isso é uma das coisas que eu mais amo em Brasília. Agradeço a todos agradeço ao presidente Arthur Lira pelas suas palavras E nesse momento nada mais tendo a a dizer apenas declaro que está encerrada a sessão, muito obrigada.",
      "summary": "Deputada agradece presença de todos e deseja que Brasília seja terra de liberdade, democracia e solidariedade. Encerra sessão.",
      "speaker": {
        "id": 204374,
        "name": "Bia Kicis",
        "position": "Deputada"
      }
    }
  ],
  "updated_at": 1709547770
}