{
  "start_time": 1681896600,
  "end_time": 1681910751,
  "status": "Encerrada (Final)",
  "title": "REUNIÃO CONJUNTA",
  "description": "Reunião Conjunta da Comissão de Saúde e da Comissão de Defesa dos Direitos da Pessoa Idosa com a Ministra de Estado da Saúde, Sra. Nísia Trindade, em atendimento aos seguintes requerimentos aprovados pelos respectivos Colegiados:\r\n\r\nREQ 1/2023 - CSAÚDE -  Dep. Adriana Ventura - NOVO/SP;\r\nREQ 6/2023 - CSAÚDE - Dep. Jandira Feghali - PCdoB/RJ;\r\nREQ 26/2023 - CSAÚDE - Dep. Ana Paula Lima - PT/SC;\r\nREQ 44/2023 - CSAÚDE - Dep. Luciano Vieira - PL/RJ;\r\nREQ 50/2023 - CSAÚDE - Dep. Dr. Jaziel - PL/CE;\r\nREQ 3/2023 - CIDOSO - Dep. Aliel Machado - PV/PR.",
  "type": "Reunião de Comparecimento de Ministro",
  "location_name": "Anexo II, Plenário 02",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2257743",
  "speeches": [
    {
      "start_time": 1681896774,
      "duration": 334,
      "transcription": "Declaro aberta a presente reunião da comissão de saúde, em conjunto com a comissão de defesa dos direitos da pessoa idosa, com a presença da excelentíssima senhora ministra de estado da saúde senhora Nisi Andrade. Inicialmente gostaria de agradecer a presença da excelentíssima senhora Nisi Andrade, ministro de estado da saúde que já, em encontro prévio, se prontificou a participar dessa presente reunião, obrigado viu, ministra, muito obrigado, muito bemvinda. A a reunião de comparecimento da ministra atende os seguintes requerimentos na comissão de saúde, requerimento número da deputada Adriana Ventura, requerimento número seis deputada Jandira Fegari, deu requerimento número vinte e seis de dois mil e vinte e três deputada Ana Paula Lima, requerimento número quarenta e quatro do deputado Luciano Vieira, e requerimento número cinquenta de dois mil e vinte e três do deputado Doutor Josiel. E na Comissão de Defesa do Direito da Pessoa idosa o requerimento número três do deputado Ariel Machado. Como já foi já foi feito, antes de conceder a palavra à senhora ministra Nis Andrade vou esclarecer rapidamente quais serão os procedimentos para condução dos trabalhos que foram divulgados para todos os membros da comissão, para as lideranças e assessorias. Após a fala dos presidentes das comissões, a palavra será concedida à senhora ministra por até vinte minutos prorrogáveis a juiz da presidência, não podendo ser aparteada. As senhoras deputados e os senhores deputados interessados em indagar a senhora ministra deverão escreverse exclusivamente pelo aplicativo Infoleg, até o início do debate. Mais uma vez o aplicativo já está, à disposição. Eu disse Nize Andrade, me desculpa, eu falei Nize Andrade não sei o porquê. Corrigir pra não atrapalhar. É? E está escrito Trindade aqui também, está certo viu? Foi eu que errei, Nísia Trindade. Encerrada a exposição, da nossa ministra, terá início o debate. As e os autores dos requerimentos terão precedência na chamada da lista de inscrição, e disporão de cinco minutos cada para as suas indagações. Após isso, a senhora ministra disporá de igual tempo para responder a cada interpelação. Na sequência, a palavra será concedida a cada bloco de cinco parlamentares inscritos pelo tempo individual de três minutos com a seguinte distribuição, três membros da comissão de saúde, membro da comissão de idoso e líder. Obviamente, aqueles que estiverem presidindo aqui, poderão ajustar na na medida em que houverem inscritos em outra proporção. Os deputados não membros escritos previamente terão a palavra ao final da lista de membros das comissões pelo prazo de três minutos, também em blocos de cinco parlamentares. O tempo de comunicação de liderança poderá ser solicitado e adicionado ao tempo de interpelação desde que respeitada a ordem de inscrições, não podendo ser usado para se obter preferência em relação aos demais inscritos. O vicelíder que desejar utilizar o tempo de comunicação da liderança deverá apresentar delegação escrita e assinada pelo líder, conforme o artigo meia meia, parágrafo primeiro. Não serão aceitas permutas e serão facultadas a réplica e a tréplica pelo prazo de minuto. A senhora ou o senhor parlamentar que não estiver presente no momento seu nome foi chamado, perderá definitivamente a inscrição. Situações não previstas serão resolvidas pela presidência da mesa. Está bom. Antes de passar a palavra aqui pra nossa ministra Anísia Trindade, e logo e antes dela, ministra presidente Ariel Machado, eu eu apenas mais uma vez agradecer a sua presença, agradecer a a participação de todos aqui. Dizer ministra que aqui sem dúvida nenhuma hoje é passo recheado de boas ideias, repleta repleto de disposição, pra cima de tudo, cuidar das pessoas, nós temos grandes desafios, desafios coletivos, e eu sei que há aqui grandes atores capazes de dar respostas àquilo que a comunidade precisa e espera. Nós temos desafios enormes, ministra, eu tenho certeza que a senhora ouvirá isso constantemente aqui, do financiamento de todo o sistema de saúde, desde os os municípios mas passando também pelos hospitais públicos e filantrópicos, o apoio à rede suplementar, a valorização dos dos profissionais de saúde, ao fim da fila de exames de cirurgia e aqueles que são municipalistas como eu tenho certeza que enfrentam isso, não é isso, Amanda? Constantemente no dia a dia no contato com, com com os municípios em que atuamos, o desafio de estruturar as unidades de saúde e também de estruturar essa rede de serviço, nas diversas centenas de regiões brasileiras. E eu tenho certeza que hoje será dia de Construção, como eu sempre digo, dia de fortalecimento, e tenho certeza que que a senhora tem grandes aliados aqui pra construir política pública de saúde pra esse nosso país. Quero passar a palavra aqui pro deputado Ariel, presidente da comissão de idoso que vai conosco dividir essa responsabilidade de de presidir esse momento. Bom dia",
      "summary": "Reunião com ministra de saúde sobre requerimentos de deputados de comissões de saúde e defesa de direitos da pessoa idosa; regulamentos para condução dos trabalhos discutidos; ministra dará exposição, questioned by deputies, seguido de debate por blocos de parlamentares.",
      "speaker": {
        "id": 204517,
        "name": "Zé Vitor",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681897108,
      "duration": 93,
      "transcription": "E todos quero agradecer o deputado Zé Vitor pela parceria presidente da comissão de saúde. Dizer que é uma honra receber a nossa ministra Nísia Trindade aqui na comissão, nas comissões. Ministra Nísia aqui empresta pouco do seu de conhecimento nesse momento tão importante do nosso país, pra vir aqui conversar com o parlamento, com as diferentes posições políticas, as indagações, com as demandas que nós parlamentares trazemos de todo o país. Esse diálogo é de fundamental importância pra que a gente possa avançar. Aqui na Casa Legislativa onde nós temos a responsabilidade de definir as regras, de ajustar o orçamento e de organizar o futuro e o atendimento ao nosso talvez principal sistema de integração do nosso país que é o SUS. Então ministra Anísio, é uma honra recebêlo aqui, é uma honra presidir a comissão de defesa do direito das pessoas idosas, talvez o segmento mais afetado pelas questões de saúde, o segmento que mais cresce em quantitativo no nosso país, e que tem tudo a ver com o debate que envolve a saúde pública, que envolve o nosso SUS. Então é uma honra com o deputado Zé Vitor, essa parceria, parceria das comissões pra que a gente possa aí ouvir a nossa ministra, ouvir os nossos parlamentares, e chegar aqui num avanço ao qual esse debate pode trazer pra essa casa. Então muito obrigado.",
      "summary": "Deputado agradece parceria com o deputado Zé Vitor e recepção da ministra Nísia Trindade em comissões sobre saúde, enfatizando a importância do diálogo entre eles para definir regras e atender ao crescente segmento de idosos no SUS.",
      "speaker": {
        "id": 178927,
        "name": "Aliel Machado",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681897201,
      "duration": 54,
      "transcription": "A ministra Nísia Trindade terá tempo agora pra sua exposição, e logo na sequência, eu vou informar aqui os parlamentares pra que eles não se retirem, né exatamente nessas sequência por cinco minutos, deputada Adriana Ventura, deputada Jandira Feghli, deputada Ana Paula Lima, deputado Luciano Vieira, deputado doutor Jaziel e deputado Ariel Machado, depois a gente passa pros demais escritos pelo Ifolec, ok? Ministro, muito bom dia, muito bemvinda, fique fique bem à vontade viu? Dito. E antes também ministro, da sua fala deputado Zé Vitor, nós",
      "summary": "Deputado refere que ministra Nísia Trindade terá tempo de exposição; em seguida, ele informará alguns parlamentares para não se retirarem, incluindo Adriana Ventura, Jandira Feghli, Ana Paula Lima, Luciano Vieira, e doutor Jaziel; depois, serão considerados outros escritos do Ifolec; saudações ao ministro, menciona sua fala anterior.",
      "speaker": {
        "id": 204517,
        "name": "Zé Vitor",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681897255,
      "duration": 22,
      "transcription": "Agradecer a equipe do Ministério da Saúde, o exdeputado Chico D'Angelo que, hoje é o responsável em fazer essa interlocução e toda a equipe do Ministério tem muita competência. Nós estamos muito felizes com o andamento do trabalho, então a toda a equipe da ministra também sejam muito bemvindos a esta casa. Bom dia.",
      "summary": "Deputado agradece equipe do Ministério da Saúde e ex-deputado Chico D'Angelo por trabalho competente; se sentem bem-vindos à casa. Boa tarde. (O parlamentar se refere ao \"andamento do trabalho\", então supomos que está feliz com o progresso do ministério.)",
      "speaker": {
        "id": 178927,
        "name": "Aliel Machado",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681897277,
      "duration": 655,
      "transcription": "A todas e todos. Cumprimento o deputado Zé Vitor, presidente da Comissão de saúde, a deputada Silvia Cristina, primeira vicepresidente, ao deputado Ariel que preside preside a também tão importante Comissão do Direito das Pessoas Idosas, cumprimento a cada parlamentar, cada de vocês a cada uma de vocês. Falando expressando a minha satisfação de estar aqui para algo que eu gostaria que fosse sobretudo diálogo, né, processo de troca de ideias de escuta com vistas à construção de uma das principais políticas públicas do nosso país instituída a partir da nossa constituição de mil novecentos e oitenta e oito, a principal inovação do ponto de vista social, mas eu diria também com forte impacto na área econômica que é a criação do Sistema Único de Saúde, e os seus desafios atuais. Vim aqui sobretudo na época a Comissão de Seguridade Social e Família deputados, para conversar a miúde principalmente sobre questões relacionadas à atuação da Fiocruz desde que assumi a presidência da da da instituição ao que ocupei cargo que ocupei de dois mil e dezessete até o final de dois mil e vinte e dois quando recebi o convite do presidente Lula para com muita honra integrar a sua equipe estive portanto a oportunidade no curso do enfrentamento à pandemia de Covid dezenove, procurar dar minha colaboração a partir de uma das principais instituições de ciência e tecnologia do nosso país. Hoje vir como ministro da saúde coloca naturalmente desafios maiores e nesses cem dias, agora já há cento e oito dias não é de governo, nós tivemos a oportunidade de além do diagnóstico que havia sido feito no processo de transição do qual participei junto a exministros e a várias representações dos Poderes da República, da da sociedade civil, pude participar, aprender naquele processo mas nada se compara, não é, o contato direto com todas as equipes do nosso governo, com a sociedade, com todas as instâncias que representa o SUS. Então pra mim é uma oportunidade ímpar que eu vejo assim com muito cuidado e com muita disposição, sabendo que não será diálogo que vai se esgotar aqui, tenho tido a oportunidade e através do que o deputado José Vitor, deputado Eliel já mencionaram, de ter estruturado uma assessoria parlamentar com o deputado, eu sempre chamo o Francisco D'Angelo deputado né, Chico D'Angelo, conhecido de todos, pra mim também é uma, eu quero que vocês vejam como umas, indicativo, não é, da importância que eu dou ao Parlamento e a própria trajetória da comissão aqui reunida, então eu valorizo muito essa relação com o Legislativo, não de hoje, dito que a democracia no Brasil só pode se fazer com o equilíbrio de poderes né, como desde o século dezenove é preconizado né, no nosso pensamento político, mas com uma interação muito forte e com uma visão de construção coletiva. Eu preparei uma apresentação, ela está pouco extensa, mas vocês também já receberam é uma síntese de realizações iniciais, algo que se refere a esses cem primeiros dias de gestão, Então eu não vou ser exaustiva na apresentação, vou apenas pontuar e colocar também de imediato eu já digo essas medidas iniciais dentro de eixo de orientações estratégicas que nós pretendemos aprofundar tanto no governo junto como junto com a sociedade. É também importante dizer que hoje né, o Ministério da Saúde já está participando de vários eventos, nosso secretariado está parcialmente aqui em função disso. Dos eventos referese ao cá do dia dezenove de abril, uma das atuações muito importantes nesse início de gestão, além de várias outras ações de governo em que estamos presentes tanto na visão da saúde quanto na visão intersetorial transversal que tem caracterizado nosso governo e que é a orientação do presidente Lula. Começo então reforçando algo que é de amplo conhecimento de todos, que é a importância do SUS como maior sistema público gratuito das de saúde do mundo e que na vida de duzentos e quatorze milhões de brasileiros, setenta e cinco por cento da população dependem exclusivamente do acesso à saúde e pra várias de nossas políticas. Reportamme também, a trecho da fala de posse do presidente Lula, que e do vice, junto ao vice presidente Geraldo Alckmin, quando ele afirma que o SUS é provavelmente a mais democrática das instituições criadas pela constituição de mil novecentos e oitenta e oito. Eu que sou uma estudiosa da história das políticas de saúde no Brasil e da ciência aplicada à saúde, Vejo isso, essa fala do presidente Lula de uma forma muito especial, porque de fato, sendo a história do nosso país sabemos que a grande política social de inclusão foi o SUS de quanto brasileiros estavam excluídos da atenção até a Constituição de oitenta e oito, o setor informal da economia, os trabalhadores rurais. Então é uma política social e eu recentemente ouvi lideranças indígenas algo que me sensibilizou muito quando eles disseram é a única política pública vinte e quatro horas que nós temos efetivamente acesso e sabemos o quanto nós devemos avançar nessa política, portanto eu tenho consciência de que além de ser uma política setorial como dizemos, é algo de grande importância, né, para a inclusão social no nosso país. Então estamos falando de conhecimentos específicos da saúde, mas também estamos falando de política social no sentido amplo. É para a definição de qualquer política né, já que estamos na área de saúde o termo diagnóstico né, que vem do campo médico, ele é fundamental. E nós partimos então na condição do Ministério da Saúde do diagnóstico realizado pelo grupo técnico do gabinete de transição governamental. Sem dúvida, e eu quero como eu mencionei não é, do meu papel no enfrentamento à pandemia de covid dezenove, junto a tantas brasileiros e brasileiros, aos trabalhadores e trabalhadoras do SUS, que eu rendo a minha homenagem, não é, essa pandemia desafiou a todo mundo, mas nós destacamos e reforço aqui que é inadmissível que o Brasil tendo sistema universal de saúde, tendo a capacidade de ciência e tecnologia que tem, malgrado esse apoio à ciência e tecnologia ter sido descontinuado no último governo. Mau grado toda essa situação, nós tivemos mais mortes de que países em situação econômica, social e sanitária muito mais desvantajosa do que nós, isso é algo inadmissível, não é, que nós temos perdido sentas mais de setecentas mil vidas nessa pandemia, então com isso também reforço minha homenagem às trabalhadoras e trabalhadoras do SUS, e mais, a ideia que nós temos que tirar lições dessa experiência, não é possível falar da estruturação de políticas públicas e avançar no SUS hoje sem pensar no aprendizado que essa experiência tão traumática nos deixou, né, eu me lembro de várias reuniões virtuais que tivemos, de parlamentares que perdemos pra covid dezenove, não é, de vários diálogos que tivemos em relação a essa questão. Então nesse diagnóstico, isso é parte do relatório, mencionar que a pandemia exacerbou a deterioração da saúde com piora generalizada dos indicadores desde dois mil e dezesseis, retrocessos institucionais, orçamentários e normativos levaram ao desmonte de políticas do Ministério da Saúde, além da perda de credibilidade enquanto autoridade sanitária e diz respeito à gestão tripartite do SUS. Esse é trecho do nosso relatório de transição, a partir desse diagnóstico eu quero pontuar questões que a meu ver são muito importantes nessa introdução. O primeiro dos indicadores mais graves do Brasil sobre o qual temos que nos dedicar. O aumento da mortalidade materna em oitenta e nove ponto três por cento em todo o país. Pessoal, me não",
      "summary": "Ministra de Estado da Saúde discute desafios atuais do Sistema Único de Saúde, destacando a importância do diálogo e a atuação da Fiocruz desde sua posse em 2017. Ela menciona a participação do Ministério em eventos e ações governamentais, e ressalta a prioridade de abordar o aumento da mortalidade materna e a necessidade de tirar lições da pandemia de Covid-19.",
      "speaker": {
        "name": "Nísia Trindade",
        "position": "Ministra de Estado da Saúde"
      }
    },
    {
      "start_time": 1681897932,
      "duration": 38,
      "transcription": "É não mas sim. Eu eu peço o silêncio de vocês aqui, os parlamentares têm todos colaborado, as assessorias eu peço que também façam o mesmo que nos ajude a conduzir bem aqui. Sim, és é isso que nós estamos dizendo aqui agora. Então pessoal, eu peço, o Plenário já está limitado exatamente pra que haja mínimo de compreensão aqui e e pedir aqui uma uma atenção dos que estão sentado nas últimas filas aqui que fiquem atento a a parlamentares chegando e o nosso espaço da pequena nós vamos precisar de algumas de alguns espaços já quero pedir que sejam desocupados porque os parlamentares possam ocupar. Especial da quarta e na quintafeira obrigado.",
      "summary": "Deputado fala pela limitação do Plenário, pede atenção das últimas fileiras e desocupação de alguns lugares para a chegada de outros parlamentares às quartas e quintas-feiras.",
      "speaker": {
        "id": 204517,
        "name": "Zé Vitor",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681897970,
      "duration": 1063,
      "transcription": "Obrigada deputado, também agradeço a compreensão de todos que pra haver diálogo vamos ter que ter escuta né, e pra que possamos ter escuta a colaboração de todos é essencial, obrigada deputada. Mas enfim, eu quero destacar esses que esse indicador tão importante de mortalidade materna dele devem derivar ações concretas a começar na atenção primária à saúde, depois eu vou falar dessas entregas nos primeiros cem dias de governo, mas quero fazer esse destaque porque é algo fundamental do ponto de vista das políticas que vamos adotar. Que também pensamos a saúde a partir de uma visão dos seus determinantes sociais e ambientais, e nesse sentido é fundamental que o Brasil saia do mapa da fome, né, algo que, está na base da retomada programas fundamentais na área de segurança alimentar e a retomada do Bolsa Família, essa transversalidade é fundamental. Que, também na área de de atenção primária nós tivemos estagnados vários credenciamentos, várias situações fundamentais impactando setenta milhões de brasileiros com cobertura da estratégia da saúde da família. As coberturas vacinais caíram desde dois mil e e dezesseis, em especial entre as crianças. Temos visto ainda hoje ataque frequente nas redes a nosso movimento nacional pela vacinação. Que e isso também é uma solicitação, uma demanda que eu faço aos senhores e senhoras que se integrem no nosso movimento e que nos ajudem a impedir a propagação dessas fake news. A interrupção do controle vetorial de doenças como dengue, não é, que hoje já se caracteriza como epidemia em vários estados do país. Que. Destaco aqui, portanto a partir desse diagnóstico destaco que não poderia ser como em outras áreas do governo, a ênfase na retomada de políticas de grande impacto social, de grande necessidade para o nosso país. Essa retomada ela se dá em vários níveis, né, e aqui eu quero fazer o destaque as diretrizes que orientam a nossa gestão. O a primeira delas, falando de todo o impacto de período de negacionismo no governo anterior, de descrédito da ciência, é a retomada da ciência que certamente não deixou de dar as suas contribuições, mas é a retomada da ciência na definição de políticas públicas. Uma das primeiras medidas que adotamos no ministério foi a o fortalecimento do comitê técnico e assessor na área de vacinação e na área de resposta à emergência sanitária de covid dezenove. Uma segunda diretriz é pensarmos uma saúde inclusiva para todas e todos, pensando o ciclo de vida, e aí deputado Ariel, a grande importância de pensarmos a questão da saúde e do direito da pessoa idosa, que mais pensar esse ciclo de vida, eu participei há anos atrás de roteiro, de documentário que eu gostaria de usar como expressão aqui, queremos que cada brasileiro cada brasileiro nasça bem, cresça viva e tenha ao final do seu ciclo de vida também, há dignidade nesse processo do término da vida. Então é isso que tem que basear a nossa política pública. A retomada da participação social e da relação interfederativa, esse ano nós teremos a décima sétima. Gente eu vou agora fazer cor ao deputado José Vitor e pedir a vocês silêncio pra que possamos ter esse diálogo. Que a recuperação da coordenação nacional pelo Ministério da Saúde, dos aspectos que foi mais abalado nos últimos anos, e que nós temos feito isso a partir de uma orientação, de uma gestão orientada pelo diálogo. Garantia da integralidade da assistência, principalmente com foco nas populações mais vulneráveis. Que a a universalidade do SUS somamos a integralidade. O fortalecimento do conhecer nacional de saúde e das comissões intergestoras que formam a base do SUS e o deputado José Vitor colocou a questão do município, temos consciência que é no município que as principais ações e políticas são implementadas, e esse fortalecimento é fundamental. A retomada da mesa de negociação e diálogo para a gestão do trabalho no SUS, e o fortalecimento do complexo econômico industrial da saúde. Entendemos portanto a saúde como política social e como fator de desenvolvimento, né, a saúde não é só gasto social, que é fundamental isso é investimento no futuro do país, mas é ao mesmo tempo componente de uma política estratégica que o país precisa ter, e como eu tenho dito, a pandemia mostrou que o rei está nu né, como aquela célebre fábula né na verdade tudo o que nós falávamos sobre a vulnerabilidade no nosso país na importação de vacinas, de medicamentos e até de equipamentos simples, se mostrou na sua face mais cruel durante a pandemia de Covid dezenove, portanto é tarefa também do Ministério da Saúde fortalecer essa frente, pensando a própria sustentabilidade do SUS, que quando como todos sabem, tem na questão da judicialização dos gastos necessários, mas muitas vezes inviáveis né que todo mundo discute com medicamentos que queremos que tenhamos os todas as brasileiras acesso à tecnologia de ponta, mas pra que isso seja sustentável pra que garantamos o acesso é fundamental agir também nessa frente. Portanto cuidado universal e integral, inclusão social e a visão da saúde como política social e ao mesmo tempo como fator de desenvolvimento econômico e social com preocupação ambiental no nosso país é fundamental. Como eu disse, num cenário em que vimos o desmonte de tantas políticas e isso se refere não só a área de saúde, os apontamentos, todos eles feitos não só a partir da transição, mas no nosso início de gestão, levaram a questões muito importantes, de retomada de programas. Portanto, nós consideramos essa retomada como ações né pra usar também uma linguagem cara à nossa saúde. Faço questão de agradecer a todos os parlamentares, a todas as parlamentares, pelo apoio fundamental à iniciativa cuidada diretamente pelo presidente Lula, da chamada PEC da Transição, que garantiu dezesseis ponto seis bilhões para a saúde, garantindo as ações que eu vou passar a destacar aqui, né, isso é fundamental pra termos esse contexto, imaginarmos que os cortes de recursos previstos na LOA então encaminhada antes da PEC da transição, iam entre cinquenta sessenta por cento em programas essenciais, como farmácia popular, como as ações na atenção primária, na atenção especializada na saúde indígena, em todos os campos de atuação do ministério. Então destaco aqui as medidas que foram pactuadas como medidas essenciais do início do nosso governo. Farmácia popular que será em breve anunciada, a redução das filas de cirurgias eletivas, programa também já lançado, pactuado com o CONAIS e o CONASEMS como sabem, nas tradição tripartite da nossa gestão, o programa Mais Médicos para o Brasil, renovado, né, que eu vou fazer breve destaque, políticas para a saúde indígena que foi grande alerta da nossa, do nosso trabalho desde antes da da transição eu acompanhei durante a pandemia do meu lugar de de presidente da Fiocruz, e no Ministério isso se caracterizou logo no início do governo grave crise, do território Yanomami, que devou a a declaração de uma emergência sanitária, também o fortalecimento da atenção primária à saúde não não falo só do Mais Médicos, mas ao credenciamento já feito, que vou mencionar à frente de vários serviços, de várias unidades ligadas à atenção primária à saúde, que estavam represadas como demanda. Quero destacar a saúde da mulher também como componente importantíssimo das primeiras de governo, e não está destacado no slide mas eu quero mencionar, mais à frente vai ser mencionado, é toda uma atenção especial pra saúde da população negra. Nós tivemos uma política nacional aprovada pra saúde da população negra, mas até hoje não completamente implementada, né e sabemos que é, na população indígena, na população negra, sobretudo, deputada Silvia como já conversamos nas mulheres pretas e pardas pra usar categorias das estatísticas, é que se encontram os piores indicadores na mortalidade materna, e dos mais diversos indicadores de atenção à saúde. Então eu quero fazer aqui esse destaque. Que, falando ainda do diagnóstico né e eu acho importante também todos estão com referências da conjuntura, mencionar a situação dos estoques de vacinas, medicamentos e insumos de saúde, não é, porque eu vejo como grande compromisso que não se repitam situações como as que encontramos, e há inclusive uma comissão de fiscalização do congresso, uma da câmara, uma comissão de física, na comissão de fiscalização a visita coordenada pelo da deputado Daniel Soranjo recentemente. É muito importante destacar aqui uma a situação deixada pela gestão anterior, de duzentos e setenta e milhões de doses de vacinas covid dezenove sem desculpem é de vinte e sete ponto milhão de doses de vacina de covid dezenove sem tempo hábil para distribuição, desperdício de quase quarenta milhões de doses desde dois mil e vinte e vinte e com o prejuízo de dois bilhões para os cofres no nosso país, e com doses e insumos para vencer nos próximos meses, né nós tivemos acesso aos dados no final, nos no penúltimo dia da transição, mas sem que houvesse planejamento antecipado para essas ações. Ações imediatas, equipado para essas ações. Ações imediatas que já temos tomado a regularização dos estoques, estávamos também ao mesmo tempo do desperdício havia falta de vacinas fundamentais como vacina de pólio, vacina para sarampo, então o nosso primeiro ir pra covid né, inclusive a covid infantil, que havia sido adquirida mas no volume insuficiente para uma tive a campanha da vacinação, esse foi a essa foi uma das nossas primeiras medidas, esforço conjunto com estados e municípios para evitar desperdícios, então esse trabalho está em curso nesse momento, pra isso precisamos saber que não basta resolver questões logísticas que temos nos dedicado a ela também, mas é fundamental o engajamento de estados, municípios e do governo federal através do Ministério da Saúde para evitar esse quadro. E lançámos o movimento nacional pela vacinação, por isso toda a nossa equipe e também muitos parlamentares que os feliz, e depois vamos ver uma distribuição ampla do Zé Gotinha, que se tornou o símbolo, né, fundamental da vacinação. E entendemos que esse símbolo, ele mostra que a possibilidade do engajamento de todos nesse processo é entendendo que, não só a vacinação mas os com o conjunto das políticas ligadas ao nosso Sistema Único de Saúde, as políticas de saúde, elas têm papel muito grande em concretizar o lema de do nosso governo, união e reconstrução. Eu creio que a saúde tem potencial enorme para que vençamos todas essas dificuldades. E também criamos uma comissão técnica pra essa avaliação. Eu quero também dar aos ao aos deputados e deputadas uma visão que é muito rápida sobre resultados de algumas das ações tomadas, como eu disse, pensadas como ações imediatas e emergenciais. Como ações imediatas e emergenciais. A primeira delas, se refere à saúde indígena, e em particular à a emergência Yanomami, né nós estamos nesse momento com setenta e oito por cento das crianças que todos viram as imagens terríveis né do quadro de crianças com desnutrição gravíssima, crianças recuperadas, muitas que não sobreviveram infelizmente, mas nós temos hoje setenta e oito por cento das crianças acompanhadas com o esforço de nutrição que aqui eu quero destacar o papel do IMICP, que é o instituto importantíssimo de Pernambuco, na produção de uma fórmula adequada pra pra carência nutricional das crianças e ao mesmo tempo com uma suplementação acompanhada por técnicos do Ministério da Saúde, da OPAS, da UNICEF, utilizando também recursos naturais ou o açaí de maneira a tornar mais palatável as crianças mostrando também a importância de inovações que se dão né no campo da atenção primária à saúde. Encaminhamos mais de cem profissionais da Força Nacional do SUS, sendo noventa voluntários, estamos com quatorze médicos do programa Mais Médicos para o Brasil e agora no edital lançado nós temos não só para a Ari Yanomami, mas para os vários distritos sanitários indígenas, esse reforço, que, e criamos agora, isso é dado importante pra o conhecimento de vocês, centro de referência de saúde em surucucu. Não não evitando aquele deslocamento dos da população Yanomami para Boavista, dessa maneira apoiando pra que possamos sair dessa emergência sanitária tão grave, ao mesmo tempo implantando medidas estruturantes. Vários ministérios participam dessa ação, não vou destacar aqui, mas é uma ação interministerial, tá? Tanto no campo da alimentação como acesso à água, e toda ação de combate ao garimpo ilegal que é a causa desse grave quadro que nós vemos. Quero destacar aqui a vacinação, a que já fiz referência, não vou me alongar mas posso depois. Responder as questões de vocês, mas quero dizer que nesse momento, além do reforço bivalente, nós estamos com a campanha contra a influenza. Que. Esses são os dados que mostram o quanto nós temos que avançar, né, não adianta vacina sem vacinação, e a vacinação tem que ser esforço do Ministério da Saúde e de todos. Ministra, eu vou prorrogar o seu tempo, por mais quinze minutos.",
      "speaker": {
        "name": "Nísia Trindade",
        "position": "Ministra de Estado da Saúde"
      }
    },
    {
      "start_time": 1681899033,
      "duration": 3,
      "transcription": "Aos colegas e quem acompanha a comissão.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Zé Vitor -- por Participante -- Aliel Machado",
        "position": ""
      }
    },
    {
      "start_time": 1681899036,
      "duration": 32,
      "transcription": "Do silêncio. Uma conversa paralela pode parecer não prejudicial, mas além de prejudicar os colegas que precisam se ater à apresentação pra fazerem seus questionamentos, atrapalha o expositor que é convidado. A nossa ministra é uma convidada, então eu peço com a necessidade de atender o telefone, de ter uma conversa paralela que se retire do plenário. Eu vou insistir nisso, porque é uma questão de respeito com o próprio parlamento e com os colegas. Dou continuidade à palavra da ministra.",
      "summary": "Deputado pede respeito ao conversar durante apresentações, afetando expositores e colegas; advoga por retirada de plenário para conversas paralelas.",
      "speaker": {
        "id": 178927,
        "name": "Aliel Machado",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681899068,
      "duration": 1167,
      "transcription": "Muito obrigada deputado. Então eu quero destacar também, eu acho que o movimento nacional pela vacinação eu já falei bastante sobre ele, depois podemos deixar sobre o diálogo, mas quero colocar aqui a importância do fortalecimento da atenção primária e das várias ações já adotadas nesse sentido. Mencionei o programa Mais Médicos para o Brasil, que ontem o edital saiu, programa que contou com grande esforço de pensar tanto a questão do provimento médico quanto políticas de incentivo à fixação e à educação médica. A realidade nesse quadro e eu podemos comentar isso no debate, mudou bastante em relação a dois mil e treze quando foi criado o programa, nós tivemos a formação de número elevado de médicos né, em breve chegaremos a quinhentos mil médicos no Brasil, é uma realidade que não foi acompanhada a despeito do que estava na lei do Mais Médicos por pela despeito do que estava na lei do Mais Médicos por pela universalização da residência, não é, então esse é dos focos que nós estamos trabalhando de uma forma bastante acentuada com o Ministério da Educação, que é nós podermos ter com uma maior qualificação e incentivos para a fixação desses profissionais médicos. Também fico à disposição pra falarmos sobre isso. Mas quero dar destaque aqui, à medidas que não foram tão enfatizadas, eu não comentei antes, está está aqui a secretária de vigilância em saúde responsável pelas ações de vacinação entre outras de do campo da vigilância, Théo Maciel, também os secretários de atenção primária à saúde, Nésio Fernandes, não é então por conta eu creio que é muito importante também nós falarmos desse papel de cada secretaria, que estamos trabalhando pra quem não age o que eu já ouvi até na época do ministro Serra que ele dizia que tinha ministérios da saúde, não o Ministério Único da Saúde. Nós estamos trabalhando para termos ministério realmente único da saúde, que nem o SUS. Estamos trabalhando fortemente pra isso. Então eu quero destacar aqui esses credenciamentos importantíssimos, havia filas de quatro anos, quer dizer, essas ações não pararam nos nossos municípios, mas os municípios com uma sobrecarga imensa, gastando mais de quinze por cento que é o dispositivo docional, então eu quero valorizar o Brasil sorridente, o credenciamento de equipes de agentes comunitários de saúde, os números estão aí vocês vocês podem ver, as equipes de atenção primária e saúde da família, né, vamos estar fortalecendo os lucros, os NAF, como ação importantíssima de valorização da atenção primária. Então garantir a integralidade da assistência, uma tensão básica inclusiva, como medidas fundamentais que nós queremos destacar. Também no campo da saúde da mulher, faço destaque a todo a questão da dignidade menstrual que foi uma das entregas do nosso governo no relativas ao oito de março com programa que assegura a oferta de de sorventes pelo SUS para a população vulnerável, é fundamental esse destaque, e também o programa de equidade de gênero, raça e valorização dos trabalhadores e trabalhadoras do SUS, que já foi objeto de uma audiência semana passada. Destaco ainda né, como uma medida importantíssima dentro da prioridade que já tem em conversado inclusive né com vários parlamentares e foi motivo de uma das pautas que me levou a deputada Silvia Cristina também, que é a questão do câncer. E com AA0 foco em algumas estratégias que possam nos levar ao controle AEA eliminação de algumas doenças e sobretudo, é com esse destaque no câncer de colo do útero, que foi também lançado pelo presidente Lula e que daria que dará a condição de melhor rastreamento e cuidado para todas as as mulheres fazendo algo que o Brasil está muito atrasado que é a própria mudança no teste diagnóstico. Isso é algo que está com está com o piloto em Pernambuco e queremos ampliar para todo o Brasil. Uma das demandas mais recorrentes que tenho recebido dos de governadores e parlamentares muito justificada, está no campo da atenção de média alta complexidade, com o destaque pro programa nacional de redução das filas que foi pactuado também com os secretários estaduais e municipais de saúde. Ao lado dessas ações nós estamos trabalhando para uma política nacional de alta e média complexidade cidades numa visão de integralidade atuando juntas as duas secretarias de atenção primária e de atenção especializada. Outra ação importante e que também tem sido objeto da atenção do Parlamento referese aos hospitais federais do Rio de Janeiro, dei posse aos diretores no no tanto dos hospitais como dos dos institutos nacionais na última sextafeira, e estamos num processo de reabertura de leitos já com a reabertura de trezentos e cinco leitos nos seis hospitais federais, e de qualificação dos nossos institutos nacionais. É trabalho duro, é diagnóstico de uma situação bastante grave, situação essa que eu acompanhava desde da presidência da Fiocruz quando buscamos colaborar né no curso da pandemia em várias ações, infelizmente de isso não foi alcançado, mas é nosso compromisso de gestão, e certamente junto com o estado e com o município, por isso nós criamos uma comissão para a gestão, para apoio a todo o processo que se inicia. Quero também destacar todo processo de habilitações em curso, né, que eu vou dar, nós vamos dar transparência no nosso portal, são habilitações também que às vezes não é não dá nem pra falar de fila, porque muitos governadores, muitos prefeitos falaram que já nem demandavam mais porque não encontravam canal de diálogo capaz de fazer com que o Ministério da de saúde, assumisse esse quadro. Então é esses mapas mostram a a todo esse processo de qualificação, com destaque para UPAs, SAMU, planos de ação regional, é algo que está em curso e que nós vamos depois passar esses dados para os senhores e para as senhoras. Tratase portanto de pensar a atenção especializada com acesso e cuidado à saúde para todos. Dentre as várias emergências, não é que lidamos ontem vocês viram puderam acompanhar e eu vou só mencionar para debate de posterior, o enfrentamento da violência nas escolas. Que a ação interministerial coordenada pelo Ministério da Saúde, ela também pretende dar conta de discussões importantíssimas que é uma política para a nossa juventude, né, uma política pra nossa infância. A questão do controle e numa visão democrática do uso criminoso de redes é que como bem diz o presidente não deveriam ser chamadas de sociais, né, são redes digitais onde infelizmente se propaga o ódio. Pensamos uma série de ações ligadas à reestruturação dos serviços da rede de atenção psico social, tem se falado muito de saúde mental e eu sugiro debate até específico sobre esse tema, é que tem sido discutido e ressaltado, não só com o impacto da pandemia, mas com a mudança no mundo do trabalho, nas relações familiares, e também em estratégias infelizmente que se propagam hoje em vários países e foram ontem muito bem dadas na audiência pública de visões de ódio ao lugar em lugar de valorizarmos a solidariedade não só nas nossas escolas, mas nos ambientes de trabalho e na troca social. Quero dizer que nós voltamos a ter a educação permanente para a saúde de qualidade no Ministério da Saúde, né temos aqui também a presença da nossa equipe de da SIGTS, e vamos trabalhar fortemente pra isso, uma das ações junto com a economia da saúde, foi a contribuição para que nós tivéssemos ontem o encaminhamento do projeto de lei que já será apreciado pelas senhoras e pelos senhores da questão do piso da enfermagem. Mas eu quero destacar aqui sobretudo o trabalho conjunto com o Ministério da Educação, numa comissão que vai pensar a estratégia de formação de recursos humanos para a saúde. Já lançamos editais para próresidência, tanto para residência médica como multiprofissional, creio que essa seja uma das linhas mais importantes dessa atuação conjunta. Também com uma uma inovação fundamental da do governo, presidente Lula, na saúde, eu destaco o SUS digital, que vai estar presente no plano de desenvolvimento a partir da ideia da inclusão digital no nosso país. Uma nova arquitetura para o SUS com o uso das tecnologias digitais, aprendemos também tanto durante a pandemia, sobre elas, o uso para fortalecer o acesso à saúde. Quero também aqui destacar algo que já falei no início, essa visão da saúde como desenvolvimento e poderei também estar discutindo com os senhores como viabilizar esse discutindo com os senhores como viabilizar esse complexo econômico industrial da saúde numa ação conjunta também interministerial, uma ação que será coordenada no Grupo Executivo por mim e pelo vicepresidente Geraldo Alckmin também como ministro de Desenvolvimento Indústria e Comércio. Em Brasília não vai falar. Falei muito da questão das vacinas mas lembrar que todo o campo da vigilância ele tem uma espectro muito mais amplo de atenção, que podemos detalhar depois também. E aqui eu quero falar, deputado Ariel, da importância da saúde em todo o ciclo de vida, né, nós temos hoje a necessidade de qualificar o próprio trabalho na atenção primária especializada e estamos fazendo isso através da nossa plataforma Universidade Aberta do SUS para atenção à pessoa idosa e com deficiência, para a saúde da pessoa idosa, ações na área de saúde da pessoa com deficiência também voltadas para a formação e capacitação de profissionais da saúde. Na ampliação das equipes da saúde da família e nos núcleos de apoio AAA essa atenção, aos NAFs, a fisioterapia, a nutrição, a geriatria deverão atuar de forma conjunta para garantir esse cuidado integral. E nós, isso eu creio que seja muito durante e será fundamental apoio também das senhoras e senhores a retomada e o fortalecimento do programa Melhor em Casa com o Serviço de Atenção Domiciliar, o SAD, para pacientes com estratificação de maior complexidade. Creio que isso impactará o cuidado do idoso, mais de setenta por cento dos pacientes e equipes atendidos por essas equipes da atenção domiciliar, formada por pessoas idosas. Então esse será eixo fundamental, não só o deputado Ariel, mas a todos os parlamentares nessa questão. Finalizo dizendo que falei, mencionei questões importantes de ações emergenciais. Eu uso o título dum filme do Silvio Tendoer, documentário sobre o SUS, quando ele fala a saúde está doente, não, a saúde tem cura né, o título do documentário é a saúde tem cura, mas eu digo que a nossa saúde estava doente, e que o nosso trabalho será trabalho de cuidado e de cura, esse é o nosso compromisso. Portanto os eixos da nossa gestão são fortalecimento do SUS para o qual o financiamento é fundamental, né, falei desse dessa recomposição para as ações emergenciais mas isso está muito aquém das necessidades do nosso sistema. Temos agora a oportunidade né veio a questão do arcabouço fiscal para o congresso, mas ao lado disso toda a discussão da reforma tributária pra pensarmos o país que queremos, o futuro queremos e esse futuro é incontornável não pensar no no fortalecimento do nosso Sistema Único de Saúde. A abordagem dos determinantes sociais e ambientais da saúde e o cuidado integral. Não é possível pensar a saúde de forma isolada de todo o complexo social e ambiental. Exemplo rápido, vimos nos últimos anos, e eu também trabalhei de perto nessa questão, a mudança geográfica da distribuição da febre amarela. Isso está diretamente relacionado a fatores ambientais, a disploresamento, a mudança na própria concentração dos primatas não humanos, é todo ciclo que se muda né, em função de fatores ambientais sem falar da dengue né, que já mencionei agora há pouco, e várias outras questões ligadas à saúde urbana e à saúde rural. É fundamental que o país tenha programa para preparação frente a futuras pandemias. E eu creio que nós hoje estamos trabalhando e eu participei desse processo com a Organização Mundial da Saúde de tratado de pandemias, e eu acho que o Brasil deve com a sua experiência contribuir, mas pensar como vamos nos preparar. Isso precisa de vigilância epidemiológica, precisa de muita ciência e tecnologia, mas precisa também da atenção reforçada no Sistema Único de Saúde, para que nós esperamos não vivermos uma pandemia como essa que marcou o século vinte e mas sabemos que a grande probabilidade é que tenhamos novas doenças, novos surtos, a recolocação como eu dei o exemplo de febre amarela de antigas doenças a reemergência, como dizemos. Também faz parte do nosso eixo de gestão a redução das desigualdades regionais. Esse foi também dos aspectos levantados, seja em relação ao credenciamento dos serviços de saúde, seja em relação mais médicos para o Brasil com a ideia dos vazios assistenciais, e com a desigualdade entre as regiões brasileiras. A saúde é uma nova frente de desenvolvimento no mundo, o Brasil não pode estar atrás desse processo, e agora que o país vai assumir a presidência do G vinte que está inclusive com uma reunião agora em Goa, o ministério representado, que nós tenhamos atenção a esse processo. A ciência e a tecnologia são fundamentais para a saúde, mas elas têm que estar a serviço do SUS, elas não podem ser vistas como fatores isolados. O cuidado em todo o ciclo de vida é uma diretriz fundamental, é eixo da nossa gestão. O papel das diplomacia da saúde no cenário internacional, creio que o Brasil já contribui, nosso país é é bem visto do do ponto de vista das ações humanitárias que historicamente realiza, mas a diplomacia vai muito além disso. E quero saudar a o retorno do Mercosul e pensarmos como nós poderemos na saúde não só no nosso continente, mas pensando né os países de média e baixa renda e pensando também uma articulação virtuosa entre os países mais desenvolvidos, os países menos desenvolvidos com fator de equidade. Terminam com isso, já que eu falei do impacto da pandemia não vamos esquecer que o momento que deveria ser de solidariedade não foi ao contrário, nós vimos iniquidades na distribuição de vacinas, vimos vários países que não tiveram acesso à vacina apesar da visão da saúde como bem público, e o Brasil tem papel fundamental para que pensamos a saúde como bem público, isso deve articular o setor público e o setor privado com o qual também tenho tido vários diálogos, e a partir dessa visão do SUS como política social e como fator estruturante do desenvolvimento ambiental, social e inclusivo do nosso país, que eu quero saudar a cada uma a cada de vocês e me colocar à disposição para todas as questões que considerem pertinentes, salientando como fiz no início, que esse não diria nem o início de diálogo, é o início de diálogo formal da ministra da saúde com essa comissão, mas já tenho tido a oportunidade de conversar com vários dos parlamentares aqui presentes, com o presidente José Vitor, com o deputado Eliel, com a primeira vicepresidente Silvia Cristina e com vários membros dessa comissão, muitos que são históricos nesse trabalho né, que acompanha desde a comissão de seguridade social e família, muito obrigada e fico à disposição de vocês.",
      "speaker": {
        "name": "Nísia Trindade",
        "position": "Ministra de Estado da Saúde"
      }
    },
    {
      "start_time": 1681900235,
      "duration": 42,
      "transcription": "Agradeço a exposição da ministra detalhada e nós vamos dar andamento à comissão fazendo bloco inicial de cinco deputados começando pelos autores dos requerimentos. De imediato eu passo a palavra pra deputada Adriana Ventura com o tempo de cinco minutos agregado tempo de liderança do partido novo. Vossa excelência tem a palavra. Está liberado. Está liberado o som. Problema no sistema aqui. De, está liberado. Alô alô alô, obrigada",
      "summary": "Deputado propôs iniciar comissão com cinco integrantes, cedendo palavra à deputada Adriana Ventura, apesar de problemas técnicos.",
      "speaker": {
        "id": 178927,
        "name": "Aliel Machado",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681900277,
      "duration": 597,
      "transcription": "Obrigada presidente Ariel. Eu quero saudar todos aqui, quero saudar a ministra Nísia, quero desejar realmente boa sorte porque é temos super desafio pela frente, eu acompanho o seu trabalho, sei que você é uma acadêmica, né, acompanho o seu trabalho na Fiocruz na época da pandemia, então e quero me colocar à disposição. O objetivo desse convite né pra esse diálogo essa construção conjunta justamente saber essas prioridades da pasta, né? O a tua a tua exposição inicial ela elucidou algumas questões assim eu vou eu vou fazer algumas perguntas mais específicas que tem mais a ver com o meu campo de atuação. Mas de qualquer maneira ah você realmente já direcionou a gente sabe todos sabemos da importância do SUS né? Aí a nossa preocupação de dar este acesso, que hoje a gente sabe que esse acesso a gente tem muito que trabalhar pra esse acesso ser efetivo, isso infelizmente não chega pra todos ainda e na minha visão ah a transformação digital que também foi citado na sua apresentação é fundamental né? Eu tenho acompanhado ah a secretária Nestaladade que sei que também carrega essa bandeira. Ela ela me ajudou muito. Ela me ajudou e a gente teve algumas conversas durante a aprovação da telemedicina da TELSaúde, né? Durante a pandemia, justamente que o objetivo era ampliar esse acesso. E a gente sabe que a revolução tecnológica, a tecnologia não só vai permitir que a gente dê esse acesso à saúde, como também a gente resolva outro problema do SUS que é a questão do cobertor curto, né, a questão do financiamento a questão de como resolver os gastos com saúde e tudo. Então, eu trago aqui também uma outra visão que pra mim não ficou muito claro, que essa transformação digital ela tem que ser ampla porque o que eu mais vejo visitando unidades básicas de saúde eu sou do estado de São Paulo, que é estado que ainda tem recursos, tem mais condições, as unidades básicas de saúde de uma maneira geral são informatizadas, que não é a realidade do nosso país. A gente sabe que tem mais de quinze mil UBSs ou último levantamento que eu li, que tinha mais de quinze mil unidades básicas de saúde sem acesso à internet, a gente tem grandes desafios pela frente, né. Então essa realidade de trabalhar interoperabilidade de sistemas, profissionalização, é direcionamento que eu espero que o ministério tenha até para dar conta do SUS e dar conta deste acesso. E nós temos aqui na casa ministra até pra pra contar pra senhora, a Frente Parlamentar da Saúde digital, né, onde nós temos inclusive a deputada Silvio, deputado Pedro Westphalt, deputada Silvia Cristina que a gente é grupo superpartidário pra buscar soluções nessa transformação digital. E vou chamar você, a a Anistoladade pra, são todos convidados já pra nossa inauguração de agências públicas porque são temas que temos que avançar. Agora indo especificamente eu tenho sete perguntas, né, são sete perguntas, bem amplas, mas que eu gostaria de saber primeiro, você falou muito de retomada de ciência tal. Então eu queria saber especificamente sobre política baseada em evidência, se tem direcionamento claro de termos políticas, evidência se tem direcionamento claro de termos políticas baseadas em evidências, até porque você também citou uma fala que eu gostei bastante a sustentabilidade do SUS. Todos sabem que o SUS é insustentável, né? Pela maneira, pelo desperdício, pelas coisas que acontecem no SUS, é desafio enorme, e eu tenho que falar que eu tenho viés muito claro, eu sou professora de gestão, eu sou administradora pública, então eu olho tudo com, eu tenho olhar sistêmico, então assim, não ah pra tornar o SUS sustentável a gente tem que fazer coisas muito específicas e muito claras para dar conta deste enorme desafio. Né, e às vezes algumas algum algumas às vezes a gente pra dar pra uma pessoa em nome de na minha visão de entendimento errado do seja universal e integral, a gente pra dar pra uma pessoa a gente tira de milhões de pessoas. Então acho que a gente tem que aprofundar inclusive debate pra ver qual é o limite disso, né? Porque você pra dar acesso a você tira de milhões. Então isso assim não é nada democrático, isso ah não é nada inclusivo. Então eu tenho sete perguntas. Então vou começar de uma maneira bem breve. A primeira é o tema da saúde digital, especificamente, né? Quais são os planos e qual é o orçamento do Ministério da Saúde? Porque você falou basicamente lá do o digital, eu sei que não dá pra aprofundar muito, me coloco à disposição pai no Ministério inclusive pra aprofundar esse tema, mas eu queria saber quais são os planos e as diretrizes do Ministério da Saúde em relação ao tema saúde digital, em relação a prontuário eletrônico, exatamente pra em relação a informatização de unidades básicas de saúde, né, e se existe uma mobilização até pra ver boas práticas internacionais, o que que tem sido feito em outros países com esse desafio né? Experiências bem sucedidas. A outra coisa ah que eu também gostaria de perguntar, minha segunda pergunta em relação ah de gestão de saúde né? Porque hoje todo mundo discute muito tabela SUS né o Tabela SUS que não é atualizado eu tive a oportunidade de participar de grupo de trabalho aqui que falava de atualização do Tabela SUS, mas a minha pergunta é se vocês tem discutido no no ministério outros modelos de remuneração. Por quê? Pagar por número de serviço prestado funcione em lugar nenhum e muito menos aqui que o cobertor é curto. Então se vocês têm discutido novas formas de remuneração, novos modelos de pagamento, pagar por saúde, não pagar por doença, e essas coisas. A outra coisa, minha terceira pergunta, é em relação aos recursos, eu vi no seu slide gostei, a questão de colocar o foco da atenção primária, né e agora falando especificamente de orçamento. O orçamento que temos de saúde, sessenta e sete por cento vai pra média alta complexidade. Em relação aos países e boas práticas internacionais a gente sabe que esse número é alto, tu, né? Então a pergunta aqui é como vocês têm trabalhado esse foco na tensão primária e na atenção ambulatorial. Inatenção ambulatorial. Minha quarta pergunta, é em relação às vacinas e os kits, eu sei que houve, eu até mandei requerimento de informação pro Ministério da Saúde questionando a questão kits vencidos das vacinas né, dos milhões de doses e tudo mais. E a minha pergunta aqui é, o que tem sido feito porque isso é recorrente né, isso eu não estou falando que foi deste governo, acho que tem responsabilidade que é do governo passado e dos anteriores, então eu não quero entrar aqui, a questão não é achar culpado, é achar solução. O que tem sido feito pra mitigar esse problema que nós sabemos de desperdício e perda de vacinas e outros materiais. Agora o que me surpreendeu é que os estoques, quantidade de vacina e quantidade de remédio são classificados como reservados, a minha pergunta é por que sigilo numa informação que é pública? Por que sigilo numa informação e se o ministério vai tirar essa classificação restrita para nós parlamentares temos AE0 cidadão porque isso vai contra a lei de acesso à informação. A minha outra pergunta e já estou chegando no final das perguntas aqui, a minha quinta pergunta é sobre os planos de saúde dos municípios, né, porque no início de ciclos a gente sabe que quinze por cento dos municípios somente apresentam planos de saúde, sem planejamento, não há boa execução e tem desperdício, quais medidas tem sido tomadas pro ministério pra gente começar certo? Planejando, organizando e fazendo que se execute o que foi planejado, mas sem planejamento, a gente não vai chegar em lugar nenhum, a gente só vai sempre jogar dinheiro fora. E quais são os critérios que o ministério usa pra avaliar essa eficiência? Agora a ministra, finalizando AAA pergunta do controle, tem levantamento que fala que nos últimos quinze anos, tá, então não estou falando de nenhum governo específico, as ações de fiscalização e controle de auditoria de visita técnica diminuíram noventa e dois por a técnica, diminuíram noventa e dois por cento, diminuíram noventa e dois por cento. E isso, assim dentro do nosso quadro, é muito preocupante, então eu quero saber se o ministério tem esse olhar e como garantir que programas serão auditados, fiscalizados. E a minha última pergunta que eu acho que é a mais importante, que não foi citada na sua apresentação, é em relação ao decreto do saneamento do do presidente Lula, que vai na contramão de saúde, a gente sabe que cento vinte milhões de brasileiros não têm acesso a não têm coleta de esgoto, né? Trinta e cinco milhões não têm acesso à água potável e quando a gente vê decreto que quer, vai contra o Marca Legal de saneamento. Que daí? Não precisa mais ter licitação, que isso tire a dignidade das pessoas, tira a saúde das pessoas, porque a gente sabe que quando a gente fala de saneamento a gente está falando isso anda junto com desigualdade, isso anda junto com aumento de pobreza. Então minha pergunta é qual é a visão do ministério em relação a esse decreto absurdo que nós inclusive estamos aqui, a gente vai derrubar esse decreto. Esse decreto que vai contra o cidadão brasileiro e vai contra os mais pobres e vai contra saúde que é a pasta que a senhora defende. Então essas são as minhas perguntas, eu agradeço a sua presença aqui e me coloco à disposição também pra essa construção coletiva. Obrigada.",
      "summary": "Deputada fala sobre importância do SUS, necessidade de ampliar acesso efetivo, e valor da transformação digital para solucionar problemas do SUS. Menciona sete perguntas sobre saúde digital, gestão de saúde, uso de recursos, vacinas, planejamento municipal, fiscalização, e decreto de saneamento.",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1681900874,
      "duration": 24,
      "transcription": "Obrigado deputada Adriana, repetindo eu vou passar a palavra agora a deputada Jandira, depois o deputado Luciano Vieira, depois a deputada Ana Paula Lima, o deputado Josiel acho que não se encontra e logo na sequência desse bloco eu passarei a palavra à ministra pra responder, com a palavra líder, colega deputada médica, doutora Jandira Fegado.",
      "summary": "Deputado anunciou lista de oradores antes de dar palavra à ministra.",
      "speaker": {
        "id": 178927,
        "name": "Aliel Machado",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681900898,
      "duration": 381,
      "transcription": "Ministra eu, quero lhe cumprimentar e cumprimentar os presidentes das duas comissões, deputado aliás o deputado José Vitor, comentar os colegas, comentar toda a equipe do ministério. Primeiro ministra lhe agradecer muito. Deve ter rolado alguma festa ali atrás a gente não percebeu Foi convidada. Nós não fomos convidado pra festa ali de trás deve ter alguma coisa acontecendo ali. Parece que bom. É parece que boa né? Daqui a pouco tem parabéns ali atrás, bolo a gente não percebeu. Bom primeiro ministro lhe agradecer muito, porque as últimas experiências que tivemos aqui com presença de ministro ela não foi, das melhores, muito menos no Ministério da Saúde né? Então, o comparativo já é música pros nossos ouvidos, porque a presença da ministra logo aqui no início dos trabalhos desta comissão, já nos nos aquece o coração, e a sua fala é uma música pros meus ouvidos também, porque volta pra nós a a defesa de fato e sincera do SUS porque eu conheço a sua trajetória, uma trajetória de defesa da reforma sanitária de construção do SUS, e eu conheço a sua trajetória também como a primeira mulher presidente da Fiocruz e agora novamente, a primeira mulher ministra da saúde do Brasil. E a sua fala traz pra nós compromisso absoluto com o SUS com a retomada do diálogo, com os estados com os municípios com a sociedade, com o parlamento brasileiro, a mesa de negociação com os trabalhadores do SUS, né e a possibilidade real de uma construção coletiva democrática do que é uma política pública, que é coerente com a democracia brasileira. A seguridade social o SUS é parte da construção da democracia brasileira. Então é muito importante a sua intervenção, trazendo de volta o SUS dentro do eixo do Rio do caminho que foi a sua construção de muitos muitos e muitas que construiu essa política pública no Brasil. E é eixo que se volta pra ciência, pra sua dimensão de desenvolvimento nacional de redução da dependência, e de acesso das brasileiras e dos brasileiros a essa política pública tão fundamental, para a, aquilo que é fundamental que é a vida. Nós temos que perder o discurso da morte e voltarmos ao discurso da vida, que é isso que me parece ser a essência da sua intervenção. Nós voltamos ao discurso da vida, e não ao discurso da morte, da negação da ciência, na negação da vacina, da negação do diálogo, e e ao discurso daquilo que nos aproxima do que é o SUS que é a solidariedade. Então eu estou muito feliz com a sua intervenção e são apenas apenas cem dias, aliás essa marcação dos cem dias não sei quem inventou, buscando na história a gente vai a Napoleão, mas na história recente essa marca dos cem dias ela é perversa com qualquer gestor, porque cem dias é muito pouco pra se apresentar resultados e pela sua apresentação já tem muita coisa pra apresentar, né apresentar e apresenta em eixo de prioridades importantes. Como eu tenho pouquíssimo tempo, eu quero registrar aqui, o foco na atenção primária me parece que é foco muito decisivo, esse dado que eu consegui registrar dali de cinquenta e sete mil novas equipes credenciadas me parece o maior credenciamento da história do SUS, são bilhões gastos né inclusive com a Amazônia Legal, né o programa Mais Médicos volta com outro eixo, eixo de formação de fixação dos médicos, essa prioridade também na saúde materna infantil que foi uma mortalidade absurda que se teve inclusive na pandemia, e eu queria inclusive sugerir ministra que a gente, te fizesse uma abordagem que fosse regionalizada da campanha da vacinação, porque existe uma campanha nacional mas a gente deveria pensar aqui, inclusive na comissão num debate, que pudesse estimular regionalmente com o apoio desta comissão, para uma campanha, já que a nossa secretária de vigilância está aqui, que a gente pudesse regionalizar talvez estímulo à campanha nacional de vacinação. Fico feliz que a questão dos hospitais do Rio de Janeiro, estejam sendo olhados com prioridade porque é o caos que aconteceu com os hospitais federais do Rio de Janeiro, é o caos, né? E eu gostaria que uma auditoria fosse feita porque foi muito a denúncia de corrupção, e gostaria de sugerir dois debates na comissão se o presidente me permite segundos, dois debates futuros nessa comissão, que essa comissão pudesse debater especificamente a questão orçamentária do Ministério e nós tivéssemos debate específico sobre orçamento, com a retirada do teto constitucional que foi uma grande vitória que nós tivemos, que nós pudéssemos volta ao piso constitucional da saúde, e que nós pudéssemos debater era debate específico sobre o orçamento futuro do Ministério da Saúde, é a partir de dois mil e vinte e quatro está vindo a LDO, você deve ser debate próprio sobre orçamento, e o segundo debate sobre saúde mental, que se nós tivéssemos se tivemos grandes retrocessos, e esse é debate que nós precisamos fazer, e a questão da saúde mental é uma questão muito importante que nós precisamos fazer. E eu como fui presidente da comissão do complexo industrial, que nós pudéssemos ter aqui uma apresentação dos projetos e que nós pudéssemos desenvolver também nesta comissão, o complexo econômico industrial da saúde. Parabéns ministra, parabéns à equipe, estou muito feliz com a sua apresentação, e estou aqui também à disposição na comissão para apoiar desenvolver no aspecto crítico e também de contribuição ao seu trabalho muito obrigado ministro.",
      "summary": "Deputada fala sobre a importância da presença da ministra na defesa do SUS, trazendo compromisso com diálogo e política pública democrática. Ela menciona prioridades do ministério, como atenção primária, saúde materna infantil e formação de médicos. Também sugere debate sobre orçamento do ministério e saúde mental, e apoio a projetos do complexo industrial da saúde.",
      "speaker": {
        "id": 74848,
        "name": "Jandira Feghali",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1681901279,
      "duration": 16,
      "transcription": "Obrigada deputada Jandira Fegali. Passo a palavra agora ao autor também no requerimento deputado Luciano Vieira. Vossa excelência dispõe de cinco minutos.",
      "summary": "Deputado cedeu palavra ao deputado Luciano Vieira, concedida cinco minutos de fala.",
      "speaker": {
        "id": 178927,
        "name": "Aliel Machado",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681901295,
      "duration": 272,
      "transcription": "Bom dia ministra, agradeço a presença, acho que o diálogo nos enriquece, enriquece essa comissão, uma das comissões mais importante, dessa casa de lei, e eu eu fiz sete perguntas aqui pra senhora pra gente esclarecer algumas coisas, eu que não sou médico, mas estou me aprofundando no assunto e vivo na rua, eu estou aqui com uma voz da população, a voz do povo pra trazer as demandas né da população. Qual a forma que a senhora e o Ministério da Saúde têm para dar mais transparência as informações e punição serão aplicadas sobre aqueles ente dos estados e municípios que não utilizam adequadamente o recurso nas suas finalidades. Segundo informações públicas nas mídias mais de setenta mil pacientes com câncer, ano a ano não tem acesso a radioterapia no SUS, por número insuficiente de aparelhos defasagem na tabela SUS, por favor, o que o Ministério da Saúde está fazendo para resolver esse grave problema? Sobre a vacina bivalente, qual é a situação da vacinação hoje, em qual faixa etária está sendo autorizada? Quanto à saúde psicológica das crianças e adolescente póspandemia, já existe programa que atenda nossas crianças? Estudos na alerj mostram que os piores cenário da saúde no Rio, foram encontrados nos hospitais de Bom Sucesso do Andaraí e dos servidores, que totalizam vinte e sete setores fechados por falta de manutenção, obras ou devida e equipamentos deteriorados. Por favor, o que será feito para resolver esse problema no meu estado do Rio? Gostaria de saber quais foram os critérios de contratação dos diretores e do DGH do nosso estado, tanto me preocupo até me levantei e fui ali ao deputado Daniel Soranz, que é uma referência, uma das maiores referências do nosso estado, tem na área de saúde, e seria muito importante a participação do Daniel Soranz nesse tema principalmente dos hospitais, né, é muito claro a todos quanto está ruim, né o nossos hospitais, e o Daniel Soares contribuiria muito pra uma melhor gestão que ele nós não precisamos falar o que ele fez lá no município do Rio de Janeiro. E queria saber e queria saber também o nome dos diretores que a senhora contratou né, nos hospitais federais. O presidente Lula assinou projeto de lei para viabilizar o pagamento do piso nacional de enfermagem. Abre crédito abre crédito especial ao orçamento de seguridade social da União no valor de sete ponto três bilhões em favor do Ministério da Saúde. Com essa medida tardia os impactos positivos pode são enumerados para melhorar a saúde da população. E por último, a senhora anotei aqui no seu, a senhora passou falou que abriu mais de trezentos leitos né, quais foram quais foram as ações para essa abertura, contra contratou ou chamou do recurso algum profissional do concurso algum profissional e se finalizou alguma obra, e a emergência do hospital geral de Bom Sucesso está fechada, eu queria saber se a senhora já tem alguma solução pra isso. No mais obrigado, me coloque à disposição pra estar contribuindo aí da melhor forma, né no ministério.",
      "summary": "Deputado preocupado com transparência no uso de recursos da saúde, acesso à radioterapia, vacinação bivalente, saúde mental de crianças, hospitais precários no Rio, contratação de diretores, pagamento de enfermagem e abertura de leitos.",
      "speaker": {
        "id": 220616,
        "name": "Luciano Vieira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681901567,
      "duration": 30,
      "transcription": "Deputado Luciano eu já vou passar de imediato a próxima deputada inscrita está se dirigindo. Eu já vou passar a palavra à ministra Pra que ela possa fazer suas considerações com a fala dos três primeiros inscritos. Ministra, já vou lhe passar. Eu pensei que fosse mais dia também lembrei. É deputada Ana Paula mas ela está se dirigindo ainda é autora do requerimento e aí eu vou passar a palavra ministra. Obrigada.",
      "summary": "Deputado cedeu palavra a ministra, depois da primeira oradora e antes da deputada Ana Paula, autora de um requerimento.",
      "speaker": {
        "id": 178927,
        "name": "Aliel Machado",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681901597,
      "duration": 1743,
      "transcription": "Quero agradecer a todos os comentários e questões, todos importantes e da me dão espaço pra esclarecer eu acho que pontos muito importantes Vamos pedir pra pros parlamentares e assessores fazerem pouco de silêncio pra gente poder escutar ministro por favor. Reforço o pedido então pra que a gente possa ouvir aí a ministra. Eu, ou deputado, estou brincando deputada. É porque de repente né, Dá, mas então quero agradecer as questões, achei até interessante porque eu acho tanto a deputada Adriana como o deputado Luciano falaram vou fazer sete perguntas, eu falei será que tem alguma coisa números número mágico? E sabe que eu também tenho trabalhado texto que agora não tem tempo de escrever né, que são os sete grandes desafios da saúde hoje, Quase que apresentei aqui mas ia tomar muito tempo, preferi me restringir às ações do Ministério, mas é só comentário. Bom, deputada Adriana, em relação à questão da ciência, essa retomada da ciência que a senhora comentou, Nós já estamos fazendo isso, quer dizer qual é a ideia? De fato nós trabalharmos com evidências científicas, aqui eu aproveito pra colocar a minha posição com relação ao que significa trabalhar com evidência científica, né? A a ciência ela se caracteriza por certos parâmetros, métodos né, e até é bom falar no plural porque eu não sou médica também deputada Luciana, eu sou uma socióloga, participo da sou membro da Academia Brasileira de Ciências então, me considero uma cientista também no campo das ciências sociais, não é, mas eu entendo que a a construção da ciência ela é permanente, mas ela não é aleatória, não é, ela tem que se basear na verificação pelos pares, no na explicitação dos métodos, por isso há texto belíssimo do sociólogo Robert Merton, sociólogo americano no pós Segunda Guerra Mundial que ele diz que a ciência só é possível plenamente em contextos democráticos. Não que não se possa ter avanços científicos e tecnológicos em regimes autoritários. Claro que é possível e os exemplos históricos são muitos, alguns até terríveis, né? É possível né, mas pensarmos Alemanha nazista, pensarmos em outros contextos autoritários, e ele falou isso quando a física nos Estados Unidos foi muito, pressionada por conta do uso da do conhecimento científico em arma nuclear, né então isso foi grande debate da comunidade científica. Então o que eu por que que eu estou falando disso? Porque eu acho que é muito importante juntar ciência com democracia, porque na verdade, você tem que ter mecanismos de que a comunidade de especialistas possa ferir, mas amplo diálogo com a sociedade, é isso que eu defendo, né, amplo diálogo com a sociedade, explicitando o impacto dos achados científicos, tornando isso claro. Por isso eu milito há muitos anos no campo da divulgação científica, né. Então por isso eu faço essa observação. E as decisões de políticas públicas, elas têm as evidências científicas do campo biomédico no no que se aplicar, mas de outras áreas do conhecimento e do também da economia, da efetividade, Por isso nós estamos fortalecendo a conitec, não é? Não não criamos, a conitec já existe, mas nós estamos fortalecendo. A CONITEC, como os senhores e as senhoras sabem, é a comissão dedicada à incorporação de novos novas tecnologias ao Sistema Único de Saúde, novos medicamentos, nossas novas drogas, então é lá que se deve das debate, quer dizer, a Anvisa tem papel fundamental ao fazer os registros ou dependendo da condição ou autorização de uso como aconteceu na pandemia né, esse é o papel da Anvisa, mas muitas vezes falam, é bom aprovou na Anvisa por que que não está no SUS? Não, isso tem que ser visto porque muitas vezes até uma tecnologia mais antiga pode ser mais adequada, então nós pensamos sempre em adequação são da tecnologia ao sistema, querendo naturalmente que os avanços da ciência e tecnologia sejam democratizados, pra deixar isso claro, né, mas o SUS tem que ser sustentável como a senhora bem colocou, tá então foi excelente a sua questão e espero ter esclarecido, né, mas também me coloco à disposição pra nos debates que eu sei que a comissão vai fazer trazer isso de uma forma mais aprofundada. Com relação à saúde digital, é interessante porque a a uma das nossas metas é justamente essa possibilidade das UBS usarem plenamente não é esses recursos. Esse dado que a senhora citou acho que é do relatório do CONAIS se eu não me engano né, é é o relatório do CONAIS quinze mil. Ontem mesmo, né não por coincidência porque a gente está trabalhando diretamente Fizemos essa reunião com uma apresentação do secretário Nésio e o editor do grupo, e de fato nós estamos mais avançados no acesso à internet do que esse dado apresentado aqui, tá. O dado que nós vimos ontem é de setenta e cinco por centro das unidades básicas de saúde já com acesso à internet, o que é muito bom, mas não é suficiente. Então onde nós vamos querer atuar. Exatamente nas boas práticas, do bom uso dessas tecnologias, de associar à questão da possibilidade da tele interconsulta né várias modalidades que também a gente oportunamente vai estar divulgando porque estamos ainda em validação, mas a criação da Secretaria de Saúde digital e agora dentro do plano de desenvolvimento do governo federal né, que foi anunciado pelo presidente semana passada nesse balanço dos cem dias, essa linha da inclusão digital terá que ter a saúde com componente aí fortíssimo. Do ponto de vista do orçamento específico pra essas ações hoje, é de quarenta e quarenta e cinco milhões né, esse é o orçamento específico, depois eu falo da questão orçamentária também levantada pela da Jundira, mas nós vamos também estar trabalhando sendo uma prioridade geral de governo pra incremento desse valor vamos estar vendo formas e planejar bem pra dois mil e vinte e quatro também, né. Então acho que isso é de fato. Onde não temos né, por exemplo em alguns distritos sanitários indígenas, e toda a crise traz ensinamentos, eu não Gosto de falar de oportunidade né, que é uma linguagem comum na gestão, eu não gosto de falar porque situações de grave crise humanitária a gente não pode ver como oportunidade, mas eu eu gosto de falar dos aprendizados. Então nós estamos trabalhando já com o Ministério das Minas e Energia né, com o ministro Alexandre Silveira, eu tenho discutido muito. Na crise Yanomami, mas onde for necessário também nós vamos estender, para a energia fotovoltaica em muitas dessas regiões, e com isso também permitir não só o uso da internet mas às vezes até perfuração de poços de água tem, enfim, não vou entrar nesses detalhes aqui, mas só pra não pra lhe responder. Em relação à questão de outros modelos de remuneração, é ponto fundamental deputada, isso está sim na nossa pauta, mas precisará não só de aprofundamento interno mas diálogo também na tripartite. Muito se fala em aumentar a tabela SUS, eu sei que é é problema histórico, né, alguns reajustes terão que ser feitos, e alguns na prática já estão ocorrendo como o próprio programa de cirurgias eletivas né, já da área e que já tem uma trajetória como secretário na gestão do ministro Padilha, como secretário também estadual em Minas Gerais, estar dedicado a isso, nós queremos apresentar uma política pra alta e média complexidade, e articular com a secretaria de atenção primária nessa linha da integralidade. Então acho que assim eu eu enfatizei a atenção primária do ponto de vista das entregas, sabendo que pra mim o mais importante é a integralidade da linha do cuidado né, nós sabemos também temos que ter olhar especial pra atenção especializada. A senhora tocou também num ponto muito importante com relação à questão da lei de acesso à informação, eu fui responsável pela implementação, garantindo as informações na da Lei de Acesso à Informação que é de dois mil e onze se eu não me engano né, quando eu era vicepresidente de educação e informação da Fiocruz, então é tema muito caro pra mim, o que que nós fizemos até agora? Nós retiramos o sigilo dos do, as informações referentes ao estoque já vencidos tá, isso já está claro, e estamos trabalhando pra que todas as informações sobre estoque temos, desculpa, estejam disponíveis, deixa eu só beber o ponto. Por que não fizemos até agora? Porque haviam alguns apontamentos que no caso do toque de alguns medicamentos isso poderia ser utilizado pra até forçar uma uma carência né, esse problema de falta de medicamentos, então nessa área a gente sempre tem que ser muito muito cuidadoso, como houve apontamento nesse sentido nós estávamos fazendo essa avaliação, mas é perfeitamente possível faremos isso, dar transparência a todas essas informações né, a sociedade passará a acompanhar. Também estamos dando transparência à vacinação numa colaboração entre a Secretaria de Vigilância e à Secretaria de Saúde digital com o vacinômetro que todos vocês podem acessar. É nosso interesse não só pra fazer a nossa política, mas também pra que a sociedade possa acompanhar e nos ajudar né, que é o que mais queremos nesse. Também concordo com relação a questão dos planos de saúde, os planos estaduais, os planos municipais. Nós estamos com vários grupos de trabalho no CONAIS pra isso. E nós temos reforçado a questão nós fizemos, estamos a questão nós fizemos, estamos processando ainda né, como disse a deputada Jandira Fegali, é pouco tempo de governo, e é o ministério é uma pasta muito complexa e com orçamento considerável como vocês sabem, então nós tomamos a medida de fazermos sem paralisar nenhuma ação porque a saúde tem pressa né, então nós tomamos a medida de revisão de todos os contratos, isso nós estamos processando, mas sem paralisar as ações do Ministério, a não ser é claro que haja algum apontamento mais grave do ponto de vista do TCU, CGU, com o que nós temos trabalhado numa, não diria mais do que cooperação no entendimento que ambos tanto o Tribunal de Contas quanto o Ministério da Saúde queremos atingir o objetivo de garantir o acesso à saúde à população e de de forma transparente e sustentável, tem tido alguns encontros com o ministro Vital do Rego justamente pra essa garantia. E aproveito pra falar que uma das entregas previstas pros cem dias, eu concordo com a deputada Rangel cem dias é uma referência que eu entendo e o presidente Lula abraçou muito na perspectiva da pressa que a sociedade tem e que o governo tem também, não é, de atender, nós tivemos a desconstrução de muitas políticas, daí esses cem dias serem muito marcados como ele bem colocou, pelo pela retomada de muitos programas, não fizemos isso com a farmácia popular, exatamente porque havia muitos apontamentos de irregularidades, havia falta de controle no Ministério da Saúde, então nós queremos que todos os programas lançados, todas as iniciativas possam ser feitas com segurança jurídica e que possam de fato atender ao cidadão e a cada estado, a cada município como é necessário. Com relação à questão do saneamento, Eu também acompanhei de perto o trabalho do relatório do saneamento como direito humano, né, não acompanho esse debate não só no Brasil, é dos objetivos mais importantes como o ODS de número seis da agenda do desenvolvimento sustentável, e o que eu coloco do ponto de vista do governo também é fazermos esse debate do do ponto de vista do que o governo ao colocar essa questão do decreto do saneamento, e a intenção é garantir o acesso, é garantir esse cuidado, e o que eu coloco aqui é a disposição do diálogo com essa comissão e com o congresso como todo pra que haja esse entendimento. A deputada Jandira falou, fez vários comentários, acompanha a minha trajetória como ela disse na Fiocruz, Na verdade nós somos contemporâneos na Universidade do Estado do Rio de Janeiro, mas passamos a ter uma relação mais próxima no trabalho mesmo e da Fiocruz. E acho que ela colocou vários pontos importantes, principalmente destacando essa questão do credenciamento de cinquenta e sete mil equipes de saúde da família, né, como eu havia dito, é uma entrega fundamental junto com mais médicos e também com os credenciamentos que começamos a fazer na atenção especializada. Concordo também com essa visão de que nós estamos com uma campanha publicitária como vocês veem nos grandes, na grande mídia, nos meios de comunicação, em sites e em portais, em redes. Isso não é suficiente, é necessário. Eu quero e reforçar também a coordenação da nossa equipe de comunicação está aqui presente. A comunicação eu vejo hoje como componente fundamental, estruturante dos sistemas de saúde e de ciência e tecnologia, né, a pandemia também mostrou isso, a comunicação não é, não pode mais ser vista só como meio porque ela já participa do próprio processo de construção dessas agendas e da percepção pública né que se tem sobre os processos que é uma coisa fundamental. Bom, deixa eu ver aqui, bom, E a deputada Jandira colocou também dois temas para o debate eu acho fundamentais, o complexo econômico industrial da saúde, talvez com a primeira, com o resultado da primeira reunião desse grupo executivo, eu acho que vai ser bem interessante, né que eu posso fazer também uma coisa do Ministério da Saúde, mas alinhada a outros ministérios fundamentais, além do Ministério do desenvolvimento indústria e comércio o Ministério da Ciência e Tecnologia que é o Ministério fundamental pra esse trabalho, DESTACANDO AQUI QUE É UMA DAS MINHAS JÁ QUE EU TÔ FALANDO DO COMPLEXO NA PANDEMIA QUE A GENTE PODERIA TER CHEGADO chegamos e eu fui responsável não sozinha por isso naturalmente pela incorporação cem por cento da tecnologia da vacina desenvolvida na Universidade de Oxford e licenciada para a farmacêutica AstraZeneca, A Fiocruz hoje tem detém essa tecnologia cem por Federal do Ceará pra falar também de estado do Nordeste enfim, em vários dos nossos institutos de pesquisa e e universidades, nós tivemos desenvolvimento de vacinas, mas o Brasil não chegou a ter uma vacina com o desde o trabalho da pesquisa da da prova do conceito desenvolvida no Brasil, aprovada ainda né, e esperamos ter em breve né porque nós vamos continuar a conviver com esse vírus, e é também os países que avançaram o fizeram porque tiveram durante dez anos não financiamento específico pra vacina da covid uma doença desconhecida, mas para vacinas motivadas por outros coronavírus. Foi o caso da Universidade de Oxford que recebeu financiamento continuado por isso pôde chegar a esse resultado. Então não adianta pensar só na saúde pra termos resultados de saúde né, temos que pensar isso de forma integrada. Bom, a deputada Judira também colocou a questão do orçamento, eles me colocam não interessadíssima naturalmente eu acho fundamental, o exministro Alexandre exministro da saúde atual ministro de Relações Institucionais, chegou a falar num evento de nós precisamos de pacto pela saúde no Brasil assim como foi o pacto que determinou o SUS a partir, a lei de noventa mas a base está na nossa Constituição de oitenta e oito, acho que precisamos de novo pacto para que a saúde como uma política social e fator de desenvolvimento, tenha o orçamento que faça com que eu possa inclusive atender de uma maneira claro dentro de princípio razoável e sustentável, a grande carência que eu vejo hoje em muitos municípios do nosso país e que chegam todo dia à minha mesa, né às vezes num diálogo direto com prefeitos, com parlamentares, com secretários de saúde. Bom e a saúde mental né, que também foi outro tema, não vou me estender agora mas só dizer que reestruturei reestruturamos essa área no Ministério da Saúde, é a pesquisadora Sônia Barros que está à frente desse departamento na atenção especializada, mas dialogando com atenção primária à saúde. Falase muito hoje de saúde mental, falase de doença mental, acho que precisamos qualificar muito essas questões porque o 0 psicanalista Joel Birman fala do dos traumas coletivos por exemplo né, e nós estamos saindo de trauma coletivo, mas a questão hoje da saúde mental é mais é mais complexa, ela não significa doença mental necessariamente, não é, e eu acho que a gente precisa trabalhar muito isso, mas sobretudo precisamos fazer a promoção da saúde mental com mais solidariedade, com mais contato voltado pra ações positivas, isso é uma tarefa de governo mas eu creio que é uma deve ser uma visão de todos os Poderes e sobretudo uma mensagem, trabalho a ser feito junto à sociedade, não é a a questão da violência, esse evento assim traumático que tem sido respondido muitas vezes com uma ideia que precisamos ter mais segurança, né, claro, medidas de segurança são importantes, mas de forma isolada elas não protegem, né o que protegem é uma mudança de fato no nosso comportamento social e uma atenção especial para as nossas crianças e pros nossos jovens em todos os espaços, na escola, na família, mas também na política pública. Bom enfim, tudo bom é isso. Também queria assim comentar, né, a questão. Acho que foi, não sei se eu me perdi aqui que eu eu procuro anotar é hábito que eu tenho da minha vida de estudante de professora, mas às vezes posso ter perdido alguma coisa, mas dialogando com o deputado Luciano algumas coisas importantes né, que o senhor colocou. Em relação à, à questão da Acho que o papel do Ministério da Saúde é transparência, é o acompanhamento das contratualizações junto aos gestores, a todos os níveis né de gestão, estados e municípios, a questão de punições ela ela sempre referida à investigação adequada, aos órgãos de controle, né, mas é nosso papel zelar, né, e como eu grande amigo que ele fala, a corrupção ela nem deveria ser pauta de governo, ela deveria ser uma ação corrente, né a gente tem que ter os melhores controles e a melhor política pública pra evitar que ela ocorra e naturalmente quando ela ocorre ter os mecanismos de punição do mal gestor, né, e o Ministério da Saúde pensa o seu papel dessa forma. Temos reforçado todo o sistema de controle também como eu coloquei, por isso até aproveito e reforço junto aos parlamentares, acho que a questão está clara, por isso também houve muita dúvida com relação à portaria né que publicamos semana passada com relação à questão das emendas parlamentares, foi a partir de apontamento do Tribunal de Contas, né aquela referência dois mil e dezenove, mas já estamos trabalhando, né e nosso assessor Chico Alencar aqui contribuindo diretamente pra isso hein? Ah eu pra isso hein? Ah eu falei Chico Alencar desculpa Chico ato falho. Desculpa. É. Eu de vez em quando troco os nomes hoje não troquei nenhuma vez ainda bem que a troca foi boa né, mas enfim, trabalhando muito junto aos parlamentares pra sanar qualquer problema EAA nossas secretarias também, responsáveis por esse, por esse acompanhamento né do uso das emendas. Em relação à à situação da vacinação bivalente, os números estão estavam na minha apresentação deputado, algo em torno de nove milhões de doses de com relação ao públicoalvo nós temos ampliado mais dentro daquelas faixas ainda que foi estabelecida a prioridade né, os idosos, as pessoas com deficiência, trabalhadores do SUS, todas quilombolas indígenas, então nós temos ampliado no sentido de todas as faixas em situação de vulnerabilidade já poderem receber essa vacina. Isso varia pouco a cada município, nós não temos não temos problemas de vacina, mas tem toda uma logística né, principalmente nos municípios mais distantes né do das capitais enfim, que nós estamos acompanhando equacionando. Aproveito pra dizer né, que nós estamos trabalhando também com o plano de locais, principalmente naqueles municípios com mais baixa cobertura. E faremos isso também em relação à campanha mais focada na vacinação infantil pra pra doenças que eu já mencionei, né, e faremos fazendo isso agora no no mês de maio. Bom em relação à questão nas nomeações pros hospitais federais, o papel do deputado Daniel Soranz, várias questões que foram colocadas pra não me alongar muito nessa resposta, primeiro, eu quero dizer aqui que é claro dentro de princípio de visão de que nós somos governo e portanto os gestores dos altos níveis, ainda mais no Ministério da Saúde tem que ter competência técnica mas tem que ter compromisso programático com as ações que foram definidas na eleição por pela maioria da população brasileira. Então esses são nossos parâmetros, compromisso programático com a nossa agenda e naturalmente competência técnica, sobretudo numa área com uma direção hospitalar. Então foi dessa maneira os nomes foram públicos, não vou enumerar todos os nomes agora mas esses nomes foram amplamente DIVULGADOS, EU FIZ ESSE ATO DE NA SEMANA PASSADA, É TODO ESSE PROCESSO FOI BASEADO em currículo, em avaliação como eu disse de compromisso. Vários acompanharam da base do governo e contribuíram nesse processo, e toda a contribuição de parlamentares, o deputado Daniel durante com a sua experiência, aliás meu colega de fundação Osvaldo Cruz, não é, que tivemos muitas ações conjuntas, inclusive na maré, uma ação exitosa está aqui nosso Valcler também que agora é meu assessor pra saúde em territórios de vulnerabilidade, então não há, há todo o espaço, não só o deputado Daniel Soranjo, mas a contribuição de toda deputada e deputado que quiser contribuir com as ações do Ministério da Saúde será convite também para o senhor deputado, que se some a nós nas iniciativas que são necessárias. Não é preciso ser médico pra ser da Comissão da Saúde, a saúde ela é abordada não de hoje desde a Segunda Guerra Mundial, por conjunto de profissionais entre os quais se inclui a minha área, né, que foi importante por grandes programas de saúde no Brasil, inclusive pelo Serviço Especial de Saúde Pública no pós Segunda Guerra Mundial, né, porque as nós temos que pensar as ações de saúde em todas as suas dimensões, inclusive como quando a gente fala por exemplo de vacinação, vacinação e hesitação vacinal, se não houver entendimento e uma pesquisa sobre as razões para isso, não avançamos muito, podemos ter a melhor vacina do ponto de vista técnico, mas não avançamos. Enfim, me coloco à à disposição pra qualquer posição pra qualquer esclarecimento posterior, mas nesse momento pra até dar chance aos demais parlamentares, eu ficaria por aqui. Vocês me fizeram tantas perguntas que eu teria que ficar aqui o dia inteiro. Ministro, sobre os leitos.",
      "speaker": {
        "name": "Nísia Trindade",
        "position": "Ministra de Estado da Saúde"
      }
    },
    {
      "start_time": 1681903340,
      "duration": 23,
      "transcription": "Sequência eu até permiti que o tempo ultrapassasse bastante por respeito aos parlamentares pra que a ministra pudesse responder, mas eu preciso lembrar que nós temos muitos parlamentares, é importante ouvir todos essa é uma reunião muito importante pras comissões Doutor Foletto, deixa eu fazer uma sugestão, é claro que todo mundo quer falar, todo",
      "summary": "Deputado sugeriu permitir que todos falem, respeitando o tempo, em reunião importante.",
      "speaker": {
        "id": 178927,
        "name": "Aliel Machado",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681903363,
      "duration": 23,
      "transcription": "Minha ministra, mas a gente pode poderia ser econômico nas perguntas, uma ou duas pra que todos nós possamos nos manifestar, é claro cada vai fazer uma pergunta vai abrir o debate pra vários temas, pra gente ser econômico que ficou, ela está ficando trinta minutos pra responder uma pessoa e nós não vamos nós não vamos conseguir chegar. Agradeço a sugestão do deputado.",
      "summary": "Deputado sugeriu ser econômico em perguntas para cobrir mais temas, pois ministra tem pouco tempo para responder.",
      "speaker": {
        "name": "Paulo Foletto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681903386,
      "duration": 94,
      "transcription": "Também está à disposição aqui posteriormente pra trazer os esclarecimentos, que é o que a gente procura. Eu vou pedir que os colegas se possível leva em consideração a sugestão do amigo doutor folheto. Nós vamos dar continuidade sugestão pra ministra pra ela ser mais concisa na resposta, E que já que ela abriu e e eu tenho certeza que abriu e o pra pra abril pra todo mundo, que a gente procura o Ministério da Saúde as aulas ou a a as várias secretária do Ministério da Saúde pra gente dirimir as dúvidas que permeiam no conjunto dos deputados e quem a deputada Alice. Eu gostaria de sugerir que nós fizéssemos blocos de cinco parlamentares. São mas são cinco deputada Alice. É que eu tinha separado os inscritos como autores de requerimento Por que não chegaram? Que eram os autores de requerimento que tinham direito a cinco minutos. Pequeno tempo pra ministra, nós temos escrito agora o deputado Daniel Soranz, depois o deputado Lucas Redecker, depois deputado Pompeu de Matos que se encontra aqui, e depois a deputada Flávia Moraes que vai fazer o uso Senhor presidente, eu só quero fazer uma observação, Porque a gente se inscreveu em tempo de líder? Eu sou o primeiro escrito em tempo de líder.",
      "summary": "Deputado propõe clareza na resposta da ministra e sugere que cinco parlamentares por vez se reunam com o Ministério da Saúde para esclarecer dúvidas. Ele também questiona por que alguns autores de requerimentos ainda não falaram. O deputado menciona a necessidade de brevidade em suas palavras e seu status como primeiro a se inscrever em tempo de líder.",
      "speaker": {
        "id": 178927,
        "name": "Aliel Machado",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681903480,
      "duration": 287,
      "transcription": "Pô, colocasse aqui qual que vai ser a ordem da convocação, porque eu sou o primeiro termo de líder e gostaria de exercer aqui a nossa, nosso papel regimental. Presidente. Presidente. Nós vamos nós estamos fazendo assim de acordo com o tamanho das comissões as Inscrições pela comissão de saúde do idoso e a preferência de líder como diz o regimento. Vossa excelência é o primeiro inscrito apenas como líder, A agregação de tempo será incluído nessa lista especificamente. Presidente, presidente. Eu vou eu vou ouvir as indagações já que a ministra Teve que se retirar Você poderia ler a lista dos líderes como que está Faz a inscrição de líder presidente. A inscrição dos líderes? A inscrição de líderes só tem por enquanto o deputado Frederico Não faz a minha inscrição presidente a agregação de líderes Presidente eu me inscrevi como pra falar pela liderança do MDB. Eu e eu estou escrito como segundo da liderança do PSDB Cidadania, e como segundo também na lista da comissão. Então você vai chamar os espíritos Presidente Presidente, presidente, presidente, só minuto que não dá pra ouvir mais uma pessoa falando ao mesmo tempo Presidente do MDB, presidente, Sérgio Presidente Presidente Presidente Ana Paula pelo PT, eu também tinha feito minha inscrição Presidente, já ouvi presidente? Está ouvindo aí presidente? Presidente Jaliel. Eu vou fazer deputado Sola. É, eu só queria saber se vai chamar os oradores inscritos porque, pra ter uma noção. Nós estamos chamados dos oradores inscritos. É porque está chamando agora. Eu vou eu vou fazer a lista Presidente Ariel e também sugiro quatro da Saúde, o treino da saúde e da comissão de idoso É assim que está sendo feito. Como eu pertenço as duas, eu tenho presidente. Presidente. Presidente Presidente Eu estou inscrito como vicelíder ainda né? Sim, eu vou fazer a leitura agora dos líderes inscritos, pelo sistema. Deputado Frederico, pelo patriotese é o primeiro líder inscrito, deputado Lucas vai fazer a agregação de tempo, Pelo pela federação PSDB e Cidadania é o segundo líder inscrito, deputada Adriana Ventura já fez a agregação do tempo era terceira líder escrita, Na sua fala agregado ao tempo como autora do requerimento deputada Ana Pimentel é a quarta. Eu estou falando a lista que não é necessariamente o que será chamado agora, eu estou falando a de líderes que nós estamos fazendo, Uma junção junto com as demais inscrição pra respeitar todos os parlamentares. Quinto é deputada Ana Paula Lima do PT, Sexto a deputada Flávia Moraes, sétimo deputado Pedro Verstappen, oitavo deputado Marques Beltrão, Nono deputado Samuel Viana do PL Minas Gerais, décimo deputado Ismael Alexandrino. Presidente, pela liderança do MDB Sérgio Silveira. Presidente Eu fiz a inscrição. A ESG ainda não não deu autorização, como é vicelíder, precisa chegar à autorização por parte da liderança pra ser incluído na lista. Assim que chegue respeitando o requerimento será incluído na lista de inscritos. Presidente, eu acho que eu estou insistindo Bom presidente. A minha como líder foi oito horas da manhã além de líder eu sou membro da comissão da saúde então eu gostaria que o senhor revisse essa lista de É, e está como primeiro muito obrigado vai ser incluído na primeira Nasdad. Porque é o primeiro, respeitamos o regimento e horário Presidente Ariel, eu tenho a inscrição sim e vai ser passada pra assessoria de vossa excelência. Presidente pelo MDB. A inscrição existe, eu só preciso da delegação pra ela seguir o ritmo. Eu vou passar a delegação pro senhor, fui o primeiro a fazer. Presidente. Chegando ela ser colocado na lista deputado. Presidente. Por enquanto só está no décimo, a de líderes. É, eu queria fazer a minha inscrição, o senhor pode pedir pra assessoria fazer a minha inscrição como líder presidente? Eu nós temos uma orientação e uma proibição por parte da mesa, e a mesa só autoriza a inscrição por parte do sistema deputado. Mas você não pode colocar no sistema pra mim aí? Pode ir ela já vai orientar e colocar no sistema junto com vossa excelência. Senhor presidente. Senhor presidente, seguindo em ordem. Só minuto que eu já passo a palavra ao deputado Daniel. Olha, eu vou pedir silêncio novamente. Eu vou passar a palavra agora ao deputado Daniel Soranz, na sequência deputados Lucas Redcker. Ó, terceiro Terceiro deputado Pompeu de Matos, quarta deputada Flávia Moraes e quinto fazendo a junção deputado Frederico já nessa listagem dos cinco primeiros. Com a palavra o deputado Daniel Sandense. Presidente queria Três minutos agora.",
      "summary": "Deputado discursou sobre ordem de inscrição de líderes para falar sobre saúde do idoso,listando nomes de líderes e sugerindo oradores, apesar de dificuldades técnicas com áudio.",
      "speaker": {
        "id": 178927,
        "name": "Aliel Machado",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681903767,
      "duration": 150,
      "transcription": "O silêncio dos parlamentares aqui das assessorias pra gente poder retomar a sessão. Recompor o tempo do deputado Daniel, três minutos pra vossa excelência. Presidente, queria primeiro parabenizar o presidente Lula, pela escolha da ministra Denise Trindade, que é uma servidora do Ministério da Saúde, Que sem dúvida nenhuma é dos quadros mais qualificados da saúde pública brasileira. A Nisia tem uma história na saúde pública, tem uma história na reforma sanitária, Então orgulha a qualquer pessoa que milita por sistema único de saúde. Mais justo, mais equânime. Então ministra, parabéns, parabéns pela formação da equipe, tá a secretária Etel, secretário Nésio aí atrás, mas também por esse super time, A Inês Fernandes, o Chico D'Angelo, o Valtter Rangel. Então sem dúvida nenhuma você é orgulho pra essa casa, Pra esse país, e é prazer muito grande poder estar te assistindo aqui brilhantemente na comissão de saúde. Ministro, nesse final de semana, nesse domingo, numa visita préagendada pela comissão de fiscalização, eu cheguei no hospital do Andaraí, Encontrei uma familiar transtornada, com a sua mãe, possivelmente em óbito no leito. Sem médico pra assistir essa família há duas horas. Uma situação muito triste que eu e deputado Dimas, Como médicos fomos atender, mas também, o desespero dos outros pacientes na enfermaria, E uma situação muito crítica e muito grave, num hospital que já foi referência nacional. Ministro, eu te peço pra que, O Ministério da Saúde tem uma atenção muito especial a esses hospitais. E eu queria saber pouco das estratégias pra que situações desesperadoras como essa Não aconteça, isso foi domingo, mas outras pessoas haviam falecido também nesse hospital. Então essa é minha primeira questão. A minha segunda questão ministra é, amanhã tenho uma audiência pública nessa casa, requerimento de minha autoria, também na comissão de saúde, pra discutir a reforma tributária e",
      "summary": "Deputado fala sobre parabéns a ministra da Saúde e sua equipe. Menciona problema no hospital Andaraí, pede atenção especial do Ministério e estratégias para prevenir situações desesperadoras. Anuncia audiência pública sobre reforma tributária no dia seguinte.",
      "speaker": {
        "name": "Daniel Soranz",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681903917,
      "duration": 73,
      "transcription": "De produtos que possam fazer mal à saúde. Eu queria muito poder contar com o Ministério da Saúde, além do Roberto Gil que já confirmou presença muito importante eu acho que a gente precisa estar muito atento. E a última questão ministra, a questão oncológica no Brasil é uma questão que merece muita atenção. O Instituto Nacional de câncer é uma referência pra todo o Brasil, em uma geração inteira de sanitaristas sonhava em construir novo INCA, uma geração inteira de oncologistas, de pacientes, de mil instantes do Sistema Único de Saúde, sonhavam com essa construção. Infelizmente, O antigo Ojital e Azerge foi demolido, o terreno encontrase completamente abandonado, e esse sonho se interrompeu em dois mil e doze. Eu queria saber ministra, se isso é uma prioridade no Ministério da Saúde, e se tem de fato algum desenho concreto pra retomar essa obra que é tão importante pra sociedade brasileira. Muito obrigado ministra e parabéns pela sua atuação, parabéns pela atuação de toda a equipe. Obrigada deputado Daniel.",
      "summary": "Prioriza novo INCA; atenção à saúde, incluindo oncologia; valoriza ministra e equipe.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Aliel Machado -- por Participante -- Silvia Cristina",
        "position": ""
      }
    },
    {
      "start_time": 1681903990,
      "duration": 16,
      "transcription": "Parabéns pelo trabalho no Rio de Janeiro. Como nós já dissemos, né, cinco deputados falam, depois a ministra responde. Com a palavra o deputado Lucas Redcker, mais tempo de liderança do PSDB Cidadania por quatro minutos.",
      "summary": "Deputada fala sobre trabalho no Rio de Janeiro e turno de palavras entre cinco deputados e ministra, atualmente o deputado Lucas Redcker do PSDB Cidadania está falando há quatro minutos.",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1681904006,
      "duration": 454,
      "transcription": "Obrigado, deputada Silvia que está presidindo a nossa comissão, saudar a ministra, muito obrigado pela presença ministra, pelas explicações, e uma das pautas que nós tratamos aqui na legislatura anterior como comissão, e eu tive a oportunidade de participar, são as doenças raras tivemos subcomissão, tratamos de doenças raras com vários parlamentares aqui, o deputado Zacarias, que aqui se encontra deputada Carmen Zanotto que estava a Giovanna Tissau, o Diego Garcia, deputada Rosângela Moro também trata dessa pauta, e entendo que nós avançamos bastante, nós tratamos aqui de uma pauta muito importante que foi a pauta da atrofia muscular espinhal, nós avançamos né? Conseguimos a o registro da Anvisa, conseguimos, na CMED, na CONITEC a incorporação, e todo esse processo que foi feito nós conseguimos chegar num ponto em que, nós temos hoje a incorporação do da terapia gênica dos Ourgenes no SUS, né? Com crianças até os seis meses de idade diagnosticada, e uma das pautas que nós temos aqui que nós trouxemos pro debate, é que a terapia gênica, ela na na sua bula descrição, ela contempla crianças com o âmbito tipo dois até os dois anos de idade, e a incorporação, no SUS, ela prevê até os seis meses de idade, e nós temos hoje, vários casos no Brasil, e fora do Brasil, em que crianças que utilizaram a terapia gênica, até os dois anos de idade ou vinte e quilos dependendo do país, elas conseguem ter o impacto minimizado, e isso faz com que a gente consiga ter resultados positivos econômicos pra sociedade brasileira né? Porque crianças que não são diagnosticadas até os dois anos de idade, e são diagnosticadas depois desse tempo, nós acabamos tendo custo né pra sua pra família pro SUS, que são os tratamentos alternativos e paliativos mas que não resolvem o problema é a terapia gênica antecipada nós estamos fazendo com que esse cidadão, ele consiga viver normalmente na sociedade vai gerar valor agregado pra sociedade e custo muito menor e qualidade de vida plena né? Principalmente até os seis meses de idade então, do uma das perguntas que eu faço ministra, é justamente se está na previsão do ministério, ampliar, Dentro dessa incorporação para os dois anos de idade em vez dos seis meses. Outra pauta que eu trago ministra que eu entendo de suma importância, é nós termos no Brasil que nós não temos ainda hoje Cadastro Nacional de pessoas com doenças raras. Nós não sabemos nos estados do Brasil, qual a incidência de cada doença, além da circunstância genética da incidência da doença, mas principalmente das incidências fenotípicas né que pode acontecer por populações, por estados enfim, então essa é uma preocupação que eu venho é uma tecla que eu venho batendo há muito tempo, em que nós tenhamos a criação de cadastro nacional de pessoas com doenças raras justamente pra que a gente possa construir políticas públicas, e que a gente tenha pelo menos uma radiografia que nós não temos hoje no Brasil e essa é uma realidade. Outra pauta, que eu acho que é das mais importantes aqui, no ano de dois mil e vinte e nós aprovamos o PL catorze cento e cinquenta e quatro, que trata da triagem neonatal. E eu quero parabenizar a senhora não só pela apresentação, mas também por, esse paper que nós recebemos mas infelizmente, Não está incluído e a senhora não falou sobre triagem neonatal. Entendo que esta é uma pauta importantíssima quando a gente trata de Prevenção e antecipação dos problemas, nós estamos tratando aqui de antecipação dos problemas, e neste projeto que nós aprovamos aqui, Nós ampliamos as o diagnóstico das doenças de triagem neonatal, e a Ame está na quinta fase, só que nós não temos hoje cronograma no Brasil, que vá nos dizer olha na segunda fase na terceira ou quarta fase deste projeto de lei, nós teremos a aplicação. Então eu gostaria de saber ministra, se nós se o ministério tem hoje, No seu cronograma, como será a implementação das outras fases, não é? A segunda hoje o Brasil ele está na primeira fase, incluindo em alguns estados a toxoplasmose congênita. A etapa dois, a etapa três com doenças lisossômicas, e a etapa, As as demais etapas, com a etapa quatro com imunodeficiência primárias, e a quinta que é a atrofia muscular espinhal, Nós de fato não temos hoje, nenhuma perspectiva de que o Brasil faça essa implementação dentro de prazo, alguns estados próprio, eles estão avançando nessa implementação, inclusive essa semana, Eu estive na Casa dos Raros lá em Porto Alegre, que foi uma iniciativa muito bem feita, por hospitais, por laboratórios, por pessoas físicas e até se a senhora não conhece ministra, Eu a convido a conhecer, e o Rio Grande do Sul tem a possibilidade por exemplo, de fazer O diagnóstico do teste do pezinho da terapia gênica, em todas as fases até quinta fase. Agora, É evidente que isso tem custo, hoje não se tem ainda até o ministério não sei se tem até é uma pergunta que eu deixo, se sabe qual é o custo da implantação até a quinta fase, a avaliação que foi feita, na casa dos raros lá em conversas né, que poderia chegar no grande fluxo né, o Rio Grande do Sul são média de cem mil nascimentos por ano, Então uma casa na casa de trezentos reais pouquinho mais, pra cada pra cada pra todas as cinco fases, Agora claro que nós precisamos de aparatos laboratoriais, nós precisamos, de medicamento de de estruturas físicas, e isso faz com que a gente tenha alguns estados mais avançados que o outro. E outra preocupação que eu tenho ministra que eu trago aqui, que deve ser de conhecimento do Ministério acabando meu tempo, é que muitos estados do Brasil não têm geneticistas. O Rio Grande do Sul é estado que que bom estar contemplado com grande número de geneticistas como São Paulo, o Paraná entre outros, Mas estados do norte do Brasil não têm geneticista, e o diagnóstico das da das doenças raras ele fica, ele ele fica prejudicado, Enquanto nós não tivermos a implantação dessas cinco fases, da triagem neonatal, nós vamos ter peregrinação de pais com filhos, em médicos em postos de saúde, e vai chegar em estados que não terão geneticistas e nós não teremos o diagnóstico e muitas crianças morrerão por falta de dê diagnóstico Está finalizado Então essas são as minhas perguntas, ministros, e fico à disposição aí pra esclarecer qualquer dúvida. Dá as perguntas.",
      "summary": "Deputado menciona avanços no tratamento da atrofia muscular espinhal e sugere ampliar idade de tratamento com terapia gênica de seis meses para dois anos. Propõe criação de Cadastro Nacional de pessoas com doenças raras para melhor elaboração de políticas públicas e conhecimento da incidência das doenças. Alerta sobre a falta de geneticistas em alguns estados e pede maior atenção ao cronograma de implementação das fases da triagem neonatal.",
      "speaker": {
        "id": 204404,
        "name": "Lucas Redecker",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681904460,
      "duration": 37,
      "transcription": "Lucas, eu gostaria mais de uma vez, nossos dois presidentes, tanto da saúde quanto do idoso, já solicitou aqui por várias vezes o silêncio. A ministra chega no horário, tem sido cautelosa em suas respostas, dando realmente o respeito a todos nós, mas eu gostaria por favor de pedir essa casa, né aos nobres companheiros como também os nossos assessores pra que desse realmente esse atento a essa sessão que ela é tão importante. Continuamos no Rio Grande do Sul, deputado Pompeu de Matos, por favor. Muito obrigado.",
      "summary": "Deputada pede atenção e respeito a sessão, Ministra chegou e respondeu cautelosamente. Continuam discussões no Rio Grande do Sul.",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1681904497,
      "duration": 268,
      "transcription": "Deputada Silva Cristina abraço a vossa excelência, parabéns pelo trabalho, ministra Anísia Trindade, parabéns a vossa excelência pelo trabalho que vem fazendo, e eu quero aqui, falar em três pontos ministra. Elogio, reconhecimento, pedido e uma queixa. Então eu vou começar elogiando. A saúde no Brasil volta aos patamares da onde nunca deveria ter saído, ou seja a ciência, o conhecimento, a a verdade dos fatos, o conhecimento, a transparência, a informação, até porque, o SUS ministra, setenta por cento da população brasileiro depende do SUS, então é importante que essa população saiba se aproprie das informações do SUS. Quarenta e cinco por cento aprovam, e cinquenta e cinco se queixam. E se queixam por falta às vezes de médico, de medicamento disso, E tem razão de ser. E nós precisamos, e eu quero reconhecer que essa queixa, ela tem razão de ser porque, na verdade eles querem que é melhor porque eles acreditam no, no projeto, acreditam no SUS e aí vem, aquilo que eu considero mais relevante que é a questão da saúde, que é a questão da vacina. Voltou a vacina de fato na amplitude, como todo. A vacina o sistema público salvou crianças, morrem menos criança, e a longevidade voltou, ou seja nós temos pessoas vivendo mais então, esse é o elogio. O pedido ministra, Nós temos o programa Mais Médico, mudou o nome do programa do governo passado, não importa o nome, se é mais médico, se é médico pelo Brasil, O importante é que nós queremos médico, o interior reclama, eu sou gaúcho, a minha região missioneira, o interior do Rio Grande das Barreira do Uruguai, precisa de mais médico. Eu quero fazer pedido ministra, nós precisamos também, de mais dentista. E tem programa do governo chamado Brasil Sorridente, é bom o programa, eu quero reconhecer, mas por que não ampliar e fazer junto com mais médico mais dentista? É fundamental a saúde bucal, aliás, a saúde entra pela boca, e a doença também. Então a saúde bucal é fundamental como o governo retomou esse programa se pudesse ao exemplo do Mais Médicos fazer o Mais Dentista. Olha nós podia fazer Nós podia fazer a diferença nesse país especialmente no interior e pra finalizar, a minha queixa ministra, e é uma pergunta faço vossa excelência, a questão dos remédios vencido. É absurdo o que está acontecendo com os remédios vencidos. Olha é no Rio de Janeiro, uma comitiva de colegas parlamentares lá do Rio, são bilhões de prejuízo, remédios armazenado, remédio, mala condicionado, estragando, bem a condicionado e vencendo. E não é distribuído e a população lá na ponta precisando, querendo, exigindo, e e não chega lá. Então nós precisamos assim é o sistema que está errado. Nós precisamos melhorar esse sistema, ao ponto de que por exemplo o remédio está pra vencer, sonha alerta, eu aqui meu celular, Quando eu tenho compromisso eu boto no celular alerta daqui meia hora daqui uma hora daqui meia hora, aqui na casa mesmo o sistema De de fala eu eu sou dos que tenho presidido a sessão a gente cobra rigorosamente o horário de cada Tem horário pra vencer, tem dia, mês e hora pra vencer o remédio, e se sabe que vai vencer, e deixa vencer e não distribui pra população. O povo está indignado em nós precisamos dar essa resposta e a câmara está cobrando, e vossa excelência tem uma oportunidade talvez única, de rever todo esse processo, desde o armazenamento, a logística, o acondicionamento, a distribuição, as alerta, até chegar na ponta, até podem vencer remédio lá na ponta, que não foram buscar, mas que estavam à disposição. Agora venceu o remédio lá no Armazém, que não andou pelo Brasil, É absurdo o que aconteceu e esses remédios venciam no Rio de Janeiro, mas eu sei que está em boas mãos a saúde e vossa excelência tem competência, sabedoria, preparo, tirocínio pra fazer a diferença, e eu espero que possa começar a fazer agora pra que isso não se repita lá na frente e nós não tenhamos mais remédio vencido nos bilhões e bilhões de prejuízo pro Brasil e a população precisando do medicamento que venceu. Muito obrigado.",
      "summary": "Deputado elogia melhoria na saúde e vacinação, pede mais médicos e dentistas, especialmente no interior, e critica problema de remédios vencidos no sistema de saúde.",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681904765,
      "duration": 16,
      "transcription": "Deputado Pompeu de Matos, seguimos então temos prazo regimental até meio dia e trinta né? Deputada Flávia Moraes mais tempo de liderança com a palavra Obrigada deputada Silvia, bom dia deputado Zé Vitor nosso presidente.",
      "summary": "A deputada fala sobre o tempo regulamentar e o agradece à deputada Flávia Moraes por mais tempo de liderança com a palavra. Saúda o deputado Zé Vitor, nosso presidente.",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1681904781,
      "duration": 345,
      "transcription": "Deputado Pedro, nosso terceiro vice e a todos os colegas. Muito bemvinda a essa comissão, ministra Nísia. É muito bom recebêla. Eu queria aqui desde já dizer que pra mim a senhora ocupa a pasta mais importante desse governo que é a saúde, eu sempre falo que o bem mais precioso da vida das pessoas é a saúde então a senhora está zelando do bem mais precioso dos brasileiros. Eu quero no início das minhas palavras desejar muito sucesso Deus abençoe, ilumine e dê muita sabedoria pra que a senhora possa realizar bastante nesse Ministério já pude observar a sensibilidade, o conhecimento o preparo das senhoras estou muito otimista em relação à vossa gestão queria aqui trazer algumas questões que eu acho importantes, nós criamos aqui a frente parlamentar do diagnóstico tratamento e a prevenção também da diabetes, e hoje uma preocupação grande dos representantes dos segmentos é em relação à questão da da insulina rápida né nós tivemos aí uma lacuna, a previsão de uma lacuna no fornecimento dessa insulina rápida, já existe a informação de que está está providenciado que não vai faltar, mas existe alguns falando que já está faltando eu queria saber da senhora como que a situação da da insulina rápida para as pessoas com diabetes. Queria falar também sobre a questão do rastreamento do câncer colorretal, é tipo de câncer que tem aumentado muito no ranking, ele estava aí em quinto lugar hoje está em segundo lugar tanto para homens quanto para mulheres, EAA importância desse rastreamento quando nós temos aí a possibilidade de cura num diagnóstico precoce de mais de noventa por cento. Então a gente queria ver com a ministra a possibilidade a a importância que teria o rastreamento até apresentamos que o PL o dezessete quarenta e nove, garantindo esse rastreamento pelo SUS, pelo menos para aqueles pacientes que tem aí familiares que têm algum problema com esse tipo de câncer ou alguns sintomas clínicos, né, e a gente queria ver qual o pensamento da ministra, hoje já tem essa garantia pras mulheres e esse nosso projeto a gente traz para a saúde do homem né. Então a gente queria ver qual o pensamento da ministra em relação à possibilidade do SUS destinar garantir esse rastreamento também para os homens. Queria, eu faço parte também treinamento também para os homens queria, eu faço parte também da comissão do idoso e aqui nós estamos numa audiência pública conjunta, Eu queria trazer uma questão que nos preocupa muito também diante do aumento da população idosa do nosso país, da política nacional do cuidado. Nós temos uma PEC que hoje está na CCJ que traz o cuidado com dos direitos fundamentais né, inclui. E eu queria saber como que o Ministério da Saúde está planejando, o que que nós já temos pensado em relação à política de cuidado pra que nós possamos ter aí esses esse recurso é uma política articulada com outros ministérios eu sei disso mas com certeza papel importante da saúde na política do cuidado. Poucos dias nós tivemos aqui evento também que trouxe a iluminação no no congresso fazendo uma referência ao mieloma que é tipo de câncer raro, né, e aí eu queria colocar aqui a a preocupação que as famílias, alguns parentes de pessoas que têm mieloma têm em relação ao protocolo clínico, porque muitas vezes é exame simples que consolida e garante o diagnóstico e muitas vezes o próprio Profissional não não pensa que pode ser o mieloma aquele sintoma então assim qual a possibilidade da gente ter aí uma discussão sobre isso pra que a gente pudesse garantir no protocolo clínico, primeiro vamos descartar isso pra depois cuidar é daqueles que são menos importantes, mas a possibilidade do diagnóstico é precoce em relação ao mieloma. E eu queria no final já encerrando só fazer aqui comentário e parabenizála por uma iniciativa que é uma luta nossa já vem de algum tempo a gente tem até dois PLs aqui que é o quinze trinta e nove e o quinze quatorze cinquenta e nove sobre a questão das cirurgias eletivas né, então eu queria aqui parabenizar pela portaria noventa que hoje garante O início de trabalho pra diminuir as filas né, e eu eu acho que a gente tem que buscar zerar essas filas cuidar só da demanda atual, isso é sonho pra nós, mas assim a iniciativa muito louvável, principalmente garantindo aí uma valor duas vezes o que tem hoje na tabela SUS, possibilitando aí os estados que se planejarem e se organizarem a a os mutirões pra que a gente possa realmente diminuir essas Filas, nós viemos aí já de uma demanda grande que nós já tínhamos, com covid nós tivemos aí represamento ainda maior, e a gente sabe que muitas vezes a cirurgia eletiva que começa com uma cirurgia que não é de tanta urgência ela acaba culminando numa cirurgia de urgência pela demora que traz aí mais risco pro paciente e com certeza mais custo para o sistema então aqui a gente quer trazer os parabéns por essa iniciativa e dizer que nós estamos aí acompanhando de perto pra que a gente possa realmente executar e que esse programa seja programa permanente, que a gente possa tratar essas filas com mais celeridade e ter o Brasil da gente se ocupar só com as demandas atuais por fim, Muito obrigada, ministra, pela atenção, tá, eu desejo muito sucesso. Obrigada, deputada Silvia Cristina.",
      "summary": "A deputada sauda a ministra da Saúde, elogiando a importância do ministério e desejando sucesso em sua gestão. Ela traz três temas: abastecimento de insulina rápida para diabéticos, rastreamento de câncer colorretal e política de cuidado a idosos. Existe preocupação com possível falta de insulina e com o aumento de câncer colorretal. Além disso, pede discussão sobre protocolo clínico para diagnóstico precoce de mieloma, e sauda a iniciativa sobre cirurgias eletivas.",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1681905126,
      "duration": 9,
      "transcription": "Que agradecemos deputada Flávia Moraes, passo a palavra agora pro doutor Frederico do Patriota. Senhor presidente.",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1681905135,
      "duration": 430,
      "transcription": "Gostaria de pedir em primeiro lugar que agregue meu tempo de líder ao meu tempo de orador escrito por gentileza. Sim sim agregado três mais três minutos seis minutos fica à vontade. Obrigado. Ainda bom dia a todos, bom dia ministra Tina vicepresidente deputado Pedro Westphalen, eu só quero ressaltar que eu estou com minuto a menos tá senhora presidente que eu acabei ficando com cinco minutos. Deputado Pedro West Faria nosso grande amigo, também cumprimentar o deputado José Vivo, deputado Ariel, todos aqui presente nessa importante reunião Conjunto da comissão do idoso da qual tenho tanta saudade, parabenizo a toda a comissão e também os membros da comissão da saúde nossos nobres colegas parlamentares aqui presente que estão demonstrando sinal de, educação, uma postura ímpar pra receber a ministra aqui nessa comissão, a ministra deve ter observado que teve tempo amplo de fala de apresentação, e é nítido que vossa excelência utilizou a boa parte desse tempo pra demonstrar problemas passados, Problemas passados precisam ser alertados mas também evoluções passadas então muito rapidamente destacar que eu conheci vossa ministra no dia dois de agosto de dois mil e vinte, onde junto com o governo anterior o presidente Jair Bolsonaro nós assinamos né o presidente assinou a pedido Dos membros dessa comissão, dos membros da comissão do Covid, contato de duzentos milhões de doses da vacina AstraZeneca, com amplos recursos pra que A Fiocruz pudesse viabilizar e fabricar essas vacinas. Então deixar claro aqui que a gente foi testemunha quatro meses antes de ter qualquer evidência científica do empenho do governo anterior junto com a senhora da qual elogiamos parabenizamos como presidente da Fiocruz que se empenhou tanto pra que a gente pudesse vacinar. Mesmo assim o Brasil como país em desenvolvimento foi dos primeiros a iniciar dos países em desenvolvimento a vacinação, porém assim são dados rápidos, O Brasil apesar da mortalidade relativamente alta que a senhora expôs, o Brasil tem SUS maravilhoso e ele registrou todos os casos de covid possivelmente não aconteceu em muitos países em subdesenvolvimento na lamentavelmente, e o Brasil teve menos mortalidade relativa que alguns países que começaram a vacinação antes como Reino Unido Estados Unidos por isso que eu acho que esse assunto acho que deve ficar mais pra trás no passado e a Fiocruz continuar prestando os bons serviços ver porque parou ação da Astra vê se tem que retornar e vamos vacinar, a gente entende isso, lembrar também dos vinte e cinco mil leitos de CTI criados na pandemia do Covid, que salvaram centenas de milhares de brasileiros, ninguém ficou sem assistência, com a exceção pontual e triste de Manaus que é uma cidade talvez das mais isoladas do planeta no meio da da importante floresta amazônica, tanto falada que tem que ser protegida. Mas além disso ficou legado de sete mil novos leitos, e esse eu como médico diretor de Santa Casa O que eu passava de sufoco pra conseguir vagas de CTI dos pacientes, isso reduziu muito, praticamente foi sanado, ou seja, paciente mais grave no momento mais difícil hoje tem sete mil leitos ficou legado importante fora tantos bilhões que nunca foram investidos na saúde como foi na pandemia do covid mas, eu realmente acho que a gente tem que olhar pra frente, E aí pra frente eu quero elogiar a senhora e o governo atual por ter olhado depois de nós solicitarmos e pressionarmos para Os enfermeiros os heróis da pandemia junto com todos os profissionais de saúde e a senhora ontem junto com o governo assinou projeto de lei, lamento que não foi a medida provisória que já seria efetivada no mesmo dia, foi projeto de lei, mas esse parlamento que sempre lutou pelo piso da enfermagem, que aprovou tudo aqui no piso de enfermagem Junto com o governo federal anterior que sancionou, que fez todas as medidas pra aprovar o piso de enfermagem vamos estar junto e aprovar isso rapidinho esse projeto de lei então por favor encaminhe logo pra gente Aprovar rápido que os enfermeiros merecem e precisam receber esse piso, mas também quero destacar que, a gente além disso a gente tem Algumas questões que a senhora já colocou da portaria que eu agradeço muito que a senhora afirmou que vai facilitar aos hospitais que têm teto MAC porque depois que nós Depois que essa casa aprovou aumento de vinte e dois bilhões de reais pro Ministério da Saúde fora a correção da inflação, Eu realmente entendo que é muito importante uma parte disso será emendas parlamentares que a senhora, facilite pra que os hospitais que tenham bom atendimento possam continuar recebendo emendas parlamentares, como deputado da oposição talvez nem tenha tanto acesso ao recurso mas entendo que os deputados da base do governo têm que se esforçar pra cuidar desses hospitais, E aí a gente lamenta também aumento das mortes infantis mas o Ministério da Saúde fez programa de revogaço revogou monte de portaria, vou destacar aqui, corte de recursos pra atenção materna infantil, fim da recomendação de notificação de crime de estupro, Revogação do programa de detecção precoce de câncer, fim de pediatra obstetra unidade básica, então a gente espera que isso seja corrigido o mais rápido por vossa excelência porque foi colocado aqui uma apresentação mas faltou dados concretos quantos bilhões vão ser usados pra qual programa o que que está sendo efetivamente realizado Além dos compromissos que a senhora fez mas de uma forma mais vaga. E, por fim mais importante, o programa Mais Médicos. Primeiro destacar que esse programa nunca foi extinto, ele mudou mudou de nome assim como o Bolsa Família mudou pra Auxílio Brasil triplicou valor como Auxílio Brasil, Programa Mais Médicos sempre existiu, só que lamentavelmente a Adapz fez concurso público, tinha quinze mil médicos no cadastro com certificação de revalida, E lamentavelmente esses médicos não foram contratados, pararam de ser contratados a partir de fevereiro, então a gente gostaria de uma explicação por que que não contratou esse médico esse banco que se eu não me engano era até meados desse mês de abril que poderiam ser contratados, e além disso a senhora publicou o edital ontem se eu não me engano do programa Mais Médicos, E eu quero destacar aqui que mil oitocentos e sessenta municípios, que médicos Residem nesse município moram nesses municípios, mil oitocentos e sessenta municípios, abriram cinco mil novecentos e quarenta e oito vagas pra municípios que têm médico morando, e duzentos e quatorze municípios que não têm médicos morando, que têm maiores dificuldades de médico foi aberto apenas trezentos e quatro vagas, Então nos assustem quando a gente vai olhar pra até pra usar o meu tempo rapidamente, a maior parte das vagas foram pra capitais, foram pra litorais, regiões litorâneas, então a gente gostaria que avaliasse essa situação realmente, que se há tanta carência de médico no interior nas áreas em nós, por que que essas vagas vão tudo pra capitais e região litorânea? Nossa senhora ministra, a gente vai estar aqui pra cobrar sim, pra fiscalizar sim, pra tentar ajudar vossa excelência, porque nosso compromisso com a saúde é gigantesco, Não só meu de toda essa comissão, mas a gente deseja à senhora bom trabalho, a gente lamenta como ontem que a CPMI não foi aberta e hoje na CNN está demonstrando imagens com o ministro abrindo porta pra manifestantes, a gente não sabe como é que vai ser o futuro desse governo, mas a senhora é uma pessoa que a gente respeita muito, Espero que a senhora consiga continuar fazendo bom trabalho à frente do ministério. Muito obrigado. Obrigada.",
      "summary": "Deputado enfatiza réussite passada em vacinação e criação de leitos CTI, solicita mais informações sobre medidas atuais e critica distribuição desigual de vagas no Programa Mais Médicos. Exorta aprovação rápida de projeto de lei sobre piso de enfermagem e pede explicação sobre não contratação de médicos no programa. Comissão apoia enfermeiros e deseja boa sorte à ministra no ministério.",
      "speaker": {
        "id": 204518,
        "name": "Dr. Frederico",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681905565,
      "duration": 21,
      "transcription": "Frederico, como combinado após cinco deputados, falou o 0 doutor Daniel Soranz, né? Deputado deputado Lucas, deputado Pompeu, deputada Flávia, deputado Frederico, com a palavra à ministra Nísia Andrade. Nísia Trindade. Olha, falei o seu Andrade, a Trindade, por favor.",
      "summary": "Deputada fala com ministra Nísia Trindade, passando a palavra de cinco deputados.",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1681905586,
      "duration": 742,
      "transcription": "Que me permitem também esclarecer alguns pontos, eu vou pela ordem, eu eu até o deputado Geraldo né, que já nos conhecemos há tanto né deputado do trabalho em saúde em Mato Grosso do Sul, até falou pra eu ser conciso nas respostas. É é pouco difícil porque eu acho que o momento de diálogo e até o respeito né à casa eu procuro não deixar perguntas sem resposta, né, pouco de vício de professora também né, que eu acho que uma das minhas funções que mais me deu satisfação na vida né ser professor, mas vou, eu acho que o deputado geral tem razão, eu vou tentar até pra dar chance pra mais pessoas falarem. Bom, deputado Daniel Soranz, como eu já havia comentado, agradeço as suas palavras, elogios, mas eu acho que assim, é muito importante não olhar pra minha atuação como uma trajetória institucional a serviço do SUS, né? Eu acho que, creio que isso seja o aspecto mais importante e o que o presidente Lula valorizou, nesse convite uma trajetória que tem uma história né, aprendizado com muitas pessoas que vieram antes de mim, mas também aprendizado com as novas gerações Daniel, que colocam pra nós, como olhar diferenciado pra inclusão social, né, pautas que não estavam lá naquele SUS de origem. Então agradeço a você, por essas palavras, essa situação terrível que você descreve no Hospital do Odarí, acredito que outros deputados que estavam na comissão com você, não sei se o deputado Dimas Gadelha, que lá sextafeira disse também acompanhando as visitas acompanhou, certamente outros né, deputados que estavam presentes, tiveram o mesmo impacto negativo, eu já falei sobre a situação encontrada, mas eu quero dizer que em relação são aos fatos ocorridos naquele momento, tudo aquilo que é passível de apuração está sendo apurado, porque é assim que a gente né, que o gestor público deve agir, mas sobretudo é trabalho. Gente, eu só vou pedir realmente agora eu mesma vou presente questão de ordem, não dá pra não dá pra ouvir nada com esse barulho assim. É. Obrigada. Então é só dizer que nós não podemos repetir essas situações, pra isso nós estamos trabalhando indiferentes frentes, separando as questões de cada hospital porque cada tem mais o quadro de abandono nos hospitais federais e também aspectos problemáticos dessa gestão já apontados mesmo nos governos do presidente Lula, da presidenta Dilma, eles precisam ser de fato encarados de vez, aproveito pra lhe agradecer pela relatoria da medida provisória relacionada à prorrogação dos contratos, principalmente pra que tenhamos tempo de dimensionar forças de trabalho, de fazer tudo o que é necessário, recursos humanos é dos pontos mais críticos, mas também a qualificação da gestão para o qual para o que estaremos empenhados, contando pra isso com o comitê de apoio em todas essas políticas, com a participação do secretário municipal de saúde ou alguém indicado por ele né, o doutor Rodrigo, e também do doutor Luizinho, secretária estadual e colega aqui dessa casa, membro também histórico da dessa casa da comissão de saúde. Então assim, é é dessa maneira que nós vamos trabalhar, e certamente o deputado Daniel Soranz poderá contribuir muito nesse processo. E qual em relação à audiência da reforma tributária com a taxação de cigarros, bebidas, não sei qual que mais que está se levantando, muitos falam dos alimentos ultraprocessados, né, também. Só pra mencionar, Daniel que o Roberto Gil é dos diretores nomeados né, que foi a pergunta que o deputado Luciano havia feito, dos diretores de nomeados com critério do compromisso com o SUS, com a nossa pauta programática e também quadro de excelência na área de oncologia. Então além, o INCA é o Instituto Nacional de portanto tem que servir para dar referências a todo o Sistema Único de Saúde. É a pessoa das mais apropriadas pra estar nessa audiência, mas também a nossa área de vigilância em saúde, a nossa secretaria estará acompanhando. Eu até mesmo gostaria de acompanhar pessoalmente, até a deputada Jandira chegar ali já havia conversado comigo, também sobre essa pauta específica né, que é fundamental, deputado, mas eu vou estar acompanhando toda essa discussão e procurando também usufruir né dos do das contribuições que virão da comissão e tentar incorporálas nesse processo. A questão oncológica nós já definimos e isso tem a ver também com a, apesar da gente não poder restringir a discussão do câncer ao envelhecimento da população, né. Da população, né, na verdade nós deveríamos falar da doença no plural e com uma causalidade múltipla né, inclusive com hábitos como o senhor referiu, que a indústria seja do tabaco, dos alimentos ultraprocessados, não é, contribui nesse processo realmente, mas eu quero assim mencionar que nós estaremos trabalhando essa política que aí aproveito também para responder a questão colocada pela deputada, que nós pela deputada, que colocou todas as questões ligadas ao câncer do do homem, como trabalhar, não é, em todas essas questões, nós vamos estar trabalhando para essa política nacional do câncer, com uma coordenação voltada pra isso e com toda a orientação do INCA como Instituto Nacional, nós já começamos uma série de ações nesse sentido, não só a a estratégia de eliminação do câncer de colo de útero como problema de saúde pública, mas também agora respondendo também a deputada, com a identificação de rastreamento possível pra outros tipos câncer, como o Jical Retal, que foi mencionado. O fortalecimento também da radioterapia, nós já começamos trabalho nesse sentido. E menciono também que esse esse projeto que o deputado faz referência, ele está na nossa agenda, eu acho que o novo INCA também implica além da construção, o fortalecimento da atividade de pesquisa, né, junto com a qualidade assistencial, algo que eu acompanho há alguns anos. Ainda na presidência da Fiocruz eu tinha também participado de todo o movimento pra uma aliança em relação alcança que o Ministério da Saúde naturalmente apoiará, e tenho tido essas demandas também de vários estados e municípios, eu acho que nós vamos precisar orientar essas demandas, qualificar pra dar respostas que sejam bastante resolutivas. Depois eu volto ao aos a esses pontos em relação ao câncer, mas eu quero colocar que em relação ao que o deputado Lucas mencionou das doenças raras né, hoje eu creio que uma das respostas não não tem uma resposta agora pra lidar com relação a ampliação do que já definiu a Conitec, né, mas voltar olhando isso para poder informálo, deputado. Mas de dizer também que nós estamos trabalhando para que esse tema das terapias gênicas seja ampliado na pauta dos Ministério, pra que nós possamos também apoiar iniciativas que existem hoje no Brasil para que possamos nos nossos institutos de ciência e tecnologia apoiar essa ação, quer dizer, de lado o acesso, de outro lado pra garantir o acesso, apoiar, existem iniciativas muito importantes hoje no Brasil em rede, apenas dois exemplos no Instituto Butantã, na USP de Ribeirão Preto e na Fiocruz existem iniciativas, a meu ver complementares que nós vamos trabalhar para que o país possa avançar na oferta dessas terapias. O senhor me pergunta também sobre a implementação, das da questão da triagem neonatal né e do PL aprovado em dois mil e do projeto de lei de dois mil e vinte e e que o Brasil estaria ainda né bastante defasado do ponto de vista dessa implementação. Plano pra essa implementação é algo que está em discussão na área de atenção especializada, e em breve eu espero já poder estar estar informando e convido ao senhor pra esse debate que é tão importante. Também, mencionar em relação ao ao que o deputado Pompeu Matos colocou, esse elogio do retorno da ciência, informação, transparência né, eu acho que isso é compromisso nosso e não haverá possibilidade de outra atitude que não seja essa deputada. Em relação às queixas né da população, elas refletem exatamente a importância e o uso. Eu quero assim mencionar que creio que isso também seja muito importante, que essa visão do cidadão ela sempre deve nos balizar. Houve uma mudança durante a pandemia de percepção pública em parte, né, considerando valor mais positivo pra mas é algo que a gente tem que aprofundar sabendo de todos os problemas que nós temos no sistema. Com com relação ao seu pedido, né, de mais dentistas, eu só queria lembrar que nós credenciamos agora três mil e seiscentas novas equipes na área de saúde bucal. Nós pretendemos ampliar isso pra nós é muito importante, né, que os profissionais dentistas estejam nesse universo. Nesse momento não formulamos nenhum projeto de mais dentistas, mas sim o presidente está pra sancionar a lei do Brasil sorridente né, que é programa tão importante. Temos essa esse credenciamento das equipes de saúde bucal que foi apresentada no quadro, então queremos incorporar os profissionais dentistas nessas equipes de uma maneira muito",
      "summary": "Ministra trata situação no Hospital do Odarí, agradece relatório sobre contratos em saúde, discute tributos e saúde, coordena questão oncológica, expandirá terapias gênicas, compromete-se com transparência e ampliará credenciamento de profissionais dentistas.",
      "speaker": {
        "name": "Nísia Trindade",
        "position": "Ministra de Estado da Saúde"
      }
    },
    {
      "start_time": 1681906328,
      "duration": 947,
      "transcription": "Daí termos feito essa incorporação. Pra eu ver várias questões aqui. Ah com relação a sua queixa específica em relação ao vencimento dos medicamentos. De fato não podemos aceitar isso, esse trabalho de fiscalização não foi feito no Rio de Janeiro, o VTlog todo esse armazenamento fica em Guarulhos já há algum tempo no Ministério da Saúde. O que nós verificamos também, não gente, não tem condição de eu ficar lendo isso tudo. Na verdade, o que nós vamos está fazendo agora e já começamos a fazer, é uma gestão desse processo. Nós precisamos informatizar Essas informações por exemplo o que eu recebi, já recebemos no penúltimo dia da transição foi em planilha Excel, pro senhor ter uma ideia, Então esse trabalho é prioridade para o Brasil, né, não é pra o Ministério da Saúde, não permitir esse vencimento. Então são essas as ações nós estamos tomando e lamentando assim como brasileira, como cidadã esse quadro também e agindo dessa forma A deputada Flávia né, colocou questões importantes que eu já mencionei sobre o câncer né, eu acho que trabalharmos juntos pra isso que é uma prioridade nacional. Como eu disse, com o envelhecimento da população o peso de doenças como câncer no na nossa chamada transição epidemiológica, demográfica né, e epidemiológica também se agrava, mas também entendendo a complexidade do tema, as várias causas, portanto agindo à luz desse diagnóstico mas com medidas concretas nós temos reforçado os credenciamentos nessa área como mostrei ali no quadro deputada, e principalmente o diagnóstico precoce, a prevenção né, vários cânceres são curáveis como sabemos, então isso é será foco como eu já respondi ao deputado Daniel, de uma política especial. Com relação à insulina rápida, nós estamos num processo de licitação, as outras modalidades de insulina estão disponíveis, não estão em falta, nós esperamos e temos dados pra isso, de conseguirmos superar esse problema e não ter desabastecimento, mas vamos manter não só o Parlamento, mas a sociedade informada dessas questões. Queria também, com o Caio não respondi a uma questão do deputado Daniel Soranz com relação à questão da emergência em Bom Sucesso. Só lembrar que nós criamos comitê que apresentou plano emergencial, além do comitê de apoio que eu falei, e todas essas prioridades vão estar sendo trabalhadas. Gente eu só vou pedir de novo silêncio inclusive aqui a mesa, porque, porque acaba dispersando pouco, até porque eu estou tentando, de fato, responder a a todas as questões. Bom, queria também a deputada Flávia mencionou o programa das cirurgias eletivas. Esse programa foi programa dos primeiros que foi anunciados junto com o movimento nacional pela vacinação, isso ocorreu já em janeiro, final de janeiro na reunião com os governadores convocada pelo presidente Lula, as coisas muitas vezes nós gostaríamos que o ritmo fosse rápido, mas eu mas nós estamos avançando junto com os estados, porque esse programa depende dos planos estaduais e é assim que a gente está trabalhando, mas já com avanços importantes em alguns estados deputada e agradeço por seu apoio a essa política tão importante. No entanto, a senhora falou uma coisa muito importante. Não adianta de zerar a fila o que a gente precisa fazer também é conhecer melhor essa fila, esse diagnóstico está sendo feito ao mesmo tempo, nós não temos tempo, né, pra fazer diagnóstico e começar a agir, e sobretudo a toda a área de saúde digital apoiar essas ações né, nós podermos efetivamente estar dimensionando essa fila. Então agradeço deputada e eu acho que são essas as questões que a senhora me colocou. Ao Deputado doutor Frederico, deputado eu uso muito uma imagem que é a imagem de livro, eu concordo com o senhor nós temos que virar as páginas, olhar pra frente, construir o futuro, mas nós temos que ter a memória, nós temos que ter o registro para que não incorramos nos mesmos erros, pra que não tenhamos de novo as mesmas ameaças. E o senhor tem toda a razão, foi a encomenda tecnológica da vacina AstraZeneca aliás, foi em grande parte o resultado a assinatura pelo presidente anterior foi resultado do trabalho da Comissão de Saúde também, né além do empenho de do meu próprio empenho, né, e houve essa assinatura importantíssima, mas infelizmente o mesmo não ocorreu com a vacina CoronaVac, eu defendi todas as vacinas, e quem me acompanhou nessa comissão viu que eu fiz esse discurso como presidente da Fiocruz, uma instituição vinculada ao Ministério da Saúde, Eu nunca falei só em nome da Fiocruz, porque o papel da Fiocruz é defender as políticas públicas do SUS no nosso país. E eu sabia que nós teríamos que ter todas as vacinas e que foram aprovadas pela Anvisa, inclusive a vacina da Pfizer né que foi incorporada depois. Aproveito pra dizer que esse processo todo né feito nesse caso que foi a encomenda tecnológica e nós conseguimos completar aí eu falo nós, Eu procuro me sair desse lugar mas é difícil sair nós porque eu estava à frente na instituição, conseguimos incorporar cem por cento Num prazo recorde graças ao empenho também das trabalhadoras e trabalhadoras da Fiocruz sobretudo de Bill Manguinhos. Essa história está contada em livro. E isso foi possível, preciso dizer isso deputado, porque nós tivemos processo anterior em relação ao qual eu fui duramente cada, que foi incorporação de biofármacos em Biomanguinhos, foi aprendizado, eu fui duramente atacada né em governo anterior por isso, e na verdade se nós não tivéssemos aquele caminho tecnológico, o que foi a incorporação da Alphapoetina, nós não teríamos a qualificação dos recursos humanos e a condição mínima até de recursos de infraestrutura para avançar nesse projeto, por isso a gente tem que ser como eu falei tem que ser com livro, não podemos olhar pro futuro, Como Paulinho da Viola diz, sem esquecer o passado, né o passado não não é pra nos aprisionar, conhecer o passado e superar a o aquilo que ele nos trouxe de o passado recente de negacionismo, de abalo às instituições, de crítica a pesquisadores, eu pessoalmente não sofri nenhuma perseguição a não ser pública, a não ser em redes, em redes várias, desqualificação, uma série de questões mas eu acho também concordo com o senhor temos que olhar pra frente mas sem esquecer o passado, para não repetirmos os erros. Nunca esquecer aquilo que fere a nossa democracia, nunca esquecer que vivemos períodos de negacionismo, eu acho isso aí é a minha visão e é a minha posição e eu fui coerente com essa posição, acredito eu ao longo da minha vida, claro que sempre respeitando os cargos e a responsabilidade pública que eu tenho. Portanto eu como pesquisadora sempre tive muito mais liberdade, mas eu acho que hoje eu também posso ter, como tive na a presidência da Fiocruz, o compromisso de fortalecer aquilo que a nossa sociedade precisa, em particular o SUS. Com relação, não vou falar mais desse quadro, mas lamentar também o que aconteceu em Manaus que eu acompanhei de perto por instituto da Fiocruz lá e à medida que nós lutávamos pra conseguir que a vacina fosse uma conquista efetiva na nossa população e a vacinação implementada nós tínhamos também o discurso contra a vacina, e chegamos até mesmo a ter propostas de uma das Secretárias do ministério na gestão anterior a defender profilaxia em massa com cloroquina em Manaus, né, isso não foi efetivado, mas só de ter essa proposta é algo que me causa realmente revolta e não posso deixar de falar disso porque seria É também é uma forma leviana né de lidar com a nossa sociedade. Então deputado eu lhe digo isso, eu acho que a gente tem que olhar pro passado pra poder avançar no futuro, apenas nessa perspectiva, né, sem nenhuma ideia de revanchismo, até porque o próprio presidente Lula tem colocado isso de uma forma muito clara. Em relação à questão que o senhor coloca da enfermagem, sem dúvida haverá todo o empenho do Ministério da Saúde e do governo federal, mas eu falo pela responsabilidade que nós teremos após a aprovação como o senhor falou né, conta com a aprovação da casa em relação a essa importante ação do do presidente Lula, que foi o encaminhamento do projeto de lei para o remanejamento de recursos para que os recursos venham para o fundo da saúde e a partir daí caberá ao Ministério da Saúde a portaria de redistribuição. Então deputado Frederico e todos, esse é o nosso compromisso, nós temos grupo a essa questão na área de educação e gestão do trabalho, na área de economia da saúde. Vamos olhar e já esse trabalho já está feito, mas vamos aguardar, né, o PL, toda a distribuição, pensando os municípios menores, e seguindo o que diz a lei e a emenda constitucional, que é o 0 apoio ao setor público, ao sessenta por cento SUS. O senhor mencionou várias portarias e essas portarias foram Infelizmente deputado, indevidamente mencionados pelo senhor, nós não cortamos nenhum recurso pros programas essenciais dos ministérios. Nenhum recurso, ao contrário, né, graças à PEC da Transição nós podemos garantir todos os programas essenciais do ministério e temos que avançar como falamos na questão orçamentária. Já respondi em entrevistas na mídia e em audiência anterior a essa questão da portaria que é uma portaria de proteção às mulheres às meninas que sofrem crime de estupro. Quem sofre uma violência desse tipo prevista em lei o aborto nesses casos precisa ser acolhida, e como eu disse muitas vezes não é feita a denúncia ao policial, o registro, Porque infelizmente e infelizmente precisamos ter consciência disso, infelizmente muitas vezes esses casos Nas famílias, então sabemos a dificuldade disso, toda a nossa linha o cuidado integral à mulher e à proteção, e isso tudo dentro da lei. O que nós fizemos foi voltar a todo protocolo anterior de acolhimento, esse é o sentido da portaria que o senhor menciona. E no caso também da atenção à saúde materna e à saúde da criança, nós também voltamos a uma forma de acolhimento antiga que tem a ver com a nossa visão de linha de cuidado, mas são áreas como eu já disse que temos muito e avançar muito além da questão das portarias. Com relação a sua crítica ao edital do Mais Médicos e a sua visão sobre a DAPs com relação à questão da DAP, só dizer que nós não cancelamos nenhum vínculo, nenhum contrato anterior, seja médicos que ainda estavam pelo Mais Médicos, sejam médicos contratados pela DARPIS, isso é muito importante, recentemente nós inclusive efetivamos médicos pra área indígenas aqueles quatorze que eu mencionei não foi do edital novo, já é edital anterior, Nós estamos trabalhando vagas de reposição que não foram contratadas, então são mais de cinco mil vagas que foram deixadas em aberto, tido com o CONAIS e o principalmente com o CONASEMS porque são os municípios brasileiros. E aí dizer que a distribuição ela seguiu parâmetros técnicos do Instituto de Pesquisa Econômica e Aplicada, é sempre em função de os vazios assistenciais como falamos, e as áreas onde há vulnerabilidade e de acesso ao profissional médico. Então foram esses os parâmetros que nós usamos, parâmetros esses que sempre podem ser aperfeiçoados, mas que levaram em conta isso e temos certeza que esse é passo que vai ser ampliado porque já temos muitos municípios querendo fazer contrapartida, se associar a nós. Todo dia o secretário Nésio me dá uma boa notícia dessa, então eu creio que nós vamos estar avançando nessas questões e atendendo ao máximo a nossa população sabendo que isso vem junto com o fortalecimento das equipes de saúde da família, com o programa de residências não é uma ação isolada. Deixa eu só ver aqui. De fato vocês veem que, como eu falei, histórico de boa estudante e professor, eu procuro responder tudo, porque eu acho que é uma medida de respeito também a cada uma a cada de vocês. Obrigado Ministro.",
      "summary": "A ministra Silvia Cristina abordou questões sobre fiscalização de medicamentos, priorização de medidas para câncer, fornecimento de insulina, programa de cirurgias eletivas e a fila de saúde. Ela also discussed the importance of remembering the past to avoid errors and repetitions. She emphasized the government's commitment to enfermagem and the remanejamento de recursos for health. Additionally, she clarified some misconceptions about portarias and the Mais Médicos program.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Silvia Cristina -- por Participante -- Zé Vitor",
        "position": ""
      }
    },
    {
      "start_time": 1681907275,
      "duration": 96,
      "transcription": "Amigos, nós temos uma questão pra resolvermos aqui. Nós podemos estender até às treze horas, só que isso nós teremos que ser rigorosos. E eu queria, vou fazer uma leitura aqui e já chamar, e aqueles que não estiverem querem que se manifeste levante a mão por favor depois depois da leitura. Deputado Antônio Andrade, deputada Alice Portugal, deputada Flávia já já utilizou a palavra, deputado Ricardo Silva, só colocar ok aqui pessoal. Deputada Rosângela Moro, deputado Jorge Sola, Geraldo Rezende, do Frederico já já falou, Messias Donato. Marques Beltrão. Alexandre Lindaimeer, Dimas Gadelha, Rosmar Terra, Isa Arruda, Samuel Viana, Pedro Westphalen aqui. Ana Paula Pimentel, aqui, Ana Pimentel, Ana Paula Lima ali ali próxima líder, Ana Pimentel desculpa viu Ana? Afonso Rã. Bom, vamos até aqui daqui depois a gente vai. Senhor nós temos Presidente, eu estou inscrito também Não não não eu só eu só li até aqui pra fechar bloco aqui pra gente poder pra poder organizar até aqui. Eu só peço que seja aqui senhor presidente aqui, a Bíblia. A Bíblia. Eu só peço que seja respeitado até por causa da da",
      "summary": "Temos que resolver questão, podemos estender reunião até às 13h, mas precisamos ser rigorosos. Deputados citados devem manifestar opinião após leitura. Inscrito na lista de oradores, peço respeito com a Bíblia.",
      "speaker": {
        "id": 204517,
        "name": "Zé Vitor",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681907371,
      "duration": 15,
      "transcription": "Processo padrão, que é a priorização das palavras do tempo de liderança, tendo em vista que nós temos o registro aí do tempo de liderança do PL. Como adiantar da hora e o senhor está montando bloco eu espero que seja priorizado. Nós até nós até falamos que.",
      "summary": "Deputado propõe priorizar discurso, acelerando horário de acordo com tempo de liderança do PL.",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681907386,
      "duration": 15,
      "transcription": "Pedido de líder não teria preferência naquela, eu não sou, exatamente, mas mas que nós mas nós temos nós temos vamos lá, nós temos que fazer compromisso coletivo aqui. Quem além desses, qual quem eu não citei? Levanta a mão por favor.",
      "summary": "Deputado propõe compromisso coletivo, sem preferência, e pede quem não citado a levantar mão.",
      "speaker": {
        "id": 204517,
        "name": "Zé Vitor",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681907401,
      "duration": 123,
      "transcription": "Dois, três, quatro, cinco, seis, sete, oito, nove, dez. Presidente Biden. Presidente Biden. Vamos tentar uma conta pra todos os colega pra reduzir pouco o tempo de cada pra que todos se manifestem presidente. Senhor presidente, a fazer bloco só com todo mundo. A ministra anota ela ela tem essa prática então ela anota tudo pra ela responder todo mundo. Eu eu não discordo dessa dessa possibilidade Osmar. Agora, se nós fizermos tempo de cinco minutos, nós estamos falando em mais três horas de audiência. Não não E aí então Dois minutos presidente. É uma é humanamente possível, eu vou limitar a dois. Minuto presidente. Vou limitar a dois minutos Dois minutos está ótimo. A dois minutos Só questão de capacitação presidentes são três minutos o mínimo presidente. Dois minutos. Jorge. Presidente Jorge nós estamos aqui desde nove horas da manhã aguardando, escrevi, estou aguardando, três minutos é o mínimo. Dois minutos, Dois minutos, dois minutos dois minutos não falam, dois minutos está ótimo presidente. Dois minutos estendido por mais se for pra conclusão se houver necessidade. É uma questão de coletividade, Ou todos falam ou poucos vão falar e aí nós vamos ter priorizar os líderes e aqui e a aqueles que estão aguardando serão prejudicados. Senhor Presidente, Eu queria aí em nome da coletividade como o senhor falou farei meus requerimentos de informação por escrito então eu queria que o senhor retirasse meu nome da lista e eu acho Pedreira. Perfeitamente condizente a o tempo de dois minutos porque há muitos inscritos e lá não tem tempo hábil parabéns aí senhor presidente. José Vitor, só vou comunicar aqui Só vou comunicar o cancelamento da reunião ordinária da nossa comissão que seria às treze horas, para que a gente possa dar andamento aqui mesmo na audiência. Presidente Pois não. Presidente, não estou vendo. Gostaria de dar sugestão em relação ao tempo. Certo. Geralmente os cumprimentos demoram em torno de minuto cinquenta e cinco o segundo. Então, a gente poderia saltar essa parte direto às perguntas, todo mundo já se sinta complementado logo de início, E ganha tempo e dar agilidade aos trabalhos. Aproveitando essa sua fala e vai ser a minha última, de fato evitar",
      "summary": "Deputado sugeriu reduzir tempo de discurso para todos falarem e priorizar líderes em caso de muito inscritos. Propôs também saltar cumprimentos para ganhar tempo. Dois minutos é tempo limite considerado suficiente.",
      "speaker": {
        "id": 220699,
        "name": "Castro Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681907524,
      "duration": 28,
      "transcription": "A ministra está cumprimentada, né, todos nós aqui e muito bem cumprimentada e, né, com não é isso? Está colhida aqui né Ministro? E e então vamos pular essa parte e e. Pode haver pode pode ter acontecido de alguém já ter feito a a sua pergunta tenta simplificar e e passar mas não deixe de dar o seu recado dois minutos prorrogado por mais deputado Antônio Andrade.",
      "summary": "Deputado mencionou ministra, cumprimentos, pergunta simplificada, recado, e pediu mais tempo.",
      "speaker": {
        "id": 204517,
        "name": "Zé Vitor",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681907552,
      "duration": 138,
      "transcription": "José Vitor, quem eu cumprimento toda a mesa, a ministra Nício Trindade, quem eu desejo bastante sucesso nessa nova missão e toda a sua equipe. Senhora ministro, a oneração tributária de produtos cancerígenos, é uma estratégia que tem sido adotada em diversos países, como forma de desestimular o consumo desses produtos, e ao mesmo tempo arrecadar recursos para o combate ao câncer e outras doenças relacionadas ao tabagismo em consumo de álcool. Essa estratégia consiste em aumentar os impostos, Sobre produtos como cigarros, bebidas alcoólicas e alimentos processados com alto teor de gordura, como açúcar e sal. Ao aumentar o preço desses produtos, a ideia é que as pessoas passem a consumilos com menos frequência, que pode contribuir para reduzir a incidência de doenças relacionadas ao seu consumo. Além disso, A arrecadação proveniente desses impostos, senhora ministra, pode ser direcionadas para as ações de prevenção e tratamento de câncer e outras doenças relacionadas aos consumos desses produtos. Isso inclui investimentos em campanhas de conscientização, programas de tratamento e reabilitação de dependentes de álcool e tabaco e financiamento de pesquisas para desenvolvimento de novos tratamentos e medicamentos. Gostaria de informar que eu estou trabalhando na elaboração de projeto de lei que cria uma contribuição que incidirá sobre esses produtos para garantir que os recursos arrecadados por essa contribuição Sejam aplicados na prevenção de combate e tratamento de câncer. Diante disso senhora ministro Apresento esse texto à senhora ministra e gostaria de levantar esse debate e saber como o Ministério da Saúde e o governo se posicionarão. Muito obrigada pela atenção.",
      "summary": "Deputado propõe aumento de impostos sobre produtos como cigarros, bebidas alcoólicas e alimentos processados, com objetivo de desincentivar o consumo e arrecadar fundos para combate ao câncer e doenças relacionadas. Está elaborando projeto de lei para criar contribuição sobre esses produtos, com recursos sendo aplicados na prevenção e tratamento de câncer.",
      "speaker": {
        "id": 220544,
        "name": "Antonio Andrade",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681907690,
      "duration": 5,
      "transcription": "Obrigada deputado Antônio, deputado Ricardo Silva, por favor.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Zé Vitor -- por Participante -- Silvia Cristina",
        "position": ""
      }
    },
    {
      "start_time": 1681907695,
      "duration": 6,
      "transcription": "Senhora presidente",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1681907701,
      "duration": 142,
      "transcription": "Silvia Cristina, senhores deputados, ministra, parabéns pelo seu trabalho, eu serei bem direto, em meus questionamentos, drama que os hospitais filantrópicos passam por esse país, é drama gigantesco. Santas casas estão fechando, hospitais que vivem da filantropia não suportam mais o financiamento do SUS nos patamares em que eles se encontram. Pra se ter uma ideia, no ano de dois mil e doze foi o último reajuste acima da inflação. Nos demais, dois mil e catorze cinco por cento, em dois mil e dezoito quatro e meio por cento, dois mil e dezenove quatro e vinte e cinco por cento, e assim seguiu abaixo da inflação, hoje a saúde pública no Brasil ela infelizmente pra pagar, pra pagar os procedimentos médicos, é uma vergonha ministra, uma vergonha, claro que não, responsabilidade de vossa excelência que está agora à frente do ministério, por óbvio que não dessa equipe mas nós temos que planejar o futuro. Até porque ministra e a outra pergunta que já emendo, o presidente da república ele assinou o projeto garantindo os recursos para pagar o piso da enfermagem que é dos temas mais urgentes desse Brasil também, e a gente fica com receio de serem tomadas medidas que não sejam eficazes, e que a classe da enfermagem que tanto merece esse piso, com o financiamento da saúde nos moldes em que se encontra, se não for tomada a medida de verdade e de estado, que fique apenas com medidas paliativas que é o que nós não queremos. Então ministra, pergunto a senhora sobre o financiamento do SUS de forma efetiva, os estudos do Ministério da Saúde, se há previsão de tempo pra isso, quando é que nós teremos concluir presidente, quando é que nós teremos efetivamente essa mudança no Brasil que tem que mudar e relacionado isso ao piso da enfermagem o tema mais urgente que nós temos que debater no país que é o encontro com os profissionais da saúde. Muito obrigado ministra.",
      "summary": "Deputado fala sobre dificuldades financeiras de hospitais filantrópicos e SUS; menciona reajustes abaixo da inflação. Falou sobre urgência do \"piso da enfermagem\" e eficácia no financiamento do SUS, pedindo mudanças reais e tempo previsto para isso.",
      "speaker": {
        "id": 213274,
        "name": "Ricardo Silva",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681907843,
      "duration": 10,
      "transcription": "Deputada Ricardo. Agora quem fala é a deputada Rosângela Moro, logo em seguida Jorge Sola. Obrigada. Cumprimento a ministra. Bom Telando a nossa.",
      "summary": "Deputada fala sobre turnos de fala de outros parlamentares e sauda a ministra.",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1681907853,
      "duration": 123,
      "transcription": "Que bom que a senhora está aqui. Eu vou ser bem objetiva, eu tenho quatro perguntas. A primeira ministra é sobre o complexo industrial. Qual que é o plano do Ministério da Saúde para colocar em prática a o complexo e garantir autonomia fabricação de medicamentos e vacinas no Brasil. Quais serão as prioridades e os recursos investidos? A segunda pergunta ministra a respeito da CONITEC, existe hoje cinquenta protocolos e diretrizes em processo de elaboração no site da conitec. Se há previsão para que sejam finalizados e e disponibilizados que o Ministério dê andamento aos processos internos de pactuação para que o paciente tenha acesso. Ainda em relação à conitec, a questão do novo formato com as comissões de avaliação das tecnologias, e se há a possibilidade de ser implementada a subcomissão pra tratar de doenças raras dentro da própria CONITEC. A outra pergunta ministra é sobre o programa Mais Médicos. Se quais indicadores e resultados foram adotados pra manter os contratos dos profissionais e o revalida, como exigência né, para que os profissionais que estudam fora do Brasil e para os estrangeiros. E a última pergunta ministra ainda sobre a tabela SUS. O a secretaria de atenção especializada do pesada do Ministério disse que não existe uma previsão para rever todos os valores da tabela SUS, mas que está sendo avaliado incremento financeiro psico para os centro de referência e hospitais que ampliarem o acesso das tecnologias de saúde nas instituições. Então eu gostaria de saber se a senhora pode nos compartilhar conosco como como que está sendo feita essa avaliação. Obrigada. Obrigada.",
      "summary": "Deputada faz 4 perguntas sobre saúde no Brasil. Primeira: plano do Ministério da Saúde para o complexo industrial de medicamentos e vacinas. Segunda: situação dos protocolos e diretrizes da CONITEC. Terceira: novo formato de avaliação da CONITEC, incluindo subcomissão para doenças raras. Quarta: indicadores e resultados do programa Mais Médicos e reavaliação da tabela SUS.",
      "speaker": {
        "id": 220644,
        "name": "Rosângela Moro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1681907976,
      "duration": 12,
      "transcription": "Rosângela, com a palavra deputado Jorge Sola, logo em seguida deputado Geraldo Rezende. Obrigado. Saudar ministro e toda a sua equipe. Primeiro parabenizar pela portaria seiscentos",
      "summary": "Deputada cita nome Jorge Sola e Geraldo Rezende, sauda ministro e equipe, e elogia portaria 600.",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1681907988,
      "duration": 205,
      "transcription": "Em relação a abertura de novos cursos e deixar claro que apesar do discurso do Governo anterior contra a abertura de novos cursos, houve uma expansão absurda de vagas e cursos, judicialização, ocorreu o oposto que nós fizemos no governo da presidenta Dilma com mais médico, que norma critérios para abertura de cursos. Então aqueles hipócritas que ficam falando contra a abertura e apoiaram o governo Bolsonaro foi o que mais contribuíram pra desqualificar os cursos em nosso país. Eu tenho que tomar alguma medida, ministro, em relação a essas decisões judiciais que foram tomadas de, né, os critérios necessários pra qualificação de curso médico, tá? Quero também registrar aqui, o nosso parabéns, a portaria quatrocentos e quarenta e nove que tomou por base dois mil e dezenove como a referência pros limites de emendas parlamentares e registrar mais uma vez a nossa posição contrária a utilizar a emenda parlamentar pra constituir serviço de saúde. É completamente inadequado a gente manter hospital filantrópico público, se tiver emenda parlamentar, ou fechasse no giro da emenda parlamentar. Então nós precisamos, eu sei que, o vício foi ao extremo, né? AAA forma como foi introjetado pelo parlamento é difícil de superar, mas nós precisamos voltar a ter critérios técnicos pra aumentar os tetos e pra aumentar os contratos filantrópicos e não termo duas classes de hospitais no Brasil públicos filantrálicos que tem padrinhos, na verdade são três, os que tem padrinhos do governo como foi o caso dos últimos quatro anos, e tinham rios de dinheiro, nadaram em emendas parlamentares gigantescas, os que tinham padrinhos que não era do governo, que aí tinha uma ajuda pequena e aqueles que não tinham padrinhos que não tinham ajuda nenhuma, né? Queria sugerir também, eu acho importante a portaria da cirurgia do Arativa, mas o orçamento eu acho que é pequeno ministro, você precisa fazer esforço pra tentar aumentar esse Senhora presidente, por favor, ficou acertado dois minutos. Com mais minuto, com mais minuto rapaz, não perturba a reunião não você é campeão nisso. Já está finalizando Mais minuto. Por favor Fique à vontade. Eu queria sugerir não só aumentar buscar aumentar o orçamento das cirurgias alertivas, mas tentar algo semelhante pra área de oncologia que o represamento também foi gigantesco. Nós precisamos ter via FAEC, Extrateto, estimular nova, estimular novas habilitações, tem que ser processo proativo, de habilitação de novos serviços de oncologia públicas e privados, especialmente os privados que podem ser incorporados, tá? Na questão do piso da enfermagem eu tenho várias questões aqui não vou ter tempo, mas a questão do piso da enfermagem ministra, parabenizar também a iniciativa do nosso presidente, mais lembrar que na lei que foi aprovada aqui nesta casa, não só ficaram os recursos a partir do superávit dos fundos públicos, mas nós acrescentamos o fundo do présal. Então o fundo do présal tem que ser usado também pra financiar o filtro da enfermagem, e sugeriria que a ministra encabeçasse da luta porque ele fosse usado também, pra outras finalidades na saúde como foi previsto na lei que o criou, obrigado.",
      "summary": "Deputado mencionou expansão absurda de vagas e cursos, judicialização, hipocrisia de apoiadores do governo anterior em relação à abertura de cursos. Also, mentioned taking measures regarding judicial decisions on medical course qualification, opposing use of parliamentary amendments to fund health services, and suggested increasing budget for surgeries and oncology. He also touched upon the subject of nursing floor and the use of présal fund for nursing and other health purposes.",
      "speaker": {
        "id": 178857,
        "name": "Jorge Solla",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681908193,
      "duration": 12,
      "transcription": "Obrigada obrigada deputado Jorge Sola. Te peço por favor pra que nós possamos dar prosseguimento dentro do que foi acordado, deputado Geraldo Rezende logo após messias Donato.",
      "summary": "Deputada propõe seguir acordos, mencionando outros parlamentares em discurso.",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1681908205,
      "duration": 192,
      "transcription": "Então pra economia estou economizando aos elogios à ministra e elogios a toda a sua equipe. Vou de, né? Tá? Vou vou economizar. Então senhora presidenta, Já levei esse assunto à senhora e a também presidenta, não senhora ministra. Já levei também aos aos secretários. Questão indígena, minha muito cara, Mato Grosso do Sul, temos hoje em Dourados, a cidade Que onde eu moro, com a população de vinte e quatro mil índices, segundo o relatório preliminar do IBGE, Com todas as situações de vulnerabilidade, mas principalmente na saúde. O, já conversei com alguns secretários, se dispuseram aí lá, que a gente possa fazer o projeto piloto para atender a população indígena, as aldeias, Guarani, Caiuás EEA aldeia Bororó, lá em, dá, nessa que é maior do que várias cidade do país. Então, preciso do apoio da da ministra. Segundo lugar, ministra, a questão do do a questão do funcionamento e da integração dos sistemas do Datasus. É uma problema crônico, vivenciei isto enquanto secretário estadual de saúde do Mato Grosso do Sul, e a gente falta elementos para os secretários municipais E pros secretários estaduais poderem planejar e e poder fazer funcionar, desenvolver o SUS nos estados. Então precisamos dessa correção imediata. Terceira pergunta ministra, a questão do, Do ar, a gente se fala sempre na questão do, da tabela do SUS. Há mais de vinte anos, é debate corrente nessa casa e debate corrente nos outros Então nós precisamos agora de fazer uma correção muito grande na tabela do SUS, mas também Na rede de urgência e emergência SAMU, UPA, sala de estabilização, atenção domiciliar, Que é preciso uma correção imediata sob pena desse serviço também acabar. E pra finalizar mesmo, pra cumprir que foi estatuído aqui. Eu gostaria de saber o que a senhora pensa na política do idoso, já seu candidato com a comissão do idoso, da política política pública, os cuidados com os idosos numa população que está envelhecendo numa velocidade Extraordinário que nós precisamos preparar o gestor federal, os gestores estaduais e os gestores municipais para a população que vai ser maior do que a população E pra finalizar mesmo a questão do da oncologia no Brasil. Nós está verdadeiro caos. Nós estamos tratando pessoa no estadiamento Três ou quatro ao invés de tratarmos estágio iniciais, EAAE cada vez mais agudizando esse caos Na oncologia brasileira e precisa a gente ter uma discussão muito rápida e fazer esse enfrentamento Celere pra gente poder dar à nossa gente o tratamento oncológico mais adequado.",
      "summary": "Deputado fala sobre economia na saúde, questão indígena em Mato Grosso do Sul, problemas com Datasus, necessidade de ajuste na tabela do SUS e no SAMU, atenção a idosos e crise na oncologia brasileira.",
      "speaker": {
        "id": 74374,
        "name": "Geraldo Resende",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681908397,
      "duration": 5,
      "transcription": "Com a palavra deputado Messias Donato, logo em seguida, Marcos Beltrão.",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1681908402,
      "duration": 216,
      "transcription": "Presidente, presidente, gostaria de saudar aqui a senhora ministra, na pessoa do seu secretário, brilhante secretário Nésio Fernandes. Nós tivemos, no decorrer da campanha eleitoral do ano passado, diversas notícias que se julgava ser notícias falsas ou fake news ou tantas outras questões né, tanto de lado quanto do outro. E na época o 0 atual presidente Luiz Inácio Lula da Silva, ele assinou compromisso senhora ministra, é de forma oficial, e fez uma carta aberta, não só os evangélicos mas também a ao aos católicos né aos católicos e aqueles que são providas. E na ocasião, na carta aos evangélico, o 0 presidente Lula ele diz que seria contrário né a questão do aborto, a a fechamento de igrejas, e que os jovens seres têm que ser mantido longe das drogas. No dia treze de janeiro, o atual governo revogou uma série de portarias, uma série de portarias. Dentre elas, no dia dezesseis de janeiro, uma portaria, que foi revogada foi a dois mil quatrocentos e sessenta e de dois mil e vinte, que exigiu o aviso às autoridades policiais para a realização do aborto no caso previsto na lei. No dia dezessete de janeiro o governo informou que o Brasil seria desligado do Conselho de Genebra, é uma aliança antiaborto firmado pelo governo anterior. Para a conferência nacional dos bispos do Brasil a CNBB, as recente medidas do Governo Federal sobre a questão precisam ser esclarecidas, considerando que a defesa dos nascituros foi compromisso assumido na campanha do atual presidente. A hora senhora ministra pede sensatez, pede equilíbrio, e eu gostaria que que a senhora respondesse isso. Pra finalizar aqui no o minuto que tenho, a portaria duzentos e dois mil quinhentos e sessenta e de vinte e três de setembro de dois mil e vinte, regulamentar regulamentava algumas obrigatoriedades também, sobre a questão dos profissionais responsáveis pelo estabelecimento de saúde. Quando acolhe no caso essas pacientes, vítimas de aborto enfim, e na portaria, traz aqui senhora ministra, questionário né assim os artigos, incisos, né, primeiro protegendo a vítima claro, mas também ao mesmo tempo, é obrigando a esse corpo clínico, assim que acolheu essa vítima, noticiar ou notificar as autoridades policiais. A minha fala senhora ministra pra encerrar aqui nos últimos trinta segundos, se dá em face daqueles que não podem falar, ou daqueles que tiveram a sua vida interrompida pelo aborto. As pessoas que hoje são próabortos, elas têm que agradecer alguém que dia resolveu a essas mesmo que hoje são portadores da morte ou promotores da mortes, essas pessoas hoje receberam uma chance pra poder sobreviver. Obrigado senhora presidente. Obrigada deputado. Agora quem fala",
      "summary": "Deputado se refere à campanha eleitoral de Lula, destacando sua carta a evangélicos e católicos contra aborto e fechamento de igrejas. Menciona a revogação da portaria que pedia aviso à policia para aborto e saída do Conselho de Genebra. Exorta à sensatez e equilíbrio na defesa dos nascituros, inclusive com portaria sobre obrigações de profissionais de saúde em casos de aborto. Conclui reconhecendo direito à vida e agradecendo aos defensores da vida.",
      "speaker": {
        "id": 220530,
        "name": "Messias Donato",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681908618,
      "duration": 5,
      "transcription": "Marcos Beltrão logo em seguida Pedro Westphalen. Senhora",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1681908623,
      "duration": 276,
      "transcription": "Senhora ministra, eu estava vendo aqui a apresentação que a ministra aqui entregou pra todos nós, e eu fico muito feliz de ver que na capa está aqui reconstruir e fortalecer o SUS. E fico feliz até porque o SUS hoje é Apesar de ser a salvação na teoria pra muitos, hoje é quem está na UTI precisando realmente de salvação. Quando a gente vê aqui a primeira página, aí tem aqui, é o maior sistema público gratuito de saúde do mundo, está presente na vida de duzentos e quatorze milhões de brasileiros. E afirma aqui, que setenta e cinco por cento da população brasileira, dependem Exclusivamente do SUS para ter acesso à saúde. Mas infelizmente, essas pessoas não estão tendo Acesso à saúde na sua plenitude. Na teoria, o SUS L é uma maravilha. Na prática, o que está acontecendo no SUS, é que as pessoas estão morrendo nas filas dos hospitais, estão tentando fazer exames e não estão conseguindo o que dirá a cirurgia e, muitas vezes só conseguem tratamento de saúde quando há uma judicialização da saúde. Então, diante de todos esses problemas, e segundo a consultoria da Câmara e do Senado, O orçamento da saúde para este ano é o menor nos últimos dez anos. Então diante de todas essas dificuldades, o que o Ministério vai fazer na prática para que o SUS realmente atenda, na sua plenitude, Os setenta e cinco por cento de brasileiros que precisam que usam a única forma de saúde, o tratamento do SUS e que não podem pagar plano de saúde. Outra questão, Senhora ministra, o seu colega de trabalho, o exgovernador Renan Filho do estado de Alagoas, hoje ministro dos transportes, ele depois de trinta anos, ele enquanto governador construiu, seis hospitais em Alagoas, seis novos hospitais, depois de trinta anos sem ver nenhum hospital novo em Alagoas. O Hospital da Mulher em Maceió, o Hospital da Criança em Maceió, o Hospital Metropolitano em Maceió, hospital lá no sertão Idelmiro Gouveia, hospital na região norte em Porto Calvo e outro na Zona Anamata, na cidade de União dos Palmares. E tem mais três hospitais em construção. Em Palmeira dos Índios, na região do Agreste, outro lá em Arapiraca, E outro em Maceió que é o Hospital do Idoso. Então apesar de todo esse esforço de infraestrutura que o exgovernador fez e que todo mundo lá em Alagoas é muito feliz com a construção desse hospitais, a gente não está vendo credenciamento desses hospitais por parte do Ministério da Saúde, faltando o custeio. E, na na na Na prática o que acontece é que os hospitais estão lá pra servir a população mas não estão atendendo da forma devida à população como todo. Na final da semana E muito se discute, muito se discute se, se vai ser feito, o credenciamento pelo Ministério da Saúde ou não. Então diante nessas afirmações, eu gostaria de saber se a pasta tem realizado estratégia para credenciar esses hospitais, Se se já existe algum hospital de Alagoas previsto para ser credenciado, e se sim, como se darão esses repasses, e se isso É prioritário diante da realidade orçamentária atual do Ministério da Saúde. E outro ponto é com relação ao piso dos agentes comunitários de saúde que nós aprovamos aqui nessa casa, que já está na constituição. Muitos prefeitos alegam que não tem o repasse devido ao Ministério, e devido a isso não está pagando o piso que nós aprovamos aqui aos agentes comunitários da saúde, atenção básica do Ministério. E tem prefeitos que paga quem é concursado e não paga o agente de saúde que é contratado. Então, o que eu entendo, eu já fui prefeito, é que, O sistema de saúde e atenção básica, o prefeito tem que pagar a todos seja ele concursado, ou ele contratado ele tem que pagar pagar o piso. Então, a pergunta que eu faço porque os prefeitos estão, muitos estão tendo que entrar na justiça pra ter direito a isso, então a pergunta que eu faço é o seguinte, o 0 Ministério da Saúde Tem atuado para segurar o piso que colocamos na constituição? Se sim, quais as ações, têm sido feitas nesse sentido, como tem sido feito os epassos para os pagamentos de piso, e se algum instrumento do Ministério da Saúde para acompanhar esse pagamento.",
      "summary": "Deputado diz que SUS necessita reforço, orçamento de saúde é menor que nos últimos 10 anos, questiona acesso a serviços, credenciamento de hospitais em Alagoas e se garante piso salarial a agentes de saúde comunitários.",
      "speaker": {
        "id": 178843,
        "name": "Marx Beltrão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681908899,
      "duration": 6,
      "transcription": "Obrigada deputado. Quem falar agora é deputado Pedro Westphalen, em seguida deputado Osmar.",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1681908905,
      "duration": 165,
      "transcription": "Agradecendo à ministra a sua presença com a sua equipe, que é característica de falar com ela trazer a equipe toda aqui. Tema que não foi abordado nessa nessa comissão eu vou começar por ele, é preocupação com a ação suplementar, que tem cinquenta milhões de pessoas que dependem dela. E hoje há uma crise no setor muito grave, o setor prestador de serviços, no setor dos planos de saúde, das UNIMEDS, e que precisa ser tratado, eu não via nem por parte do ministério, nem por parte da dos deputados, a preocupação com esse tema que eu trago aqui pra que a a senhora leve conte conosco no auxílio pra esperar esse problema, que é muito importante, só isso pessoal vai cair no SUS, que dito por todos já tem dificuldade de financiamento e do subfinanciamento. Piso da enfermagem ontem foi dado grande passo, mas precisa ser dado o segundo passo, nós temos duas mil e quinhentas instituições de saúde que são privadas, que não vão ser beneficiadas com esse, com essa com essa injeção de sete milhões e meio, que é muito bemvindo, mas nós temos projeto a ser abordado aqui, que o governo pode ajudar que é o doze sete dois, que é da desoneração da política de pagamento dos serviços de saúde. Nós temos as hemodiálise noventa e cinco noventa por cento delas privadas, que se aprovado a desvalorização completa então a possibilidade de pagamento integral e não desemprego dos enfermeiros, são dois temas da mais alta importância, a repressão 0AA de cirurgias eletivas, procedimentos eletivos já era grande, na pandemia aumentou muito, nós temos o projeto cinquenta e quatro treze, que faz com que haja a possibilidade de executar esses serviços com com com pagamentos em serviço por hospitais públicos e privados, está lá na na na no ministério esse projeto está sendo realizado, nos colocamos à disposição, as vacinas eu quero lhe cumprimentar por por o tempo da sua autoria, mas nós temos doenças à porta do Brasil, a Polilianente é uma delas, e nós precisamos incrementar AAA vacinação, a denativa, vips, que muitos países já não fazem mais porque a via oral pode inclusive causar a própria a própria a própria são temas da mais alta importância, sugeriria que se criasse uma secretaria de raros, que não são tão raros assim já no país, e merecem atenção dos estados, municípios e também do ministério. Estou me alongando porque eu eu quero que os nossos amigos também também falem, eu vou me ater a esses temas que eu acho que a gente pode colaborar e muito pra pra que a gente consiga avançar nesse sistema nacional de saúde e que precisa sim ter olhar especial para a saúde suplementar.",
      "summary": "Deputado fala sobre priorizar ação suplementar, tratamento à crise no setor de planos de saúde, desoneração da política de pagamento de serviços de saúde, aumento de vacinação contra doenças, e criação de secretaria para doenças raras.",
      "speaker": {
        "id": 204406,
        "name": "Pedro Westphalen",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681909070,
      "duration": 4,
      "transcription": "Deputada Pedro Westphalen, deputado Osmar Terra, em seguida",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1681909074,
      "duration": 279,
      "transcription": "Dimas Gadelha. Ministra, eu queria falar pouco rapidamente né, com dois minutos é impossível a gente fazer uma colocação adequada, mas eu eu eu tenho uma longa caminhada, eu sou do construtor do SUS, eu fui quem coordenou a implantação do SUS no Rio Grande do Sul na década de oitenta, então eu sou eu sou aliado na na construção do SUS, fui o primeiro prefeito junto com o prefeito de Niterói a criar equipe de saúde da família no Brasil, e criei carreira pros profissionais, todos profissionais de saúde de Santa Roda tem carreira com dedicação exclusiva, que é a única solução que eu vejo pra essa questão de mais médico, tudo isso é remendo, mas médico, médico pelo Brasil tudo é remendo né, eu acho que a equipe de saúde tem que dividir custos com o governo federal, governo estadual e governo municipal, e ter carreira com dedicação exclusiva. É uma aberração terceirizar serviços de atenção primária. Não tem não há nenhum envolvimento de uma empresa que quer ganhar dinheiro com isso, com a melhoria das condições de saúde, e a saúde tem que pagar pela saúde e não pela doença, né, então melhorou a saúde, os profissionais têm que ganhar mais, nós estamos trabalhando até em projetos desse tipo lá no Rio Grande do Sul, bom, mas eu quero dizer que eu não concordo com nada que a Fiocruz defendeu na pandemia, né, quase nada. Fiocruz errou, a a ministra disse que tem que aprender com com o passado, a Fiocruz não usou nenhum ensinamento do passado da epidemia do H1 N de todas as pandemias que ocorreram no mundo, se agiu completamente diferente, esse lockdown, essa quarentena, que foi defendido assim de maneira aguerrida, Não salvou nenhuma vida, eu tenho aqui ministro, eu vou lhe deixar aqui quatrocentos estudos publicados, estudos e trabalhos e pesquisa mostrando A ineficácia do lockdown pra salvar vidas. O Brasil todo foi tomado pelo medo, a mídia patrocinou isso e a Fiocruz pegou carona nessa nessa nesse erro, pra mim foi erro de de de de ação estratégica pra combater a pandemia, como também o critério da verdade é a prática, já dizia o Karl Marx né ministra? Então agora com o tempo que percorreu né, toda essa pandemia já dá pra ver o que que funciona e o que que não funciona. Eu quero saber a eficácia das vacinas ministro, eu nunca fui contra a vacina, vacinas e vacinas existem, Vacinas que são eficazes e vacinas que não funcionam. Qual é a eficácia dessas horas? Por que que a AstraZeneca por exemplo não está sendo mais usada? Que foi a Fiocruz que que patrocinou, por que que a CoronaVac se esqueceu da CoronaVac? Por que que a Janssen não se fala mais as as vacinas de de vetor viral vetor viral, então eu acho que essas questões Deputado deputado. Merecia uma live pra gente discutir isso com calma, mas eu gostaria de marcar essa posição que eu acho que o ministério, e outra coisa, a corrida de revezamento que hoje o vírus faz com a vacina, A vacina só fica pronta depois que aquela aquela cepa desapareceu, então as cepas estão desaparecendo pela imunidade natural, elas não estão desaparecendo por causa da vacina. A bivalente não tem vírus mais, não tem mais variantes da bivalente que são, A Bio Valente foi foi montada pra combater três variantes da ômicron, nenhuma das três vai circulando e está se fazendo milhões de vacina Davi Valente pra nada, na minha opinião né? E e eu queria só pra terminar, meninas, perguntar, senhora vai seguir a orientação que o presidente Lula determinou pro Palácio do Planalto, carteira de vacina pra entrar no Palácio do Planalto, que é uma vacina que não não não controla o contágio, nem controla a doença. Pra quê? O presidente está mal informado, não lhe ouviu, provavelmente não lhe ouviu pra isso. Saiu da cabeça dele com muita coisa está saindo da cabeça dele. Então o conflito de interesses ministra, que é a CETITE Por favor, tinha uma potaria Finalizado. Minuto eu tenho, menos de minuto eu termino. O conflito de vou falar menos que o SOLA, o conflito de interesse da CETAME, que estava previsto na portaria do ministro Queiroga, por que que foi invalidado essa, os membros da SETAME têm têm conflito de interesse ou não têm com os laboratório farmacêuticos? Quem determina as vacinas, a uso das vacinas. E os mutirões se funcionasse no sistema de saúde não precisava mutirão, mutirão é uma aberração também, é outra Identificação né? É outro remendão que está se fazendo aí, é só",
      "summary": "Deputado foi construtor do SUS, defendeu equipe de saúde com carreira dedicada e união de governos na gestão de saúde. Criticou Fiocruz por atuação durante pandemia, questionou eficácia de lockdown e vacinas, mencionou criação de imunidade natural e questionou uso de cartão de vacina para entrar no Palácio do Planalto. Mencionou conflito de interesse na CETAME e ineficácia dos mutirões.",
      "speaker": {
        "id": 73692,
        "name": "Osmar Terra",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681909353,
      "duration": 9,
      "transcription": "Obrigada deputado Osmar, deputados Dimas Gadelha e logo após deputado Samuel Viana e por favor, sigam o tempo regimental. Por",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1681909362,
      "duration": 195,
      "transcription": "Boa tarde a todos e todas. Primeiro lugar gostaria de saudar à ministra e toda a equipe, fazer, repetir aqui a palavra da companheira que me antecedeu, ministra, a tua fala aqui é é música pro nossos ouvidos. Parabenizar pela condução técnica e acadêmica, né, a forma como respondeu a todas as perguntas. É o você é é motivo de orgulho muito grande pra primeiro você é uma mulher, segundo você é uma mulher da ciência, terceiro por essa audiência aqui a gente percebe a tua sensibilidade com a coisa pública, né priorizar programas tão importantes pra essa nação e pro povo brasileiro como você vem priorizando a questão da imunização, né a questão dos mais médicos, a questão da das filas, né a questão do do programa da dignidade menstrual, né, programas sensíveis agora com a farmácia popular e o SUS digital e vários outros programas que cê colocou, então nos orgulha muito ter você nessa cadeira. Conta com a gente aqui. Eu queria falar de tema aqui que o Daniel já citou que foi a visita nos hospitais, que é algo que é é inquietude pra todos os nós deputados federais da bancada do Rio de Janeiro e também pra toda a população, né. A gente teve lá na final de semana nas unidades, não é novidade pra ninguém a sua equipe já tinha apresentado diagnóstico. Os hospitais estão abandonados, é uma verdadeira herança maldita ministra, a que você recebeu, né, esses hospitais foram abandonados ao longo dos últimos principalmente dos últimos cinco anos, vários serviços fechados, faltam profissionais, médicos insumos, enfim, né, então parabenizar pela condição disso, agora propor também uma situação. Eu acho que essas comissões, elas não devem ser motivos da gente chegar nas unidades, e aí eu quero colocar isso pro presidente, pra gente regularizar regulamentar isso, não pode chegar nas unidades com batalhão de pessoas. Porque as unidades de saúde gente, por mais precárias que elas sejam, elas precisam ser visitadas e a gente precisa fazer relatório, te ajudar nesse diagnóstico, a gente não pode chegar lá com batalhão de cinegrafista, não pode chegar lá de pessoas porque a gente está expondo os pacientes que estão ali, está trazendo risco pra esses pacientes, aumentando a chance de infecção hospitalar. Acho que a gente precisa regulamentar isso, as pessoas têm que estar devidamente identificadas sob risco até de assumir algum aparelho ou algum bem de algum paciente no hospital. Então desejo que eu deixe que eu que eu coloco aqui também, né, pra que esse nosso serviço possa ser cada vez melhor e possa estar ajudando melhor a ministra. Outra coisa que eu sugiro aqui a senhora falou duma comissão pra acompanhar esses hospitais, né, uma comissão de apoio. Já que tem representantes do município e do estado, eu sugiro que que essa comissão amplie AA0 trabalho também pra pros hospitais municipais e pros hospitais estaduais, visto que nós compomos uma rede e a gente sabe que pra uma rede ter resolutividade pra uma rede de ser de qualidade, não adianta só ente federativo estar prestando serviço bom e os e os demais não. Então que essa comissão também possa acompanhar o trabalho das outras unidades hospitalares e ambulatoriais também, do Rio de Janeiro. Muito obrigado ministra, parabéns pelo trabalho.",
      "summary": "Deputado elogia ministra por liderança e priorizar programas importantes, expressa preocupação com hospitais abandonados no Rio de Janeiro, propõe regular visitas de comissões a unidades de saúde e que comissão de acompanhamento inclua hospitais municipais e estaduais.",
      "speaker": {
        "id": 220602,
        "name": "Dimas Gadelha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681909557,
      "duration": 7,
      "transcription": "Fala agora ao deputado Samuel Viana, em seguida, deputada Ana Pimentel. Obrigado.",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1681909564,
      "duration": 192,
      "transcription": "Ministra Nísia, eu assim como o deputado Luciana e a senhora eu não sou médico, estou no meu primeiro mandato, MAS, FIZ A MINHA CAMINHADA ATÉ AQUI, MUITO LIGADA AO INTERIOR DE MINAS GERAIS, PRINCIPALMENTE, AS REGIÕES MAIS NECESSITADAS DO ESTADO, região norte noroeste norte o Jequitinhonha e o Mucuri. E nós somos muito cobrados pelo povo principalmente que vivem em distritos distantes da sede nessa situação de atendimento dos médicos de acolhimento a gente sabe que grande parte dessa dessa tensão na ponta primária envolve questões de insulina, renovação de receita, e a gente acredita que uma solução está no que foi falado pela senhora aqui na telemedicina, faço chegar a aonde hoje nós temos uma dificuldade de chegar. E a senhora citou os quatrocentos e quarenta e cinco milhões, incluídos aí pra trabalhar o SUS digital, e eu pergunto à senhora se de fato o que que vai ser feito com esse recurso? Nós vamos trabalhar primeiro numa infraestrutura, a dura, a gente sabe que tem questões aí de multidisciplinaridade, conectividade, falta muita internet na zona rural, principalmente se a gente for pensar em telemedicina, a gente tem outras questões aqui também pra levar em consideração, em relação a esse tema como por exemplo o repasse aos municípios, os os municípios que querem implementar por exemplo a telemedicina esses recursos quatrocentos e quarenta e cinco milhões, eles vão chegar na ponta quem de fato está ali vivendo a dificuldade e o dia a dia, e eu queria fazer gancho aqui até a título sugestivo no momento que nós vivemos sobre a insegurança nas escolas. Eu acredito que a telemedicina hoje está começando mas a gente tem que pensar à frente, por que não nós não pensarmos na no programa saúde na escola, pra gente também incluir a telemedicina dentro das escolas para que os alunos e também os professores possam ter acesso a psicólogos e a esse tipo de suporte, tá é uma é uma sugestão no que eu faço pode parecer pouco distante hoje, mas que a gente possa trabalhar com essa multidisciplinaridade. Aproveitando os últimos quarenta e cinco segundos, nós temos algumas questões aqui, algumas santas casas e hospitais filantrópicos que nos procuram em relação ao repasse do custeio de média e alta complexidade. Nós temos aí a portaria quatro quatro nove três quatro dez, infelizmente alguns municípios, Eu sou municipalista mas cada município tem a sugestão. Alguns prefeitos, eles têm colocado algumas metas Pra finalizar deputado. Finalizando algumas metas ao aos hospitais, sob a prerrogativa de não aceitar o recurso, a gente tem que ir nas portarias criar uma metodologia pra poder não prejudicar, tem hospitais que estão recusando fisioterapia por exemplo ah você tem que atender tantas sessões de fisioterapia, mas quem vai com recurso contratar os fisioterapeutas, se esse recurso não é suficiente então, eu queria que a ministra soubesse disso não sei se chegou e nos dissesse se tem alguma previsão nas portarias se nós podemos trabalhar em cima disso pra defender aí os hospitais filantrópicos e as Santas Casas. Obrigado. Obrigada deputada.",
      "summary": "Deputado propõe telemedicina em escolas e cuidado com financiamento a hospitais filantrópicos, questionando uso dos recursos e infraestrutura necessária, além de metodologia para negociações com hospitais recusando recursos.",
      "speaker": {
        "id": 220631,
        "name": "Samuel Viana",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681909756,
      "duration": 3,
      "transcription": "Ana Pimentel. Boa.",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1681909759,
      "duration": 162,
      "transcription": "Tarde ministra, quero começar cumprimentando a senhora e cumprimentando toda a equipe do Ministério da Saúde por estar aqui presente debatendo com a comissão de saúde temas tão fundamentais pro nosso país. Primeiro aspecto que eu queria ressaltar é destacar tudo o que foi feito nesses cem primeiros dias. Eu sei que cem dias é marco complicado mas ao mesmo tempo é fundamental a gente dizer que são cem gloriosos dias. Vejam tudo o que foi feito nesses primeiros dias de governo. Primeiro redução de filas, a retomada do programa nacional de imunização como nunca havíamos visto aqui no Brasil, é preciso ressaltar com muita ênfase tudo o que tem sido feito na atenção primária à saúde aproveito para saudar o nosso secretário Nésio que também está aqui presente. Vejam são cinquenta e sete mil novas equipes credenciadas e serviços. Isso mostra o compromisso com o Sistema Único de Saúde de uma lógica de novo sistema. A gente precisa saltar a importância do Sistema Único de Saúde ser recuperado nas suas origens e como sistema, ou seja, sendo pensado desde a porta de entrada, passando pela média complexidade, chegando na alta complexidade. E isso também fala sobre discutir orçamento, quando nós colocamos a ênfase nesses programas nós estamos reconstituindo o Sistema Único saúde diferentemente do que foi feito nos últimos anos, e colocando o orçamento onde deve estar. Então eu quero destacar, inclusive nesse aspecto a integração com as outras políticas, o que tem sido feito junto com o Ministério da Educação, e aqui foi explícito essa articulação da saúde e da educação para o processo de saúde e de formação dos nossos estudantes, a articulação com a ciência e tecnologia na perspectiva de construção de verdadeiramente sistema de ciência e tecnologia junto com a educação, e por fim a a articulação com a rede psicossocial, com o Ministério do Desenvolvimento Social, ou seja, nós temos nesses cem primeiros dias uma sinalização concreta, objetiva, técnica e política do caminho que nós queremos seguir, e como eu disse na semana passada, o povo brasileiro quer é esse SUS que a senhora também representa uma mulher, uma mulher que tem uma trajetória que todas nós nos inspiramos, a senhora sabe disso, mas eu quero aqui fazer também essa menção pública e dizer como é significativo nós termos nesse processo de reconstituição do SUS a primeira mulher conduzindo o Ministério da Saúde é motivo de muito orgulho pra todas nós. Obrigada deputada Ana. Eu quero",
      "summary": "Deputada destacou cem dias de governo com redução de filas, retomada do PNI, e atenção primária à saúde, através de 57 mil novas equipes credenciadas. Ela também mencionou a integração com outras políticas, como educação, ciência e tecnologia, e rede psicossocial. Além disso, ela celebrou a escolha da primeira mulher a liderar o Ministério da Saúde.",
      "speaker": {
        "id": 220632,
        "name": "Ana Pimentel",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1681909921,
      "duration": 44,
      "transcription": "Pedi desculpas em nome da comissão. Infelizmente nós não vamos conseguir dar oportunidade de fala pra todos os deputados pelo horário, a ministra já está atrasada no compromisso que ela tinha uma hora e esse espaço também ele vai ser utilizado nos próximos minutos. Presidente, eu vou abrir Presidente Que é pra tratar de uma questão bem ampla de Minas Gerais inclusive com a expectativa de trazer o secretário de estado também Fábio Bextilé, e E desejar sucesso ao Ministro e espero que em breve a gente possa levar as nossas sugestões a você Obrigada. Presidente, eu sou o próximo inscritos me permitiram.",
      "summary": "Deputada pede desculpas por limite de tempo; ministra atrasada; quer trazer sugestões sobre assuntos de Minas Gerais; deseja sucesso ao ministro e espera apresentar sugestões em breve. Permite que ela fale por ser a próxima inscrita.",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1681909965,
      "duration": 52,
      "transcription": "Inouto ao menos? Não, olha bem A gente faz uso o nosso presidente Zé Vitor, ele tinha falado nessa primeira lista, tá? Nós temos depois dessa outras três, aqui, aqui e aqui. Então assim, não tem como, eu queria só que vocês acatassem isso Presidente. Já falei com a assessoria da ministra, que está à disposição de responder a todos os questionamentos, Ela já está atrasada e nós devemos sair desse local, então nos entenda por favor Tentar a ser o final dele. Eu preciso só passar pro Ariel pra fazer as Só a questão de ordem, só uma questão de ordem, só uma questão. Pessoal? Pois não. Posso? Eu gostaria de de utilizar trinta segundos né? Porque",
      "summary": "Deputada deseja que sua fala seja a última, relacionada a lista mencionada pelo presidente e pedidos de esclarecimento à ministra. Ela pede por compreensão e permissão para discursar por mais 30 segundos.",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1681910017,
      "duration": 11,
      "transcription": "Eu era o próximo agora sim e respeito a todos relacionado ministra. Se eu der os trinta segundos todos vão querer né? Pois é que se",
      "summary": "Deputado pede palavra e expressa respeito a todos, incluindo a ministra; sugestiona breve discurso de 30 segundos.",
      "speaker": {
        "id": 136811,
        "name": "Afonso Hamm",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681910028,
      "duration": 29,
      "transcription": "Aí não Por favor pode falar. Só quero a atenção da ministra. É porque assim é o é é zelo mas não é questão de ordem tá? Pessoal, só minutinho então, já que os outros concederam por favor deputado. É uma é uma questão importante ministra? Ministro trinta segundos por favor. Ministra, Deputado Afonso Huck ministro, só só uma questão que eu tenho certeza que é de interesse de todo o Brasil.",
      "summary": "Deputada pede atenção da ministra por uma importante questão de interesse nacional, pedindo 30 segundos para falar.",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1681910057,
      "duration": 16,
      "transcription": "Deputado Na audiência, ela não foi encerrada, eu peço, eu peço por gentileza a respeito dos que estão aqui com as conversas paralelas, pra gente ouvir o parlamentar e a ministra que precisa fazer",
      "summary": "Deputado pede atenção para audiência, criticando conversas paralelas e pedindo para escutar parlamentar e ministra.",
      "speaker": {
        "id": 136811,
        "name": "Afonso Hamm",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681910073,
      "duration": 22,
      "transcription": "Considerações finais e gentilmente permanece aqui com a gente. Com certeza. Ministra, eu sou deputado do Rio Grande do Sul já há cinco mandatos aqui, e compartilhamos aí da dificuldade que é e eu tenho visitado os hospitais a minha prioridade é saúde, a nossa atuação está aqui também o colega deputado Pedro Vesfalli que é também parceiro progressista do Rio Grande do Sul.",
      "summary": "Deputado do Rio Grande do Sul com 5 mandatos, preoca com saúde e visita hospitais. Menciona colega deputado Pedro Vesfalli, parceiro progressista da mesma região.",
      "speaker": {
        "id": 178927,
        "name": "Aliel Machado",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681910095,
      "duration": 103,
      "transcription": "Uma e vicepresidente dessa dessa comissão, a questão da tabela SUS custo hospitalar, certo? Tem aí uma portaria né, que ela vai autorizar o pagamento do dobro da tabela SUS, somente para né atender essas cirurgias eletivas, Isso demonstra que a gente tem uma defasagem realmente muito grande, e a pedida dos hospitais onde temos ido Né? E eu visito frequentemente toda semana, entregando recursos, né, ajudando aí a salvar vidas Vou finalizar e vou finalizar. Há uma necessidade dessa correção né, só pra vou dar dois exemplos e finalizo né, surfactante né, é fundamental passar a salvar a vida de bebê prematuro, a tabela é quinhentos e dezenove, e o custo é dois mil trezentos e dez, raio x de tórax, A tabela SUS é nove e cinquenta, e as outras tabelas de planos similares no mínimo trinta. Então por aí nós poderíamos sair uma consulta do prontosocorro, Que é onze reais, e você tem uma consulta entre setenta a cem reais, e o custo do plantão né de seis horas é de mil reais então, É impossível, a gente sabe, e essa essa essa, vamos dizer assim essa queixa, e esse desespero Né? Dos gestores de Santas Casas, hospitais, onde a gente tem ido? É problema que vem se agravando. E tem aqui projeto de lei inclusive em uma já Aprovado no Senado pra pra tornar lei, pra nós fazermos as correções anuais. Então finalizo, ministro, e agradecendo a a compreensão de todos, Do quanto é importante o enfrentamento né, exatamente da correção dessa tabela SUS Nos itens que nós estamos tratando da vida das pessoas. Era isso obrigado Obrigada",
      "summary": "Deputado discute defasagem no custo hospitalar da tabela SUS, exemplificando com itens como surfactante e raio x de tórax, e pede correção urgente através de um projeto de lei aprovado no Senado.",
      "speaker": {
        "id": 136811,
        "name": "Afonso Hamm",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681910198,
      "duration": 41,
      "transcription": "Pra fazer as considerações finais, presidente da comissão do idoso, deputado Ariel Machado Questão de ordem? Presidente, gostaria de uma palavra rápido? Não tem questão de ordem agora, eu só gostaria que vocês entendessem que como foi firmado a ministra já está atrasada e nós temos que deixar o Sinto. Eu gostaria de deixar registrado. Vai ter a a sua pergunta respondida pela assessoria por favor? Vamos dar agora, Por favor, o encaminhamento pra fazer as considerações finais do presidente do idoso, a ministra finaliza e aí a gente Mas vamos dar provas à ministra aqui Porque Nós vamos combinar isso agora por favor deputado Ariel. Nós vamos fazer isso. Nós vamos encerrar.",
      "summary": "Deputada pede encerramento da sessão e resposta à sua pergunta. Ministra still to speak. They will finish the session and accommodate the deputada's question later.",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1681910239,
      "duration": 90,
      "transcription": "Eu quero agradecer a parceria. Mas e as respostas? Da comissão de saúde, com o deputado José Vitor, com o deputado Pedro, com a deputada Silvia. É uma honra aqui com a ministra. Tem assuntos importantes a ministra precisa fazer uma, eu acho que é até importante eu peço à ministra, As considerações finais aqui porque tem assuntos que ela precisa deixar, muito claro aqui em defesa da ciência, da vacina e daquilo que, que nós temos aqui como proposta. Vou abrir mão de uma fala mais técnica específica da comissão mas em nome da comissão Defesa da pessoa idosa, o nosso carinho, o nosso agradecimento. E nosso agradecimento de você ter aceito esse desafio, que muito nos honra ministro. Eu tive a oportunidade de trabalhar com a senhora quando eu presidi a comissão de ciência e tecnologia, exatamente no momento mais agudo da pandemia, e ver tua resiliência, tua força, tua coragem e pra nós é motivo de muito orgulho, eu me sinto muito contemplado, muito honrado em poder participar dessa mesa e ter a sua dedicação e de toda a sua equipe muito competente junto nesse momento tão desafiador do nosso país então em nome da nossa comissão, eu quero agradecer e agradecer novamente toda a equipe da comissão, a equipe da imprensa, das assessorias e os parlamentares pedir Desculpa, a gente queria que se pudesse estender mais a ministra chegou rigorosamente no horário, às nove horas da manhã ela estava aqui com a equipe, dando atenção aos parlamentares e a gente vai ter outra oportunidade de dar andamento nesse trabalho.",
      "summary": "Deputado agradece parceria, pede considerações finais da ministra em defesa de ciência e vacina; expressa honra e carinho da comissão. Ela chegou no horário e deu atenção a parlamentares, prometendo outra oportunidade de trabalho.",
      "speaker": {
        "id": 178927,
        "name": "Aliel Machado",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681910329,
      "duration": 8,
      "transcription": "Deputada Nísia Trindade. Nada ainda não. Opa, ministra Nísia Trindade, por favor.",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1681910337,
      "duration": 391,
      "transcription": "Ainda não né? Ela a ministra disse ainda não. Brincadeira brincadeira. Não nunca pensei, apesar de eu respeitar muito o trabalho de vocês de coração, eu falo isso porque é trabalho fundamental, faço só essa observação até porque eu brinquei com com a ideia, mas trouxe essa observação, eu venho de uma casa de formação, fiz graduação na UERJ e depois fiz minha pósgraduação no Instituto outra Universidade de Pesquisa do Rio de Janeiro, hoje IESP da UERJ também. E era uma casa que discutia até hoje né, profundamente o papel do Legislativo e a sua importância, então a minha formação vem dessa tradição, então o maior respeito ao trabalho de vocês, e falo isso não só de sinceridade de coração, mas também formação intelectual. Mas não nunca tive pretensão de me candidatar a brincadeira, não não tenho, peço que minha trajetória foi outra né? Eu também não pensava ser ministro enfim, mas o que eu gostaria assim de agradecer muito pela nós vamos encaminhar as respostas, vamos organizar pra responder a todas as questões é impossível fazer isso nesse tempo então, colocarei alguns pontos de natureza assim mais geral. Primeiro e até da do resultado desse diálogo, a importância de discutirmos a questão do orçamento pra saúde que foi colocada aqui, eu quero reiterar isso, do ponto de vista dos financiamentos e credenciamentos já feitos, também estou deixando à disposição essa exposição, essa realidade é muito dinâmica. Eu apresentei quadro detalhado da atenção primária que foi onde nós somos nesses credenciamentos pela natureza da atividade, e pelos recursos envolvidos na atenção especializada de média alta complexidade, também eu coloquei na apresentação já credenciamento que vêm sendo realizados, não vou poder responder a várias perguntas que foram feitas nesse sentido, mas temos avançado, é uma demanda reprimida imensa imensa e também dizer que muitos municípios e estados né, como foi dado o exemplo de Alagoas, foram construídos hospitais, não ainda incorporados no orçamento do Ministério da Saúde, isso é objeto de tudo criterioso vocês podem ter certeza, de base técnica mas sempre alinhado com a política que é a política do SUS e é a orientação que nós temos no Ministério, tá? Tenho teria vários comentários a a fazer, mas não é o caso agora nesse encerramento, só dizer quando eu falo assim da questão do retorno da ciência para a política pública, isso é pra valer, mas eu acho que talvez a as mensagens mais importantes aqui é pensar a complexidade do SUS, foi colocado muito a questão da rede filantrópica, o deputado Pedro colocou a questão também da saúde suplementar, essa questão da crise do setor está sendo analisada e além da nossa equipe do Ministério da Saúde a equipe da economia da saúde nós temos trabalhado também com toda a visão do que está sendo analisado no âmbito da Agência Nacional de Saúde em reuniões realizadas, então toda essa pauta está presente na nossa atuação. Como eu disse, o marco dos cem dias foi definido pelo nosso governo, respeitando a pressa que a sociedade tem pela sua grande carência, não é pressa, eu diria necessidade, por isso eu falei de ações emergenciais, mas todas essas ações emergenciais elas são orientadas por visões estruturantes do sistema de saúde, né? A visão da integralidade do cuidado, a visão também do complexo econômico industrial da saúde como outro pilar fundamental, e é a partir dessa visão que eu acho que nós poderemos responder em parte questões colocadas a medicamentos de alta complexidade, alto custo, né, o Brasil com olhar de futuro, portanto nós estamos pautados por uma visão estruturante mas temos a obrigação e a responsabilidade de responder de forma imediata, e foi esse o trabalho que fizemos até agora, dá respostas imediatas a grandes carências da nossa sociedade, sobretudo como o presidente Lula tanto enfatiza aquela população em situação de maior vulnerabilidade, e de fato temos que olhar pra esse Brasil tão desigual, o mais estruturante pra saúde será olhar pra os seus determinantes sociais e ambientais, não tenho dúvida nisso. E ter uma política de ciência e tecnologia condizentes com o país, com a nossa história, e com os nossos grandes desafios. Então basicamente eu queria colocar apenas a título de conclusão dessa sessão de hoje, mas estarei respondendo a cada uma, a cada de vocês, e agradecendo pelas questões, pelas críticas, pelas queixas, não só pelos elogios mas acho que é esse diálogo é fundamental pra que a gente possa avançar nesse processo. E todos os passos dados pelo Ministério da Saúde são foco, não só da comunicação do do Ministério, mas da Secretaria de Comunicação, do Governo Federal, e vão estar sendo comunicados devidamente a vocês e à sociedade, esse também é o nosso compromisso. Então queria deputada, Silvia, a a mesa vai mudando eu nem acompanho, deputada Isa Arruda, estado Pedro, deputado Ariel, em nome de vocês cumprimentar a todos que não posso nomear agora, e seguimos então nessa conversa nesse diálogo, muito obrigada, agradeço à comissão de saúde, à comissão das políticas de direito da das pessoas idosas, pelo convite e espero ter respondido as questões que mais afligem a essa casa, muito obrigada.",
      "summary": "Ministra de Estado da Saúde destacou respeito ao Legislativo, própria formação acadêmica e importância do orçamento para saúde. Ela abordou questões como financiamentos, crise do setor, rede filantrópica, saúde suplementar, medicamentos de alta complexidade, e política de ciência e tecnologia. Ministra se comprometeu em responder individualmente a perguntas e manter diálogo aberto com a sociedade.",
      "speaker": {
        "name": "Nísia Trindade",
        "position": "Ministra de Estado da Saúde"
      }
    },
    {
      "start_time": 1681910728,
      "duration": 28,
      "transcription": "A presença da senhora ministra Nísia Trindade, de todos os parlamentares que participaram do evento, o público em geral, convoco as senhoras e senhoras parlamentares para a reunião deliberativa a ser realizada próxima quartafeira dia vinte e seis de abril às nove horas, plenário sete para apreciação dos itens da pauta. Está encerrada a presente sessão, muito obrigado a todos.",
      "summary": "Deputada convoca reunião deliberativa para quarta-feira seguinte, às 9 horas, no plenário 7, para discussão de assuntos na pauta. Sessão encerrada.",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada"
      }
    }
  ],
  "updated_at": 1709547770
}