{
  "start_time": 1681901403,
  "end_time": 1681912140,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE TRABALHO",
  "description": "Eleição dos Vice-Presidentes e Discussão e votação de proposições.",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 12",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2256287",
  "speeches": [
    {
      "start_time": 1681901398,
      "duration": 169,
      "transcription": "Havendo número regimental sob a proteção de Deus e em nome do povo brasileiro iniciando nossos trabalhos. Declaro aberta a presente reunião. A requerimento sobre a mesa de inversão de pauta. Tá. Eu vou ler o requerimento que facilita a compreensão. Requeiro a vossa excelência nos temas do artigo cinquenta, parágrafo primeiro do Regimento Interno da Câmara dos Deputados, alteração na ordem dos trabalhos para que sejam apreciados as seguintes sequências, ordem do dia e expediente. Deputado Eduardo Bolsonaro, em votação o requerimento os parlamentares que concordam com a inversão de pauta, permaneço como estão, permaneço como estão os que concordam com a inversão de pauta. Os que não concordam com a inversão de pauta por favor se manifeste. Rejeitado o requerimento. Vamos aos trabalhos. A nossa a nossa Vamos à à nossa pauta. Por ter sido disponibilizada na página institucional da comissão e atendendo o que diz o artigo quinto do ato da mesa de número dois três de dois mil e vinte dispenso a leitura das atas da terceira, quarta e quinta reunião desta comissão de trabalho e realizadas nos dias vinte e nove de março onze e doze de abril. Não havendo quem queira discutilas, pois não? Não tem discussão. Olha, eu queria deputado Eduardo Bolsonaro depois eu quero até conversar com vossa excelência que fala aqui em nome da posição, porque tem nós temos kit de obstrução aqui na mesa, e isso é democrático, faz parte do processo, regimentalmente e tradicionalmente não se discute a ata. Eu achava mais procedente nós discutimos o acordo sobre o kit obstrução. Podemos concluir com a votação data e entrarmos pra essa debate da do kit de obstrução?",
      "summary": "Deputado propôs inverter ordem do dia e discutir \"kit de obstrução\", mas foi rejeitado. Agora irão à pauta, dispensando leitura de atas da terceira à quinta reunião. Deputado deseja discutir \"kit de obstrução\" após votação.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681901567,
      "duration": 21,
      "transcription": "Presidente, eu entendo os argumentos de vossa excelência, por favor, não é nada pessoal. No entanto, em virtude de ontem nós termos aqui, também de maneira fora da praxe da casa, mesmo atendido todos os requisitos a não instauração da CPMI do oito de janeiro, e sendo regimentalmente, eu solicitar vossa excelência à leitura data, por favor. Mas olha,",
      "summary": "Deputado solicita leitura da solicitação de CPMI, apesar de não ter sido instaurada no dia 8 de janeiro, por não ser prática comum da casa. Nada pessoal.",
      "speaker": {
        "name": "Eduardo Bolsonaro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681901588,
      "duration": 25,
      "transcription": "Deputado Eduardo Bolsonaro eu lhe entendo e eu sei e é bom que o pessoal que nos assiste aqui essa obstrução não diz respeito a essa comissão, é é uma é uma atitude democrática da oposição no conjunto das comissões e no conjunto da casa, né. Mas a minha compreensão é de que já houve a dispensa da leitura da ata. Portanto",
      "summary": "Deputado afirma que a obstrução é uma atitude democrática da oposição, mas acredita que ata já tenha sido dispensada da leitura.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681901613,
      "duration": 7,
      "transcription": "Ninguém pedindo a dispensa presidente. Mas mas é regimental, a dispensa? Não, regimental.",
      "speaker": {
        "name": "Eduardo Bolsonaro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681901620,
      "duration": 62,
      "transcription": "Pra leitura da água. Fazer a leitura de novo da da dispensa pra vossa excelência porque eu, como eu disse a vossa excelência, eu acho que é mais produtivo nós discutimos o kit de obstrução. Tem até uma proposição para vossa excelência, se tiver acordo, se não tiver acordo, nós já sabemos que nós não teremos, não teremos o quórum suficiente pra dar continuidade aos trabalhos. Vou repetir aqui, por ter sido disponibilizado no na página institucional da comissão e atendendo o que diz o artigo quinto do ato da mesa de número dois, três de dois mil e vinte, dispenso a leitura das atas da terceira quarta e quinta reunião desta comissão de trabalho realizadas nos dias vinte e nove de março onze e doze de abril. Então, nosso entendimento é de que a dispensa da ata já é já é uma, já é regimental.",
      "summary": "Deputado sugeriu discussão sobre kit de obstrução e propôs dispensar leitura de atas da 3ª à 5ª reunião, já que regimentalmente é possível.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681901682,
      "duration": 115,
      "transcription": "Por acordo presidente, então gostaria de fazer uma questão de ordem, utilizar os três minutos pra fazer uma questão de ordem, iniciando aqui com, embasado no artigo cinquenta do regimento interno, é bem curtinho. Os trabalhos das comissões serão iniciados com a presença de pelo menos metade de seus membros ou com qualquer número, se não houver matéria sujeita à deliberação, ou se a reunião se destinar a atividades referidas no inciso três, alinea deste artigo, e obedecerão a seguinte ordem, inciso discussão e votação da ata da reunião anterior, e depois vem inciso dois do expediente e assim por diante. Então, não consigo enxergar presidente, a onde que está, em que pese a praxe sim, né, recomendar, eu sei disso e isso é o normal em todas as em todas as comissões, mas aqui, como vossa excelência bem disse, eu estou aqui numa posição de fazer obstrução, mais uma vez, nada pessoal, mas sim por ter uma conduta do governo de interferir nesse Parlamento e impedir a abertura da CPMI, na data de ontem, sem haver qualquer motivo, já tendo sido dado prazo mais do que necessário e oportuno para que o governo trabalhasse a retirada das assinaturas, não conseguiu, foi marcado inicialmente com a palavra do presidente Rodrigo Pacheco que essa essa reunião do do Congresso seria semana passada, né, então veja que a pressão do governo em cima do presidente do senado Rodrigo Pacheco está fazendo com que a própria imagem do senador Rodrigo Pacheco seja desgastada, ele jogou pra essa semana e essa semana chegou e ainda assim ele não instaurou, mesmo tendo preenchido todos os requisitos, não só para a instauração da CPMIA, como para o início da sessão do congresso. Então essa é a minha posição para uma obstrução política e E mais uma vez eu solicito à vossa excelência para que de acordo com o artigo cinquenta, inciso primeiro, e aqui não é a vontade do deputado Eduardo Bolsonaro, mas solicitando que seja lida a ata das reuniões anteriores.",
      "summary": "Deputado propõe obstrução política, questionando a demora na abertura da CPMI e solicitando leitura da ata das reuniões anteriores, baseado no artigo 50 do regulamento interno.",
      "speaker": {
        "name": "Eduardo Bolsonaro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681901797,
      "duration": 122,
      "transcription": "Deputado, deixa eu dialogar com vossa excelência. Se tem alguém que está entendendo o que está acontecendo nessa casa sou eu, não é? Acho que o 0 processo é legítimo, é democrático, aliás, Está nas páginas dos jornais de hoje, então a gente entende a reação da da oposição no que se refere A esse direito de obstrução, como já disse, vossa excelência afirmou e eu também afirmo, não se trata de de uma questão desta comissão, né? Nós temos aqui kit obstrução. O primeiro nós superamos que era só inversão de pauta, Mas nós temos outro, outro kit, outro requerimento da invenção do item da pauta. Isso vai exigir Votação nominal que já tem também uma solicitação. Na medida em que nós colocarmos a votação nominal, né? Eu não quero antecipar, mas nós já sabemos que não vamos alcançar esse quórum para votação nominal E por si só os trabalhos dessa comissão Pois não, presidente, eles são forte aqui. Ele se encerra, ele se encerra, né? Então eu eu queria apelar vossa excelência que com o. Veja só, a decisão, a deliberação sobre a A aprovação da ata ela se tornou no período da pandemia e ela está em vigor ainda. Então acho que se nossa comissão descumprir isso, nós vamos descumprir uma resolução da casa. Se a gente quiser alterar isso, tem que ter uma resolução da casa. Eu acho que o objetivo que a oposição busca alcançar vai se alcançar no próximo item. Então eu apelaria a vossa excelência Pra que a gente superasse esse item da discussão e da leitura da ata e nós avançássemos para A discussão do do requerimento seguinte, que também é de obstrução, e eu acho que a oposição alcançará o seu objetivo no item seguinte.",
      "summary": "Deputado propõe avançar para discussão seguinte, vendo obstrução oposição alcançará objetivo neste item. Atual deliberação aprovação de ata é válida e deve ser cumprida, alterá-la necessita resolução da casa. Comissão pode se encerrar devido quórum não alcançado em votação nominal.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681901919,
      "duration": 90,
      "transcription": "Esse requerimento ele faz menção a essa resolução faz menção apenas a ao plenário não as comissões. Mas além disso eu trago aqui uma grande bagagem de aprendizado com a esquerda com relação à obstrução, né. Inclusive está sendo bem conduzido o trabalho aqui a gente está tendo oportunidade de ter esse diálogo parabéns a vossa excelência pela condução desse trabalho em que pesa eu não será assíduo aqui da comissão do trabalho no entanto mais uma vez eu vou eu estou sendo aqui inclusive orientado pela assessoria da liderança da minoria, de que regimentalmente não existe espaço para não leitura. Se houver acordo tudo bem, entendo que é praxe, mas aqui eu estou abrindo divergência para que não exista acordo e mais uma vez a resolução, ela que ela trata do dos procedimentos em plenário, não necessariamente, não necessariamente o procedimento dentro das comissões, né? Inclusive está mostrando aqui o artigo sessenta e três, abre aspas, lida e aprovada, a ata de cada reunião da comissão será assinada pelo presidente rubricada em todas as folhas. Então repara que começa aqui o artigo sessenta e três, mais além do artigo cinquenta, em que fala lida e aprovada. Então a leitura fazse necessária Presidente, eu peço perdão a vossa excelência mais uma vez não é nada pessoal, mas a leitura faz parte da obstrução. Eu compreendo que existe kit de obstrução sobre a mesa dessa comissão, no entanto, eu acredito que a leitura data ela fazse fazse necessária, ainda que exista uma probabilidade grande de na próxima nominal ser derrubada a sessão.",
      "summary": "Deputado argumenta contra leitura em comissão, com base no regulamento e apontando diferença entre procedimentos em plenário e comissões. Ele admite prática de obstrução, mas insiste na necessidade da leitura, independentemente da probabilidade de ser derrubada na próxima sessão nominal.",
      "speaker": {
        "name": "Eduardo Bolsonaro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681902009,
      "duration": 74,
      "transcription": "Deputado Eduardo, eu estou com toda a paciência e vou continuar com toda a paciência, até porque essa comissão diferente de outras comissão, a comissão que vossa excelência já mencionou, uma comissão que tem buscado ter produtividade, a gente não prioriza os conflitos, as polêmicas, né, nós temos essa essa compreensão e repito mais uma vez, estou entendendo, é legítimo o que vossa excelência está praticando, faz parte do processo, né mas também como nós vamos continuar dialogando só pra dizer vossa excelência que a resolução sobre a dispensa da leitura da ata, uma resolução da mesa diretora de dois mil e vinte, ela está em vigor ainda. Então se nós buscarmos artigos, parágrafos anteriores à resolução da mesa nós vamos encontrar. Mas há o que eu tenho que me pautar aqui é pela resolução da mesa de dois mil e vinte que dispensa a leitura da ata a partir da publicação que já foi feita. Eu fiz uma uma pergunta sincera a assessoria da",
      "summary": "Deputado compreende e exerce paciência, não prioriza conflitos ou polêmicas e se baseia na resolução da mesa de 2022 que dispensa leitura de ata após publicação.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681902083,
      "duration": 8,
      "transcription": "Resolução ela está hierarquicamente acima do regimento? A pergunta presidente, uma questão de ódio eu perdi a vossa",
      "speaker": {
        "name": "Eduardo Bolsonaro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681902091,
      "duration": 19,
      "transcription": "Que tomasse a decisão se vai fazer leitura da ata ou não, que nós não podemos ficar aqui também num debate se faz ou não leitura da ata, a compreensão é da mesa a presidência decide e mantém os trabalhos na ordem, nós também não podemos ficar aqui os demais deputados Mas eu trabalhos na ordem. Nós também não podemos ficar aqui, os demais deputados Mas eu tenho previsão da presidência da mesa, eu precisei que houvesse uma decisão. A decisão de vossa excelência ela pode influenciar as",
      "summary": "Deputado propõe não debater sobre leitura da ata, confia na presidência para manter ordem e espera decisão dela.",
      "speaker": {
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681902110,
      "duration": 21,
      "transcription": "Se realmente se tornar uma praxe e resolução se sobrepor ao regimento, isso pode valer amanhã em outras comissões quando houver interesse do governo em obstruir. Então é só pra ficar claro, óbvio, vossa excelência vai tomar uma decisão, né, no entanto, é muito muita cautela pra que não abra precedente perigoso que pode se voltar contra inclusive o governo amanhã. Não, eu estou",
      "summary": "Deputado: Cautela necessária para decisão evitar precedente perigoso que possa afetar governo no futuro.",
      "speaker": {
        "name": "Eduardo Bolsonaro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681902131,
      "duration": 41,
      "transcription": "Deputado Eduardo eu estou exatamente com esse com esse cuidado. Eu estou me pautando pela resolução da mesa e que está em vigor e é uma prática cotidiana na casa. Eu acho que se eu abrir precedente nessa comissão de nós desobedecer a resolução da mesa. Eu estarei abrindo, abrindo precedente que é orientar as outras as outras comissões ou então influenciar nas outras comissões descumprimento do da resolução da mesa. Então diante desse dessa minha exposição, eu eu não acato a sua questão de ordem e vamos para o ponto seguinte, pode ser? Sim senhor.",
      "summary": "Deputado se recusa a seguir questão de ordem, cita resolução da mesa e precedentes para justificativa. Continua com o ponto seguinte.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681902172,
      "duration": 6,
      "transcription": "Eu discordo da decisão, no entanto, passemos ao próximo ponto, não vou fazer disso cabo de guerra não? Eu eu lhe",
      "speaker": {
        "name": "Eduardo Bolsonaro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681902178,
      "duration": 141,
      "transcription": "Deputado. Aí o senhor já fez colocou em votação aos alta. Tenho que ter elemento Agora você pode ler o expediente Votação o quê? Só, só momentinho que eu estou ajustando aqui agora a pauta. Pra concluirmos esse processo então coloco em votação exatas quem for favorável permaneço com esse encontro. Aprovado. Aprovado com voto contrário deputado Eduardo. Aprovado. Amigo bem? Tudo embaixo? Não é correria, cuidado, uma luta né? Eu peço atenção dos senhores e senhoras, membros para darmos início à eleição da dos vicepresidente, Mas eu antes quero ler aqui sobre o expediente. Comunico o recebimento de vários ofícios encaminhando, encaminhados Por diversas, câmaras municipais de todo o Brasil, dos quais constatam Moções de apoio e de repúdio referentes a manifestações apresentadas, tanto De aprovação ou de rejeição de proposições em tramitação nesta comissão. Os referidos documentos foram encaminhados pela secretaria executiva desta comissão, Por meio do sistema e foleg comunica a todos os gabinetes dos senhores E senhoras, membras e membros desta comissão. Vamos à votação, eu peço aqui a assessoria, Pra que a gente possa então iniciar o processo de votação. Presidente,",
      "summary": "Deputado propõe leitura de expediente sobre moções de apoio e repúdio antes de eleição de vice-presidente; ofícios recebidos de municípios brasileiros; votação aprovada com voto contrário de deputado Eduardo.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681902319,
      "duration": 197,
      "transcription": "Deixa eu lhe fazer uma uma questão de ordem. Quem está fazendo? Fazer uma ponderação. Assim. Pra que a gente possa fazer uma reflexão. Diga. Eu entendo naturalmente respeito o movimento do deputado Eduardo Bolsonaro é da democracia é regimental todas as manifestações mas a gente precisa fazer uma reflexão pra fazer com que a agenda da comissão Ela possa verdadeiramente avançar, né? Se a gente for promover agora uma eleição para os vicepresidentes, A gente vai precisará fazer novo painel e dificilmente a gente vai conseguir dar quórum na comissão no dia de hoje Tendo em vista o horário e as outras comissões que concomitantemente estão ocorrendo nesse momento. Qual é a ponderação que eu faço e queria tentar sensibilizar o deputado Eduardo Bolsonaro e aqueles que possam vir a discordar que a gente possa, deputado, votar os requerimentos, né? Que são quatro, cinco requerimentos importantes pra essa comissão, é muito mais procedimentais do ponto de vista de trabalho da comissão pra fortalecer a comissão. E a posterior, na próxima semana, se for de comum acordo com os demais pares, faríamos a eleição pra vicepresidentes e eu acho que dessa forma a gente conseguiria avançar. Tem requerimento, deputada Carla Zambelli, deputada Eduardo Bolsonaro, deputado Ado Túlio da nossa autoria, que ela dialoga com a importância do projeto Minha Casa Minha Vida, Casa Verde e Amarelo, o importante é que a Habitação chegue na casa das pessoas né? Ao final o importante é que a população possa ter de fato a sua habitação. E hoje a gente tem aqui tramitando na casa mais de quinhentos e quarenta projetos que tratam de FGTS. Nós temos mais de vinte PLNs que trata dessa matéria, temos mais de dez PECs e quer queira ou quer não, Toda movimento de FGTS ele tem rebatimento né na Caixa Econômica e nos programas habitacionais do Brasil. Isso vem causando a insegurança muito grande para o setor, né? Porque de certa forma prejudica, né? Esse programa importante para o país. Então o que nós estamos propondo no requerimento e vamos ter a oportunidade de debater essa matéria, é pra que a gente instale aqui na comissão uma subcomissão onde tem o presidente e o relator e a gente faça debate específico deputado Túlio sobre a importância do FGTS no Brasil, tanto pra população Como também para o fortalecimento desses programas habitacionais no país. Obrigado. É apelo que eu faço ao deputado Eduardo Bolsonaro pra que a gente Possa fazer uma reflexão sobre isso. E eu tenho certeza que o espírito do deputado é espírito colaborativo. Deputado Eduardo.",
      "summary": "Deputado propõe:",
      "speaker": {
        "name": "Silvio Costa Filho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681902516,
      "duration": 1,
      "transcription": "Presidencial.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681902517,
      "duration": 24,
      "transcription": "Houve a unanimidade e se acordo for possível, eu me comprometo aqui a não fazer obstrução até a análise desse primeiro item, né, de autoria do deputado Silvio Costa Filho e a partir de então, né, a a sessão seria encerrada. Se houver esse acordo, tudo bem, senão, né, após o 0 item número eu vou colocar todo o kit de obstrução de volta.",
      "summary": "Deputado propõe: se houver acordo, não haverá obstrução até analisar o primeiro item, caso contrário, será usado todo o kit de obstrução a partir do item seguinte.",
      "speaker": {
        "name": "Eduardo Bolsonaro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681902541,
      "duration": 6,
      "transcription": "",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681902547,
      "duration": 9,
      "transcription": "Poxa só pra gente votar todos os requerimentos é porque o Eduardo é muito ligeiro aí já propôs outra mas eu tinha propondo. Não vejo.",
      "speaker": {
        "name": "Silvio Costa Filho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681902556,
      "duration": 90,
      "transcription": "Só pela ordem do dia nós temos primeira eleição dos vice, aliás deixa eu anunciar aqui porque isso pode pode facilitar né? Está sendo uma eleição bem democrática uma composição aqui tendo a a Duda do PDT como primeira vice o Alexandre segundo e o Luiz Carlos Mota a Duda do PDT Alexandre do PT e o Luiz Carlos Mota do PL são nossos três vices. Essa é a ordem do dia. Primeiro a votação, depois iríamos aos requerimentos pra chegar inclusive no requerimento Vou chamar aqui glorioso aí da voz de vossa excelência. Pelo que eu eu eu quero fazer uma consulta Sem prejuízo ao debate que se faz da obstrução, se nós não teríamos como dar sequência, eu eu sinceramente acho que pra mim Presidente. Só momentinho. Eu acho que pra mim aqui nós já estamos já com umas quatro semanas aqui ainda não temos as vicepresidência. A primeira primeira tentativa de acordo é que a gente votasse. Eu acho que nós temos quórum suficiente pra votar e eleger nossos vicepresidentes e depois nós voltaríamos para o rito normal e a gente poderia aí de repente buscar entendimento de aprovação de e suspensão dos outros, mas que a gente elegesse as nossas vicepresidência essa essa é a a sugestão aqui dessa presidência de de acordo.",
      "summary": "Deputado sugestiona votação imediata para escolha dos vice-presidentes, com o objetivo de avançar no andamento da sessão e retomar o debate sobre outras propostas posteriormente. Atualmente, ainda não há vice-presidentes eleitos após quatro semanas de reuniões.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681902646,
      "duration": 21,
      "transcription": "O presidente eu só eu só me pergunto se fosse o contrário se os a os opositores né? Ao PL fariam o mesmo o mesmo sinal. Estou estou pensativo aqui presidente pela ordem. Continue pensando positivo Deputado Bom Gás, depois deputado Eukri Rogério, depois deputada Érica. Eu seria",
      "summary": "Deputado reflexiona sobre tratamento dado ao presidente, menciona nomes de colegas.",
      "speaker": {
        "name": "Eduardo Bolsonaro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681902667,
      "duration": 39,
      "transcription": "",
      "speaker": {
        "name": "Bohn Gass",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681902706,
      "duration": 1,
      "transcription": "Rogério, me",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681902707,
      "duration": 16,
      "transcription": "Minha única preocupação deputado Bom Gás é a gente não ter quórum né? Porque porque aqui me parece só tem Joia o 0. Aveparâmetros. Antes, minha preocupação é cair. Deixa eu, vamos.",
      "summary": "Preocupação do Deputado: falta de quórum e cair durante a sessão.",
      "speaker": {
        "name": "Silvio Costa Filho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681902723,
      "duration": 3,
      "transcription": "Olha aqui senão o Rogério briga comigo.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681902726,
      "duration": 29,
      "transcription": "Nós já votamos requerimento que sugeriu inversão da pauta, o requerimento foi derrotado. Então já não está em debate já foi votado e foi derrotado o requerimento de inversão de pauta ou seja mantêmse a pauta a pauta é a eleição em primeiro lugar. Então como esse requerimento já foi derrotado, iniciase a votação. A questão dos requerimentos serão a posterior De uma decisão sobre ser vossa excelência. Mas já foi votado o requerimento derrotado.",
      "summary": "Deputado disse que o requerimento de inversão de pauta foi derrotado, mantendo-se a eleição em primeiro lugar, e que a votação deve ser iniciada. A discussão sobre outros requerimentos será abordada posteriormente a uma decisão sobre a pauta.",
      "speaker": {
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681902755,
      "duration": 17,
      "transcription": "Veja só, veja só, nós já votamos requerimento de invenção de pauta, né? Por isso que eu estou insistindo, e vossa excelência tem razão desse ponto de vista de invenção de pauta, já é assunto superado. Isso não quer dizer que ele não trabalha acordos mas Não, mas eu não anseio, não não estou não estou disposto",
      "summary": "Deputado insistiu em votar requerimento de invenção de pauta, já discutido e sem interesse em acordos.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681902772,
      "duration": 35,
      "transcription": "Eu acho que nós devemos manter a pauta em relação à votação. Permita eu concluir a votação. A votação, mas eu gostaria de insistir com vossa excelência. Já foi esse assunto. Pois é, eu. Ele já foi deliberado pelo plenário. Pra haver acordo, teria que ter acordo de todos. No caso da eleição dos vices, não há acordo, já votamos do ponto de vista meu por exemplo não há acordo em relação a isso então vamos manter a votação podemos entrar na discussão do acordo a posterior Mas esse já é assunto encerrado, eu pedi a vossa excelência que desse sequência à pauta, tal como ela foi deliberada pelo",
      "summary": "Deputado deseja concluir votação sobre assunto previamente deliberado por plenário. Acordo sobre eleição de vices requer consenso geral, atualmente não alcançado. Discussão adicional sobre assunto pode ocorrer posteriormente. Votação deverá continuar. Tempo da pauta deve ser respeitado, conforme solicitado.",
      "speaker": {
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681902807,
      "duration": 3,
      "transcription": "Deputada Érica Cocai pediu a palavra?",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681902810,
      "duration": 95,
      "transcription": "Presidente, se essa comissão já se posicionou contra a inversão sugerida, nós temos que seguir a pauta. E temos que eleger os vicepresidentes e a partir daí discutindo os requerimentos que aliás são requerimentos que falam Vejam bem o mérito dos requerimentos debater políticas de combate ao trabalho escravo. A convenção cento e noventa que é São contra o assédio moral, uma comissão da OIT e a discussão sobre o crescente número de pedidos de recuperação de falências Para além da comissão subespecial pra discutir o patrimônio que é do povo brasileiro e as diversas proposições que podem por fim É pulverizar o próprio patrimônio do povo brasileiro que é o fundo é é o FGTS. Então portanto não há nenhum Eu não entendo como é que alguém queira obstruir uma pauta que é tão relevante pro país. Uma pauta que aliás penso eu que aqui ninguém defende o trabalho escravo. Pensou eu que aqui ninguém defende o assédio moral ou às vezes defendem. Às vezes defendem. E obstruem porque não querem fazer essa e ter posicionamento de combate ao trabalho escravo ou de combate ao assédio moral e de preservação do próprio FGTS. Então portanto presidente Votemos as vicepresidências e a partir daí nós queremos discutir os requerimentos que me parecem deveriam quem disse que honrou que honraria a constituição. Pra quem coloca o seu mandato a serviço do povo brasileiro, não tem por que não discutirmos essas matérias que estão postas.",
      "summary": "Deputada propõe seguir pauta contra trabalho escravo, assédio moral e por preservação do FGTS; quer discutir requerimentos relacionados. Critica obstrução à pauta que considera relevante para o país.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1681902905,
      "duration": 367,
      "transcription": "Vamos uma coisa de cada vez, vamos por etapa. A primeira etapa agora é a eleição dos vicepresidentes, depois a gente retorna no debate dos requerimentos, inclusive tem requerimentos aqui sobre a mesa. Antes de darmos início ao processo de votação, no esclareço aos nobres pares que esta comissão na forma do ato convocatório é composta de vinte e seis deputados titulares com igual número de suplentes. A eleição dos vicepresidentes desta comissão, formas se formassear em votação por escrutínio secreto no e pelo sistema eletrônico, para considerarse eleita, a chapa será exigido, a maioria absoluta dos votantes, ou seja, o primeiro número inteiro acima da metade dos votos presentes, a maioria absoluta do colegiado, conforme disposto no artigo sétimo do regimento interno, regulamentado pela questão de ordem de número no três oito meia de dois mil e nove. Peço a compreensão dos senhores e senhoras deputadas, no em plenário, que permaneço em plenário até o término da reunião. Esta presidência informa que recebeu as seguintes indicações em face do acordo de lideranças partidárias e considera registrada as respectivas candidaturas que serão submetidas a votos dos membro desta comissão em chapa única. Primeira vicepresidência, deputada Duda Salambert, pelo partido democrático trabalhista. Se para a segunda vicepresidência, deputado Alexandre no Limeri, pelo Partido dos Trabalhadores, terceira vicepresidência, deputado Luiz Carlos Mota, pelo partido liberal. No na urna eletrônica constarão as seguintes opções de voto. Chapa única dos candidatos. Segundo, segundo voto, o opção, voto em branco em relação a todos os cargos. Peço atenção dos senhores parlamentares para os esclarecimento importantes sobre o processo de votação eletrônico. Ao iniciar a votação, os senhores deputados, titulares e suplentes da deverão dirigirse à cabine de votação localizada ao fundo do plenário para registrarem seu seus votos. Parlamentar deverá digitar o código de três dígitos da sua carteira no teclado virtual do monitor da urna, em seguida deverá posicionar no a sua digital previamente cadastrada no leitor biométrico que se encontra ao lado do monitor. Neste momento, aparecerão na tela as opções de voto para escolha. Em caso no de necessidade, há uma opção para correção que fará o sistema no retroagir à tela anterior. Certifiquese do seu voto e clique na opção confirma. No uma vez confirmado o voto ele não poderá ser alterado aguarde no o aviso sonoro e a imagem fim do voto para seguir, para assegurar que seu voto foi registrado com sucesso. Já estamos indo pro finalmente. Em caso de problema com reconhecimento biométrico, o parlamentar deverá comunicar a esta presidência que determinará providências para a solução do problema. Serão eleitos no os vicepresidentes que alcançarem metade mais dos votos presentes, no a maioria dos votos presentes, e a maioria absoluta do colegiado, da maioria absoluta do colegiado, conforme disposto no artigo sétimo do regimento interno, regulamentado pela questão de ordem de número três oito meia de dois mil e nove. Os votos em brancos serão computados apenas para efeito de quórum, não no nos termos do artigos do parágrafo segundo do artigo oito três do regimento. No informo que prevalecerá durante o processo de votação no em primeiro escrutino a composição da comissão existente no momento da migração dos dados para o gerenciamento da urna eletrônica. Solicito à secretaria da comissão no os procedimentos para que possamos iniciar a votação. Está aberta a votação.",
      "summary": "Deputado descreve etapas para eleição de vice-presidentes: votação secreta no sistema eletrônico com maioria absoluta do colegiado necessária; apresenta processo de votação com código de três dígitos e leitor biométrico; votação agora em andamento, com votos em branco apenas para quórum.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681903272,
      "duration": 2,
      "transcription": "Presidente",
      "speaker": {
        "name": "Início da Votação",
        "position": ""
      }
    },
    {
      "start_time": 1681903274,
      "duration": 55,
      "transcription": "Fazer apenas uma notificação, aproveitando que está aberta a votação? Pois não, pode ficar à vontade. É que dos deputados que me antecedeu ele confundiu a alteração das ordens do trabalho, essa assim que foi dispensada devido à à minha ausência, eu estava na CREDEM, com o requerimento de inversão de pauta. Então só pra lembrar que requerimento de inversão de pauta, ele continua posto se o item quatro vier a ser a ser discutido se for abrir só momento favor abrir a cabine. Então só pra dizer que houve essa essa confusão, eu gostaria só de certificar com a mesa de que se continua o 0 requerimento de diversão de pauta válido sobre a mesa.",
      "summary": "Deputado diz: continua havendo requerimento válido para inverter a ordem da pauta, se item 4 for discutido, abrir cabine para isso. Corrige confusão entre alteração de ordem do trabalho e requerimento de inversão de pauta.",
      "speaker": {
        "name": "Eduardo Bolsonaro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681903329,
      "duration": 34,
      "transcription": "Está sendo, só pra vocês ter informação, está está sendo executada a transferência dos dados pra urna pra iniciarmos a votação. Deputado Eduardo, o na na essência vossa excelência tem razão, ocorre que O autor do do requerimento do item quatro ele retirou, então a gente considera isso prejudicado, entendeu?",
      "summary": "\"Dados sendo transferidos para urna, votação iniciando. Item 4 do requerimento prejudicado porque autor o removeu.\"",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681903363,
      "duration": 42,
      "transcription": "Presidente, obrigado. Presidente, quanto tempo fica aberta pra votação por curiosidade? É meio que",
      "summary": "Discurso do Deputado foca em saber quanto tempo fica aberto o prazo de votação por curiosidade.",
      "speaker": {
        "name": "Eduardo Bolsonaro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681903405,
      "duration": 22,
      "transcription": "Meio que de tradição e costume, não estabelecer tempo limite, mas é claro que nós vamos ter a sensibilidade de, chegou determinado tempo, não se obteve o quórum, a gente suspende, mas vamos dar, vamos dar o tempo necessário aí, eu acho que vai vai dar tudo certo. Dez minutos.",
      "summary": "Deputado sugeriu dar tempo necessário para atingir quórum, mas se demorar demais, será suspenso. Ofereceu \"dez minutos\" como um gesto.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681903427,
      "duration": 2,
      "transcription": "Pouquinho mais.",
      "speaker": {
        "name": "Eduardo Bolsonaro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681903429,
      "duration": 798,
      "transcription": "Vou vou entrar na fila também Estamos próximo do quórum. Vai chegar né? Os parlamentares já se manifestaram. Nós vamos vamos instituir aqui Três subcomissões, viu, viu Carlos Veras? Deputado Carlos Veras sente, Nos nos ajude aí então veja vejamos nós, nós vamos trabalhar com três subcomissões aqui na na comissão de trabalho. Repetindo, né? São três subcomissões. Três subcomissões. Uma delas é trabalhar na algo à escravidão Que já foi aprovado, a outra é sobre os aplicativos plataformas, E a outra é sobre o FGTS. Eu já recebi algumas manifestações de colegas aqui, Dizendo olha, eu gostaria de ficar na na subcomissão a, outro na subcomissão b. Eu estou trabalhando com uma lógica de ir na, Se possível na próxima semana nós já iniciamos a instituição dessas comissões, ou seja, a montagem, a instalação dessas subcomissões. Então pode ser direto comigo, pode ser lá na comissão Com o Fred, com o Marcelo, vocês que tiver interesse de participar de uma subcomissão, Por gentileza se manifestem que isso facilita a agilização da da instalação das comissões. Presidente sobre",
      "summary": "Deputado propõe criação de três subcomissões sobre trabalho: uma sobre slavery-like practices, outra sobre aplicativos/plataformas e a última sobre FGTS. Ele alentou colegas a se manifestar sobre interesse em participar de subcomissões, para facilitar a instalação das mesmas na próxima semana.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681904227,
      "duration": 20,
      "transcription": "O 0 fato de alguns parlamentares estarem querendo subscrever alguns itens aqui da pauta. Já está aberto esse prazo pra subscrever, porque a gente tem muito interesse em subscrever o item dois e três, ou seja o requerimento número quinze e dezesseis, Se for possível. Na hora do na hora do",
      "summary": "Deputado sugeriu aderir a itens 2 e 3 da pauta, pedindo se é possível antes do prazo estipulado já aberto fechar esses pedidos.",
      "speaker": {
        "name": "Túlio Gadêlha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681904247,
      "duration": 56,
      "transcription": "Hora do requerimento. Como já atingimos o quórum então declaro encerrada a votação. Vamos para os resultados.",
      "summary": "Deputado anunciou encerramento de votação e apresentação de resultados.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681904303,
      "duration": 73,
      "transcription": "Por unanimidade foram eleitos como primeiro vicepresidente Duda Sabeibert. Salaberte. Salaberte, né? Essa letra aqui que me engana. O Alexandre segundo vicepresidente Alexandre Lindimeri e Luiz Carlos Mota. Então declaro eleitos e empossados os três vicepresidentes. Obrigado. Presidente, pela ordem. Eu gostaria de, me permita, eu queria inicialmente permitir a a manifestação dos eleitos e depois vossa excelência. Pode ser André? Pode pode sim. Paulo pode ser pela ordem? Duda? Boa",
      "summary": "Três vice-presidentes eleitos: Duda Sabeibert, Alexandre Lindimeri e Luiz Carlos Mota. Ato de posse realizado. Permissão concedida para manifestação dos eleitos.",
      "speaker": {
        "name": "Fim da Votação",
        "position": ""
      }
    },
    {
      "start_time": 1681904376,
      "duration": 99,
      "transcription": "Bom dia companheiras, companheiros, primeiro agradecer a votação, dizer que me sinto muito honrada em fazer parte dessa mesa e ocupando a cadeira de primeira vicepresidenta, primeiro agradecer ao PDT, que articulou e organizou essa participação, em que o PDT sempre teve uma parte uma contribuição histórica nessa comissão. E é importante a gente lembrar que nós vivemos hoje a maior crise econômica trabalhista e social da história do Brasil. E essa crise, diferentemente do que alguns pensam, não foi gerada pelo último governo. Na verdade, o último governo foi gerado pela crise. Na verdade, o que gerou essa crise econômica foi o modelo econômico praticado Brasil nos últimos vinte anos, e que tem agudizado essa luta de classe aqui no país. Então essa comissão tem trabalho, tem uma desafio muito grande que é frear essa precarização do trabalho que nós enfrentamos nos últimos anos, discutir temas caros como por exemplo, o senhor já anunciou aqui criar uma legislação que garanta direitos para os trabalhadores de aplicativo, como também frear os ataques que a última gestão e as últimas gestões praticaram em relação a flexibilização da legislação trabalhista. Então, podem contar com o nosso trabalho, podem contar com o PDT, veio de uma cultura trabalhista, estou num partido trabalhista, no partido de Leonel Brizola o nosso dever aqui é justamente fortalecer, mais do que nunca nesse contexto de crise, a legislação trabalhista. Muito obrigada presidente obrigado a todos que conferiram esse voto de confiança. Obrigado.",
      "summary": "Deputada agradece votos e assume cargo de primeira vice-presidenta, atribuindo crise econômica atual a modelo econômico dos últimos 20 anos. Ela destaca desafio da comissão em frear precarização do trabalho, mencionando trabalhadores de aplicativos e flexibilização da legislação trabalhista. Ela promete fortalecer legislação trabalhista em nome do PDT, partido de tradição trabalhista.",
      "speaker": {
        "name": "Duda Salabert",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1681904475,
      "duration": 15,
      "transcription": "Obrigado Duda. Não estou vendo aqui o deputado Alexandre, nosso segundo vice, mas estou vendo aqui o Luiz Carlos Mota. Então com a palavra vossa excelência. Obrigado presidente. É prazer e uma honra ser eleito.",
      "summary": "Discurso de agradecimento do Deputado, reconhecendo a ausência do segundo vice e dirigindo-se ao Presidente.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681904490,
      "duration": 20,
      "transcription": "Terceiro vicepresidente, quero ajudálo nessa condição, agradecer a confiança, em nome do PL estamos à disposição. Eu que sou oriundo da classe trabalhadora, então pra mim é orgulho estar aqui hoje né, na nessa comissão do trabalho como titular e e está contribuindo agora como terceiro vicepresidente. Conto comigo com o meu trabalho e com o meu empenho aí junto com o senhor.",
      "summary": "Deputado, agradece por terceiro vice-presidente da comissão do trabalho, orgulho como ex-trabalhador, comprometido com trabalho e empenho.",
      "speaker": {
        "name": "Luiz Carlos Motta",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681904510,
      "duration": 55,
      "transcription": "Deputado Luiz Carlos, eu, eu queria primeiro dizer, agradecer, assim o a confiança, o apoio, né? Porque agora temos a mesa completa né. Aproveito aqui também em nome dos que foram eleito hoje agradecer a votação da minha também foi uma votação por mudar e isso aumenta a nossa irresponsabilidade. E ao mesmo tempo dizer aqui aos nossos vicepresidentes de que nós vamos precisar trabalhar de forma muito unida e democratizando. Quando tiver tema bem polêmico eu passo pra vocês presidir. Tá? Brincadeira. Então vamos vamos dar continuidade ao nosso trabalho pelo Presidente, só antes da continuidade eu fiquei também para",
      "summary": "Deputado agradece apoio e confiança, destaca votação por mudar e promete trabalho unido com vice-presidentes, com diálogo em temas polêmicos.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681904565,
      "duration": 7,
      "transcription": "O André tinha de solicitar. Desculpa André, Rogério e Eric desculpa André. Não, é rapidinho.",
      "speaker": {
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681904572,
      "duration": 1,
      "transcription": "Presidente,",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681904573,
      "duration": 93,
      "transcription": "Saudando vossa excelência aí que também está conduzindo os trabalhos e agora certamente com a mesa completamente definida, né? Que tem nossa companheira Duda Salabete como primeira vice e nesse diálogo sempre profico com o PT, né? Nós que do PDT sempre tivemos nas, nos duas últimas meses a presidência, né? Com o deputado Afonso Mota, deputado Leon Andes Christino, agora a gente tem a honra de ter deputada Duda como primeira vice vossa excelência, assim como o deputado Alexandre, deputado Luiz Carlos Mota, né, que juntamente com tantos outros companheiros, deputado Túlio, deputado Rogério, deputada Érica, deputado, Silvinho Silvio Costa Filho, agora o deputado Gastão que também está aqui chegando. Essa comissão de trabalho ela é fundamental mesmo apartada agora do público, né, administração e serviço público, nós temos absoluta convicção que as relações de relações capital de trabalho passam por aqui. Nós sempre temos primado pra diálogo fraterno com o setor patronal, mas sem abrir mão dos direitos do setor laboral. E eu tenho certeza que no atual momento que o Brasil vivencia, essa comissão que sempre teve uma característica de resistência, agora vamos avançar cada vez mais pra que o Brasil tem uma política trabalhista e social mais justa. E eu também ressaltando que essa eleição viu deputada Duda, deputada Aerto Faleiro, se dá no momento, num dia que Getúlio Vargas, se vivo fosse, evidentemente, não daria pra ser de tão longevo. Hoje é aniversário de cento e quarenta e anos de nascimento do nosso precursor do trabalhismo no Brasil, o expresidente Getúlio Vargas. Obrigado. Deputado Rogério,",
      "summary": "O deputado fala sobre a importância da Comissão de Trabalho, Administração e Serviço Público em relação às relações trabalhistas, destacando a necessidade de diálogo fraterno com o setor patronal, mas sem abrir mão dos direitos do setor laboral. Ele menciona a eleição da deputada Duda como primeira vice-presidente da comissão e ressalta que é o aniversário de 140 anos do nascimento de Getúlio Vargas, precursor do trabalhismo no Brasil.",
      "speaker": {
        "name": "André Figueiredo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681904666,
      "duration": 3,
      "transcription": "Eric e depois deputado Eduardo.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681904669,
      "duration": 208,
      "transcription": "Também pra cumprimentar os vice presidentes, aproveito e cumprimento também vossa excelência já eleito né, na nossa primeira reunião como presidente, mas certamente cumprimentar a Duda Salabé, a Duda é uma guerreira nossa representa muito bem os trabalhadores e trabalhadoras de Minas Gerais, foi nossa vereadora, candidata ao Senado, então além de tudo, minha conterrânea lá das Minas Gerais, batalhadora também das questões ambientais, da defesa também do LGBTQIA+, então prazer viu Duda, têla aqui na nossa Vicepresidência só engrandece o trabalho da comissão, é uma comissão muito importante. O Alexandre Lind Maia, do Partido dos Trabalhadores, Alexandre está no primeiro mandato, mas tem também berço de lutas no Rio Grande do Sul muito consistente em defesa das consolidações das leis trabalhistas, da CLT, lutou muito contra a última reforma trabalhista que tirou direito dos trabalhadores e trabalhadores, que precisa de uma revisão, trabalho intermitente, ataque aos sindicatos, isso foi uma constante desde o golpe que destituiu a presidenta Dilma e colocou o governo Temer e posteriormente governo de ultra direita no Brasil que atacou os direitos dos trabalhadores. Alexandre Limemeyer, é com certeza Bastião dessa luta lá no Rio Grande do Sul. E também Luiz Carlos Mota que tive a honra de estar com ele durante quatro anos aqui, num trabalho comum Na legislatura passada nós estivemos aqui na resistência, buscando impedir que as perdas de direito fossem feitas de maneira caixapante. Até carteira sem direito quiseram implantar no Brasil, retirando décimo terceiro, terço de férias, massacrando os trabalhadores. A nossa resistência foi muito grande E Luiz Carlos Motta esteve aqui com a gente durante todo esse procedimento. Vejo aqui também Turgadeira, André Figueiredo, Eu acho que nós fizemos trabalho de muita resistência. Hoje, presidente, pra terminar, eu acho que o trabalho dessa comissão É trabalho ainda de resistência, mas também de avanços que nós precisamos de consolidar. Resistência por exemplo uma questão do trabalho escravo, Temos até requerimento já na pauta, deputada Érica Kokai, uma subcomissão de trabalho escravo que já foi aprovada, Peço à vossa excelência que a gente possa fazer a formação dela com urgência, foi requerimento de minha autoria, pra gente enfrentar essa questão do trabalho escravo que infelizmente continua no Brasil e mas também de momentos importantes que nós queremos de conquista. Conquest em relação Ao mundo do trabalho por exemplo nós temos que regulamentar a questão dos aplicativos, dar a eles direitos sociais, Isso eu acho que é trabalho que as vicepresidentes poderão nos ajudar, mas além dos aplicativos também a valorização do salário mínimo que precisa ter aumento real anual garantido, uma legislação que garanta permanentemente avanços aos trabalhadores e trabalhadoras, além de revogar como já disse pontos da reforma trabalhista e recuperar a CLT. Então fazendo breve resumo né, desse A nossa luta anterior e do que nós temos que fazer agora, eu quero congratular e dizer que os vicepresidentes serão fundamentais nos ajudar no trabalho da comissão. Então parabéns Duda, parabéns Alexandre e Luiz Carlos Mota. Obrigado presidente.",
      "summary": "Deputado cumprimenta vice-presidentes e destaca importância da comissão. Elogia Duda Salabé e Alexandre Lind Maia por lutas em defesa de trabalhadores e contra reformas trabalhistas. Menciona Luiz Carlos Mota e Turgadeira como parceiros de resistência. Falou sobre trabalho escravo, regulamentação de aplicativos, aumento de salário mínimo e revogação de partes da reforma trabalhista. Parabéns a vice-presidentes pela escolha.",
      "speaker": {
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681904877,
      "duration": 4,
      "transcription": "Obrigado deputado Rogério, deputada Eric e depois deputado Eduardo",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681904881,
      "duration": 236,
      "transcription": "Presidente, eu queria parabenizar os nossos vicepresidentes que irão compor a mesa diretiva desta comissão, que é comissão que tem uma relevância imensa, porque nós estamos falando aqui do trabalho. E eu penso que todos os direitos que foram conquistados, eles foram estados com muita luta nesse Brasil. Mas foram conquistados também com dor, porque o Brasil tem quase quatrocentos anos de uma situação é de escravização. E nós temos a ausência de luto desses períodos traumáticos. Nós temos muitas expressões de trabalhos análogos ao trabalho escravo hoje no nosso país. E vivenciamos governo anterior, que que é governo que desprezou os direitos dos trabalhadores e trabalhadoras. E governo que ignorava e buscava rasgar os direitos que foram conquistados para que o trabalho fosse eivado de dignidade. Porque o trabalho é o local onde a gente se encontra, é uma atividade essencialmente humana, é uma atividade onde nós deixamos nossas marcas em uma humanidade que não se coloca como donos das todas as formas de vida. Mas participantes de uma trama de vida com suas peculiaridades de transformar inclusive. Portanto a luta nos faz humano e os trabalhos o trabalho reconhece a nossa humanidade. O 0 trabalho não pode ser num local onde a gente perde as esperanças, onde perde a saúde e onde a gente perde a nossa própria humanidade. Por isso a importância desta comissão para que nós possamos enfrentar e continuar enfrentando os pedaços de período anterior da história brasileira ou dos quatro anos que antecederam este momento que nós estamos vivenciando E são quatro anos sem razão. A deputada Duda que são frutos de uma crise. Mas como há uma dialética e a vida é dialética os frutos se transformam em sementes. E as sementes também irão gerar frutos porque a cada tese, antítese onde se constroem as sínteses que passam a ser consideradas teses novamente. Esse é o processo de evolução humana. Por isso toda tentativa de apagamento do outro e nós vivenciamos momento de muito apagamento. Apagamento da solidariedade, apagamento do amor e apagamento do outro. Apagamento do outro significa negar uma humanidade que pressupõe o reconhecimento da alteridade, da diversidade, da afetividade e da condição de sujeito que se realiza no trabalho. E por fim lembrar como aqui já foi dito todos os deputados que me antecederam. Hoje é aniversário de nascimento de Getúlio Vargas. É Getúlio Vargas que construiu essa CLT que houve uma tentativa obstinada daqueles que negam os direitos do outro de tentar dilacerar. E ela foi dilacerada em período muito recente da nossa história. Preciso recompor todos esses direitos. Por isso lhe parabenizar presidente porque preside com muita com muita democracia, com muita com muito com muito apreço pela essência do parlamento que significa pluralidade mas parabenizar os nossos e as a nossa e os nossos vicepresidentes. A Duda, ao Alexandre e ao Mota. Parabéns e contem conosco na construção desta reconstrução. E aqui eu apenas concluo dizendo, são novos tempos. Alguns acham e se negam a entenderem que são novos tempos, porque acham que sua e sua é verve ditatorial podem suplantar, superar e esmagar a vontade do povo brasileiro. Não conseguirão.",
      "summary": "Deputada faz resumo histórico sobre trabalho no Brasil, destaca importância da comissão e reconhecimento da humanidade no trabalho. Ela menciona períodos traumáticos, escravização, governo que negligencia direitos dos trabalhadores, e processo de evolução humana. Também homenageia Getúlio Vargas e CLT, e fala sobre novos tempos e resistência à ditadura.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1681905117,
      "duration": 5,
      "transcription": "Obrigado. Deputado Eduardo e depois por último deputado Tulio Gadelha.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681905122,
      "duration": 247,
      "transcription": "Presidente, parabenizar deputada Duda Salabé, dizer que eu fiquei impressionado com seu discurso, né, falando de uma crescente luta entre classes que vêm dos últimos vinte anos, o que dou razão, concordo com vossa excelência, mas acaba por criticar também governos Lula e Dilma. Talvez o pessoal do PT não vá curtir tanto essa crítica, até porque na frente das câmaras eles são por trás são outros. Mas a nossa convergência ela termina por aí, porque, na verdade, o Brasil ele tem ainda recordes em ações trabalhistas. Se não tiver enganado, o CitiBank certa vez, antes de fechar as suas atividades no Brasil, falou que mais de noventa porcento das ações trabalhistas do Banco eram exclusivamente aqui no Brasil, que inclusive temos Justiça Trabalhista algo que não é corriqueira no resto fundo e quando finalmente a gente deu alguns avanços nessa área, iniciada no governo Temer, é verdade, né, com a reforma trabalhista, a gente reduziu pela metade o número de ações simplesmente dando ao trabalhador o ônus de que caso perdesse a ação na Justiça, ele teria que pagar os honorários advocatícios. Mas não para aí presidente, eu li aqui que o Jair Bolsonaro foi governo que acabou, foi contra os trabalhadores. Ora, o governo Bolsonaro passou o desemprego de cerca de cinco por cento para casa dos oito por cento. Como é que pode ser governo que é contra o trabalhador se ele está gerando mais emprego? E pra gerar mais emprego é simples, é só não interferir na iniciativa privada. É por isso que o governo Lula já está crescendo o desemprego. Ele está tachando o Shopee, está tachando o AliExpress. Inclusive a Jan já foi tentar fazer uma defesa totalmente fantasiosa dessa taxação desses desses aplicativos, dizendo que atar o imposto e incidir apenas na plataforma e não no consumidor, ou seja, induzindo que o consumidor não pagaria mais. Só que meu Deus do céu, é claro, também nunca produziram nada, né? É claro que isso daí vai incidir para aquele que importa o produto, porque o AliExpress e o Shopee é só o meio, é só quem traz. Mas quem paga para esse produto é o consumidor final. E a gente está falando aqui não é de uma elite, nem nada disso não, a gente está falando aqui de produtos para até cinquenta dólares, tá, abaixo de cinquenta dólares, que agora, né, com essa taxação vai piorar ainda a fiscalização da Receita Federal. Não me alongando muito, presidente, e seguindo aqui nas pataquadas desse atual governo, nós sabemos que para defender os trabalhadores é preciso haver emprego. Bem, Mais recentemente, além da taxação desses aplicativos, cinco montadoras anunciaram férias coletivas, que nós sabemos que as férias coletivas, e infelizmente elas antecedem programa de demissão voluntária que antecede as demissões em massa. Então, Então repara que não é governo que tem uma preocupação com o trabalhador, até porque se tivesse não estaria tentando regulamentar aquilo que dá certo, como por exemplo, o Uber, o iFood. Se o trabalhador acha que é o trabalho escravo aquilo que ele está fazendo no Uber, é simples, é só ele retornar para a condição anterior onde ele estava. Agora, a Uber ela tem se transformado numa bengala para vários daqueles que estão desempregados ou buscam ter uma complementação da sua renda. Agora, se regulamentar, sabe o que vai acontecer? O trabalhador do Uber que adora ganhar o seu dinheiro vai ter que pagar mais imposto e esse imposto vai ser administrado por indicado político, que é o que ocorria no Postalis, no FUNSEF, na Previ. É por isso que nos anos de governo Lula, os cálculos passam de cem bilhões de reais o rombo nos fundos de previdência. Repare, eu estou falando de carteiros, eu estou falando de pessoas humildes. A esquerda não tem pena dessas pessoas. E finalizo, presidente, dizendo aqui que eu nunca vi tanto elogio fascista como agora, né? Getúlio Vargas, aquele que copiou a carta de Lavour ou de Mussolini, o líder fascista, estava aqui Getúlio Vargas sendo homenageado por vários deputados da esquerda. Então, viva a verdade e viva o trabalho, vamos copiar o que dá certo e seguíssemos quem dera as políticas de Paulo Guedes.",
      "summary": "Deputado elogia discurso de Duda Salabé, critica ex-presidentes por luta de classes. Menciona recordes em ações trabalhistas, defende governo atual contra acusações de ser anti-trabalhador. Questiona aumento de desemprego no passado, endossa políticas de Paulo Guedes. Critica esquerda por falta de preocupação com trabalhadores e problemas na previdência.",
      "speaker": {
        "name": "Eduardo Bolsonaro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681905369,
      "duration": 13,
      "transcription": "Deputado Júlio, mas só pro Presidente. Só momentinho. Chegou aqui dos vice eleito, nós vamos depois franquear a palavra dele pra ele agradecer a nossa votação aí, né, deputado Túlio.",
      "summary": "Deputado chegou, vai franquear palavra para vice eleito agradecer votos.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681905382,
      "duration": 137,
      "transcription": "Presidente Airton Faleiro, demais colegas, gostaria de parabenizar a deputada Duda Salaberti e demais vicepresidentes por assumir essa função de extrema relevância pro nosso país. Primeiramente presidente, eu gostaria e assim como falou o deputado Eduardo Bolsonaro que mesmo se colocou como deputado não assíduo nessa comissão, que nós aqui nessa comissão gostamos de fazer debate com números dados e estatísticas. Isso requer estudos. E é fato que a taxa de desemprego dobrou na gestão de Bolsonaro, se comparado às gestões petistas. Então os números estão provados aqui, esses são dados do DIESI. Aqui o debate não é feito na boca apenas nas redes sociais. Quantas academias tiveram no governo do PT? Presidente queria só pedir a palavra que fosse garantida aqui enquanto enquanto faço a sua fala. Então é muito importante que nessa comissão a gente valorize estudos, dados oficiais e faça os debates com números. Já com relação aos aplicativos, presidente, a gente precisa sim fazer esse debate. E é uma grande falácia de alguns que fazem parte da base bolsonarista e que ainda estão aqui no na Câmara Federal, afirmar que esses empregados eles não querem seus direitos assegurados. Essa é uma pequena minoria que tem outro vínculo e que por isso não pode ter dois vínculos de emprego, mas a grande maioria dos trabalhadores em aplicativos, e aí Entendase mais de milhão e meio de trabalhadores esperam ter vínculo formal pra ter direitos garantidos, quando for o caso de sofrer acidente, Quando foi o caso de se aposentar, ter suas contribuições dadas, hoje a realidade do Brasil é que mais da metade dos trabalhadores trabalham de maneira formal. Isso é fruto desses últimos quatro anos de desgoverno. É importante garantir direitos e essa comissão Do trabalho tem essa finalidade de garantir os direitos dos trabalhadores e trabalhadores desse país. Presidente, mais uma vez parabenizo vossa excelência pela condução dessa comissão com muita tranquilidade, com muita franqueza, mas com muita firmeza também. Espero que a gente continue assim nesses próximos anos aqui na frente da comissão de trabalho. Muito obrigado.",
      "summary": "Deputado fala sobre importância de debates com base em dados e estatísticas, como taxa de desemprego dobrada na gestão Bolsonaro em comparação às gestões petistas, e a necessidade de garantir direitos a trabalhadores em aplicativos. Também elogia a condução da comissão de trabalho.",
      "speaker": {
        "name": "Túlio Gadêlha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681905519,
      "duration": 6,
      "transcription": "Tudo lugar dele, deputado Alexandre Lindemae.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681905525,
      "duration": 40,
      "transcription": "Senhor presidente, senhores deputados e senhoras deputadas eu quero de imediato então agradecer a oportunidade, o a confiança que me é depositada para estar aí na condição de segundo vicepresidente desta comissão. Saúdo também a deputada Duda, uma satisfação e pode vou a reafirmar o compromisso de me doar ao máximo aqui pra honrar a confiança todos e todas, considerando a relevância que essa comissão do trabalho tem então, mais uma vez obrigado pela oportunidade e vamos seguir firmes no trabalho obrigado. Obrigado deputado Alexandre, deputado Bomgate.",
      "summary": "Deputado agradece oportunidade e confiança na posição de segundo vice-presidente da comissão, retribui saudação à deputada Duda, e reafirma compromisso de trabalhar ao máximo, considerando a relevância da comissão do trabalho.",
      "speaker": {
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681905565,
      "duration": 1,
      "transcription": "Não, presidente.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681905566,
      "duration": 208,
      "transcription": "Eu só, e quero parabenizar também acho que a composição completa, tanto o Duda, e os todos os vicepresidentes aqui, pra pra esse trabalho da comissão do trabalho. Eu quero, e eu fico feliz quando vem a base do governo passado, defendeu o governo. Porque é tão difícil achar alguém que defenda o Bolsonaro. Então eu sempre saúdo, quando alguém vem defender o Bolsonaro, eu acho ótimo, porque a maioria já não defende mais. E principalmente quando tu vês que no governo do Bolsonaro, ele congelou o salário. Nós estamos numa comissão do trabalho. Vocês imaginem uma inflação alta, aliás o presidente do Banco Central que o Bolsonaro colocou, é o responsável pelo juro mais alto da história. E eles defendem só empresários, mas hoje os empresários são contra a taxa de juro que eles defendem. Porque ela não só quebra a empresa, porque quando tem muitas empresas que estão falindo é por causa disto, por causa da política equivocada do Bolsonaro, e do Paulo Guedes, do Paulo Guedes, que colocaram o presidente do Banco Central. Então esse debate é bom fazer. Quando vem as pessoas do Bolsonaro é bom que venham sempre pra essa comissão. Porque daí dá pra dizer a verdade em cima de números e estatística. Qual é a taxa de juro mais alta praticado no Brasil hoje? No mundo. É do Brasil. Culpa deles. Mas e eles defendem os empresários, e os próprios empresários só são contra eles, porque isso prejudica a indústria do país. Claro que eles gostam que venha produto de fora, vem a da China vem em todos os lugares, porque eles não gostam das indústrias brasileiras. E assim como destruíram as empresas que produziam construção civil no Brasil, Valeu. Eles agora não querem que se desenvolva uma juro mais baixo pra que a indústria os possa ter o Brasil. E junto com isso prejudicaram não só as empresas mas os trabalhadores. Eu concluo com isso o presidente Airton, porque o salário congelado quando o juro está alta a inflação está alta. E no presidente Lula o que que nós fazíamos? Era reajustar o salário acima da inflação, pra dar poder de ganho. E quando entrou o Temer e o Bolsonaro, não, vocês não devem ter salário no bolso. Você lasquem. Tudo aumenta, comida aumenta, desemprego cresce. Não precisam criar salário maior, quem tem que ter salário maior é quem pode fazer outras coisas ou quem ganha muito presente lá no exterior, joias, ouro, talvez eles não precisam mesmo. Agora o povo que não ganha esses presentes, esses precisam de salário reajustado acima da inflação. E o Lula felizmente voltou pra passar esse período triste da história brasileira do salário congelado pra nós voltar a ajustar salário. Isso são fatos concretos, vamos voltar a reajustar o salário começando a recuperar, porque assim era só inflação, vão ter que começar a recuperar, isso é uma longa história de recuperação e por isso que o lema do presidente Lula é tão importante. Unir contra o ódio e a violência, porque chega a ter ódio e violência temos que nos respeitar, fazer debate em cima de fatos concretos mas sem agressões, e ao mesmo tempo reconstruir o Brasil pelo estrago que foi feito. Então eu acho que essa é a grande tarefa e essa comissão precisa fazer sim esse debate. Parabéns aí a nova a composição completa então da nossa comissão que sempre quer ter o debate plural respeitoso aqui. Obrigado.",
      "summary": "Deputado elogia governo passado por defender Bolsonaro, critica taxa de juros altas do governo atual que impactam negativamente empresas e trabalhadores, menciona inflação alta e salários congelados, e apoia reajuste de salários acima da inflação como proposto por Lula.",
      "speaker": {
        "name": "Bohn Gass",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681905774,
      "duration": 56,
      "transcription": "Deputado Ervino Bomgaz, bom concluído o processo de votação, posse, comentários, agradecimentos, Nosso próximo item da pauta é o requerimento de número catorze de dois mil e vinte e três do senhor Silvio Costa Filho, que requer a criação da subcomissão especial para tratar de proposições relacionadas ao fundo de garantia do tempo de serviço, famoso FGTS. Há requerimento sobre a mesa do deputado Eduardo Bolsonaro propondo a retirada de pauta com votação nominal. Eu consulto ao deputado Eduardo se ele mantém o requerimento, já que eu senti antes uma conversa entre Deputado Silvio vossa excelência da possibilidade de de votarmos esse requerimento hoje.",
      "summary": "Deputado propõe criação de subcomissão para discussão de FGTS; outro deputado quer votação nominal para retirá-lo da pauta.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681905830,
      "duration": 14,
      "transcription": "O acordo que eu proponho seria a votação deste primeiro item depois o encerramento da sessão. Para assim, né, a gente ter ter o, obviamente a não. Eu abro a consulta aos pares, né?",
      "summary": "Proposta de acordo do Deputado: votação do primeiro item seguida pelo encerramento da sessão, com pausa para consulta aos pares.",
      "speaker": {
        "name": "Eduardo Bolsonaro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681905844,
      "duration": 14,
      "transcription": "Mim não ser antidemocrático, se tem acordo, se tem acordo, se não tem acordo temos que seguir a pauta, né? Eu diria a vossa excelência. Presidente, agir vossa silêncio a gente tem duas",
      "summary": "Se há acordo, siga a pauta; caso contrário, mantenha-se em silêncio, Deputado.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681905858,
      "duration": 35,
      "transcription": "Pode falar pastor. Não, a ponderação que eu faço é porque a gente pragmaticamente tem dois caminhos. Ou avança pelo menos nesse item que é importante pra essa comissão dentro do que o deputado Eduardo Bolsonaro propõe e a gente volta essa pauta ou cai a sessão, né? A gente não votaria nenhum requerimento. É sobre isso que o Plenário tem que deliberar. Eu acho que a gente do ponto de vista procedimental avançar pelo menos no item, não deixa de ser avanço pra comissão. Presidente, nós atuamos de maneira similar na",
      "summary": "Deputado propõe avançar em item da comissão, ou sessão é adiada sem votação. Procedimentalmente, similar às ações anteriores do grupo.",
      "speaker": {
        "name": "Silvio Costa Filho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681905893,
      "duration": 23,
      "transcription": "Segurança pública ontem né, para que a gente avançasse em que Pese foram retirados vários requerimentos de convocação do ministro Flávio Dino de projeto que derruba o decreto presidencial sobre as armas, mas ainda assim, né, nós conseguimos avançar em outras pautas. É claro, num acordo nem todos ficarão satisfeitos mas, enfim, é o apelo que eu faço aqui ao. Obrigado. A essa comissão. Obrigado",
      "summary": "Deputado sobre segurança pública: alguns requerimentos contra ministro Dino retirados, avanços em outras questões, compromisso com acordo, graças à comissão.",
      "speaker": {
        "name": "Eduardo Bolsonaro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681905916,
      "duration": 13,
      "transcription": "Olha o maio que quem está presidindo comissão o que mais gosta é quando tem acordo né? Mas se não tem acordo Presidente o seguinte pauta. Deixa eu só eu quero. Último argumento pra nós passar pro Rogério falar, eu não quero",
      "summary": "Deputado preferencia por acordos em comissão; deseja permitir que Rogério fale, mas não especifica o assunto.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681905929,
      "duration": 28,
      "transcription": "Também criar dificuldade porque eu estou vendo que não vai haver acordo, né? Eu quero agradecer né esse gesto do deputado Eduardo que queria votar essa matéria, mas como não há acordo pra gente votar o esse requerimento especificamente. Não, vai ser votado pra Então, Então vamos avançar. Eu queria só pra gente então. Mas vamos ouvir o Rogério e a Eric. Então Rogério",
      "summary": "Deputado insiste em votar requerimento, agradece gesto de outro deputado, deseja ouvir outros antes e propõe avançar.",
      "speaker": {
        "name": "Silvio Costa Filho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681905957,
      "duration": 160,
      "transcription": "Queria dizer ao deputado Silvio Costa Filho que é o contrário, nós vamos votar e vamos votar favorável ao requerimento do deputado que é o próximo da pauta. Se alguém fizer a obstrução, este alguém fizer a obstrução é que está impedindo a votação então não deve ser agradecido no meu sentido, não é a minha ideia. Vai agradecer exatamente quem não quer votar, nosso nosso voto será favorável, presidente colocando em votação, vamos encaminhar favorável a votação que é importante a criação de uma subcomissão especial pra tratar de proposições relacionadas ao fundo de garantia por tempo de serviço. É uma uma comissão deputado Silvio Costa, Vossa Excelência já na legislatura passada já tinha esta bandeira e teve nosso apoio, Vossa Excelência lembra, continua com o nosso apoio, precisamos fazer esse debate. Agora o que eu quero chamar atenção que os outros três requerimentos são também importantes. O segundo requerimento é pra debater as políticas de combate ao trabalho escravo no Brasil. Algo essencial que está na ordem do dia. Hoje felizmente pelo menos o Ministério do Trabalho que voltou a funcionar porque foi extinto no governo passado, que não tinha interesse dos trabalhadores, tanto que o Ministério do Trabalho, só voltou depois pra dar emprego pra exministro que perdeu a eleição no Rio Grande do Sul. Mas na verdade distinguiram com esse trabalho e não havia nem recursos pra fiscal fazer visita pra examinar onde trabalho de escala no Brasil. Então é foram políticas públicas essenciais precisam ser feitas. O outro requerimento da deputada Érica Cocai é pra debater a comissão cento e noventa da OIT pra eliminação da violência e do assédio no mundo do trabalho, também tema extremamente importante e por fim do deputado Evairno de de Melo, que é também deputado de oposição, faz parte aqui também do nosso debate, da nossa do nosso núcleo aqui do nosso nossa comissão, está pedindo pra debater o crescente número de pedidos de recuperação judicial e falências em dois mil e vinte e três. Também vamos apoiar porque se é pra fazer esse debate faremos que é também da oposição aqui, mas que tem com a gente toda uma relação de debates. Então nós somos favorável aos quatro requerimentos, eu pedirlhe a vossa excelência então que pudesse colocar o requerimento do Silvio Costa em votação e solicitar que já que há acordo no mérito do requerimento que não houvesse obstrução deste requerimento e e dos demais, então eu encaminho favorável à aprovação do requerimento catorze e a continuidade pra aprovação dos demais.",
      "summary": "Deputado propõe votar favoravelmente ao requerimento de Silvio Costa e à criação de uma subcomissão sobre o Fundo de Garantia por Tempo de Serviço. Também apoiará debates sobre políticas de combate ao trabalho escravo, eliminação da violência e do assédio no mundo do trabalho, e crescente número de pedidos de recuperação judicial e falências em 2023. Pedirá votação sem obstrução.",
      "speaker": {
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681906117,
      "duration": 3,
      "transcription": "Rogério, a deputada aérea. Gente",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681906120,
      "duration": 163,
      "transcription": "Se se há uma sugestão de que nós aprovemos o requerimento do deputado Silvio Costa é porque tem acordo no mérito com ele. Então não tem por que nós não colocarmos em votação e aprovarmos esse requerimento por unanimidade, De forma muito célere inclusive, porque nós temos mais de quinhentos projetos que dizem respeito à retirada de recursos do FGTS. Isso significa uma ameaça à função precípua do próprio FGTS, que é para poder É resguardar o trabalhador e a trabalhador em momentos de dificuldade ou no no no momento da sua própria Aposentadoria e ao mesmo tempo contribuir com as políticas urbanas. Minha Casa Minha Vida, as políticas urbanas em geral. Então portanto é muito importante que nós possamos ter uma subcomissão pra avaliar todo esse proposição. Se todas essas essas sugestões Que são que são expressas em projetos legislativo forem aprovadas nós temos eu penso que mais de duas vezes o patrimônio do FGTS Simplesmente dizimado. Então portanto é uma discussão fundamental. E nós queremos aprovála. E queremos aprovála de forma muito célere porque queremos construir essa subcomissão e essa comissão do trabalho dá uma sugestão pro recurso ou Ter uma posição e acompanhar o que são os recursos dos trabalhadores e trabalhadores que muitas vezes Sofre processo que é o processo de demagogia como se os recursos não fossem de fato dos trabalhadores e trabalhadores e se buscas Ah o benefício que foi muito utilizado no no final do do governo passado. Final do governo passado eu penso que ano e meio antes do povo O do povo brasileiro derrotado o governo que estava vigente, nós tivemos uma uma atuação única e exclusivamente Na perspectiva de buscar ganhar as eleições. É sobre todos os pontos de vista, e não para poder desenvolver o Brasil porque inclusive não havia projeto De desenvolvimento nacional. Então portanto se há consenso de aprovarmos esse este requerimento que possamos votar o requerimento E aproválo. Porque a sugestão que aqui foi posta é não vamos aprovar apenas esse requerimento e Cancelar a reunião. Ou seja, isso é é mostrar que o autoritarismo, o autoritarismos que acham que não tem que respeitar Os colegiados veste paletó e gravata e também usa bottom parlamentar é em grande medida. Obrigado.",
      "summary": "Deputada propõe aprovar requerimento de coligação para criar subcomissão que avalie propostas que afetam o FGTS, evitando ameaças à sua finalidade e garantindo os recursos dos trabalhadores, combatendo demagogia e promovendo políticas de desenvolvimento nacional, em oposição ao autoritarismo.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1681906283,
      "duration": 52,
      "transcription": "Só cumprimentar aqui dar as boasvindas também ao ao deputado Sanderson que está conosco, obrigado. O, bom, vocês observaram que não conseguimos acordo, né. Diante do não acordo, o requerimento está em pauta, mas nós não podemos discutir o requerimento sem antes discutimos o requerimento de retirada de pauta e votação nominal. Eu eu consulto ao deputado Eduardo se você mantém, Vossa Excelência mantém a retirada e se mantém também a votação nominal porque ainda temos caminho de digamos manter a retirada, coloque a votação, mas sem a votação nominal. Então o conjunto vossa excelência mantém tanto a retirada como a votação nominal. Especificamente deste requerimento.",
      "summary": "Deputado propõe discutir antes retirada de pauta e votação nominal sobre um requerimento, consulta outro deputado se mantém a proposta e confirma que mantém tanto retirada como votação nominal especificamente sobre esse requerimento.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681906335,
      "duration": 37,
      "transcription": "Eu mantenho requerimentos, mais uma vez, é uma obstrução política, não tem nada a ver com as matérias aqui tratadas, mas de governo que não tem palavra, porque foi apalavrado que esta semana, e já devia sido adiado, seria instaurada uma CPMI. E eu não vejo como que o governo vai ganhar essa queda braço porque semana que vem está marcada uma nova reunião e se ou tarde vai ter que abrir sessão do congresso para votação dos vetos e PLN. Então, Assim sendo, a gente mantém os requerimentos, infelizmente, digo de coração partido. Já colocar",
      "summary": "Deputado diz obstrução política por ação governamental, recusa de diálogo e sessão do congresso para votar vetos e PLN. Mantém requerimentos, infelizmente.",
      "speaker": {
        "name": "Eduardo Bolsonaro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681906372,
      "duration": 7,
      "transcription": "Né? Eu gostaria de encaminhar se for dado continuidade ao requerendo.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681906379,
      "duration": 3,
      "transcription": "Eu acho que a favor posso defender que quando",
      "speaker": {
        "name": "Eduardo Bolsonaro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681906382,
      "duration": 22,
      "transcription": "Eu posso defender contrário? Pode. Dois? O vamos começar com o deputado Eduardo, depois deputado Bomgás? Sobre Não pode ser o deputado Bomgas, não tem problema Pode começar com o Bomgashi. O que que diz o regimento? O requerimento é a primeira, o regimento diz que a primeira É verdade, é verdade, tem razão. Vão ajudando aí presidente novo, deputado Eduardo.",
      "summary": "Deputado permite rodada de fala começando por Eduardo, de acordo com regimento.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681906404,
      "duration": 188,
      "transcription": "Eu gostaria inclusive de pegar gancho na fala anterior que houveram muitas insinuações com relação à minha pessoa, ao governo do presidente Bolsonaro inclusive falando que ele não tinha empatia né, não se comunicava com aos mais pobres porque recebia joias no exterior, et cétera. Parece que quem tem é o Lula, né? Aliás, todo brasileiro deve ter uma mesa de duzentos mil em casa igual a Jan já pediu, ou sofá e poltrona, três movemzinhos nada mais ali uns sessenta oitenta mil reais, todo brasileiro deve ter. Agora essa farra é abastecida com o que? Com dinheiro público. É por isso que eles estão aumentando imposto da cerveja, é por isso que eles estão tendo que taxar Shopee, AliExpress. É por É por isso que esse arcabouço fiscal aqui é uma mentira pra aumentar imposto e agora eu fico me perguntando, pra que aumentar tanto imposto se o governo Bolsonaro durante estava reduzindo os impostos. Pra quê? Pra quê? Outra coisa, governo Bolsonaro. Eu vou pegar aqui dois mil e quinze, que é o último dado de normalidade, né, da era do PT, dois mil e quinze, era Dilma, sucessora, gerentona, né, sucessora do Lula. Dilma conseguiu dar prejuízo de trinta e quatro bilhões de reais. Em dois mil e dezenove, no primeiro ano de governo Bolsonaro, pessoa. Só indicando as pessoas certas para as estatais, eu estou falando de dados de todas as estatais somadas, conseguiu recorde de cento e nove bilhões. Veja só, Eu estou falando de precipício de cento e quarenta e três bilhões de reais. Esse era o prejuízo que o Bolsonaro dava Mal gestores, incorruptos e pessoas que desviavam dinheiro. É por isso que esse pessoal é contra a privatização porque se privatizar vai roubar de onde? O carteiro foi roubado com postales, nove bi. Funsef pessoas servidores da Caixa Econômica Federal, outros tantos. Previ, pessoal da Petrobras, Banco do Brasil, tantos outros. É por isso que eles odeiam Bolsonaro. Eu compreendo, sabe? Dá cano de cerca de cento e quarenta bilhões de reais todos os anos nessa massa que nunca empreendeu, sempre viveu às custas do Estado, realmente deve doer muito. E não se engane. Isso daí eu não falo com coração partido não, agora eu falo como orgulhoso filho que sou do presidente Jair Bolsonaro. Não existe honra maior do que ser perseguido por essa corja de corruptos, de condenados, pessoas que tentam no tapetão fazer revanchismo aqui contra a operação Lava Jato, inclusive, não sou fã do Deltan Dallagnol ou do Sergio Moro, mas eu sou uma pessoa Mente normal, decente e honesta intelectualmente pra saber que houve uma limpa no Brasil. Se as pessoas foram às ruas em dois mil e treze e quebraram a monopólio da esquerda nas ruas é porque elas estavam revoltadas, estavam pedindo a baixa corrupção. E esse movimento continuou, em dois mil e dezesseis retiramos a A presidente mais corrupta da história desse país sem quebrar nenhuma janela e em dois mil e dezoito elegemos o presidente Jair Bolsonaro sem gastar sequer milhão de dólares Em sua campanha, aí pode ter certeza que dói muito nele, senhor presidente. Muito obrigado.",
      "summary": "Deputado crítica governo anterior por prejuízo nas estatais e elogia governo atual por recorde de lucro. Menciona redução de impostos pelo governo Bolsonaro e aumento por governo anterior. Critica oposição por ser contra privatização e persegui-los. Elogia Operação Lava Jato e eleição de Bolsonaro.",
      "speaker": {
        "name": "Eduardo Bolsonaro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681906592,
      "duration": 5,
      "transcription": "Deputado Eduardo, deputado Euvina Bomgacho.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681906597,
      "duration": 87,
      "transcription": "Presidente, eu na verdade achei que o deputado Eduardo Bolsonaro ia colocar algum elemento novo no debate. Mas ele disse exatamente o que ele, todos os bolsonaristas, falam nas redes, Onde muitas delas nós vamos ter procedimento pra colocar regras pra não ter mentiras pra sociedade. E nós não fizemos deputado alusão à sua pessoa, não, nós falamos diretamente contigo porque nós respeitamos o debate. E quando vocês dizem que nós odiamos o Bolsonaro, isso me preocupa, porque vocês talvez odeiam o Lula, E nós não odiamos o Bolsonaro, nós não odiamos o Bolsonaro, isto é importante que a gente diga, porque nós odiamos a política que ele faz que foi destruir o Brasil e deixar os pobre morrendo de fome, isso nós odiamos. Imagina, o Brasil saiu do mapa da fome, e aí o Bolsonaro entrou e o povo tocou a comer mal, ia passar fome, Ia morrer porque não arrumou vacina. O povo morreu porque não teve vacina, e pra ter vacina, Quem fez propina foi a turma do Bolsonaro, pra trazer vacina pro Brasil, Bolsonaro a propina. Não é só as rachadinha. Presidente, presidente, eu quero garantir minha palavra. Eu quero que você agradea a palavra. Eu ouvi muito Vamos vamos. Atentamente e agora eu quero que ouça. Não vamos.",
      "summary": "Deputado critica Bolsonaro não trazendo novidades no debate e menciona preocupação com a política destrutiva dele, levando pessoas à fome e recebendo propina para trazer vacinas. Critica não é contra pessoa Bolsonaro, mas sua política. Deputado quer garantir sua palavra e pedir atenção.",
      "speaker": {
        "name": "Bohn Gass",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681906684,
      "duration": 6,
      "transcription": "Não vamos vamos ouvir vamos vamos democratizar a discussão debate esse debate",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681906690,
      "duration": 150,
      "transcription": "Rosa, porque o que está sendo dito aqui, é o debate que nós temos que fazer. Rombo, rombo, sabe quem deixou o rombo e o Brasil numa bomba a ser estourada? Foi o Bolsonaro. Se nós não tivéssemos votado no ano passado à PEC, não teria dinheiro nem pro Bolsa Família que ele prometeu só na época da eleição, porque não gosta dos pobres, não teria pra pagar dinheiro pra pagar a elevação do Bolsa para os estudantes Deixaram sete anos desde o golpe sem reajuste da bolsa, não teria dinheiro pra recuar o Minha Casa Minha Vida que eles abandonaram, porque eles deixaram o Brasil quebrado. Aliás, o único dinheiro que eles tinham pra pandemia foi do tempo do Lula, sabe por quê? Porque nós colocamos dinheiro do tesouro para o BNDES pra fazer investimento. E o que o Bolsonaro fez foi tirar do BNDES o dinheiro de volta pro Caixa, porque eles deixaram o rombo, Então quem pagou o dinheiro da pandemia foi do tempo do PT, e não do Bolsonaro. Esses são os dados verdadeiros. Então esse debate que nós temos que fazer, Mas o prejuízo da obstrução que está sendo feita agora é que nós não podemos votar, querido deputado Silvio Costa, Nós não poderemos votar a sua subcomissão, porque o bolsonarismo veio aqui dizer não, não queremos a tua comissão, esse é o resultado concreto, a obstrução é não querer a tua comissão. A obstrução que o Eduardo está fazendo é contra o teu projeto deputado Silvio Costa. Não querem votar aqui o requerimento para termos seminário sobre o trabalho escravo no país. A realização de uma audiência pública pra convenção da organização internacional do trabalho pra alimentação da violência em relação Ao assédio no mundo do teu trabalho. Então a consequência concreta dessa obstrução é não votar esses temas importantes, EEA sessão do congresso eu concluo com isso, está marcada pra próxima quartafeira, eu estive na reunião ontem. O Lula anunciou pra recuperar o Brasil, o tema, na área do da enfermagem? O piso da enfermagem, e esse projeto nós queima votar no PLN, esse acordo nós fizemos com os partidos é PLN, vetos, E tendo as assinaturas será lido, o próprio presidente do congresso disse isso ontem, será lida a Officialização da CPMI em relação a oito de janeiro que é absurdo, mas de qualquer forma você tem as boatos vai ter que ser lido e será lido, foi no setor, não tem nenhum sentido essa ação política que está sendo feita porque ela só traz prejuízo como todo o bolsonarismo trouxe prejuízo pro nosso país. Obrigado. Bom",
      "summary": "Deputado se refere ao rombo financeiro atual como culpa do governo Bolsonaro, afirma que o PT investiu no BNDES e esses recursos foram usados para combate à pandemia, critica a obstrução do bolsonarismo a votações importantes e menciona o anúncio de Lula de recuperar o Brasil, incluindo o tema da enfermagem, além de mencionar a leitura da Officialização da CPMI em janeiro.",
      "speaker": {
        "name": "Bohn Gass",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681906840,
      "duration": 51,
      "transcription": "A minha prerrogativa, vou conceder de ofício o pedido de votação nominal para retirada de pauta deste item. Então vamos para a votação nominal obrigado. Pra orientar presidente. Então orientação deputado Eduardo e orientação deputada Botando. Deputada Pode? Podemos abrir a votação e vamos Pra encaminhar três minutos então. Oi? Pra encaminhar são três minutos consulta a mesa? Três minutos né? Encaminhado foi orientação orientação minuto orientação minuto. Presidente consulta consulta a mesa? Só só pouquinho, são duas coisas diferentão. Calma deputada Eric, está aberta a votação, né, vamos abrir a votação.",
      "summary": "Deputado propõe votação nominal para retirada de pauta de item em discussão, após consulta à mesa.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681906891,
      "duration": 12,
      "transcription": "Vamos, como fizemos em plenário, conduzir a orientação. Minuto deputado Eduardo, minuto, deputada deputada Érica Cocakai.",
      "summary": "Iniciada votação, cada deputado tem um minuto para falar.",
      "speaker": {
        "name": "Início da Votação",
        "position": ""
      }
    },
    {
      "start_time": 1681906903,
      "duration": 67,
      "transcription": "Fazer igual o deputado do PSOL que estava exigindo para abrir a votação. Né? Criando caso com relação à orientação partidária. Mas, pois bem, presidente, eu gostaria de relembrar aqui aos trabalhadores, aos informais que nunca foram enxergados pelo governo do PT, que se não fosse o governo para vencer a resistência do PT no Senado e aprovar a PEC dos Precatórios, jamais o Auxílio Brasil teria chegado há seiscentos reais. Então o PT mente, na verdade foi uma fake news em cima da outra que eu acabei de ouvir. E o pior, esse é o tipo de pessoa que quer regulamentar as mídias sociais com a ajuda de Felipe Neto da vida. Né? Pessoa que esbanja dinheiro, xinga palavrões entrando em boate lá nos lá em Las Vegas depois critica o capitalismo. Então tomar total contrassenso para quem acompanha pouco de política fica revoltado com isso. O que ele faz? Ter voluntário do presidente Bolsonaro. É por isso que ele ganhou a eleição em dois mil e dezoito, sem gastar gastando praticamente nada. É requerimento de eleitorado do PL, espere não, perdão, perdão, minoria presidente. Orienta sim, obstrução. Obrigado deputado.",
      "summary": "Deputado agradece governo Bolsonaro por Auxílio Brasil; critica PT por mentir e obstrurionismo; menciona regulamentação de mídias sociais com Felipe Neto; compara estilo de vida de PT com capitalismo.",
      "speaker": {
        "name": "Eduardo Bolsonaro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681906970,
      "duration": 22,
      "transcription": "Olá deputada Eric. Presidente, por gentileza, deputado Sanderson, quero quero orientar pelo PL. Deputada Eric. Pode orientar pelo PL. Mas da vossa excelência se for seguir a lista presidente Não, se orientam O seu o seu",
      "summary": "O deputado quer orientar discussão no PL, sugerindo que se siga a lista se for da vossa excelência, caso contrário, se seguirá o PL.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681906992,
      "duration": 21,
      "transcription": "Senhor chamou a Erica Cockai não tem problema vamos ajudar vamos ajudar. Se eu conseguir a ordem eu quero falar de novo que eu sou o último lá na minoria. Falar por último tem vantagem. Deputado. Presidente eu abro mão pra ilustre deputada Érica Okocai orientar por primeiro. Não, é presidente, ele está abrindo mão de orientar. Porque pela relação ele tem",
      "summary": "Deputado cede tempo de fala para Erica Cockai, renunciando a orientar em último.",
      "speaker": {
        "name": "Eduardo Bolsonaro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681907013,
      "duration": 13,
      "transcription": "Primeiro. Então ele está abrindo mão de orientar é direito dele. Ele não quer orientar. Porque acha que tem vergonha de orientar. Deixa eu deixa eu pedir o entendimento. Na verdade, na verdade o",
      "summary": "Deputada afirma que o indivíduo renunciou ao direito de orientar por vergonha. Ela insiste em compreensão do assunto.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1681907026,
      "duration": 31,
      "transcription": "Se for seguirmos à risca a lista, deputado Eduardo seria mesmo, falaria por último. Como o deputado já falou, né, deputada Eric que também pediu, depois deputado Sanderson, vamos chegar a entendimento Não seja intolerante, deputado. Vamos chegar a entendimento. Primeiro, por favor, pode olhar em contato Vamos chegar a entendimento entre os dois parlamentares Doutor. Entre os parlamentares, eu eu pergunto ao deputado Santos se dá pra seguirmos a lista e depois a deputada América. Não, óbvio, não.",
      "summary": "Deputado propõe flexibilização da lista de falantes e busca por entendimento entre parlamentares.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681907057,
      "duration": 221,
      "transcription": "A melhor intenção aqueles que me conhecem, aqueles que me conhecem todos sabem, né? Da minha seriedade, da minha busca por sempre levar levar a as nossas ações aqui com o maior respeito possível, né, e mas é importante, nós estamos sim numa obstrução política, isso é regimental, ontem lá na comissão de segurança pública, comissão que eu estou presidindo, os deputados, parlamentares e governistas fizeram a obstrução, não tem problema isso, se não houvesse previsão regimental, né, seria ilegal, mas há previsão regimental. Né? Então, cem deputados federais do PL, diante duma quebra de palavra, porque nós conversamos inúmeras vezes, e se alguém, por isso que eu chamo muita atenção senhores, chama muita atenção deputado Mota, deputado Silvio, porque se alguém, deputado Bom Gás, se alguém pudesse ter alguma entre aspas, vantagem política na questão da CPMI do Rio de Janeiro, esse alguém era justamente o governo. E justamente o governo não quer essa CPMI. Aí chama demais atenção. Por isso temos que ter essa CPMI pra esclarecer tudo sobre tudo. Saber, Eu, aqueles que me conhecem sabem, não tenho compromisso com quem erra. Então, temos que ter essa essa essa CPMI, e quando ela não acontece, cria uma desencontro, uma estranheza no âmbito político, que faz com que hoje cem deputados federais do PL vão obstruir tudo aquilo que puder obstruir. A menos que haja uma concertação, como aconteceu ontem lá na comissão de segurança pública, nós reunimos todos numa concertação, Há o governo, os deputados da esquerda, os parlamentares de melhor da esquerda, apresentaram deputada Erica Cockai por gentileza. Quando os parlamentares então ontem, governistas, apresentaram uma situação que era politicamente favorável aos deputados da oposição, nós chegamos num acordo, e aí os governistas retiraram a obstrução. Então pra nós retirar essa obstrução, e ela vai ser nas comissões e isso vai ser no plenário. De agora até a instalação dessa CPMI porque havia sido apalavrado. Né, e nada, porque é ato administrativo, era só o presidente do congresso, abrir o congresso, Vou ler o requerimento e agora vou abrir prazo para os partidos indicarem os membros. Ela nem seria instalada ontem, nem semana que vem, será quando seria instalada, mas quando ele quebra essa palavra, ele joga cem deputados federais do PL pra fazer essa obstrução. Então fica aqui, né, o nosso pedido, E é aqui o espaço, assim como a esquerda já fez também a obstrução, é normal, é natural, isso é regimental. Vamos retomar, essa questão da CPMI, o instrumento que nós temos é esse aqui, até disseram, ah, recoro no STF. Não, nós entendemos que as questões intra muros, interna corporis tem que ser resolvidas aqui por nós. Não é chamar a STF pra resolver a questão que tem que ser resolvida por nós. Porque às vezes vem a favor às vezes encontra. Não, então é nós que temos que resolver. E pra resolver isso aí, nós entramos em obstrução, né, não é nada pessoal contra ninguém, ninguém, pô, deputado Rogério, situação seja no menor tempo resolvida, pra aí sim voltarmos ao andamento normal, tanto nas comissões como no plenário. O PL está em obstrução.",
      "summary": "Deputado admite obstrução política do seu partido, PL, devido a falta de palavra do governo sobre a CPMI do Rio de Janeiro. Obstrução será retirada caso haja acordo antes da instalação da CPMI. O pedido é resolver questionamentos internamente, sem recurso ao STF.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681907278,
      "duration": 2,
      "transcription": "Deputada Érica Kokai.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681907280,
      "duration": 202,
      "transcription": "Gente, verdade tem exceção do congresso marcada pra próxima semana. Por mais que em verdade não se está aqui obstruindo em função de qualquer coisa. Está aqui se obstruindo porque este estes que aqui estão, sabujos de período derrotado nas urnas pela população brasileira, não querem fazer a discussão sobre o FGTS porque não estão preocupados com o FGTS. Foi no governo Bolsonaro que se aumentou sobremaneira a informalidade. Nós tivemos a precarização das relações de trabalho, de forma absolutamente intensa. E aqui eles não podem esconder porque isso a população sente, está na pele da população, no cotidiano da população, o governo Bolsonaro estabeleceu rombo imenso na cidadania desse Brasil, porque são trinta e três milhões de brasileiros e brasileiras em situação de fome neste governo. Que se preocupava apenas em ganhar a eleição, utilizar a máquina pública para ganhar a eleição, de fazer qualquer tipo de propostas pra tentar ganhar a eleição. Mas nunca conseguiu esconder o seu caráter contra o pobre neste país ou contra os trabalhadores e trabalhadoras. E agora eles eles estão expressando. Por que não querem discutir o trabalho análogo ao escravo, por que não querem discutir a ausência de assédio no mundo do trabalho com a convenção cento e noventa, por não querem discutir a utilização dos recursos dos trabalhadores de forma irresponsável, porque aliás eles são cúmplices, tem a digital desse governo, que é o digital muito sangue e de muita morte. Porque nós tivemos setecentas mil pessoas que morreram neste país e presidente que à época negava a ciência, desqualificava a vacina. E para além disso trabalhava pra que as pessoas pudessem ter o contágio coletivo ou a imunidade conseguido através do contágio coletivo era isso. Não queriam 000 auxílio emergencial por isso, por isso não queriam auxílio emergencial, pras pessoas serem pra rua, pras pessoas serem infectadas e para ali diziam eles se conquistaram a imunidade coletiva, seriam milhões de mortes se não tivesse tido a reação de municípios e de estados. Então portanto nós estamos aqui lidando com a necropolítica. A necropolítica que não quer discutir o FGTS porque não quer nada que diga respeito aos direitos dos trabalhadores, porque não quer discutir o trabalho decente. E aqui fazem uma obstrução vai ter sessão do congresso. É só uma sessão do congresso que pode instalar a CPM que em verdade eles não querem apurar nada. Porque tudo está sendo apurado, tudo está sendo apurado. Eles querem construir de forma fascesca instrumento para tentar tentar defender o indefensável. Porque o que nós vimos no dia oito de janeiro, uma tentativa de golpe neste país estimulada pelas falas de presidente e as falas do seu Sabujos nesta casa desrespeitando o resultado eleitoral. Por isso nós votamos contra a retirada de pauta, vamos votar em defesa dos trabalhadores e trabalhadoras.",
      "summary": "Deputada crítica congresso por obstruir discussão sobre FGTS, atribuindo administração Bolsonaro precarização trabalhista e alta informalidade; acusa governo negligência causando fome e alta taxa de mortalidade por COVID-19; descreve sessão do congresso como fútil, construindo defesa para o indefensável; declara voto contra retirada de pauta e em defesa dos trabalhadores.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1681907482,
      "duration": 20,
      "transcription": "Deixa eu só aqui, já encaminhou pela minoria do deputado Eduardo, pelo PL, deputado Sanderson, pela federação deputada Eric, eu pergunto se tem mais alguém que gostaria de orientar a votação? O deputado Tulio? Orientação.",
      "summary": "Deputado propõe votação sobre questão encaminhada pela minoria, aguardando orientação de outros deputados.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681907502,
      "duration": 130,
      "transcription": "Presidente demais colegas a gente está aqui nesse momento lidando com uma situação bem peculiar. Que situação é essa? Existe uma oposição que quer obstruir a votação de matérias importantes que versam sobre FGTS, Sobre combate ao trabalho escravo e análogo à escravidão, sobre a violência e assédio no mundo do trabalho, assédio contra as mulheres. Estão querendo obstruir tudo isso? Alegando que é necessário instalar uma CPI, no dia oito de janeiro. Instalar a CPI do dia oito de janeiro significa soltar bandidos, soltar terroristas, soltar criminosos. São duzentos e noventa e quatro pessoas hoje encarceradas por atentar contra a democracia, por depredar o patrimônio público. E hoje a gente vê aqui parlamentares querendo instaurar uma CPI pra que essas pessoas possam responder em liberdade. Essa é a verdade. Hoje, esses duzentos e noventa e quatro meliantes precisam pagar pelos crimes que cometeram. E é isso que está acontecendo. Eles estão pagando pelo que eles fizeram. E se formos instalar aqui nessa comissão, Aqui no congresso, uma CPMI pra investigar isso, vamos investigar porque que o contingente dos de policiais, Por que que o contingente de policiais recuaram? Por que que quem que deu a ordem pra que aquelas pessoas invadissem o congresso? De onde partiu Você é o tempo do deputado Tulio. De onde partiu esse ataque orquestrado que não foi ataque Que partiu de pessoas comuns que andavam, mas foi algo orquestrado por cérebro que tentou dar golpe de estado. Então presidente, pra concluir, eu digo isso. Precisamos dar continuidade aos trabalhos dessa comissão e não ser interrompidos por aqueles que querem instalar uma CPMI, que não têm necessidade nenhuma em momento como esse no Brasil.",
      "summary": "Deputado discute obstrucionismo da oposição, justifica punição de atentados contra democracia e suspeita golpe orquestrado. Insiste em não interromper trabalhos da comissão.",
      "speaker": {
        "name": "Túlio Gadêlha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681907632,
      "duration": 4,
      "transcription": "Deputados, deputadas Passam de dez minutos",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681907636,
      "duration": 6,
      "transcription": "Quanto tempo mais Já eu vou eu vou eu vou, já como não tem mais Para orientar.",
      "speaker": {
        "name": "Eduardo Bolsonaro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681907642,
      "duration": 18,
      "transcription": "Você quer entrar pelo Pra encaminhar presidente. Já foi? Para orientar? Pra encaminhar presidente. Não, não, calma, as pessoas se escrevem aqui deputada Eric. Então assim, se inscreveu eu dou a palavra. Pode deixar que eu conduz aqui deputado deputado Duda. É a Duda deputada que vai",
      "summary": "Deputado se oferece para encaminhar a presidência e conceder a palavra a outro deputado chamado Duda.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681907660,
      "duration": 112,
      "transcription": "Obrigado, obrigada presidente. A obstrução, ela é regimental, mas acima da obstrução, há interesse popular de combater a fome, de fortalecer o FGTS, de combater o trabalho análogo à escravidão, combater o assédio no mercado De trabalho. Que são temas que a gente quer discutir aqui agora. Então, a gente não pode Normalizar o esvaziamento de uma ferramenta regimental que é a obstrução, a fim de fortalecer a chamada não política, ou a negação da política. Por isso nós do PDT encaminhamos contrária ao requerimento e pode ser legítima a proposição dos deputados em defender uma CPM, mas não é esse o espaço, o espaço da comissão é discutir as pautas de fortalecimento da classe trabalhadora, por isso, Discutam a questão da CPMI nas instâncias que lhe são regimentais. Agora aqui o espaço é para discutir de fato Questões trabalhistas que estão colocadas em segundo plano por debate vazio sobre a obstrução, que desculpe com todo o respeito aos nobres parlamentares, mas fazendo uma comparação, parece birra. Perderam as eleições, vão quebrar o congresso. Não instalou CPB, não vai votar nada no congresso. É essa linguagem da não política. E essa casa, penso, eu sobretudo essa comissão, tenho dever ético e moral de elevar a política De onde ela foi negada nos últimos anos? Muito obrigada presidente.",
      "summary": "Deputada fala contra normalização de obstrução no Congresso; defende discussão de temas trabalhistas, tais como combate a fome, fortalecimento do FGTS, e trabalho análogo à escravidão; sugestiona debater CPM em instâncias regimentais adequadas; critica atitude de \"não política\" e comparação com \"birra\".",
      "speaker": {
        "name": "Duda Salabert",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1681907772,
      "duration": 9,
      "transcription": "Deputado Adulto encaminhou nome do PDT, deputado Rogério em nome do governo. Encaminhou não? Orientação né? Orientação. Aumentar o tempo.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681907781,
      "duration": 147,
      "transcription": "Presidente, a obstrução é uma arma que a oposição pode e deve usar. Então minha fala aqui não é contra obstrução mas o motivo dela. A ultra direita eu não vou chamar de corja igual alguns preferem fazer o debate aqui. Vou chamar pelo substantivo. A ultra direita tentou golpe no Brasil no dia oito de janeiro, não conseguiu o golpe, embora tenha quebrado a Câmara de Deputados, o Senado Federal, o STF e o palácio. Isto foram atitudes de bolsonaristas, com camisas, com ordens, vieram lá do acampamento anti democrático e golpista que faziam diante do exército. Eu sei que essa é a atitude deles, é a atitude golpista, aliás, disseram até que com uns cabo e dois soldados fechariam o STF. E agora tem ódio porque não conseguiram fechar o STF como cabe dois soldados e não vão fechar também no grito e na marra, a democracia ganhou da ultra direita, que eu repito, não vou chamar de corja pra não baixar o nível do debate. Mas essa ultra direita perdeu as eleições e perdeu o debate. E agora as apurações daquilo que eles fizeram, essas atrocidades que fizeram no Brasil contra a democracia, a quebradeira, coisa de terrorista, Moraes, que está fazendo uma bela investigação, ministro Alexandre de Moraes, que está fazendo uma bela investigação, e como lá não foi fechado por cabo e dois soldados, o STF continuará com a sua constitucionalidade é sendo executada. A Polícia Federal também está investigando e já mandou prender pelo menos cem. A ProcuradoriaGeral da República também já deu o parecer de que foram os responsáveis. Então dentro da legalidade está investigada. Agora o que querem fazer aqui, não é investigação, querem fazer cercadinho no Congresso Nacional pra espalhar fake news é o que a ultra direita, repito, não vou usar a corda para não Seu tempo de fato. Para não acharam o nível do debate, mas é o que a ureita quer fazer, cercadinho pra espalhar fake fake news. É evidente que nós queremos tratar as questões sérias. E esta e este requerimento é coisa séria que é a questão do FGTS. Nós votamos favorável e contrário portanto à retirada de pauta.",
      "summary": "Deputado fala sobre oposição usando obstrução e ultra direita tentando golpe no Brasil, com ataques a instituições democráticas. Ele elogia investigações sobre esses ataques e critica planos de espalhar notícias falsas. Deputado e seu partido votaram a respeito de questão do FGTS, mas não se foca nisso no discurso.",
      "speaker": {
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681907928,
      "duration": 34,
      "transcription": "Eu consulto se tem mais alguém que gostaria de orientar pelo seu partido, pela federação, ainda o a votação. Nós estamos já em processo de Passaram de quinze minutos já presidente, todos já orientaram? Vamos. De dar de falar ainda presidente? Presidente, só só a título de informação, na Comissão do Meio Ambiente, quando foi presidida",
      "summary": "Deputado consulta se alguém deseja falar antes da votação. Nenhuma nova orientação é dada. Ele menciona informalmente a Comissão do Meio Ambiente, mas não fornece detalhes.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681907962,
      "duration": 17,
      "transcription": "Presidente anterior, à época aliado do expresidente Bolsonaro, a gente esperou quarenta minutos pra que se completasse a votação. Então cabe à presidência dessa mesa determinar o tempo de espera pra que todos os parlamentares possam participar e votar de de acordo com as matérias. Muito obrigado. Eu eu só.",
      "summary": "Deputado fala sobre espera em votação, cabendo à presidência da mesa determinar tempo de espera para que parlamentares possam votar de acordo com as matérias.",
      "speaker": {
        "name": "Túlio Gadêlha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681907979,
      "duration": 49,
      "transcription": "Vou tirar outra comissão que vai começar. Eu queria só pedir também que vocês ajudam aqui a condição dos trabalhos, porque, no processo de mobilização dos colegas para vir votar, para que chegue, porque você não vai Estamos fazendo isso. Vai demorando, né? Eu eu queria fazer aqui uma proposta já esgotou Está vendo aí o presidente? Fazer pela liderança presidente o processo de orientação considerado o meu pedido de fato é isso que eu quero encaminhar. Como já esgotou o processo de orientação, eu vou abrir ainda duas duas inscrições, né, pra ser democrática, uma inscrição que fale a favor, né, independente de orientação, e outra que fale contra, pra que a gente possa ganhar tempo e e com isso também democratizar aqui os os pelas falas. Também é uma prática colocar",
      "summary": "Deputado propõe abrir duas inscrições: uma a favor e outra contra determinada pauta, para democratizar o debate e agilizar o processo.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681908028,
      "duration": 6,
      "transcription": "Determinado limite porque senão é como eu falei vai vir vai vir a comissão Exatamente. Subsequência é uma coisa que nós",
      "speaker": {
        "name": "Eduardo Bolsonaro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681908034,
      "duration": 58,
      "transcription": "Deputado Eduardo inclusive nós temos chamado acordo de procedimento que vem pra pauta semana que vem. E eu acho que essa sessão de hoje foi legal porque ela permite a gente ver aonde é que nós temos que fazer ajuste no acordo de procedimento para assegurarmos o bom andamento do trabalho. Então vou ceder a palavra ao deputado Raymond, depois liderança presidente. Liderança do PT? Do partido. Do partido. Obrigado. O Pereira está contra? Sou vicelíder da da da bancada. Você você é vicelíder? Sou vicelíder da bancada. Então você tem direito? É, É tem que ter delegação né presidente, além de ser vicelíder. Perguntei a delegação Eu quero pedir, na verdade não chegou a delegação eu quero pedir a delegação delegação está chegando presidente? Então eu pedi pela liderança por favor Deputada Duda fala e depois liderança do PT. O PT. É vamos. Então Obrigado presidente. Pela liderança.",
      "summary": "Deputado propõe ajustes em acordo de procedimento na próxima semana, discute sobre participação de líderes partidários na sessão.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681908092,
      "duration": 275,
      "transcription": "Muito obrigado presidente. É aquilo que a gente estava conversando no início da comissão. O Brasil vive a sua maior crise trabalhista, econômica, social, humanitária, climática de sua história. Quanto tempo? Quatro minutos liderança. Obrigado, presidente. Reestabelece meu tempo, por favor. Vamos vamos restabelecer, mas vamos colocar no painel pra que facilite também. Obrigado. O que eu estava dizendo, o Brasil vive a sua maior crise humanitária, climática, trabalhista de sua história. Pra você ter ideia, tem dez anos que o Brasil não cresce, nós estamos estagnados do ponto de vista do crescimento econômico. O poder de compra atual é o pior dos últimos quinze anos. E as reformas trabalhistas, que anunciavam melhoria econômica, fracassaram. Então, é espaço dessa comissão a gente aprofundar debate sobre a melhoria das condições de trabalho, e além disso, discutir o tema o tema do dia, e o tema do dia pra classe trabalhadora é justamente a superação desse contexto de fome que nós vivemos. Já dizia o dramaturgo alemão, Beethold Brecht, primeiro o estômago depois a moral, primeiro o estômago depois a moral, o tempo da fome não é o tempo da ideologia, o tempo da fome não é o tempo da ideologia. Então eu peço e clamo aos nobres deputados que deixemos as ideologias de lado, elas são legítimas, mas essa comissão aqui tem o dever ético de combater a fome. Nós da situação mostramos a tese, como falou a deputada Érica, a oposição mostra antítese e o plenário escolhe a síntese. É legítimo o debate de discutir se vai instalar ou não uma CPM do dia oito, o debate é político. Mas essa comissão aqui está querendo discutir o trabalho escravo no Brasil. A gente está querendo discutir aqui a sede no mercado de trabalho que está acontecendo agora. A gente está discutindo o fortalecimento de uma política que foi construída com muita luta que é do FGTS, e não podemos alijar esse debate pra uma obstrução, que em nada vai contribuir para o combate à fome no Brasil. O que que o debate agora, vamos colocar no protagonismo da comissão debate sobre a CPM do dia oito, o que isso vai contribuir no combate à fome do Brasil. Agora, os debates que estão propostos aqui, como fortalecimento do FGTS, combate ao trabalho escravo, isso sim vai combater e fortalecer o debate contra a o problema agudo que o Brasil vive que é econômico, é humanitário. Então deixemos de lado as ideologias, deixemos de lado as cores partidárias e vamos discutir questões substanciais que estão na pauta, e se respeito aos votos que cada teve. É esse o nosso clamor, é isso que o é dessa forma que o PDT tem se posicionado e os partidos aqui da situação também querem fazer franco diálogo, diálogo saudável pra que deixemos de lado a chamada necropolítica, e instauremos, a partir de agora, essa biopolítica. A oposição é legítima, legítima, mas infelizmente, devido ao ódio que se instalou no Brasil nos últimos anos, até o debate da oposição foi esvaziado pra abrir espaço exclusivamente pro ódio do Brasil. Isso em nada qualifica a política brasileira, em nada qualifica a democracia brasileira. Então o fortalecimento democrático passa sobretudo por debates fundamentais no Brasil, que é o combate à fome. Por isso eu tenho certeza, tenho certeza que os parlamentares da oposição vão retirar esse requerimento em relação ao a obstrução e vão debater conosco temas caros pra democracia, que é o combate ao trabalho escravo, o fortalecimento do FGTS e sobretudo, sobretudo, uma pacificação aqui em nome do Brasil superar essa crise. Muito obrigada presidente, e sigamos na luta pra debate democrático nessa comissão. Só uma questão de ordem presidente, porque está tem uma questão de ordem apresentar, senhor presidente, bem bem",
      "summary": "Brasil enfrenta grave crise econômica, trabalhista e humanitária há dez anos; reformas trabalhistas falharam em melhorar situação; comissão deve debater melhorias nas condições de trabalho e combate à fome; deixar ideologias de lado e concentrar-se em debates substantivos que combatem crise econômica e humanitária.",
      "speaker": {
        "name": "Duda Salabert",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1681908367,
      "duration": 12,
      "transcription": "Rápida porque na tela está falando requerimento dezesseis de dois mil e vinte e três. No entanto, eu acredito que estejamos aqui apreciando o requerimento item da pauta, requerimento número catorze. É na verdade ser",
      "summary": "Deputado fala sobre requerimento 14 em 2023, acredita que estejamos discutindo item errado.",
      "speaker": {
        "name": "Eduardo Bolsonaro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681908379,
      "duration": 86,
      "transcription": "Tem razão, a assessoria já me informou que teve equívoco aí na numeração. Vamos corrigir. Obrigado. Pra falar pela minoria presidente. Eu Eu pode sim. Não assim, eu deixa eu deixa eu porque, O Ramon está pedindo a palavra, eu sei que ele tem toda a razão, mas não chegou o seu a sua delegação pra falar como chegou? Não chegou, né? Chegou. Mas eu tenho eu tenho direito de encaminhar ao contrário, presidente, a favor, contrário como vossa excelência falou, eu gostaria só de usar o meu tempo. Você pode usar seu tempo como líder? Não presidente, o senhor abriu a oportunidade de falar a favor e falar contrário. O que eu estou reivindicando aqui é a minha oportunidade de Falar com deixa eu fazer uma sugestão, vossa excelência. Nós abrimos eu tinha dado o encaminhamento contra outro favor depois suspendi porque o deputado Remon não tinha chego a Como é que chama autorização pra ele falar? Mas aí nós abrimos para os líderes, né, de partido. Vossa excelência quiser falar como líder da minoria Foi tempo de líder ou foi ou foi Não, foi encaminhamento e depois era orientação, depois foi pedido Como líder, então Eu gosto mais pra frente eu uso o tempo de líder então? É que a gente a favor e o contrário. Obrigado. Então Deputado, deputado Ramon. Eu quero declarar encerrada a votação e vamos para",
      "summary": "Correção de equívoco numeração para fala a favor e contrário, deputado utilizará tempo para sugestão.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681908465,
      "duration": 29,
      "transcription": "Por por maioria foi rejeitado",
      "speaker": {
        "name": "Fim da Votação",
        "position": ""
      }
    },
    {
      "start_time": 1681908494,
      "duration": 13,
      "transcription": "De retirada de pauta e nós vamos então à à à discussão e votação do requerimento, né? Mas o deputado Eduardo pediu como líder eu conceda a não não não presidente eu vou",
      "summary": "Deputado propõe retirada de pauta e discussão/votação de requerimento, concede pedido do líder.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681908507,
      "duration": 28,
      "transcription": "Mais pra frente o tempo de liderança. Pra frente? Tá. Presidente. Presidente.",
      "speaker": {
        "name": "Eduardo Bolsonaro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681908535,
      "duration": 13,
      "transcription": "Fazer uma consulta aqui, porque chegou requerimento aqui, pra votação nominal da matéria, deputado Eduardo. Eu pergunto a vossa excelência se o senhor mantém a votação, e a votação nominal da matéria.",
      "summary": "Deputado quer saber se votação nominal da matéria será mantida, como pedido num requerimento.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681908548,
      "duration": 13,
      "transcription": "Mantém, senhor presidente, eu acho que a gente precisa de mais amor aqui na comissão, está muito estressado, muita gente falando de intolerância etcétera. Então, a gente vai continuar aqui pra tentar distensionar. Então eu eu declaro aberta a votação nominal do",
      "summary": "Deputado propõe mais amor e desestresse na comissão, e declara aberta a votação nominal de algo não especificado.",
      "speaker": {
        "name": "Eduardo Bolsonaro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681908561,
      "duration": 34,
      "transcription": "Da matéria do requerimento de número quatorze de dois mil e três do senhor Silvio Costa Filho Presidente. Requer a só momento que requer a criação da subcomissão especial para tratar de proposições relacionado ao fundo de garantia do tempo de trabalho FGTS. Está aberta pra encaminhado. Aberta a votação. Deputado, pelo que eu entendi, deputado Silvio é autor da matéria? Não, pelo adiantado da hora em respeito às",
      "summary": "Deputado propõe criação de subcomissão para discussão de proposições relacionadas ao FGTS, em referência ao requerimento 14 de 2003, de autoria do deputado Silvio Costa Filho.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681908595,
      "duration": 19,
      "transcription": "O que me aparenta que há consenso na comissão pra que a gente possa votar a criação dessa subcomissão pra discutir o FGTS de maneira coletiva. Então eu não vou me ater a discutir o requerimento pra posterior a gente fazer debate mais amplo sobre essa matéria. Obrigado.",
      "summary": "Deputado concorda com a criação da subcomissão para discutir o FGTS de forma coletiva.",
      "speaker": {
        "name": "Silvio Costa Filho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681908614,
      "duration": 17,
      "transcription": "O deputado Túlio pediu ao deputado, deputado Túlio. Eu eu eu passo palavra pro deputado Eduardo Já está aberta a votação. Problema da burocracia, mas está aberta. Porque tem duas comissões de trabalho no",
      "summary": "Deputado pediu ao colega votação em andamento; menciona problema de burocracia com duplas comissões.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681908631,
      "duration": 10,
      "transcription": "Às nove e às dez, é na reunião das dez. Isso. Não é isso? A peneira era só. Bom, como estão.",
      "summary": "Reunião às 10; peneira discutida anteriormente.",
      "speaker": {
        "name": "Silvio Costa Filho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681908641,
      "duration": 30,
      "transcription": "De processo de votação, se tiver algum colega que queira fazer uso da palavra nesse período, o deputado Ramon que havia pedido, eu lhe cortei por questão regimental, então eu concedo a palavra vossa excelência pra irmos conversando durante o processo de votação. É o médico? Sim? É o médico. Os presidentes têm que colocar Acho que está na tela pras pessoas saberem. Presidente, nós estamos três minutos pra encaminhar a matéria antes da votação.",
      "summary": "Deputado concede uso de palavra durante votação para médico Ramon before voting. Tempo limitado.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681908671,
      "duration": 12,
      "transcription": "O encaminhamento ocorre antes, porque senão não faz sentido. Faz sentido. Pergunto à mesa pra encaminhar antes de abrir pra votação, a matéria. Vamos vamos fazer isso que ia dar mais segurança então? Vamos trabalhar",
      "summary": "Deputado propõe encaminhar assunto antes de votá-lo, para maior segurança e colaboração.",
      "speaker": {
        "name": "Eduardo Bolsonaro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681908683,
      "duration": 26,
      "transcription": "Com encaminhamentos, a favor outro ponto, do mérito da matéria. Não, mas vamos reabrir de novo. Quem quer quem quer falar três minutos pra falar Não, é só falar a favor Eduardo Eduardo. O deputado Eduardo quer falar? Deixa Falar do requerimentos. Pois Falei não deputado Eduardo. Estou até com apoio do professor do PT pra falar Ninguém se inscreveu pra falar pra falar por favor. Meu",
      "summary": "Deputado propõe reabrir discussão de requerimento e dá suporte a deputado Eduardo falar; ninguém se inscreveu para falar contra.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681908709,
      "duration": 261,
      "transcription": "Presidente, eu eu ouvi aqui que o presidente Bolsonaro seria contra os trabalhadores e que o Lula seria cara simples. Mais uma vez eu volto aqui a falar. Uma pessoa simples. Será que tem uma mesa de duzentos mil na sua casa? Igual a primeiradama Jane já queria comprar? Inclusive deu apelido para ela aí na internet, não vou repetir aqui. Mas é gracioso que quando essas pessoas, como é que chegam ao poder, se lambusam, se deleitam com o dinheiro público. Eu sabia naquele tempo quando ela convidou lá Mas acho que foi até na Globo, para entrar no Palácio Alvorada para mostrar o mau estado das coisas e etcetera. Pode ter certeza, uma pessoa humilde ela vive em condições muito piores do que aquela. A primeiradama Bolsonaro deu exemplo de moral, ela falou utilizei inclusive os lençóis, né, travesseiro, etcétera, que que vieram da minha casa pra não abrir uma licitação, porque ela entendeu o momento que nós estávamos vivendo. Agora a Jan já não faz vídeo selfie na China, leva aí o que parece uma uma delegação recorde pra lá, todo mundo recebendo diária, aí acabou o problema de dinheiro público, né? Porque quem está recebendo é o pessoal do bem, é o pessoal que não não reclama quando jogam bola com a cabeça do presidente Bolsonaro aí falam que é arte. E é engraçado porque já teve gente da esquerda reclamando porque saiu uma foto mas do Lula, como se estivesse atrás de uma janela, né, de vidro e esse vidro trincado. Aí falou que seria demais, não, Aí é o crime de ódio. Gente, não tem como ter dois pesos, duas medidas. Deu tempo. É por isso que esse decreto, esse projeto de lei, o vinte e seis trinta, ele não vai adiante, porque todo mundo sabe que vocês não querem regulamentar fake news, vocês querem amordaçar e criminalizar a oposição. É isso que vocês querem. E quando a gente fala de verdade, pra trazer à tona as imagens do que que foi oito de janeiro e agora, né, só vieram à tona porque houve vazamento e a CNN, deputado rimão, está colocando as imagens no ar, vocês ficam escandalizados. Então não tem como vocês subirem na tribuna ou ficarem aqui nessas comissões falando em democracia, ataque à democracia. E aí quando a gente vai querer discutir com a sociedade o que que aconteceu? Abrindo uma CPMI, que é instrumento que os senhores abriram inúmeras vezes no passado enquanto oposição, Aí vocês mudam da água pro vinho, não tem como levar a sério e dar crédito a esse tipo de coisa. Mais uma vez, vocês estão novamente cavando a própria sepultura e essa eleição todo mundo viu como é que aconteceu. Não precisa acreditar na tese da fraude das urnas não, vamos dizer que as urnas são invioláveis, né? Mesmo que já tenha tido hacker no passado que tenha tramitado dentro sistemas do TSE, mas vamos pedir que isso aconteceu, tá? Porque nós somos democráticos. Bolsonaro teve menos cento e cinquenta mil inserções de rádio do que Lula. Bolsonaro não podia usar a imagem do Sete de Setembro, discursos da ONU que Dilma utilizou na campanha dela. Bolsonaro não pode. Nem sequer presidente, fazer live da sua própria casa. Não repare como é que houve uma discrepância nessa eleição. E o que me dá mais certeza de que essa eleição foi totalmente atípica é quando o pessoal da esquerda abre a boca para dizer que foi uma eleição democrática, vencemos na democracia. Aí é que eu tenho absoluta certeza pra concluir presidente, é que essa eleição foi tudo menos democrática. E lembro no começo que que o Bolsonaro não podia a sua campanha qualificar Lula, mas Lula poderia chamar Bolsonaro de tudo que ele queria. E eu escutei aqui durante quatro anos a genocida sendo falada em vão, jogando bola com a cabeça do presidente. Agora o pessoal parece que mudou. Prega mais amor, quer mudar da água pro vinho de novo. Vem, não, retire essas palavras da criptografia. Não, não pode falar isso. Eu falei, meu Deus, onde é que estava essas pessoas na legislatura passada. Então presidente, eu inclusive considero, finalizando, que eu estou sendo muito, mas muito suave nessa obstrução, levando em consideração que que é requerimento do deputado Silvio, que é parlamentar aqui que transita tanto na direita quanto na esquerda, mas podem esperar que, se não for aberta essa CPMI, Dias piores, como instruções mais rigorosas virão. Muito obrigado. Obrigado, deputado.",
      "summary": "Deputado afirma: oposição quer silenciar opiniões divergentes, usam dinheiro público, falam em democracia mas fight fake news; eleição atípica, não democrática; Bolsonaro enfrentou desigualdades, oposição livre para difamar. Aguarde medidas mais rigorosas se CPMI não for aberta.",
      "speaker": {
        "name": "Eduardo Bolsonaro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681908970,
      "duration": 3,
      "transcription": "A Érica Cockai três minutos. Gente eu fico.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681908973,
      "duration": 242,
      "transcription": "Impressionada com o cinismo. O cinismo a gente pode, enfim caracterizar quando a pessoa mente sabe que está mentindo. A primeira coisa, a exprimeiradama deveria responder porque que ela recebeu oitenta e nove mil reais da conta. De uma pessoa que chegou inclusive a ser presa mas uma pessoa que ao que tudo indica fazia parte de grande esquema de rachadinha No gabinete do filho do então presidente. Deveria explicar, deveria explicar inclusive, presente eu gostaria que assegurasse minha palavra e congelasse meu tempo tá garantido sua palavra seu tempo não veja eu também gostaria que fosse Por que que o expresidente da república tentou se apropriar de estojos de joias E deles quase dezessete milhões, quase dezessete milhões. Por que que destruiu? Por que que Destruiu inclusive o Palácio da Alvorada com completo desprezo por patrimônio público. Aliás esse desprezo com patrimônio público se expressa Na privatização da Eletrobras que serviu pra quem a privatização da Eletrobras? Talvez pro presidente da Eletrobras que sai de salário de por volta de cinquenta mil por salário Trezentos mil reais? Talvez para aqueles que acabam sendo comprados e fazem parte do conselho de administração, Que tinha por volta de quatro mil reais ou cinco mil reais, e hoje recebem duzentos mil reais por reunião. Então portanto há quem serviu? Olha ver como foi o Brasil destruído. Como o Brasil chorou as suas próprias mortes. Como é que alguém aqui pode falar? É de citar alguma coisa que seja relativa à vida quando se fez discurso pra estimular o apagamento do outro. A anulação do outro ou seja o outro só pode existir se for meu espelho, se for minha forma de ser, A minha forma de amar, as ideias que eu tenho, as crenças que eu tenho, nós estamos vivenciando uma violência que adentra o universo da escola, E que é estimulado por uma naturalização da violência. Aliás foi governo que sempre defendeu as armas contra os livros, Ministro que aliás também está sendo acusado de negociar políticas públicas por barras De ouro, barras de ouro. Então não me vem aqui falar é de improbidade num presidente que gastou e aumentou em mais de cem por cento As despesas com o cartão corporativo durante a última eleição. A que chegou a gastar dezenas de milhares ou centenas de milhares de reais Em único estabelecimento, que é o que tudo indica, pagou a gasolina das suas motosiatas, aliás, as motosiatas É que mostravam que o presidente estava andando de moto, andando de quando a Bahia afundava, afundava nas enchentes. Então portanto vamos aqui Trazer a discussão pro seu leito natural. Nós estamos discutindo projeto e assim concluo o presidente, que é projeto pra criar uma subcomissão Pra preservar os recursos que são dos trabalhadores e que são fundamentais como pra construção de políticas públicas e particularmente o Minha Casa Minha Vida, Destruído pra faixa no governo anterior que gastava pobre. Nós estamos discutindo isso. E estes que aqui estão, Estão contra essa discussão. Não querem que essa comissão se posicione, que tire uma subcomissão e dê respostas à classe trabalhadora. Por isso nós Votamos favoráveis a essa proposição, e parabenizamos o deputado Silvio, por ter esta iniciativa de discutirmos com seriedade Todas as proposições que dizem respeito à retirada de recursos do FGTS.",
      "summary": "Deputada critica cinismo, menciona acusação de desvio de dinheiro, destruição de patrimônio e violência verbal; denuncia suposta improbidade no uso de cartão corporativo e gastos com motosierras durante a última eleição; propõe discussão sobre criação de subcomissão para preservar recursos do FGTS e programa Minha Casa Minha Vida.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1681909215,
      "duration": 19,
      "transcription": "Deputada Eric, eu declaro aberta a votação nominal do do mérito da matéria, convido a deputada Duda pra vim presidir, que vou ter que dar uma saída rápida aqui e já estou de volta aqui enquanto enquanto corre a enquanto corre a votação. Deputada Duda, por favor.",
      "summary": "Deputado anuncia abertura de votação nominal e convida deputada Duda para presidir, enquanto ele se ausenta temporariamente.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681909234,
      "duration": 37,
      "transcription": "Eu não demoro.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Airton Faleiro -- por Participante -- Duda Salabert",
        "position": ""
      }
    },
    {
      "start_time": 1681909271,
      "duration": 35,
      "transcription": "É uma mérito da matéria. É a matéria. Deputado Sanderson. Pode que liga ali no fundo. Alô? Agora sim,",
      "summary": "Deputada elogia mérito da matéria discutida, dirigindo-se a deputado Sanderson, estabelecendo contato.",
      "speaker": {
        "name": "Duda Salabert",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1681909306,
      "duration": 170,
      "transcription": "Presidente Duda, quero pelo PL orientar mais uma vez reforçando, repisando, registrando, assinalando, vamos a vários adjetivos aí, ou verbos, pra dizer que, nós precisamos sim, achar maneiras, do Parlamento, da Câmara, do Senado Federal né? Botar em discussão, deliberar sobre qualquer tipo de coisa, quando nós começamos aceitar que apenas algumas matérias, o deputado adulto está chegando aqui e vai ver isso aí. Porque às vezes meia dúzia de parlamentares se reúnem e dizem o que que nós vamos votar? Vocês vão ver muito isso aí. O Túlio viu isso aqui, na legislatura anterior, o Eduardo também, o Silvio também. Então, quando meia dúzia se reúne não, nós vamos votar tal coisa, não. Tudo que for de interesse da sociedade, e dizer que a CPMI não é de interesse na sociedade seria uma liberdade, porque pelo menos sessenta milhões de brasileiros querem essa CPMI. E aí quando nós fizemos uma uma reunião, fizemos acordo, conversamos, foi apalavrado que na que ontem haveria a instalação da sua CPMI, e de forma estranha, esdrúxula, não foi, não foi, instalada, não foi ou melhor, não houve acessando o Congresso Nacional, e por conseguinte não houve a instalação das da leitura, ou melhor nem nem instalação, é a leitura do requerimento, que que foi apresentado com as assinaturas de senadores e deputados federais pra que a CPM aconteça. Então é buscar a verdade. Ah mas doa quem doer, mesma situação hoje que nós nós vimos, se me permitir, como muito bem disse o Eduardo Bolsonaro, deputado Eduardo, não é nada contra o deputado Silvio, aliás o Silvio é dos parlamentares mais proeminentes aqui, mais respeitados dentro do Congresso, mas tem que entender que nós estamos nessa nossa estratégia de obstrução, né? Sem pessoalizar, não queremos atacar ninguém, mas o fato é que, precisamos fazer com que todas as matérias sejam levadas à discussão, e não apenas aquilo que meia dúzia parlamentares acham que tem que ser levado em discussão. Deputado está orientando a votação, é isso? Estou estou orientando estou orientando pelo pelo tempo que me me forneceram, me me apresentaram. Mas, né eu quero registrar a deputada Erika Kokai. Mas já tinha sido orientado né? Não, o PL não tinha orientado. Agora é o mérito, agora é o mérito. A a não, tem que abrir tem que abrir ali. Só deixar o deputado concluir, só o deputado concluir. Deputada Érica, deputada Érica, o presidente deixar o deputado democraticamente só só deixar",
      "summary": "Deputado reafirma necessidade de Parlamento discutir assuntos de interesse geral, incluindo CPMI; critica obstrução que impediu instalação da CPMI; menciona estratégia de obstrução da maioria; registra orientação do PL e pede para Érica Kokai falar. Resumido: deputado defende abertura de debates e critica obstrução, menciona estratégia de maioria e registra orientação do PL.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681909476,
      "duration": 12,
      "transcription": "Concluir por favor? Conclua por favor. Não.",
      "speaker": {
        "name": "Duda Salabert",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1681909488,
      "duration": 48,
      "transcription": "Começar, eu não sou querida, tenho nome. Isso, eu eu lhe chamo sempre com Sim o teu nome? Sandro, deputado Sanderson por favor só. Não. Você conclua por favor deputado pra gente poder continuar? Né? Bem, 000 PL o PL tá em obstrução, vai permanecer em obstrução, né? Seja nessa comissão, seja em outras comissões, né? E pra fechar, falando sobre busca da verdade. Matéria da da do UOL aqui da Folha dando conta que uma operação da Polícia Federal órgão. Eu queria mais uma vez saber qual o tempo que o deputado Sanderson tem",
      "summary": "Deputado insiste em ser chamado de Sanderson, PL em obstrução em diversas comissões, quer esclarecimento sobre tempo da operação Polícia Federal em matéria da Folha dada pelo UOL.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681909536,
      "duration": 9,
      "transcription": "Falando já há tempão, eu não eu não estou entendendo. Tem relógio aqui pra ser colocado não? Por favor. O deputado ele vai ele vai concluir por favor, concluírem, por favor, presidente, o Sanderson.",
      "speaker": {
        "name": "Duda Salabert",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1681909545,
      "duration": 47,
      "transcription": "Bem, então eu vi uma uma matéria falando sobre busca da verdade real, né? Matéria que é do Folha de São Paulo. PF sobre Lula escondeu a operação saiu de agora. PF sobre Lula escondeu a operação sobre caso Adélio PCC autorizada pela Justiça Federal de Juiz de Fora. Essa situação aqui veio à tona agora, junto com essa matéria que também foi divulgado pela CNN dando conta que o ministro Cielo GSI participou Num ato de omissão, chamando praticamente os invasores do Palácio do Planalto pra que acontecesse o que aconteceu. Então, buscar a verdade real, Buscar esclarecer todos os fatos é a nossa missão aqui no parlamento. O PL está em obstrução. Obrigada",
      "summary": "Deputado discute importância de buscar verdade sobre operações PF autorizadas pela Justiça, envolvendo Lula e caso Adélio do PCC, e omissão do ministro Cielo GSI. PL obstruindo. Buscam esclarecimento.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681909592,
      "duration": 5,
      "transcription": "Eu repasso a presidência pro deputado Aílton.",
      "speaker": {
        "name": "Duda Salabert",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1681909597,
      "duration": 83,
      "transcription": "Pra orientar pela obstrução, presidente?",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Duda Salabert -- por Participante -- Airton Faleiro",
        "position": ""
      }
    },
    {
      "start_time": 1681909680,
      "duration": 13,
      "transcription": "No painel ali sobre esse daqui eu já orientei? Pergunta a mesa. Não. Eu não orientei ainda. Não, mas ele é PL, eu sou minoria. Ele ele é. Eu pergunto se eu tenho que reportar a mesa ou eu tenho que reportar o deputado Marcon. Macron. Por",
      "summary": "Deputado questioning if he should report matter to the committee or a specific colleague named Macron.",
      "speaker": {
        "name": "Eduardo Bolsonaro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681909693,
      "duration": 29,
      "transcription": "A mesa. Mas o Leonardo Marcon tem razão de reagir também. Agora tem o Macron Novo no Rio Grande do Sul tchê, já viu? É o Macron do bem, é Macron do bem. Vamos. Marcon. Vamos. O que que é Macron? Deputado Sanderson falou pelo PL, vossa excelência pode falar pela É, marcou, marcou. Macron é gente boa.",
      "summary": "Deputado se refere a Macron como \"do bem\"; elogia Marcon e Sanderson; menciona reunião na mesa.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681909722,
      "duration": 146,
      "transcription": "Presidente, retomando aqui a a orientação, minuto que eu tenho nesse momento, enquanto líder da minoria, graças a Deus a gente ainda tem a presidência. O a questão das vacinas, o presidente Bolsonaro, antes de haver vacina, ele fez o MP, destinando cerca de bilhão de reais para o desenvolvimento da vacina lá no Reino Unido, na Inglaterra. Foi muito probidade dele. E depois, quando as vacinas começaram a ser comercializadas pelo mundo, o presidente Bolsonaro conseguiu mais de seiscentas milhões de doses. Isso dá pra vacinar mais do que três vezes a população brasileira inteira. E o Brasil, eles poderiam chegar até a decidir se quer a CoronaVac, a moderna, a Pfizer, AstraZeneca, dentre outras. Então presidente, eu queria deixar isso aqui consignado porque quando eu falo que ele é anti vacina é o maior absurdo do mundo. Falam como se eles tivessem impedido as pessoas de se vacinarem e poderiam se vacinar. Agora, durante a vigência do governo Lula, não foi renovada a continuidade da produção da transina Astrazeneca na Fiocruz. Por quê? Pelo alto risco de trombose. Então a esquerda ela tem que se decidir o que que ela quer. Ou o governo Lula está certo, e não se dá continuidade à vacina da AstraZeneca porque existem efeitos colaterais, ou não existem efeitos colaterais e a vacina é uma maravilha do mundo. Porque a gente sabe que é uma mentira. Então é difícil você ter esses dois posicionamentos. E lembrando aqui a deputada Eric Kocai. Maria do Rosário quando foi assaltada no Rio Grande do Sul, infelizmente, ela não recorreu aos livros, ela recorreu às armas da polícia. Deixar isso aqui bem consignado, porque quando precisam, correm pra cima do policial, desejam armas, inclusive tem vários CACs na esquerda. José Rainha, quando foi preso lá em dois mil e três, Luís Eduardo Griral poderia ter dado excelente exemplo, o relator do estatuto dos armamento, e ter ido pra cima da apreensão da arma, da doze fria que o Zé Rainha tinha na mala do seu carro, mas não, Luís Eduardo Grirral foi lá para defendêlo. Na sequência foi o mesmo advogado que fez as defesas, né, com relação, se apressou pra dizer que foi crime comum, o de Celso Daniel. Então a esquerda pode enganar os outros. A nós aqui, que já inclusive tomamos facada de exmembro do PSOL, não enganem nada presidente.",
      "summary": "Deputado elogia presidente por garantir vacinas contra COVID-1",
      "speaker": {
        "name": "Eduardo Bolsonaro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681909868,
      "duration": 10,
      "transcription": "Obrigado. Ainda estamos, ainda estamos em votação, ainda estamos em votação. Ó o nível de provocação.",
      "summary": "Ainda em votação eplora sobre provocação. (Resumo do discurso do Deputado)",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681909878,
      "duration": 38,
      "transcription": "De provocação, deputado Macron, dá uma facada no seu bucho, eu quero ver que que o senhor vai fazer. Seu Zé, Respeita o mínimo do debate? Presidente, somos homens. Vamos vamos. Opinião política facada? Fake? Vamos ver. Bate catarra, rapaz. Aquele homem. O mínimo de ética nessa comissão aqui. Eu não estou fazendo nem metade do que vocês fazem. Presta atenção, respeita deputado. Que isso? Deixa aí, quem. Vamos, olha o",
      "summary": "Deputado critica falta de respeito e ética em debate, questiona opinião política e desafia ação sobre acusação de \"fake.\" Exige atenção e respeito.",
      "speaker": {
        "name": "Eduardo Bolsonaro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681909916,
      "duration": 67,
      "transcription": "Olha o de couro. Olha o de couro parlamentar. Estou estou falando pros estou falando pros dois lado. Vamos camar os ânimos. Vamos calmar os ônibus. Vamos calamar os ônibus? Processo de votação ainda em curso. Facada fake, presta atenção. Respeito com a comissão deputado. Quase morreu respeito com a comissão deputado. Eu peço aos nossos colegas que a gente cabe os ônibus. Já retorno presidente. Acaba usando e vamos retornar os trabalhos. Passou tanto tempo no hospital. Vamos votar, vamos votar os outros requerimento presidente, depois disso. Primeiro tem como aceleração. Acelerar presidente. Primeiro tem que concluir a votação deputado. Presente",
      "summary": "Deputado propõe calmar os ânimos, showing respect to the commission and president who recently returned from the hospital. He requests that voting continue, with the intention of accelerating and concluding the process.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681909983,
      "duration": 273,
      "transcription": "Presidente, veja, se mostrou aqui o que que é a violência, né? A violência é que em verdade se transformou em metodologia política, o ódio, a violência, porque aqui foram feitos vários ataques, agressões, agressões. Agressões inclusive ao nosso partido sobre a morte de Celso Daniel que foi investigada pela Polícia Civil, que à época estava com aqueles que eram adversários do PT, pela Polícia Federal, e que chegou às suas conclusões. E aqui se se faz vilipêndio à história do próprio Sérgio Daniel, isso pode. Agora quando há uma opinião, que é uma opinião que grande parte da população brasileira tem, é que é uma opinião, uma opinião do parlamentar é questionando se houve realmente a facada é se recebe esse nível de palavras de baixo calão. Não é se a política é instrumento pra que nós possamos sair da época do fora oeste da bala resolvendo e a bala se superando a própria palavra e os entendimentos. Porque veja, nós vivenciamos no Brasil processo de negação da própria realidade ser extremamente grave. Sabe o que significa negar a realidade? Mas quando você nega a realidade e a transforma em mentiras você em verdade diz que só cabe dentro dessa realidade quem pensa da mesma forma. Então portanto isso é inadmissível. É você arrancar a construção política que esse Brasil, esse Brasil superou as salas escuras de tortura, de tortura que ainda de tempos em tempos ainda existem na nossa realidade. E que precisam ser definitivamente varridas. E se viu a bandeira nacional para ornamentar as salas escuras de tortura. Aqui se defendeu claramente o governo Bolsonaro, as salas escuras de tortura, o torturador ustra, tudo isso foi feito nesse país, tudo isso foi feito nesse país, onde a extrema direita achou, presidente, eu não tenho o direito de falar porque aqui também foi utilizado a palavra durante processo de votação que ainda está e eu apenas queria dizer é inadmissível. É inadmissível que você pegue uma proposição da qualidade dessa proposição do deputado Silvio Costa e você transforme em uma discussão pra atacar o presidente Lula da sua ele foi provocado O negativo. Promovido e justamente ninguém ninguém. Ninguém. Eu vou conceder a palavra você meu pai fosse minha filha eu faria a mesma coisa eu vou conceder a palavra presente eu estou falando dos ataques que foram perpetrados contra o presidente Luiz Inácio Lula da Silva aquilo que se tem de aí se dizer que a deputada Maria do Rosario recorreu às forças de segurança, nós defendemos as forças de segurança. Nós defendemos inclusive o uso exclusivo das armas pras forças de segurança, nós defendemos as forças de segurança, e quando a gente se sente atacado, é por uma conflito com a lei ou uma atitude de desrespeitar a lei e o direito, a gente recorre sim as forças de segurança. Então aqui se diz, é que a Maria do Rosário recorreu não aos livros mas às, recorreu ao estado, ao estado que tem a função de proteger a população através das suas forças e segurança, deputado Santos, que o senhor faz parte dela, faz parte destas forças de segurança e que deveriam valorizálas. Então portanto eu digo aqui presidente, nós não podemos mais admitir que não tenhamos o debate político, o debate de ideias, e que tenhamos esse nível de agressão inclusive agressão de de cunho homofóbico, homofóbico e não podem ser permitido. Homofobia nesse país é pela luta da população deste Brasil que defende a democracia é crime, é crime. E você não pode ter debates ou nítidos nitidamente homofóbicas, pessoas atitudes de ódio contra o direito de ser, o direito de amar, contra a livre orientação sexual e a livre identidade de gênero. Vamos entrar num mundo da civilidade, e não esse mundo das armas do do apagamento do outro enfim era isso que eu queria falar presidente obrigado deputada",
      "summary": "Deputada expressa preocupação com o aumento da violência e ódio como método político; cita investigação sobre morte de Celso Daniel e questionamento de opinião sobre facada; destaca importância de não negar realidade e respeitar diversidade de opiniões; condena agressões contra ex-presidente Lula e uso de discurso homofóbico.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1681910256,
      "duration": 81,
      "transcription": "Pela roupa, eu vou ouvir ainda, eu vou ouvir ainda, é porque agora como a coisa ficou acalorada é normal que todo mundo quer se inscrever, debater, né? Nós temos problema operacional. Daqui a pouco a outra comissão usa esse plenário e nós ainda estamos num processo de votação. Eu abri Palavra pra permitir que a gente continue conversando enquanto vote pra não ganharmos o nosso tempo. Acho que isso democrático. Quero Quero também usar da palavra presidente. Eu queria eu queria só combinar aqui tem, deixa eu ver, o deputado Sanderson, deputado Tulio, Deputada Duda, deputado Marcon pediram a palavra, né? Se a gente puder deputado Remô já está antigo, né? Certo. Então eu queria fazer uma entendimento com vossas excelências. Vamos abrir três minutos pra cada encerrado essas essas Oi, mas aí tem que pedir, tem que pedir, não chegou pra mim. Então é o seguinte, feito esse feito esse essas falações, Aí eu encerro a votação porque senão nós vamos prejudicar a outra independente se deu quórum ou quórum, me desculpe. Então vamos ouvir essas cinco Cinco lideranças, vocês cinco parlamentares, com apelo de aí pra três minutos cada pra que a gente possa encerrar a votação. Deputado Sanders.",
      "summary": "Deputado propõe abrir três minutos de fala para cinco parlamentares e depois encerrar a votação em andamento, devido a problemas operacionais e outra comissão usar o plenário.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681910337,
      "duration": 219,
      "transcription": "Presidente, primeiro cumprimentar vossa excelência pela brilhante condução, os parabéns. Já foi. Deputado Ayrton Faleiro conduzindo de forma republicana, parabéns pela forma como o senhor tem conduzido essa comissão, tendo em conta a preponderância de parlamentares, isso é natural, normal, não tem problema, mas tendo em conta a preponderância de parlamentares de viés esquerdista, então meus cumprimentos a vossa excelência. Sobre essa questão que nós presenciamos aqui, eu confesso que em quatro anos na legislatura anterior não tinha visto ainda algo desse tipo né, porque eu estou aqui do lado, e se for o caso de processo administrativo vou servir testemunha, quando vi que o deputado Eduardo Bolsonaro fala fazendo a sua fala política, não gostando ou gostando enfim, ele foi atacado, dizendo que o pai dele não sofreu uma facada e eu estive lá com ele, na época como candidato Jair Bolsonaro, e depois como presidente, vi presencialmente por isso que a sua testemunha ocular, metro de cicatriz na barriga do homem, pra colega parlamentar dizer não, teu pai não não levou a facada foi uma mentira, mal que é isso. Quer dizer, qualquer cidadão, isso a consciência vai sair em defesa, se eu fizesse pro meu pai e da minha mãe, eu vou fazer a mesma coisa, mesmo ah vai perder mandato, não interessa, porque esse tipo de atitude deputado Marcopon nós somos parceiros EEE conterrâneos do Rio Grande do Sul, enfim, né independente das questões de diferenças ideológicas EEE programáticas e políticas, não tem problema, agora esse tipo de situação, né, dizer que não aconteceu, que aquela facada foi uma farsa, tendo metro de cicatriz, o Jair Bolsonaro, o presidente Bolsonaro, todo arrebentado na questão da saúde pessoal dele de que de que aquilo não existiu, né? Então presidente Faleiro, sugestão, obviamente eu sou membro dessa comissão, participei ativamente nos quatro anos anteriores na legislatura anterior, vou participar de novo agora, nessa legislatura, não estou aqui esporadicamente, né? E e dizer que sugestão que fossem retiradas de parte a parte, de parte a parte fossem retiradas, né? Tanto agressão injusta feita pelo deputado Marcon como também as palavras ah e eu diria até num tom acalorado prestados pelo deputado Eduardo Bolsonaro que sejam retiradas, todas, a a comissão acho que não merece esse tipo de situação, né? Agora, o que contribui com o debate dizer assim não, deputado Marcon, você põe no lugar dele. Então o quando a agressão parte pra questão familiar dizer que que algo que foi tão agressivo, penoso, doloroso pra família dizer que não seu né? Eu mais uma vez logo aqui ao presidente que essas de parte a parte o que aconteceu que sejam retirado seja retirado dessa comissão, já vi o deputado o deputado o Túlio Gadelha desculpa, é Tulio Nogueira, eu tenho amigo meu que é Tulio Nogueira, Tulio Gadelha dizer que que não concordo não tem problema, eu faço aqui a minha sugestão para que isso seja retirado, né? De parte a parte pra que os trabalhos corram a bom termo.",
      "summary": "Deputado sugeriu retirada de declarações injustas e acaloradas feitas por outros deputados, promete servir como testemunha ocular da facada sofrida por Bolsonaro, e pede por um debate respeitoso, especialmente quando tratando de assuntos familiares e pessoais.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681910556,
      "duration": 5,
      "transcription": "Deputado Santos e deputado Duda.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681910561,
      "duration": 88,
      "transcription": "Primeiro, prestar minha solidariedade ao deputado que foi agredido com falas homofóbicas, misóginas e que se não fosse os outros parlamentares, o que nós veríamos aqui é uma agressão física. Que nível que nós estamos chegando no debate político no Brasil? Quebram o Congresso Nacional, tentam tirar de pauta temas relevantes e agora o deputado Eduardo Bolsonaro estava tentando obstruir debate sobre combate ao trabalho escravo no Brasil, de forma extremamente violenta, quebrando parlamentar deve ser cassado por isso? Deve ser cassado porque nós não podemos naturalizar uma cena de violência como essa. Eu fico eu fico preocupada. Porque nossa, esse grau de virulência, eu nunca vi na minha vida política. Então minha solidariedade ao deputado, se houve ofensas em relação ao pai do do do Eduardo Bolsonaro, que nós levemos o debate pra esfera política, que é o pra qual nós somos eleitas aqui. E não que transformemos uma comissão ou congresso em ringue de MMA. Então, termino, obrigada presidente pelo espaço, minha solidariedade é o deputado agredido.",
      "summary": "Deputada expressa solidariedade a colega vítima de falas violentas, preocupada com crescente virulência no debate político. Apóia cassação de parlamentar por conduta violenta e quer debates políticos, não confrontos físicos. Sua solidariedade vai ao deputado agredido.",
      "speaker": {
        "name": "Duda Salabert",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1681910649,
      "duration": 7,
      "transcription": "Obrigado deputada Duda. Temos agora o deputado Raymon. Está todo está escrito Raymon.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681910656,
      "duration": 200,
      "transcription": "Presidente, eu quero também dizer aqui da minha da minha perplexidade ao que eu vi aqui hoje nessa comissão de trabalho. Perplexo estou. Eu convivo há quatorze anos com a família Bolsonaro no Rio de Janeiro. Sou vereador no Rio de Janeiro quatro mandatos e sei Da truculência e da virulência de seus filhos. Lá o Carlos Bolsonaro, vereador daquela cidade, também Por diversas vezes, se apontou diante de parlamentares que minimamente questionavam suas posições ideológicas e políticas. Se há algo, se há algo que a gente pode pode ter na esfera política, na esfera das falas, Essas esferas elas devem ser corrigidas também no âmbito das falas, no âmbito do diálogo, da abertura, da democracia, da conversa, e não e não se se valer de porte físico ou de seguranças pessoais pra Colocarse diante de parlamentar que contrariou pensamento do parlamentar. Eu também ficaria muito machucado com todo o respeito às às prostitutas, Muito preocupado tendo chamado se chamasse minha mãe, como chamou a mãe do deputado Macron. Marcon. Então, eu também ficaria muito muito chateado, e não só se dirigisse a mim, mas palavras homofóbicas, Dirigidas ao deputado, dirigidas a qualquer cidadão, se eu se eu presenciasse, Ficaria igualmente indignado. Então o que nós estamos vivendo aqui hoje, nós não podemos passar pano, nós não podemos apagar, Não dá pra passar uma borracha como se a gente escrevesse a lápis no papel e agora eu vou apagar porque eu não gostei porque eu não fui legal porque eu não fui bacana. Não dá pra pagar. Aqui não tem ninguém menor de dezesseis anos, aqui não tem nenhuma criança, nenhuma adolescente, quem está aqui Foi eleito nas urnas democraticamente, assume o seu papel, representa o seu estado, representa o seu povo, representa a política brasileira, Mas nós não podemos passar pano pra violência. Da mesma forma, e aí eu quero fazer uma memória, Do dia dezessete de abril de seis anos atrás, esse mesmo deputado, filho do expresidente, atrás do presidente quando votava pelo impeachment da presidenta Dilma, Balbuciava o nome do torturador brilhante Ustra. Naquele momento. É bom a gente lembrar também, que há há cinco anos, na cidade do Rio de Janeiro, a minha companheira vereadora que sentava do meu lado, Marielle Franco foi assassinada, e muita gente disse inclusive da turma dele, disseram à época, também ela era companheira De bandido de vagabundo na favela da maré. Então a gente precisa de botar os pingos nos is e as pessoas precisam assumir as suas responsabilidades. Nós não somos crianças, Nós não somos meninos, nós respeitamos, nós respeitamos a opinião do outro e quando a opinião do outro pra concluir senhor presidente, a a opinião de outro do outro não casa com a minha, o caminho não é a violência, o caminho não é agressão, nem verbal e nem física.",
      "summary": "Deputado expressa perplexidade com comportamento violento e abusivo, comparando atitude hostil do filho do expresidente com a memória da assassinata vereadora Marielle Franco. Exorta respeito às opiniões dos outros, condenando a violência verbal e física.",
      "speaker": {
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681910856,
      "duration": 4,
      "transcription": "Obrigado deputado. Raimundo deputado Marcon.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681910860,
      "duration": 210,
      "transcription": "Senhor presidente, senhores deputado e deputadas e aqueles que estão aqui assistindo essa comissão. Eu quero dizer que estou no meu sétimo mandato, tanto estadual como federal, e tem opinião política. Quando o presidente, olha, o presidente Bolsonaro estava no hospital todas as vez subir na tribuna da câmara pra desejar rápida melhora. Tenho nada contra a pessoa do Bolsonaro, o pai do Eduardo, não tenho nada contra. Minha divergência aqui é política. E se eu lutei até hoje, desde a minha militância que eu fiz na Pastoral da Juventude até hoje, Foi defender a vida. Mas se é que é estranho esse negócio, é estranho. Não só pro Marcon, Inclusive pra Polícia Federal, tá? E eu ele várias vezes ensinou no meu nome pra cá e pra eu não falei nada, não falei nada. E eu falei do candidato e não falei do pai dele. Falei do candidato. Segundo lugar, tem que vim com proteção nessa comissão, nesse discurso de trabalho. Onde a gente tem que discutir fortemente o trabalho escravo. Geração de emprego, direito do trabalhador, como essa subcomissão. O cara está totalmente desequilibrado. É perigo. É perigo senhor presidente, é perigo. E quero aqui agradecer a solidariedade do meus colega e colegas deputado que estão aqui. Eu me não me me surpreendi a posição do meu conterrâneo do Rio Grande do Sul que tem que apagar dos ANAI da casa. Eu não tenho vergonha da minha história. Eu não tenho vergonha de defender o direitos humano. Eu tenho vergonha de ver a violência nesse país. Eu tenho a vergonha de ver colegas que não consegue Tem equilíbrio emocional pra ir pra disputa política e vim pra baixaria. Dizer pouco como é de encher temporada, Chamar minha mãe do que ele chamou, chamar a questão do povo da da da do GLBT Homofóbico que é e eu quero aqui pedir sinceramente presidente eu quero a as descrições, a de gravação aqui Da da fala do deputado Eduardo Bolsonaro é decoro parlamentar, é decoro parlamentar E vou encaminhar pra comissão de ética nessa câmara. Essa câmara não pode ter pessoas dessa natureza. Divergência política faz parte da minha história. Eu está na comissão da agricultura que eu sempre participei estava o Marcon e estava o Caiado. Defendendo o latifúndio e outro defendendo o semterra. Nós nunca partimos para agressão pessoal e sempre na disputa política. Disputa política é no meu campo, disputa política faz parte da minha história e eu não tenho vergonha Da nossa história de defender os direito das pessoas e quando precisa o Estado tem que dar segurança seja pra Maria do Rosário, Seja pra quem for cidadão brasileiro tem que dar segurança. Obrigado. Então muito obrigado e quero a descrição a a de gravação aqui Desta fala do colega deputado que pra mim não tem condições",
      "summary": "Deputado afirma ter opinião política divergente de Bolsonaro, defende vida e direitos humanos; critica atitude do filho do presidente em discurso, considerando-a indigna e prejudicial ao parlamento, e anuncia que enviará incidente à comissão de ética.",
      "speaker": {
        "name": "Marcon",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681911070,
      "duration": 4,
      "transcription": "Deputado a senhora está escrito",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681911074,
      "duration": 4,
      "transcription": "Questão de ordem, a gente pode abrir o painel pra depois Não, vamos",
      "speaker": {
        "name": "Silvio Costa Filho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681911078,
      "duration": 3,
      "transcription": "Porque eu já dou sequência ao",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681911081,
      "duration": 3,
      "transcription": "Já que o debate não tem a ver com mérito da Madeira. Não",
      "speaker": {
        "name": "Silvio Costa Filho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681911084,
      "duration": 31,
      "transcription": "Só temos três parlamentares escritos Mas não tem a ver presidente com mérito da matéria Mas são coisas da, coisas da vida né? Da política. Vamos ouvir os três, eu encerro a votação, declaro o resultado, vosso requerimento já foi aprovado, tenho certeza, E nós vamos ter que encerrar os trabalho logo em seguida porque está vindo a outra comissão aqui e a pauta do item três vai ficar já pra próxima reunião. Deputado Tulio Gadelho, depois deputado Gastão e depois a deputada Eric e a gente encerra. Tulio Gadelho.",
      "summary": "Deputado fala sobre três parlamentares para falar sobre assunto, encerrar votação e próxima reunião. Após, Tulio Gadelho, Gastão e deputada Eric falarão.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681911115,
      "duration": 164,
      "transcription": "Primeiramente, colocar aqui que eu fui testemunha ocular dessa cena lamentável que todos nós presenciamos. Quero me solidarizar com o deputado Marcon e dizer que esse tipo de atitude a gente não pode admitir no Parlamento. Diversas vezes travamos debates no âmbito político, diversas vezes também me senti ofendido e isso faz parte do debate. Se sentir ofendido, escutar, refletir, Contrapor aquela opinião, mas uma cena como essa de parlamentar que se levanta, bate a mesa E fala, eu vou quebrar a tua cara. Presidente. Presidente. Nós não podemos admitir esse tipo de prática aqui. E quando o deputado Eduardo Bolsonaro falou pro deputado Marcon, eu vou quebrar a tua cara Seu veado, e se o deputado Marcon se sentisse ofendido com alguma coisa que ele tivesse falado? Ele teria o direito de fazer a mesma coisa? De ir pra cima e falar a mesma coisa, e tentar agredir. O deputado Eduardo Bolsonaro foi segurado pelos seus seguranças, por isso não foi, Não agrediu o deputado Marcon. A gente não pode admitir esse tipo de prática. Todas as falas que foram proferidas ali, Precisam ser registradas e esse deputado tem que ser levado para comissão de ética. Essa não é a primeira vez que ele faz isso. Essa não é a primeira vez que acontece isso nessa casa nesses últimos dias. Essa cena tem se repetido em diversas comissões com o ministro da Justiça, com outros ministros que vieram aqui depor. Presidente, presidente, isso foi muito sério. Foi muito sério principalmente porque nós percebemos e vemos que tem outros parlamentares que chegaram a usar arma nesse plenário. Até quando a gente vai passar pano à violência? Até quando a gente vai aceitar que esse discurso de ódio domine esse ambiente político? Até ter mais escolas sendo invadidas e crianças assassinadas. Muitos pais deixaram de levar seus filhos pras escolas por conta desse discurso de ódio e por conta da violência exacerbada. É isso que a gente precisa debater nessa comissão. E isso nós não podemos aceitar. A comissão de ética vai ser instalada hoje e hoje esse caso tem que ser levado pra lá pra que ele responda pelos seus atos. Deputado Eduardo Bolsonaro tem idade suficiente pra isso, pra responder pelo que faz e pelo que fala, que o nome dele vá pra comissão de ética. Obrigado.",
      "summary": "Deputado testemunhou desrespeito no Parlamento, solidariza-se com deputado ofendido e condena atitude gritando \"não podemos admitir essa prática\". Exige sanções e registro das falas, alerta sobre crescente violência e discurso de ódio no ambiente político. Exige instalação da comissão de ética e punição ao deputado envolvido.",
      "speaker": {
        "name": "Túlio Gadêlha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681911279,
      "duration": 5,
      "transcription": "Deputado Túlio, deputado Gastão.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681911284,
      "duration": 124,
      "transcription": "Senhor presidente, senhores parlamentares, eu estou aqui ao lado de todos os senhores há mais de duas horas pra votar requerimento, e digo aqui que como marinheiro de primeira viagem, de primeiro mandato, acho que o discurso político e a forma de se ver o mundo, embora muitos de nós vamos ter visões diferentes em muitos pontos, mas eu acho que tudo tem limite. Eu acho que por mais que na política a gente queira trazer narrativas e defender pontos de vistos, eu queria lhe parabenizar pela condução e pela dos trabalhos e pela firmeza que tem se colocado, mas queria aqui conclamar a todos que a gente pudesse realmente como o deputado Duda colocou, nos preocuparmos com relação às questões que afligem essa comissão e que são pautas que nós vamos discutir, e que muitos momentos nós vamos ter divergências mas sempre na busca do que eu acho que é o bem comum, que é trazer mais empregos pra sociedade, ter mais oportunidade de emprego, ter mais oportunidade de renda, ter mais desenvolvimento pro país e pras coisas. Eu acho que se nós insistirmos em buscarmos polemizar e ideologizar sempre esses discursos, e ficarmos com esse nível de provocação mútua, nós não vamos conseguir construir o que eu acho que todos nós queremos e se todos nós pregamos a paz e se todos nós queremos pregar através do amor ao próximo e da paz novos dias, eu acho que seria momento de nós todos fazermos uma reflexão e buscarmos fazer com que a gente possa efetivamente nos desarmarmos e nos amarmos na na questão mais prioritária que nós temos aqui que é da construção de ambiente melhor de trabalho de emprego e renda pro nosso país. Era só isso presidente, pra que a gente possa concluir essa votação e realmente dar andamento aos trabalhos. Eu que lhe agradeço.",
      "summary": "Deputado propõe fim da polemização e ênfase na construção de empregos e melhores condições de trabalho para o país. Parabéns à condução dos trabalhos e busca pelo bem comum.",
      "speaker": {
        "name": "Luiz Gastão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681911408,
      "duration": 4,
      "transcription": "Gaston, deputada Érica Cocaai.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681911412,
      "duration": 274,
      "transcription": "Gente, que a o ódio se transformou em metodologia política eu não tenho nenhuma dúvida disso. Nós temos dois pilares do que o Brasil vivenciou, nesse açoite permanente à sua própria liberdade, à democracia, que são os pilares do ódio e da própria mentira. Quando se nega a realidade você substitui a realidade por mentiras. E a partir dessas mentiras, você não permite o debate democrático porque se acirra uma concepção de anular o outro. Todo fascista, bem como todos os psicopatas também, são incapazes de ter empatia, de sentir a dor do outro. Por isso nós vimos tantas vezes o presidente da república e vimos e essa imagem, ela é uma imagem muito emblemática do que estava ocupando a presidência da república desse país. O presente andando de jet ski, em Santa Catarina e o povo baiano sofrendo com o alagamento, as enchentes, enfim, é a verdadeira ausência de empatia. Ausência de empatia quando se imita uma pessoa sem ar, quando se imita de forma jocosa uma pessoa sem ar em função da da covid. Isso é ausência de empatia. Quando se nega a própria ciência e se desestimula a vacina que a vacina salvou muitas vidas e nós sabemos disso. Nós temos aqui portanto uma uma experiência no Brasil que não pode se repetir, Não pode se repetir. Olhe nós já perdemos muitas eleições. Eu sou do Partido dos Trabalhadores, os trabalhadores. Nós perdemos eleição em oitenta e nove, nós perdemos eleição em noventa e quatro, nós perdemos eleição em dois mil em noventa e oito perdemos eleição inclusive em dois mil e dezoito. Nós perdemos muitas eleições Mas a gente nunca tentou contra o processo democrático. Mas ali você transforma a democracia, vai moendo a democracia e anulando as pessoas. O que nós vimos aqui foi isso. Alguém que se acha no topo da sua arrogância de utilizar porque foi utilizado o estado para defesa dos próprios governantes. Aqui se falou de Sérgio Moro, de Dallagnol. Mas vejam é o próprio então ministro Sérgio Moro denunciou o presidente da república por estar se utilizando da polícia federal pra benefício próprio. Depois como rasgou a toga, como rasgou a democracia, como enfim utilizouse inclusive da sua condição de juiz pra determinar as eleições de dois mil e dezoito, voltou, voltou atrás e se aliou com aquele que ele dizia que era o seu próprio algoz e a algoz do estado republicano. Então portanto nós estamos vivenciando isso. Esses que se agarram nos destroços desse palanque derrotado pelo povo brasileiro porque não sabem navegar no mar da democracia. O que nós vimos aqui não pode ser naturalizado. Foi ataque misógino, Foi ataque homofóbico, foi ataque ao decoro parlamentar. Quando se fere o decoro parlamentar Não se fere o decoro individualmente. Se fere o decoro do parlamento. O parlamento é atingido. E aqui presidente apenas encerro dizendo que se a tentativa foi intimidar e calar o deputado Marcon ah não conhece o deputado Marcon. Deputado Marcon construiu sua trajetória política enfrentando todo o tipo de arbítrio enfrentando aqueles que acham que ao dominarem as terras também dominam os corpos e as pessoas Enfrentando tudo isso com muita coragem. Deputado Marcon faz parte daquelas pessoas que transformam a luta por uma sociedade mais justa como seu objetivo diário de vida e de atuação política. Não calarão o deputado Marcon. Eu apenas concluo dizendo e solicitando que esta comissão Peça proteção à polícia legislativa ao deputado Marcon. Porque aqui foi dito que ele teria que que se arrebentaria com ele. Que seria enfim vítima de uma série de ataques que se arrebentaram. Tudo isso que já foi dito aqui que eu me nego inclusive a repetir para que esses discursos não se reverberem no assassinato de crianças dentro da escola. Porque aqueles que acham que discurso não tem é são carregados de inocência, tem que entender que discurso se transforma em bala, Discurso se transforma em hematoma. Vamos falar ao mesmo tempo também. Eu estou apenas concluindo. Só está falando há dez",
      "summary": "Deputada denuncia crescente ódio e mentiras na política, ausência de empatia e ataques à democracia e decoro parlamentar, especificamente ao deputado Marcon. Exorta para proteção a ele.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1681911686,
      "duration": 3,
      "transcription": "Falei de três minutos, estava terminando, deputada Eric,",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681911689,
      "duration": 5,
      "transcription": "Vamos vamos encerrar vamos. Olá eu lhe eu lhe carrego muito",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681911694,
      "duration": 42,
      "transcription": "Respeito porque sempre achei que o senhor difere daqueles seus pares em muitos momentos por ter a capacidade de escutar, por ter a capacidade de buscar com a as conciliações e os consenso. Mas eu estou terminando deputado se acalme pouco. Eu estou concluindo apenas pra dizer que discurso não tem inocência. E que discurso ganha pernas. É ponte entre pensamento e ação. E por isso eu solicito presidente que esta comissão providencie à polícia legislativa proteção ao deputado Marcon que foi nitidamente nitidamente ameaçado sem qualquer sombra de dúvida.",
      "summary": "Deputada pedindo proteção policia legislativa para deputado Marcon, em razão de ameaças claras. Menciona respeito e capacidade de senhor em ouvir, buscar consensos e atuar subsequentemente.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1681911736,
      "duration": 245,
      "transcription": "Obrigada. Eu eu vou encerrar, eu vou encerrar a votação e depois do anúncio do resultado, eu vou tratar deste desse assunto porque tem várias solicitações, encaminhamentos. Então vamos primeiro encerrar a votação, anunciar se ao resultado e posteriormente a presidência da comissão dará encaminhamento sobre essa temática que infelizmente ocorreu aqui. Então declaro encerrada a votação e vamos para a apuração. Aprovado por unanimidade o requerimento deputado Silvio. Eu peço atenção aos parlamentares, deputada Eric, deputada o Marcon, deputado Alexandre só minuto deputado Gaston, pra que a gente saia daqui com alguns encaminhamentos, porque eu acho que a omissão da presidência não ajuda em nada. Eu sinceramente lamento o que ocorreu. Não quero fazer juízo de valor, não cabe a mim como presidente fazer juízo de valor, mas lamento. Não, eu vou socializar com vossa excelência. A Folha de São Paulo me procurou hoje de manhã, a Globoneismo me procurou ontem e perguntou e a comissão? Digo a comissão vai muito bem, obrigado. É uma comissão que promete fazer uma entrega pra das grandes questões, né. E sinceramente o meu desejo é que esse episódio não se repita, porque não entregaremos pra sociedade o que ela espera de nós se nós continuarmos nesse clima. Essa é a primeira observação que eu faço. Deputado Sanderson me solicitou democraticamente, tem todo direito, a retirada das imagem, do dos das falas aqui sobre isso. Eu consultei aqui a assessoria e a orientação que dou a vossa excelência é de que essa solicitação tem que ser feita à mesa da da Câmara. Então eu eu encaminho a vossa excelência a solicitação à mesa da câmara. Perfeito, obrigado. Obrigado também. O vários parlamentares aqui falaram sobre a comissão de ética, né, e o que eu oriento como presidente da casa é de que cabe sim a vossa excelência recorrer à comissão de ética, isso é direito e portanto, não, da nossa parte não há nenhuma orientação contrário. Certo? A deputada Erica Kocai, fala da solicitação de proteção ao deputado Marcon. Deputado, eu eu eu eu fui sindicalista e vivi num estado de muitos conflitos, muitas ameaça, que é o estado do Pará. E eu aprendi uma coisa de que, a primeira pessoa que tem que determinar, pedir, solicitar se ela quer ou não proteção é, aquilo nesse caso é o deputado Marcon. Então eu estou ouvindo, ouvi aliás, a a solicitação deputada Érica, mas eu quero tratar pessoalmente com o deputado Marcon, se for esse o seu desejo, eu não tenho como dizer não, é uma solicitação do parlamentar, mas eu queria que a deputada Eric entendesse de que passa mais pela decisão do deputado Marcon, então eu fico aberto pra receber o sim ou não da solicitação. Bom, como eu disse, espero que espero que essa seja o último episódio nesse nível que ocorre nessa comissão, que nós temos muita coisa a fazer, nossa pauta é muito intensa, muito produtiva, aliás há há uma esperança de uma pauta muito produtiva e eu acredito nisso, né, mais uma questão de ordem do deputado Rogério pra nós encerrarmos os trabalhos. Presidente",
      "summary": "Deputado encerra votação e anunciará resultado; lamenta episódio ocorrido; encaminha solicitação de retirada de imagens à mesa da Câmara; incentiva recurso à comissão de ética; espera por decisão do deputado Marcon sobre proteção; deseja que episódio não se repita; agenda questão de ordem para encerrar trabalhos.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681911981,
      "duration": 131,
      "transcription": "Tenho solicitado mas vou abrir mão de falar pela liderança do governo Uhum. Pelo adiantado da hora eu vou abrir mão mas eu só queria primeiro lugar, me solidarizar com o deputado Marcon, pelo relato que eu vi aqui do que aconteceu e de fato se passa de uma obstrução que já era uma obstrução verborrágica muito ofensiva, lembro que o deputado referiuse a nós como corja e assim eram tratados aqui desde o início que se faziam obstrução, no meu entendimento, já passando dos limites do tratamento de decoro entre os deputados e deputadas. Mas passar por uma obstrução física, aí realmente algo que fere qualquer decoro parlamentar. A minha preocupação, deputado Sanderson, se eu entendi o que ele quis dizer, mas é que de forma em absoluto nós podemos apagar essas imagens, essas imagens têm que estar preservadas inclusive pra que a comissão de ética veja como foi a ação do deputado Eduardo Bolsonaro e ele anda com seguranças ir sei lá se tem porte de armas, a gente fica preocupado já tem denúncia de deputados que estão andando armados pela Câmara de Deputados. Ora imagina, deputado completamente descontrolado, como era o pai também, né, que chamava até Brilhante Uça de amigo dele e enaltecia tortura. Ora, se pessoas desse tipo não nós não temos condições de fazer controle, nós temos que ter controle aqui inclusive de armas. Eu acho que o presidente da casa Arthur Lira vai ter que tratar disso porque a gente se sente de de de de toda forma ameaçados né, ameaçados, os deputados têm segurança, outro não, ainda bem né, imagina tudo quanto é deputado com segurança aqui armado, parece que negócio do fim do mundo, não é? Então presidente, eu pediria que as as imagens não fosse de forma alguma apagadas, seria pagar uma parte de procedimento que nós vamos ter que utilizálo no conselho de ética.",
      "summary": "Deputado expressa solidariedade a colega por obstrução verborrágica e física; preocupação com imagens da agressão; pede preservedação das mesmas para comissão de ética; expressa preocupação com denúncia de deputados armados na Câmara; pede ao presidente da casa lidar com situação de armas.",
      "speaker": {
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1681912112,
      "duration": 53,
      "transcription": "Obrigado. Como eu disse, solicitação de retirada de imagem, de falas deve ser remetida à à mesa diretora, portanto, não cabe a nós apagarmos portanto não cabe a nós apagarmos imagens. Eu quero, devido adiantado da hora, encerrar os a presente de reunião, antes convocando as senhoras deputadas e senhores deputados, membros dessa comissão para participarem da reunião deliberativa a serem realizada na próxima quartafeira dia vinte e seis de abril às dez horas, nesse mesmo plenário. Está encerrada a presente de reunião. Obrigado.",
      "summary": "Deputado propôs retirada de imagem ser tratada por Mesa Diretora, encerra reunião e convoca nova para quarta-feira seguinte.",
      "speaker": {
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}