{
  "id": 67664,
  "start_time": 1681902824,
  "end_time": 1681903927,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE INTEGRAÇÃO NACIONAL E DESENVOLVIMENTO REGIONAL",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 15",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2259384",
  "speeches": [
    {
      "id": 14941,
      "start_time": 1681902650,
      "duration": 109,
      "transcription": "Bom dia a todos, bom dia a todas. Vamos à abertura a quinta reunião deliberativa, da comissão de integração nacional, desenvolvimento regional e da Amazônia. Havendo o número regimental, declaro aberta presente reunião. Votação da ata. Em apreciação a ata da quarta reunião deliberativa da comissão de integração nacional e desenvolvimento regional realizado no dia doze do quatro de dois mil e vinte e três. A leitura da ata está dispensada conforme parágrafo único do artigo quinto do ato da mesa cento e vinte e três barra vinte. Não havendo quem queira retificála, coloco em votação. Os deputados que são pela aprovação permaneçam como se encontram. Aprovada. Informo aos senhores membros que foram feitas nações de relatoria encaminhados os comunicados pelo Infoleg comunica. Informo também que o pedido de escusas dos membros das últimas reuniões de audiência pública e deliberativa. Recebido do tribunal de contas da união cópia do acórdão número quarenta e quatro cinco quatro dois mil e vinte e três trata de auditoria na Secretaria Nacional de Segurança H hídrica. Vamos à ordem do dia. Item número requerimento número oito de dois mil e vinte e três, do deputado Marco Brasil, que requer a realização de audiência pública conjunta da comissão de integração nacional e desenvolvimento regional da comissão de finanças e tributação e da comissão de desenvolvimento econômico para debater os impactos da reforma tributária no desenvolvimento regional da desenvolvimento regional da região Sul, para encaminhar o autor do requerimento de deputado Marco Brasil. Bom, bom",
      "summary": "Abre quinta reunião deliberativa da comissão regional; Ata quarta reunião aprovada; Relatorias e comunicados recebidos; Tribunal de contas envia acordão sobre auditoria de Segurança Hídrica; Debate sobre impacto da reforma tributária no desenvolvimento regional da região Sul solicitado pelo deputado Marco Brasil.",
      "speaker": {
        "id": 178905,
        "name": "Fabio Garcia",
        "position": "Deputado"
      }
    },
    {
      "id": 14942,
      "start_time": 1681902759,
      "duration": 156,
      "transcription": "Senhor presidente, novos colegas deputados e deputadas, o requerimento tem como objetivo promover a discussão e o debate dos impactos da reforma tributária a nível regional, tendo em vista que o Brasil é dos países de enorme extensão territorial com diversidades regionais, características individuais em cada estado. Uns mais populosos, outros dicas individuais em cada estado. Uns mais populosos, outros mais industrializados, outros com potencial do agronegócio, como o meu Paraná querido. A reforma tributária tem como base a reformulação e a unificação de tributos, além de modificar o formato de arrecadação, modificando a forma de arrecadação. Altera a capacidade de cada estado tem de promover o seu desenvolvimento, de atrair segmentos, indústrias e gerar empregos. Quanto essa mudança o tamanho dessa dança o impacto dessa mudança pra cada região, pra cada estado. Quais setores econômicos serão mais impactados? Quem ganha, quem perde. É importantíssimo termos esta resposta para não sermos surpreendidos com as consequências depois de implantar a reforma tributária. Desta forma, considero de primordial importância a realização de audiência pública com convidados especialistas da área, tributaristas, secretários de fazenda dos estados, representantes da Confederação Nacional da Indústria do Comércio da Agricultura e Pecuária. Afim de debatermos os efeitos e implicações que a reforma causará no setor. Em cada região e no desenvolvimento regional do nosso país. Desta forma peço o apoio dos demais deputados na aprovação do requerimento de audiência pública para debatermos os impactos da reforma tributária na região sul. Presidente, Eu vejo até hoje na na na audiência com o ministro de desenvolvimento, se fala muito na questão do norte e do nordeste que eu acho que é claro, mas eu gostaria de deixar também aqui pedido pro olhar de forma macro pro sul, né? Tanto 000 meu Paraná, o próprio Santa Catarina EE0 Rio Grande do Sul que às vezes é esquecido por ser forte, por ser a às vezes as pessoas esquece né? O filho gordinho às vezes a a mãe e o pai esquece de alimentar. Então que tenhamos olhar voltado também pro sul do nosso país. Deputado Marcos, deputados e deputados primeiro eu quero.",
      "summary": "O Deputado deseja debater impactos regionais da reforma tributária, promovendo discussão com especialistas e representantes da indústria, comércio, agricultura e pecuária, com foco no desenvolvimento da região sul e no Estado do Paraná, que ele representa.",
      "speaker": {
        "id": 219585,
        "name": "Marco Brasil",
        "position": "Deputado"
      }
    },
    {
      "id": 14943,
      "start_time": 1681902915,
      "duration": 252,
      "transcription": "Parabenizálo pela pelo requerimento, de suma importância para o país nesse momento que a gente discute reforma tributária, a gente compreender os impactos dessa reforma tributária em cada região do nosso país. Haja vista obviamente como vossa excelência já mencionou aqui, que as regiões desse país têm características econômicas e sociais distintas, elas portanto não podem ser simplesmente tratadas de forma igualitária, numa única reforma tributária, portanto a gente precisa entender, né, se aprovado os textos da PEC quarenta e cinco, da PEC cento e dez, como ficarão cada estado em termos da sua arrecadação, quais setores serão mais impactados, menos impactados, como sobreviverão ou não os instrumentos existentes no nosso país para promover o desenvolvimento regional, desenvolvimento triagem, atração de novas empresas, atração de novas indústrias, portanto, nós precisamos de fato, a abordar essa questão aqui nessa comissão. A audiência pública sobre a região centrooeste, deputado, acontecerá no dia dez de janeiro aqui na Câmara, portanto, a vossa excelência pode portanto, já fazer os convites aos autoridades e especialistas que vossa excelência pretende convidar pra essa importante audiência pública. No caso do CentroOeste quero aqui cumprimentar o deputado federal Abílio Bruni no meu estado do PL do Mato Grosso. A e podem no caso do Mato Grosso nós estamos convidando os secretários de fazenda dos estados dos do Mato Grosso do Sul, do Mato Grosso, do Goiás, o Distrito Federal. Vamos convidar também moderador com amplo conhecimento na matéria tributária nacional, e vamos convidar também representante do Ministério de Fazenda que está tratando da reforma tributária, para que a gente possa discutir aqui na audiência pública, esse é o formato que a gente está tomando para a audiência pública do CentroOeste, né? Então vossa excelência tem toda a liberdade a partir da aprovação de vosso requerimento, de já formatar vossa audiência pública, né, marcar a data, eu acredito que a informação que eu tive é que no dia nove de maio, os secretários de dos estados terão uma reunião com o secretário Bernardo Apique, que está conduzindo a reforma tributária no Ministério da Fazenda, portanto, eles estarão aqui em Brasília no dia nove, talvez no dia dez, portanto, seja uma oportunidade pra gente poder fazer mais de uma audiência pública porque eles já estarão aqui, a gente pode tocar duas audiências públicas. É importante então a gente ver essa data a duma a do centrooeste provavelmente será no dia dez de janeiro, aproveitando essa dez de maio, aproveitando essa visita. Portanto, Combinado Abílio, estamos aqui. Continua continua fiscalizando, que você está indo bem nesse papel. Então, eu acho que é de suma importância esse debate que vossa excelência traz a essa comissão, e vamos colocar em votação esse requerimento muito importante ao país. Então os senhores deputados que aprovam o requerimento permaneçam como se encontro. Aprovado o requerimento. Vamos ao item dois, da deputada Daniela Reiner, que requer a realização de audiência pública conjunta com a comissão de finanças e tributação e comissão de desenvolvimento econômico para debater os impactos da reforma tributária no desenvolvimento regional da região sul. É o mesmo requerimento. São requerimentos similares que acabou de ser aprovado, mas deixo a palavra a vossa excelência para que vossa excelência possa fazer as suas considerações.",
      "summary": "Deputado fala sobre importância de entender impactos da reforma tributária em cada região, menciona reunião de secretários de finanças em maio e propõe audiência pública no dia 10 de janeiro para discutir caso do Centro-Oeste, aprovação de requerimento para debate sobre impactos no desenvolvimento regional da região sul.",
      "speaker": {
        "id": 178905,
        "name": "Fabio Garcia",
        "position": "Deputado"
      }
    },
    {
      "id": 14944,
      "start_time": 1681903167,
      "duration": 215,
      "transcription": "Presidente e senhores deputados. Realmente coincidiu a pauta né? E eu quero me subscrever já ao pedido do colega, e pedir pra que essa, pra que seja realizada essa audiência pública em conjunto então, respeitado os convidados né, que eu tenho uma lista de convidados também pra gente fazer combo e e aproveitarmos melhor o nosso tempo né, e então senhor presidente, eu vejo com muita preocupação e assim como os senhores também estão pedindo é pra região, os senhores eu percebo que não é apenas o sul que está tendo esse cuidado né, eu acho que é o momento sim de nós ouvirmos todos os atores desse processo de reforma tributária, pra que a gente possa avaliar de verdade quais são os impactos a gente vai sofrer. E uma das situações que me preocupa muito presidente, não é nem como será feito, mas pra onde irão os as pra onde irá a arrecadação, né. Essa é a minha grande preocupação, numa quando a gente fala tanto em revisão de pacto federativo, de falta de retorno pros nossos estados e lá em Santa Catarina acontece muito isso, a gente é grande pagador de tributos e recebe de volta muito pouco, e nós somos estado que não vive, que muito pouco, e nós somos estado que não vive de de recursos do governo federal, pelo contrário, a gente é estado assim como seu estado também, estado produtivo, que precisa de recursos pra ter melhor condição, melhores condições de produzir. Esse é o nosso grande desiderato. Então, uma das preocupações na questão nessa reforma tributária é pra onde irão os recursos, pra onde irá arrecadação. A sensação que a gente tem hoje e é que nós teremos que enquanto municípios, enquanto estado, virmos cada vez mais com o pires na mão pedindo ao governo federal parece ser o grande detentor que será o grande detentor da arrecadação, tirando cada vez mais autonomia dos nossos municípios, dos nossos estados, e aí esse retorno que hoje já é difícil talvez venha a ser mais difícil ainda, e essa é uma preocupação que a gente precisa com todo cuidado esclarecer pra que a gente possa ter texto adequado, a gente sabe da importância da reforma tributária, a desejo uma reforma tributária que seja mais simplificado, que que desonere né, e que facilite os processos cada vez mais, mas a gente não pode ser meramente pagador de contas. Então é é é por isso ressaltando né e corroborando com o que já foi falado aqui, essa é a nossa preocupação pra que a gente possa ser indutores do desenvolvimento do nosso estado né, ajudarmos cada vez mais o desenvolvimento dos nossos estados e de forma alguma criar óbices, criar mais dificuldades. Então, presidente, agradeço, agradeço AAAA fico feliz com a, com as ideias compartilhadas aqui nessa data né, EEA gente só vou também passar, já foi passado, né, as entidades que a gente deseja ouvir, pra que a gente possa chegar a consenso a esse respeito. Muito obrigada.",
      "summary": "Deputada expressa preocupação sobre destino da arrecadação na reforma tributária, desejando que todos os atores sejam ouvidos e que reforma simplifique processos, sem sobrecarregar municípios e estados.",
      "speaker": {
        "id": 220557,
        "name": "Daniela Reinehr",
        "position": "Deputada"
      }
    },
    {
      "id": 14945,
      "start_time": 1681903382,
      "duration": 221,
      "transcription": "Obrigada deputada Daniela, eu quero agradecer imensamente parabenizar também pelo pelo requerimento assim como o nosso deputado Marcos o fez, seria importante que vossas excelências pudessem conversar e que a gente pudesse fazer uma audiência pública única, né? Compatibilizando convidados, temas, data, pra que seja uma única audiência pública. Nossa ideia deputada Daniela, é exatamente a gente poder formalizar desde a comissão de integração nacional e desenvolvimento regional, a nossa percepção, a nossa preocupação se existir e os pontos que nos preocupam, formalizar desta comissão a comissão especial da reforma tributária da qual a gente não tem oportunidade de participar do debate já que ela está restrita a número muito pequeno de deputados federais, apenas doze, se não me falha memória, foi a formação inicial dessa dessa comissão pra debater tema tão importante e impactante em todo o Brasil. Compartilho de vossa preocupação, temos uma preocupação muito grande sobre o famoso fundo que se quer criar de compensação ao desenvolvimento regional pelas perdas de arrecadação dos nossos estados, mas aparentemente ele ficará para como cheque em branco para ser regulamentado a posterior e da votação da PEC, isso já é tema naturalmente que nos preocupa, porque já não vai nos colocar numa situação muito difícil de negociação depois de votar da PEC, mas talvez tenhamos também outras preocupações similares, por exemplo, a Federação das Indústrias no nosso estado tem uma preocupação sobre a sobrevivência das pequenas e médias indústrias. Quando você cria ambiente único de tributação no país e você restringe a capacidade dos estados e municípios de oferecer incentivos fiscais, em especial pras pequenas e médias empresas nesse país, como é que elas sobreviverão. Será que a gente vai migrar então portanto para uma economia de grande escala onde as sedes das grandes empresas ficarão em alguns centros, e a gente vai então a pouco a pouco sufocando as pequenas indústrias obviamente, sem escala vão ter menos poder de sem escala e sem incentivo, vão ter menos condições de competir, né, algo que preocupa. Eu sei que vosso tomado de pequenas e médias empresas e indústrias que que geram emprego, geram renda, impulsiona a economia do estado. A gente precisa olhar sobre esse aspecto também da reforma tributária, né. Então, é uma preocupação de todos, eu quero agradecer, parabenizar imensamente pelo requerimento, eu acho que esse uma oportunidade única dessa comissão de poder contribuir com esse país. Eu vou então senhoras e senhores deputados, que aprovam o requerimento, permaneçam como se encontro. Aprovado o requerimento número dez da deputada professora Gorete. Daniela. Marcos, pode subscrever. Vamos ao item três, requerimento número dez da deputada professora Gorete que requer também realização de audiência pública conjunta com a comissão de finanças e tributação e desenvolvimento econômico para debater os impactos da reforma tributária, agora no desenvolvimento regional da região norte do nosso país. Pra caminhar por cinco minutos como subscritor nosso deputado Marcos Brasil.",
      "summary": "Deputado propõe audiência pública única sobre reforma tributária, discutindo percepções, preocupações e impactos, incluindo questão do fundo de compensação regional e sobrevivência de pequenas e médias indústrias, especialmente na região norte do país.",
      "speaker": {
        "id": 178905,
        "name": "Fabio Garcia",
        "position": "Deputado"
      }
    },
    {
      "id": 14946,
      "start_time": 1681903603,
      "duration": 49,
      "transcription": "Presidente, vou aproveitar o tempo, parabenizar aqui a nossa deputada do belo estado de Santa Catarina, né? Oriundo também de onde é minha esposa e além de mulheres inteligentes aquele estado produz também mulheres inteligentes e belas, parabéns, né? E eu quero saudar aqui também nesse tempo presidente o nobre vereador também lá de Itapejara que nos visita aqui, nosso amigo Lu, outros companheiros aí, povo do chapéu do nosso Paraná aí compactou com a gente aí, né? Os companheiros lá de Itapejar. Então agradecer e subscrever então esse requerimento dez dois mil e vinte e três da professora deputada Gorete.",
      "summary": "Deputado sauda e parabeniza mulheres inteligentes e belas de Santa Catarina, cita visita do vereador Lu e agradece suporte de Itapejara e Paraná a requerimento de deputada Gorete.",
      "speaker": {
        "id": 219585,
        "name": "Marco Brasil",
        "position": "Deputado"
      }
    },
    {
      "id": 14947,
      "start_time": 1681903652,
      "duration": 109,
      "transcription": "Colocar em votação deputada Daniela na verdade estamos na mesma pauta, né? Eu acho que todas as regiões têm a mesma preocupação, portanto, é projeto, é é são audiências públicas de suma importância pra qualquer região do país, ninguém tem ainda uma uma ideia muito clara dos impactos dessa reforma tributária, seja em cada Estado, também em cada segmento, né? Porque hoje é o debate pra nós que não estamos participando do dia a dia daquela comissão, ele muito superficial. O governo fala, essa reforma é neutra. Isso não quer dizer, o fato da reforma ser neutra não quer dizer que alguns segmentos não serão prejudicados, se terão aumento de carga tributária e outros não serão beneficiados com redução de carga tributária. Acho que não tem ninguém aqui que é contra a redução de carga tributária no país, mas temos uma preocupação muito grande com o aumento de carga tributária nesse país, né, portanto precisamos conhecer, né deputado Marcos, quais quais setores e que segmentos terão de fato aumento da carga tributária. Notamente o agronegócio brasileiro como todo tem uma preocupação muito grande, o setor de serviços tem uma preocupação único Dandy, as pequenas Temtem uma preocupação muito grande, né? Parece que as grandes indústrias, a FIESP e a CNI tem menor preocupação sobre essa reforma tributária porque já publicamente estão defendendo a reforma tributária, o setor de bancos no Brasil também parece gostar da reforma tributária, setor financeira do do Brasil, O setor de serviço tem grande preocupações, portanto, a gente precisa aprofundar nessa discussão. Com a palavra a nossa deputada Daniela.",
      "summary": "Deputado propõe audiências públicas sobre reforma tributária, pois impactos ainda não são claros para diferentes setores e regiões. Preocupação com aumento de carga tributária, especialmente no agronegócio, pequenas empresas, e setor de serviços. Grandes indústrias e setor financeiro parecem menos preocupados.",
      "speaker": {
        "id": 178905,
        "name": "Fabio Garcia",
        "position": "Deputado"
      }
    },
    {
      "id": 14948,
      "start_time": 1681903761,
      "duration": 80,
      "transcription": "Presidente. Eu quero também me subscrever ao requerimento da deputada professora Gorete. Realmente estamos todos com a mesma preocupação né, em todos os estados do nosso país. E só fazendo mais comentário presidente em relação ao que o senhor comentava antes, Santa Catarina é estado que talvez o único do país que todas as macrorregiões são industrializadas e desenvolvidas, diferente de outros estados onde uma região metropolitana é desenvolvida, e quase a totalidade das nossas empresas são micro e pequenas empresas, então nós temos uma realidade bastante diferente, e talvez seja é modelo cooperativista, associativista também que o mundo inteiro percebe, aplaude e percebe que dá certo, e a gente não pode perder essa característica né? Eu acredito que cada vez mais é uma tendência no Brasil, começar pequeno, de uma forma bastante enxuta, e crescendo ao longo do tempo né, eu acho que a grande, pelo menos a tendência normal e natural de novas empresas também seguir esse modelo né? Então tem tem toda a minha aprovação também. Obrigada presidente.",
      "summary": "Deputada concorda com colega e destaca realidade única de Santa Catarina, com todas as macrorregiões industrializadas e grande número de micro e pequenas empresas. Ela acredita no modelo cooperativista e associativista, e vê tendência de novas empresas crescendo ao longo do tempo.",
      "speaker": {
        "id": 220557,
        "name": "Daniela Reinehr",
        "position": "Deputada"
      }
    },
    {
      "id": 14949,
      "start_time": 1681903841,
      "duration": 160,
      "transcription": "Deputada Daniela, agradeço muito, vamos colocar em votação os senhores deputados que aprovem o requerimento permaneçam como se encontram. Aprovado, requerimento número dez dois mil e vinte e três, a deputada professora Gorete que requer a realização de audiência pública conjunta para debater os impactos da reforma tributária no desenvolvimento regional da região norte. Eu vou aqui, né, retificar a votação da ata, porque no dia doze do quatro, nós acabamos fazendo duas reuniões conjunto a gente teve uma reunião de audiência pública aqui, então, vou colocar em apreciação a ata também da terceira reunião de audiência pública da da nossa comissão de integração nacional e desenvolvimento regional, realizada também no dia doze do quatro dois mil e vinte e três. Os deputados que são pela aprovação permaneçam como se encontro. Aprovada na ata da reunião de audiência pública. Nada mais havendo a tratar, convoco reunião deliberativa para o dia vinte e seis de abril, neste plenário, às dez horas com pauta a ser divulgada. Declaro portanto encerrada a nossa reunião. Muito obrigado e bom dia a todos.",
      "summary": "Deputado pede votação sobre requerimento de audiência pública sobre impactos da reforma tributária no desenvolvimento regional do Norte, aprova na votação, também aprova ata da terceira reunião de audiência pública da comissão de integração nacional e desenvolvimento regional, convoca reunião deliberativa para 26 de abril, encerra reunião.",
      "speaker": {
        "id": 178905,
        "name": "Fabio Garcia",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}