{
  "start_time": 1692632220,
  "end_time": 1692639060,
  "status": "Encerrada",
  "title": "PLENÁRIO",
  "description": "Homenagem aos Vinte Anos de Criação do Ministério do Turismo",
  "type": "Sessão Não Deliberativa Solene",
  "location_name": "Plenário da Câmara dos Deputados",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2315639",
  "speeches": [
    {
      "start_time": 1692632234,
      "duration": 218,
      "transcription": "Declaro aberta a sessão sob a proteção de Deus e em nome do povo brasileiro iniciamos os nossos trabalhos. Fica dispensada a leitura da ata da sessão anterior. Sessão solene em homenagem aos vinte anos de criação do ministério do turismo, Essa sessão foi requerida pelo deputado Felipe Carreiras. Eu convido para compor à mesa. O deputado Romero Rodrigues, presidente da comissão de turismo da Câmara dos Deputados. Eu convido o senhor ministro de estado do turismo Celso Sabino. Convido a senhora Ana Carla Fernandes Moura, coordenadora geral de definição De áreas estratégicas para o desenvolvimento do turismo. Convido o senhor Wick Willken Souto, Chefe da assessoria especial de assuntos técnicos do Ministério do Turismo. Obrigado. Convido a senhora Ana Bizelli, presidente executiva da Resourtes Brasil e membro do G vinte mais turismo. Convido também, o exministro do turismo senhor Vinicius Lumetz pra também fazer parte aqui da nossa mesa nessa sessão solene. Convido o senador Beto Faro para compor a mesa. Convido a todos para acompanhar em posição de respeito o hino nacional.",
      "summary": "Início da sessão em homenagem aos 20 anos do Ministério do Turismo, com a presença de convidados especialistas no assunto. Obrigado. Todos, acompanhem o hino nacional em posição de respeito.",
      "speaker": {
        "id": 72442,
        "name": "Felipe Carreras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692632452,
      "duration": 216,
      "transcription": "",
      "speaker": {
        "name": "Inicio da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "start_time": 1692632668,
      "duration": 9,
      "transcription": "",
      "speaker": {
        "name": "Término da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "start_time": 1692632677,
      "duration": 20,
      "transcription": "A todos para assistir ao vídeo institucional. Com potencial para gerar",
      "speaker": {
        "id": 72442,
        "name": "Felipe Carreras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692632697,
      "duration": 233,
      "transcription": "Emprego e renda para nossa população e desenvolver o Brasil de maneira sustentável, o turismo é uma atividade transversal que impacta em mais de cinquenta segmentos da economia. De Criado pelo presidente Lula em dois mil e três, o Ministério do Turismo completa vinte anos de desenvolvimento políticas voltadas para o fortalecimento da atividade com obras de infraestrutura turística, promoção, são os destinos. E hoje a gente fazer esse roteiro é a realização de sonho, que mais que sonho, mas é a mudança de vida das pessoas, pra as pessoas. Somos o único país do mundo a ostentar seis biomas. Número Em ecoturismo. Terceiro país em atrativos naturais e décimo país em atrativos culturais. O Ministério do Turismo tem enorme potencial para mudar a realidade do Brasil com programas como o Fujétur, uma linha de crédito que permite aos empresários do setor, empréstimos para realização de obras, compras de equipamentos e capital de gelo. E eu, comprei Prey o hotel recentemente, estou acreditando muito no turismo, a cidade é linda, muito receptiva, muita gente quer empreender e não tem o apoio, e eu acredito que esse esse programa vai ajudar muito inclusive até me Além de outras ações que promovem a sustentabilidade, aliando o desenvolvimento econômico e social, a responsabilidade ambiental por meio do ecoturismo estável. O pano era mexer com boi né, era peão de boi que é conhecido pra transportar bois de pantamal. Aí me apresentaram esse projeto pro borboletário. Eu me apaixonei, me transformei junto com as borboletas, nem hoje olha, como que elas gostam de mim Imagino com sustentabilidade, É uma questão de princípios. Pra ter ecoturismo tem que ser área preservada. Como escola a diferença da pousada que não causar tanto pra floresta, mas ao menos tempo, gerar benefícios pras comunidades cimeirinhas. Muito já foi feito mas ainda há muito por vir. E para seguir transformando vidas e a realidade das nossas comunidades, o Ministério turismo trabalha para apresentar em setembro o Plano Nacional de Desenvolvimento do Turismo, com metas e adjetivos a serem alcançados nos próximos cinco anos, inclusive de ampliar a entrada de turistas estrangeiros no país após a pandemia. Do Ministério do Turismo com o Brasil. Potencializar os atrativos naturais, históricos, culturais, gastronômicos com responsabilidade, respeitando os saberes nacionais, movimentando a economia e gerando riqueza em emprego em todo o país. Com potencial para gerar emprego e renda para nossa população",
      "summary": "Criação Ministério Turismo por Lula em 2003, completa 20 anos; turismo impacta 50+ segmentos economia; Brasil possui 6 biomas, 3º na ecoturismo, 10º em atrativos culturais; programa Fujétur oferece créditos a empreendedores; prioridade sustentabilidade e ecoturismo; Plano Nacional de Desenvolvimento turismo esperado em setembro; potencializa atrativos naturais, históricos, culturais, gastronômicos e gera emprego.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1692632930,
      "duration": 10,
      "transcription": "Gostaria,",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1692632940,
      "duration": 112,
      "transcription": "Cumprimentar, e agradecer a presença dos colegas parlamentares, deputado Eduardo Velloso, deputado, Gaguim deputado Roberto Lucena, a deputada Dilvanda Faro e o querido deputado Paulinho Freire que eu vi ele por aqui. Algum momento. Cadê Paulinho Oele ali, ó, representando o belo destino turístico do Rio Grande do Norte. Querido povo natalense. Vamos agora convidar antes de convidar aqui os oradores que vão nos prestigiar nesse dia tão emblemático pro turismo brasileiro, dizer da nossa satisfação porque, é muito difícil a gente ter uma sessão solene, numa segundafeira à tarde com tanta gente aqui está então parabéns a todos vocês parabéns ao turismo brasileiro. Parabéns a todos que fazem o MTU. Convidar agora o querido deputado Romero presidente da comissão de turismo pra fazer o uso da palavra.",
      "summary": "Deputado convida oradores em sessão sobre turismo, agradece presença parlamentares e público, felicita turismo brasileiro e MTU. Cita e convida deputado Romero da comissão de turismo.",
      "speaker": {
        "id": 72442,
        "name": "Felipe Carreras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692633052,
      "duration": 554,
      "transcription": "Só boa tarde a todos. É prazer imenso poder momento tão especial, né? Como bem disse o saldo nesse instante o presidente dessa sessão ao todo o requerimento. Já felicitando o deputado Felipe Carreiras pela pela dedicação em produtorismo do Brasil Pela aprovação desse requerimento que permite que hoje tenhamos a oportunidade de reconhecer a importância, né? Da criação do Ministério do Turismo e os seus vinte anos de atuação no Brasil, pela relevância do tema, Por todos os aspectos, enfim, fundamentais pra que se predispõem este ministério Eu gostaria ainda após a saudação ao presidente dessa solenidade, deputado Felipe Carreiras, saudar O senhor ministro, do turismo, querido deputado Celso Sabino, já dando os parabéns. Ele chegou no ritmo, é assim super acelerado né, está trabalhando intensamente, eu tenho certeza absoluta que o Brasil, que o trade turístico nacional Vai ao final aplaudir o trabalho a ser realizado pelo ministro Celso por toda a dedicação né? O compromisso. E quando a gente trabalha Deus ajuda, eu tenho certeza absoluta que vamos colher bons frutos, ministro, da atuação de vossa excelência à frente desse ministério. Saudar a Ana, Carla, né, que é coordenadora geral de definição de áreas estratégicas do ministério. Senhor Wilker Souto que é o chefe da assessoria especial também receba o meu abraço. A senhora Ana Aidar, que é presidente também do Resort Brasil saudar o exministro do turismo, Vinícius, abraçar também o senhor que também vem prestigiar essa solenidade. Em nome do senador Beto Faro Abraçar igualmente todas as autoridades do legislativo aqui presente, da Câmara e do Senado. É prazer muito grande como falei, eu nesse instante estou na condição de presidente da comissão de turismo dessa casa E devo reconhecer também e saldo nesse instante todos os membros do trade turístico nacional Que tem uma frequência tão assídua que parece mais deputados federais que sempre presente a cada quartafeira na real na reunião da comissão. Vocês que abrilhantam né, que dão, eu diria, luz pra o trabalho que é realizado lá, dá uma energia, leva a calor humano necessário para permitir que a gente possa debater esse tema tão importante para A geração de emprego para geração de esperança do povo brasileiro. Hoje estamos para reconhecer a importância do Ministério do Turismo para o Brasil e refletir claro sobre como podemos alavancar ainda mais o nosso potencial turístico O Brasil, com suas belezas e riqueza cultural, tem todos os atributos para se tornar líder no turismo global para chegar esse objetivo precisamos admitir que estamos aquém do nosso potencial e abaixo da média em termos de participação no turismo isso em relação à questão do PIB Este é desafio que merece a nossa atenção conjunta. O turismo é setor que não apenas atrai, atrai visitantes, mas Bem, que gera emprego, estimula o comércio local e impulsiona as diversas áreas da economia. O nosso país já apresenta números impressionantes, como expectativa de arrecadação de setecentos e cinquenta e dois vírgula três de vírgula três bilhões de reais este ano, o que equivale a sete vírgula oito por cento do nosso PIB nacional. Este crescimento de cinco por cento em relação ao período pré pandemia é motivo de celebração, mas também é lembrete, senhor presidente, não sei se vossa excelência pode ser, então agradeço. É lembrete que temos margem para expansão. A comparação da média mundial de dez por cento de contribuição do turismo para o PIB é indicativo claro de que temos espaço para melhorias substanciais. Nossas vantagens naturais e culturais, o calor humano do povo brasileiro, são atributos que são impressionantes nas áreas que estamos são impressionantes, mas observamos que estamos aquém e precisamos identificar soluções para essas lacunas. Dos desafios notáveis é a questão da segurança pública. A insegurança afeta a percepção dos turistas em relação ao Brasil e limita seu potencial de crescimento. Nesse sentido, é imperativo que as medidas rigorosas sejam adotadas para melhorar a segurança em destinos turísticos. Isso envolve uma cooperação estreita entre as autoridades de segurança, governos locais e empresas para criar ambiente seguro e acolhedor. Outro ponto que merece a nossa atenção é o investimento em infraestrutura e transporte. Uma rede de transporte eficiente e é vital para facilitar o deslocamento dos turistas dentro do país E para destinos remotos. O aprimoramento de rodovias, aeroportos e transporte públicos público não apenas tornará a experiência mais agradável para os visitantes, mas também estimulará o desenvolvimento de áreas antes inexploradas. Além disso, a capacitação da mão de obra é fundamental para elevar, elevar a qualidade de serviços oferecido aos turistas. Políticas públicas voltada para a formação e qualificação dos profissionais do setor são essenciais para aprimorar a hospitalidade, os serviços de guia e a gestão de destinos turísticos. Investir em recursos humanos é investir no sucesso do turismo a longo prazo. A criação do Ministério do Turismo foi passo fundamental para coordenar as ações necessárias em prol do setor. A articulação entre as diferentes pastas do governo, como transporte, trabalho e emprego, Fazenda e planejamento é vital para lidar com as complexas questões que envolvem o turismo. Já caminhando, senhor presidente, para concluir, na sessão normal de fato tem três minutos, eu pensei que hoje eu tenho força aberta, em função disso eu vou tentar antecipar aqui a conclusão da minha fala, mas finalmente a celebração dos vinte anos do Ministério do Turismo nos lembra a nossa trajetória de progresso alcançado. Reconhecendo, claro, todos aqueles que passaram por esse ministério, aqui no não veio o intuito de querer diminuir quem quer que seja. Eu acho que cada deu sua contribuição, deu sua colaboração. Nós da comissão de turismo estamos à disposição para ajudar no que for possível. Não se faz claro turismo é apenas com esforço pessoal e é isso que tem feito cada pessoa que passa pela aquele Ministério, mas também é é importante que a gente compreenda que é necessária e essa interação com a Câmara de Deputados também com o Senado Federal para ajudar o ministro Celso Sabino na questão da destinação de recurso, né? Para permitir que o ministério possa atuar em sua plenitude, recursos para permitir que vossa excelência possa, de certa forma, aplicar em áreas Estratégica do governo e a gente poder colher os frutos que são almejados por todo o trade de turismo nacional. Enfim, como falei, A comissão de turismo está à disposição para estabelecer e ajudar nessa interação com o Ministério do Turismo para tornálo cada vez mais forte e a gente poder Ao final comemorar a geração de mais emprego, de mais renda e mais esperança para o povo brasileiro. Então que Deus abençoe a todos e parabéns pelo Ministério do Turismo.",
      "summary": "Deputado elogia criação e atuação do Ministério do Turismo há 20 anos, destacando sua importância no setor turístico nacional. Reconhece o ministro Celso Sabino e sua equipe, desejando sucesso em seu trabalho. Menciona desafios, como segurança e infraestrutura, e a necessidade de investimento em recursos humanos. Reitera a disponibilidade da comissão de turismo em ajudar no ministério e no desenvolvimento do setor.",
      "speaker": {
        "id": 160629,
        "name": "Romero Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692633606,
      "duration": 346,
      "transcription": "Muito bem presidente da comissão turismo Romero, parabéns, pelo seu pronunciamento. Agora eu vou ler o discurso do presidente da Câmara dos Deputados, deputado Arthur Lira que autorizou sessão solene. Palavras do presidente da Câmara dos Deputados o senhor Arthur Lira. O senhor presidente pronuncia o 0 seguinte discurso. Senhoras e senhores, agradecemos ao deputado Felipe Carreiras, pelo requerimento para realização desta homenagem Aos vinte anos da criação do Ministério do Turismo. Desde mil novecentos e oitenta e oito, O artigo cento e oitenta da constituição determina que união, estados, Distrito Federal e municípios promovam e incentivem o turismo como fator de desenvolvimento social e econômico, Afinal, a atividade turística oferece grande contribuição para a geração de empregos preservando e valorizando o patrimônio cultural e ambiental dos municípios naquilo que eles têm de particular. Além disso, o turismo brasileiro tem grande potencial, afinal, todas as nossas praias, montanhas, florestas E cidades históricas atraem quinze vezes menos turistas estrangeiros do que a França, que recebe noventa milhões de turistas por ano. O Brasil recebe apenas seis milhões, Pouco acima dos cinco milhões duzentos e cinquenta mil estrangeiros que visitam a torre Eiffel. O Brasil, apesar de maior e mais antigo do que a Argentina, recebe milhão de turistas a menos do que o país vizinho. O México recebeu em dois mil e dezenove, quarenta e Cinco milhões de turistas internacionais, número quase oito vezes maior do que o brasileiro. Temos portanto, potencial para que o turismo cresça contribuindo enormemente para o desenvolvimento regional e social conforme determina a constituição. O ministério do turismo em consonância Com a nossa lei maior tem atuado na formulação e implementação de políticas públicas voltadas para o desenvolvimento sustentável do turismo em todo o território nacional. Além disso, tem buscado incentivar A cooperação entre os setores público e privado com vistas a promover o crescimento do setor de forma integrada e responsável. Dentro desse contexto é importante destacar, a lei número onze mil setecentos e setenta e De dois mil e oito, conhecida como a lei geral do turismo que definiu a política nacional de turismo cujos os objetivos são contribuir para a redução das desigualdades sociais e econômicas regionais, Promover a inclusão social para o crescimento da oferta de trabalho e melhorar a distribuição de renda. A mesma lei também criou o sistema nacional de turismo englobando os órgãos e entidades governamentais Responsáveis pela gestão do setor. Para executar seus objetivos, o ministério valese do plano nacional de turismo que tem buscado modernizar, desburocratizar o setor, ampliando investimentos ao acesso ao crédito, estimulando a a competitividade e a inovação, promovendo destinos brasileiros para turistas nacionais e estrangeiro, qualificando os profissionais e serviços e fortalecendo a gestão regionalizada. A Câmara dos Deputados Está comprometida com as demandas do setor turístico nacional reconhecendo os empresários E profissionais da área, mas também os gestores públicos. No ministério e nas secretarias estaduais E municipais de turismo, esses funcionários têm contribuído para o crescimento da atividade em nosso país, e seu empenho e dedicação, São fundamentais, para consolidarmos o Brasil como destino turístico de excelência. Em nome do povo brasileiro, parabenizamos a atuação do Ministério de Turismo em prol do desenvolvimento do turismo brasileiro, Empenhando o nosso compromisso de continuar aprimorando a legislação pertinente tendo em vista o fortalecimento de setor cada vez mais sustentável, inclusivo e inovador. Muito obrigado a todos presidente Arthur Lira presidente da Câmara dos Deputados. Eu concedo Agora a palavra pra falar em nome dos servidores do Ministério do Turismo, o senhor Wilken. Oi. Boa",
      "summary": "Deputado agradece requerimento para homenagearMinistério do Turismo em seus 20 anos;Turismo pode reduzir desigualdades e gerar crescimento;Ministério atuou em políticas para desenvolvimento sustentável do turismo;Lei geral do turismo objetiva inclusão social e crescimento da oferta de trabalho;Câmara dos Deputados comprometida com setor turístico e seus trabalhadores.",
      "speaker": {
        "id": 72442,
        "name": "Felipe Carreras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692633952,
      "duration": 435,
      "transcription": "Todas as pessoas que estão presentes e aquelas também que estão online, pela TV Câmara e também aí, pela Internet. Primeiramente, cumprimento o presidente da frente parlamentar, a Mista do Turismo, né, o deputado Felipe Carreiras e em nome dele estendo a todos os parlamentares presentes. E cumprimento o Ministro de Estado do Turismo, Celso Sabino, né, e em nome dele, a todos os representantes do Poder Executivo que aqui estão, né, os servidores do Ministério do Turismo, todos os convidados para essa sessão e principalmente os representantes do trade turismo, representado aqui à mesa Pela Ana Aidar. Me convidaram para falar em nome de todos os servidores do Ministério do Turismo. Contudo, essa tarefa é pouco complexa, cada possui uma trajetória, né, e possui também experiências diferentes que merecem destaques próprios. Mas, diante disso, eu vou tentar, Por meio da explanação sucinta da minha trajetória como profissional de turismo e como servidor do Ministério do Turismo, Fazer com que alguns desses servidores e colaboradores da pasta possam se identificar com algumas experiências em comum. Como já foi dito, meu nome é Wilken Souto Oliveira. Eu sou natural de redenção do Sul do Pará. Eu sou o quinto filho do Vicente Oliveira do Carmo e da Helena Souto Oliveira. Sou bacharel em turismo com especialização em administração pública e gestão de projetos. E em julho deste ano completei vinte anos de atuação no Ministério do Turismo. Mas antes de falar sobre o que o Ministério significa na minha vida E consequentemente, para vários dos colegas que estão aqui presentes, sejam eles servidores, colaboradores, Dores, quero dizer que o que me me motivou a sair, da casa dos meus pais, lá em redenção, no Pará, foi o desejo de transformar minha realidade, né, de transformar a realidade da minha família e também de várias famílias brasileiras. Ainda lá em Redenção, cursei parte do ensino fundamental em escola pública. O ensino médio também foi em escola pública, na escola Palma Muniz. E quando saí de redenção em busca do ensino superior, eu ingressei na Universidade Federal do Pará, em Belém do Pará, Também uma universidade pública e morei na casa do estudante universitário do Pará, também custeada por por recursos públicos. Por que eu estou dizendo isso? Né, diante desse relato, que hoje eu afirmo com certeza, Que o que transformou a minha vida foi educação pública. E já aqui em Brasília iniciei minha trajetória no Ministério do Turismo em julho De dois mil e três, como estagiário, junto com o Ítalo Mendes, que está aqui presente também. E desde então, tive a certeza que a minha missão no turismo era no serviço público. Em dois mil e seis, no primeiro concurso do Ministério do Turismo, Tive a oportunidade de de realizar esse concurso e passar, assim como vários dos servidores que estão hoje aqui presentes. E tive a oportunidade de participar de momentos históricos do turismo, da elaboração da lei geral do turismo onze mil setecentos sete de dois mil e oito, De participar da elaboração do programa de regionalização do turismo, dos planos nacionais de turismo, da construção de várias políticas públicas de inclusão social, Sejam para as pessoas com deficiência, idosos, ah, pessoas LGBTQIA+, por exemplo, para usufruto com autonomia dos benefícios da atividade turística. Participei também das medidas emergenciais pra salvar o setor do turismo durante A pandemia que foi dos momentos mais difícil da história do setor. E aí, tem vários colegas aqui da iniciativa privada das entidades que Estiveram conosco diariamente pra construir todas essas medidas. Essas experiências, elas me fizeram ser profissional melhor, ser humano melhor. Essas experiências me conectaram com pessoas de todos os escalões e principalmente com a população. E essas experiências me possibilitaram ratificar a minha missão de servir ao público, De utilizar minha mão de obra em ações de transformações de vidas e de realidade de milhares de brasileiros. Hoje a minha história de vida se confunde com a história da pasta. A maioria dos meus melhores amigos eu conheci no Ministério do Turismo ou por meio do Ministério do Turismo, né. Podemos citar aqui vários nomes, mas temos, Sasuke, Arthur, Cristiano, Rafaela, Gabriela Andrade, Né Fabiana, Rafaela, entre tantos outros, Isabel Barnaschi, enfim. E é por isso que hoje eu tenho propriedade pra dizer que o ministério do turismo é a minha casa. E tenho certeza que muitos dos que estão aqui, dos servidores e colaboradores que estão aqui, também compartilham desse sentimento. E agradeço por fim a todos os profissionais como Milton Zoanazi, Tânia Brizola, Brizola, Mara Flora né. E todos os outros ministros e ministras que passaram pela pasta e o ministro Celso Sabino que me deram As oportunidades, né, de crescimento, de trabalho no âmbito do Ministério do Turismo. Agradeço também a todos os servidores e colaboradores do Ministério do Turismo que LamplAM pelo desenvolvimento sustentável da atividade turística no país. Principalmente, a minha equipe, formada Cem por cento por mulheres, fortes, determinadas, né, estão aqui, Soraia, Marina, Carol, Ana Paula, Ana Luiza, Valdete, Bárbara. Sem elas, eu não conseguiria entregar terço, né, do que hoje é encomendado a assessoria especial de assuntos técnicos do Ministério do Turismo. Aproveito esse momento e faço apelo a essa casa que olhe pro turismo como atividade econômica, Uma atividade que quando reconhecida pode gerar rapidamente milhares de empregos e renda à nossa população. Peço que olhem pras demandas do setor do turismo com carinho e que principalmente em relação às pautas orçamentárias que priorize nossas demandas. Deixo aqui o meu recado. O turismo transforma vidas. O turismo Pode e deve ser a grande estratégia de desenvolvimento deste país. Precisamos nos unir e fortalecer esse setor. Vamos juntos, obrigado.",
      "summary": "Iniciou carreira como servidor público priorizando educação pública; destacou trabalho no Ministério do Turismo, enfatizando leis, programas, políticas e experiências pessoais; valorizou colaboração com colegas; sublinhou importância do setor turístico para geração de empregos e renda.",
      "speaker": {
        "name": "WILKEN SOUTO",
        "position": "Chefe da Assessoria Especial de Assuntos Técnicos do Ministério do Turismo"
      }
    },
    {
      "start_time": 1692634387,
      "duration": 86,
      "transcription": "Gostaria de fazer uma, antes parabenizar o Wilk e a todos os funcionários do Ministério do Turismo, parabéns pelo discurso, Wilken. Gostaria de fazer uma saudação especial ao embaixador da Jordânia que nos dá honra com a sua presença, senhor Mahem massadec. A todos os visitantes que nos visitam esse momento tão importante da sessão solene de vinte anos do Ministério do Turismo, e dizer que em breve o nosso querido ministro Celso Sabino vai estar divulgando em parceria com a Frente Parlamentar em defesa do Turismo com a Frente Tour, umas visitas cívicas aqui a Brasília, a capital federal nos finais de semana mas, em breve, o ministro vai anunciar com mais detalhes aqui da Tribuna da Câmara dos Deputados. Eu passo agora a palavra pra senhora Ana Bizelli representando Rissot Brasil e toda a rede hoteleira e de pousadas a todas as habitações turísticas do nosso Brasil.",
      "summary": "Deputado faz saudações e parabeniza Wilk e funcionários do Ministério do Turismo. Menciona presença do embaixador da Jordânia. Anuncia visitas cívicas a Brasília lideradas pelo ministro Celso Sabino em breve. Passa a palavra para Ana Bizelli, representante da Rissot Brasil e rede de hospedagens do Brasil.",
      "speaker": {
        "id": 72442,
        "name": "Felipe Carreras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692634473,
      "duration": 634,
      "transcription": "Boa tarde a todos e a todas. Ao saudar o deputado Filipe Careiras e o deputado Romero, cumprimento todos os deputados aqui presentes. Ao saudar o Ministro de Estado, Celso Abino, cumprimento os representantes do Poder Executivo, e meus cumprimentos também aos todos os servidores, parabéns Wilkan e todos que estão aqui há vinte anos trabalhando por nós e conosco. E cumprimento também os meus colegas do Conselho Nacional do Turismo, do G vinte mais, da Coalizão de Turismo, que juntos temos feito muitos trabalhos e certamente é por isso que temos alcançado bons resultados nessa união do setor. É com entusiasmo que celebramos os vinte anos da criação do Ministério do Turismo. Parabenizamos por essa importante iniciativa que nos oferece a oportunidade de nos reunirmos, tanto para celebrar, quanto pra aprender com o passado e planejar o futuro. Em nome das associações que compõem o turismo, os representantes de dos segmentos de hotéis, parques, eventos, agenciamento, transporte, destinos, proponho aqui uma reflexão sobre o turismo brasileiro. E a perspectiva de análise dessa reflexão é de todos os investidores que decidiram pelo turismo. Decidiram investir em hotéis, dirão investir em uma agência, uma operadora, para levar a demanda aos nossos empreendimentos. Proporcionando assim caminho viável para endereçar os objetivos de desenvolvimento sustentável e também entradas de divisas para o nosso o país. Produtos a serem distribuídos pelas agências e operadoras de turismo que, por sua vez, atraem passageiros a serem transportados. A reflexão que compartilhamos aqui é, vale a pena seguir investindo no turismo brasileiro, a partir da lente de investidores comprometidos com o país, a resposta seria, depende. Depende do quê e de quem? Bom, A atividade turística de eventos é extremamente complexa e interdependente, e portanto, o seu sucesso depende de inúmeros fatores e de inúmeros atores. Fazendo paralelo com as nossas vidas, Quando atingimos a fase adulta, aproximadamente aos vinte anos de idade, iniciamos a nossa jornada profissional, e temos de decidir qual caminho seguir. Nessa análise, não comparamos apenas as condições oferecidas Careiras, para aquele momento, mas também qual é o impacto dessa decisão nas futuras oportunidades que teremos a partir dessa decisão. Olhando por esse prisma, a pergunta, a a resposta à pergunta vale a pena seguir investindo no turismo brasileiro? A resposta seria sim. Ao conhecer destino brasileiro, por vezes nos deparamos com o sentimento como o Brasil é lindo, mais pessoas adorariam conhecer esse local. Temos sim os atributos centrais para o sucesso, seja pelas belezas naturais, pela diversidade ao gastronômica, pelo povo hospitaleiro e criativo, entre tantos outros elementos já reconhecidos internacionalmente. Mas infelizmente não basta ser alto e forte pra ser o melhor jogador de basquete por exemplo. Outros elementos são fundamentais para atingir esse objetivo. O que significa dizer que pra atingir o potencial Carreiras, potencial turístico que temos, precisamos escolher pelo turismo. Outros países já o fizeram e demonstraram para o mundo o resultado que o turismo gerou em sua economia, como recente recente caso de Portugal. Há vinte anos, com a criação do Ministério do Turismo, demos passo super importante nessa direção, fato que merece ser celebrado, mas será ele suficiente? Será que não precisamos de mais recursos para viabilizar todos os programas e projetos e ações que possivelmente serão pensados aí no plano, quais desafios temos de enfrentar para que essa escolha se torne uma escolha de todos os brasileiros. Finalizamos essa reflexão destacando três elementos fundamentais no momento da escolha pelo turismo. Primeiro, a união de esforços. Segundo, decisões certas no momento certo. Terceiro, consistência e continuidade das decisões tomadas. Sobre a união de esforços, o poder público e a iniciativa privada devem juntos escolher pelo turismo, e de forma coletiva e colaborativa determinar os focos Prioritários, todos devem somar esforços para alcançar o protagonismo da atividade turística dentro e fora do país. O Ministério do Turismo desempenha sim papel fundamental nesse processo, sem duelo entre todos os atores, instâncias e ministérios, sendo estes últimos extremamente beneficiados pela parceria com turismo, uma vez que o turismo e eventos potencializam diversos programas e ações das diversas pastas, tanto por sua transversalidade, quanto pelo alcance regional. O segundo ponto, além de estarmos unidos na escolha pelo turismo, decisões certas precisam ser tomadas e no momento certo. Durante a pandemia, decisões certas em prol da sobrevivência do setor foram tomadas dentro dessa casa, como o Percy, que também contou com a muito com a união das associações com a liderança da ABRAP, entre outras, e a participação do G vinte mais. Nesse exato momento estamos diante de uma nova decisão crucial que é a reforma tributária. Decisão essa que afeta diretamente a competitividade do nosso setor e que será determinante no alcance do potencial turístico em nosso país. O resultado dessas decisões pode, sim, mudar a resposta da pergunta inicial, sim, para não vale a pena investir no turismo. Aproveito essa ocasião para cumprimentar o deputado Felipe Carreiras e a todos os parlamentares. É nosso dever reconhecer e agradecer a todos que nos apoiaram na tramitação do Perse na primeira fase da forma tributária, enaltecendo o papel que o Congresso Nacional desempenha. O Parlamento foi, é e será fundamental na escolha pelo turismo. Tanto a manutenção do Percy, quanto o posicionamento adequado do turismo na reforma tributária, são as principais políticas que o Estado brasileiro pode fazer pelo turismo nesse momento. Essas decisões determinarão o nível de atratividade dos novos investimentos em nosso país. Estamos muito contentes e confiantes com a liderança do ministro Celso Sabino. Além da vossa relevante atuação política, o ministro Celso Sabino é conhecedor do tema em Pauta. Certamente sob a sua liderança seremos capazes de encontrar a melhor maneira de sensibilizar o olhar de todos os os atores a respeito da importância da decisão pelo turismo durante a reforma na reforma tributária e os seus efeitos positivos para todas as regiões do país. Por fim, e talvez o maior desafio que temos diz respeito à consistência e à continuidade das escolhas a serem feitas no plano estratégico dos próximos anos no turismo. E a resposta pra esse desafio está no maior engajamento da privada na construção e na implementação do plano tanto para colaborar atualizando a oferta turística ao posicionamento selecionado para o destino para o destino Brasil, quanto para possibilitar a sua perpetuidade ao longo dos anos. Acreditamos no trabalho coletivo e colaborativo, acreditamos na coalizão do turismo brasileiro, acreditamos na parceria entre o poder público e a iniciativa privada. Ao celebrar os vinte anos do Ministério do Turismo, convidamos a todos a refletir sobre qual turismo queremos encontrar na celebração dos quarenta anos de Ministério do Turismo, convidamos a todos a unir força, unir forças para tomarmos juntos as melhores decisões, consolidando assim o turismo como a grande alavanca da minha brasileira, para que em dois mil e quarenta possamos com orgulho reconhecer, valeu a pena investir no turismo brasileiro. Sim, agradecemos e cumprimentamos a todos que fizeram, fazem e farão parte do turismo brasileiro e sucesso nas próximas decisões que são tomadas pelo turismo e para o Brasil. Obrigada.",
      "summary": "Brasil's tourism potential requires unified efforts, correct decisions, and consistency. Tax reform and congressional support crucial for sector's survival and competitiveness. Join strategic plan to strengthen Brazilian tourism.",
      "speaker": {
        "name": "ANA BISELLI AIDAR",
        "position": "Presidente Executiva da Resorts Brasil e Membro do G20+"
      }
    },
    {
      "start_time": 1692635107,
      "duration": 45,
      "transcription": "Pelas palavras, Ana Viselli representando o Resolts Brasil, e todo o g vinte. Parabéns Ana. Eu convido agora pra fazer uso da palavra o deputado Eduardo Velloso, falando em nome do partido união Brasil, partido do nosso ministro do turismo. Boa tarde.",
      "summary": "Discurso do Deputado:",
      "speaker": {
        "id": 72442,
        "name": "Felipe Carreras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692635152,
      "duration": 426,
      "transcription": "Todos primeiro eu quero cumprimentar a nossa mesa a ao deputado Felipe Carreiras que solicitou essa louvável sessão solene, parabenizo ele pela iniciativa. Cumprimento também a todos os parlamentares aqui presentes em nome do nosso presidente da comissão de turismo, deputado Romero Rodrigues, a qual estendo a todos os parlamentares aqui presentes. Cumprimento o nosso ministro e meu amigo Celso Sabino que hoje está à frente da pasta a qual eu cumprimento a todos servidores aqui presentes do executivo do nosso Brasil. É com muito orgulho que venho a essa tribuna hoje falar pouquinho de turismo. Pra nós que vivemos em país continental, De diversidades culturais imensas, estamos celebrando hoje os vinte anos do nosso Ministério do Turismo e aqui eu repito a vocês, vocês podem ter certeza que hoje o Ministério do Turismo, terá e tem comandante a altura do nível de crescimento que o Brasil merece. Viu ministro? Você pode ter certeza disso que nós Do União Brasil e nós brasileiros acreditamos no seu potencial, e vou explicar o porquê. O que que é turismo? Quem nunca acordou que estava em casa e pensou, hoje Eu tenho vontade de visitar tal cidade, tal local. O turismo nada mais é do que fenômeno social, do qual a pessoa voluntariamente se desloca até O seu destino sem fins lucrativos, isso é o turismo, com fins recreativos. Como é que nós vivemos num país, e aí eu pergunto pra vocês, num país continental que temos, Sem sombra de dúvidas, uma dos melhores litorais aproveitáveis do mundo. Temos a maior biodiversidade do mundo através da floresta amazônica, a maior parte dela está aqui no Brasil. E temos hoje, mais ou menos o mesmo número de visitantes Que a Torre Eiffel lá em Paris. Então temos que acordar pra isso e pensar no nosso potencial de crescimento do turismo. E aqui eu venho a defender o meu estado do Acre, que está muito, mas muito aquém daquilo que ele pode oferecer pra nós mesmo brasileiros E pros estrangeiros. Só a nível de conhecimento os países mais visitados do mundo são Estados Unidos, China, Itália, Turquia e México. Os estados Mais visitados por turistas internacionais aqui no Brasil, são, São Paulo, Rio Grande do Sul, Rio de Janeiro, Santa Catarina. E aí eu pergunto pra vocês, eu estou falando desses dados recentes. Aonde está a nossa Amazônia que é tão falada? O nosso ministro é do estado do Pará. Ele sabe o que nós podemos oferecer. Eles sabem que o mundo inteiro já falou a palavra Amazônia. Mas, nós não temos esse retorno turístico, tão devido e esperado, Aqui no Brasil e na nossa Amazônia. E eu ainda vou mais além, acredito nele pelo seu potencial de interlocução, que é necessário para o desenvolvimento da pasta. Falo assim porque precisamos unir força com o ministro Mário França, que é ministro de portos e aeroportos. Precisamos unir forças Com o nosso Ministro Renan Filho, que é Ministro dos Transportes. Temos que melhorar as nossas Portas de entradas e viabilidade de locomoção desses turistas aqui no nosso Brasil. Vou mais além, Lá no meu estado do Acre. Temos aqui presente e aqui eu quero agradecer a parceria que estamos formando, O nosso secretário de turismo, senhor Marcelo Messias, da qual me orgulha muito você à frente da nossa pasta e do nosso estado do Acre. Porque lá temos, etnoturismo, ecoturismo, reservas extrativistas, Turismos históricos e uma gastronomia, e aí eu não falo só do meu estado, e da Amazônia como todo, que eu tenho certeza que se vocês não visitaram, vocês irão dia se necessário, adorar a comida e aqui eu falo por toda a Amazônia. Eu fiz faculdade, lá em Manaus, no estado do Amazonas, E eu aprendi, a amar a nossa região. Por isso que eu estou aqui hoje, pedindo a obrigado presidente já vou terminar pedindo a cada de vocês Que reflitam sobre essas palavras. O Brasil, temos, uma das maiores produções da agropecuária por quê? Porque as nossas terras são férteis. Temos a maior reserva de água natural. E o turismo? Não não temos nem dez por cento do nosso PIB com turismo. Precisamos refletir sobre isso. E finalizo convidando a todos parlamentares, a todos aqui presentes e a todos que me assistem pela TV Câmara a visitar o nosso Brasil E aqui em especial o meu estado do Acre. Finalizo me sentindo orgulhoso de Ter você, deputado e amigo Celso Bino, à frente do Ministério do Turismo. Meu muito obrigado. Muito bem.",
      "summary": "Deputado fala sobre turismo no Brasil, celebrando 20 anos do Ministério e seu potencial de crescimento, especificamente no litoral, biodiversidade e riqueza cultural. Ele menciona a falta de atenção à Amazônia e a necessidade de melhorar infraestrutura e trabalhar com outros ministérios. Ele também destaca o potencial do ecoturismo e gastronomia em Acre. Discurso conclui com um convite para visitar o Brasil e Acre, e expressando orgulho por Celso Bino sendo o Ministro de Turismo.",
      "speaker": {
        "id": 220589,
        "name": "Eduardo Velloso",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692635578,
      "duration": 46,
      "transcription": "Eduardo Veloso parabéns pelo discurso. Vamos passar agora para o último escrito como parlamentar, o querido deputado Airton Faleiro, mas antes, gostaria de cumprimentar e saudar o deputado delegado Caveira que está aqui nos prestigiando, o deputado Guilherme Uchoa Júnior que também está nos prestigiando, e também o deputado Roberto de Lucena, secretário de estado de turismo do estado de São Paulo, cumprimentando também todos os secretários de turismo de todos os estados da federação que se fazem aqui presente através do Fornatur. Com a palavra o deputado Airton Faleiro.",
      "summary": "Deputado cumprimenta delegado Caveira, Guilherme Uchoa Júnior, Roberto de Lucena e secretários de turismo presentes no Fornatur, dando lugar ao deputado Airton Faleiro.",
      "speaker": {
        "id": 72442,
        "name": "Felipe Carreras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692635624,
      "duration": 365,
      "transcription": "Presidente, eu inicialmente quero cumprimentar e parabenizar o deputado Felipe Carreiras pela proposição desta sessão solene, porque eu sempre digo que quem não é visto não é lembrado de ditado popular, né? Nós temos que mostrar as coisas boas, nós temos que comemorar o que é de bom. E nós estamos comemorando aqui vinte anos do Ministério do Turismo. Estava lembrando que em dois mil e três quando fui criado o Ministério do Turismo, Eu fui eleito deputado estadual pela primeira vez. E aliás o ministro Celso Sabino foi meu colega, eu tinha que vim aqui prestigiar ele também, né, foi deputado estadual comigo, estamos junto aqui no segundo mandato. Claro que ele está melhor do que eu, já virou ministro né, mas faz parte é do meu Gustavo, meu amigo e a gente tem uma grande admiração e e temos uma grande torcida pelo seu bom desempenho, pelo sucesso do turismo sobre a condução do meu querido amigo deputado Celso Sabino. E eu queria então falar pouco sobre o assunto. Ontem eu estive no sul do Pará andei lá nos oito municípios. E eu falei muito com agricultores familiares e pecuaristas E eu falando da recriação do Ministério de Desenvolvimento Agrário, porque o Brasil viveu essa fase de estigma, cria ministério e etcétera, recria. E eu dizendo, gente, uma política pública que não tem uma Porta pra gente bater ela é insuficiente. Então, e eu dizendo da importância da recreação do Ministério do Momento Agrário, Eu trago pra cá esse debate. Se nós temos o Ministério do Turismo, digamos, a gente tem porta pra debater, pra debater sobre o turismo, pra discutir sobre a indução governamental e etcétera. Então vamos valorizar, né, esse ministério que tem vinte anos. Eu também sou daqueles que acho que nós não temos que ter olhar pessimista ou com qualquer ressentimento do turismo brasileiro, gente. O turismo brasileiro já é uma grande potência da nossa economia, os dados eu não vou me deter aqui, mas os dados mostram isso. É uma força econômica que tem impacto no PIB, que dialoga com muita força com a nossa economia. Por outro lado, também vamos dizer de que nesses vinte anos Nós temos que estabelecer uma pauta, vou chamar aqui proativa, para que a gente cresça ainda mais. Eu sinceramente Diria a vocês que o debate global hoje sobre equilíbrio climático global, sobre o equilíbrio equilíbrio climático, emergência climática e nós que somos da Amazônia vamos recepcionar o maior evento climático do mundo que é a golpe trinta né? Então tudo isso acontecendo e o tendo nosso paraense o menino do céu sabendo como o 0 timoneiro desse desse momento, né? Mas o que eu quero ressaltar é de que as políticas públicas em que pese A iniciativa privada, ser o carrochefe do turismo, A iniciativa individual de quem quer fazer ou não fazer turismo seja muito forte, mas eu não acredito que a gente alcance o que a gente possa alcançar se não tiver uma indução governamental. Eu Eu estava escutando a moça que me antecedeu aqui, falando sobre a reforma tributária, que nós vamos regulamentar as leis agora da reforma tributária. Então nós precisamos jogar pesado nessa reforma tributária colocando o turismo no lugar dele, como uma economia limpa, com uma uma economia que dialoga com o debate global do equilíbrio climático global. Nós precisamos colocar esse debate do turismo também num olhar Dos recortes regionalizados, eu sinceramente, eu se tivesse que dar Proposta aqui entre todas as outras porque eu já tive oportunidade de ver o seu o ministro Celso apresentar o plano previsto o plano que está já em curso e e em consolidação do Ministério do Turismo, mas eu queria além de todas as outras questões, fortalecer uma que eu acho determinante. Em especial pra região amazônica. Tem que ter subsídio aéreo regional pra impulsionar o turismo. Ninguém aguenta pagar os preço de passagem. O então cidadão sai do seu país, chega ou em São Paulo, em Fortaleza ou em qualquer outro canto, ele vai pagar mais cara a passagem dele pra ir lá pra Amazônia do que ele pagou do país dentro pra chegar no Brasil. Não tem fundamento. Então se a gente quer impulsionar essa políticas, essa política vamos trabalhar com subsídio aéreo regional como instrumento de fortalecimento do turismo. Eu agradeço a oportunidade e cumprimento mais uma vez o meu amigo Celso Sabino, nosso ministro. Obrigado. Muito",
      "summary": "Deputado fala sobre comemoração de 20 anos do Ministério do Turismo, valorizando ministérios com portas para debates e políticas públicas que impulsionam crescimento do turismo. Sugeriu subsídio aéreo regional para impulsionar turismo na Amazônia e colocar turismo como economia limpa na reforma tributária. Parabéns a ministro Celso Sabino e apoio a políticas do Ministério do Turismo.",
      "speaker": {
        "id": 204495,
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692635989,
      "duration": 25,
      "transcription": "Deputado Airton Faleiro, eu passo agora a palavra pro excelentíssimo ministro de estado senhor Celso Sabino.",
      "summary": "Deputado passa a palavra ao ministro Celso Sabino.",
      "speaker": {
        "id": 72442,
        "name": "Felipe Carreras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692636014,
      "duration": 2230,
      "transcription": "Tarde. Me permitam fazer uma apresentação, por acessibilidade. Sou, meu nome é Celso Sabino, sou ministro do turismo, estou na tribuna com paletó azul claro e uma camisa branca. Senhoras e senhores, eu peço autorização de forma muito respeitosa ao deputado Felipe Carreiras que preside a sessão todo o respeito deputado Felipe, mas o Ministério do Turismo não é apenas prédio que fica aqui na Esplanada no bloco U. O Ministério do Turismo não é apenas órgão público que cuida das políticas relacionadas ao setor. Mas muito acima disso, o Ministério do Turismo é formado por pessoas, pessoas que se dedicam diariamente há vinte anos em empreender, em estudar, em analisar, em favorecer e estimular o turismo no nosso país. E no nome desse reconhecimento, Eu gostaria de convidar aqui os servidores, pra que junto comigo participassem dos anúncios que vamos fazer e desse momento de celebração pelos vinte anos do Ministério do Turismo. Então, simbolicamente gente, Eu convido a Ana Carla Fernandes Moura, que está conosco aqui no dispositivo pra vir ficar aqui ao meu lado e peça uma salva de palmas. Da nossa querida Ana Carla Convido a Ana de Oliveira Modesto Pode ficar aqui comigo. O meu querido Desivaldo, nosso mago, do orçamento. Vem aqui, vem aqui, vem pra cá comigo. Você não pode ter vergonha aqui não. Essa aqui é a casa do povo e hoje é a casa do Ministério do Turismo. Vamos tomar de conta né pessoal? Convidar o Diogo Gonçalves Machado meu querido Diogo. Janaína Pinto Dias Amaral. Marizete Teixeira de Almeida. Sérgio Henrique Souza Rodrigues. E o nosso queridíssimo Wilke Solto. Gente, vocês gostaram do das palavra do Wilken aqui? Quem ficou emocionado? Eu também. Olha, isso aqui é o patrimônio do Ministério do Turismo. Todos os servidores que estão aqui, outros que não puderam estar presente, merecem o reconhecimento e o aplausos de toda a sociedade pelo trabalho que fazem, há vinte anos dedicado a essa indústria tão importante para o país que é a indústria do turismo. E eu sei e estou aprendendo cada dia mais o quanto o trabalho dos senhores e das senhoras é importante, é relevante, é dedicado e é empenhado. Muito obrigado. Obrigado por fazerem o que fazem pelo turismo. Pelo serviço público no Brasil. E especialmente por estarem nesse momento tão importante de recrudescimento da atividade em todo o mundo estarem junto comigo de mãos dadas pelo turismo no Brasil A cada servidor eu tive a oportunidade de visitar a todos nas suas salas a cumpri a cada homem em cada mulher pessoal porque sou também servidor público sei o quanto é emblemático o deputado e amigo Felipe Carreiras para servidor quando há uma mudança de chefia quando assume o novo secretário ou quando assume o novo o novo ministro as dúvidas que surgem em todos os setores e nós fizemos questão essa equipe que está aqui e quero também fazer referência e convidar pra vim pra cá também meu amigo Milton Zoanázio nosso secretário de planejamento o Carlos Henrique nosso secretário de infraestrutura a Ana Carla nossa secretária executiva Em nome desses três servidores, cumprimentar todos os servidores que estão ocupando hoje os cargo de confiança no ministério, que já são mais de sessenta por cento dos cargos de confiança destinado a servidores efetivos do ministério que são que é composto Meu amigo, sua alegria Airton Faleiro Mais de cinquenta por cento dos servidores do Ministério do Turimo são de mulheres Então isso também merece destaque como bem colocou Wilken, muito obrigado, de coração, a celebração dos vinte anos do Ministério do Turismo, é uma festa pra todo o setor, mas especialmente pra quem faz o ministério no dia a dia, desde o primeiro andar até o terceiro andar do bloco. Parabéns a vocês. E aqui simbolicamente nós vamos fazer uma homenagem deputado Felipe eu quero pedir autorização de vossa excelência pra quebrar o protocolo. Nós vamos entregar aqui certificado que diz o seguinte, O ministro de estado do turismo concede ao servidor, e aí vou citar o nome dos servidores, o diploma de mérito funcional, em razão do comprometimento no desempenho de suas atribuições em alusão aos vinte anos de existência do Ministério do Turismo. Seu trabalho foi crucial para o desenvolvimento do turismo no país, por meio da construção de políticas públicas de qualidade que beneficiaram o Brasil e aos brasileiros. Assina o Celso Sabino o ministro do turismo. Então Ana Carla. Obrigado. Obrigado. Tá? Pra não bagunçar muito com o cerimonial aqui da Câmara dos Deputados, vou entregar o certificado e depois a gente vai fazer as fotos ali embaixo, pode ser? Ana de Oliveira Modesto. Também. Vamos tirar uma foto daqui a pouquinho aqui embaixo, tá? Desivaldo Ferreira de Jesus o mago dos orçamentos. E aí está dizendo aqui Romero que tem que fazer mágica mesmo. Meu querido Diogo Gonçalves Machado. Janaína Pinto Dias Amaral. Parabéns. Marizete Teixeira de Almeida. Parabéns. Obrigado. Esse aqui vou deixar pra pra depois aqui. Wilken Souto, Nosso ídolo. Sou seu fã viu. Obrigado obrigado. Dizer que o Wilken é cara extraordinário, todas as políticas, os programas, as ações que chegam pra mão dele, ele é rápido, ele é eficiente, ele é muito dedicado, ele é uma joia rara do serviço público. E é uma pedra preciosa pra todos nós do ministério do turismo. Parabéns. Obrigado. Obrigado. Junto com o Wilker tem esse outro especialíssimo também começou também como estagiário no ministério há vinte anos atrás e hoje é o nosso chefe do cerimonial é o cara que organiza todos os nossos eventos, que faz tudo com muito capricho, com muita atenção e com muito carinho, todos nós somos muito gratos a ele, meu amigo querido Serginho. Obrigado. Parabéns obrigado. Gente, eu vou pedir para que vocês continuem aqui do meu lado pode ser? Aí a gente vai É muito importante, a o entendimento de que o turismo ele não é algo que dependa apenas ou exclusivamente do serviço público. Ele necessariamente precisa ser construído por várias mãos. E o trade do turismo, ele é as são as pessoas que nós precisamos mais ouvir, com que imagem nós precisamos dialogar. Por isso, que nós já imediatamente convidamos pra uma reunião, pra reinstalação do Conselho Nacional do Turismo que é formado em grande parte por representantes do setor, especialmente na área privada. Gostaria também de simbolicamente nesse momento tão importante para 000 ministério do turismo quero convidar a nossa querida Ana. Por favor, representando o trade a nossa querida Jurema, né, que é hoje presidente da ABA e foi servidora do Ministério do Turismo, pra no nome dessas duas jovens representar aqui nesse momento tão especial O setor privado do turismo. Quero saudar muito carinhosamente o meu amigo e hoje presidente da Frente Parlamentar do Turismo de Apoio ao Turismo líder do PSB nessa casa nosso querido amigo presidente Arthur Lira, que hoje por estar numa agenda no estado de São Paulo não pôde estar presente, mas sabemos todos do empenho, do compromisso do presidente Atu com essa pauta tão importante pro desenvolvimento do país. Quero também cumprimentar o meu amigo que já é O nosso companheiro de comitiva já está participando conosco dos eventos no Brasil, já está participando conosco das reuniões, inclusive Essa semana tivemos reunião com o setor aéreo, meu amigo deputado Romero Rodrigues, presidente da frente parlamentar do turismo na Câmara dos Deputados. Cumprimentar o meu amigo senador Beto Faro. Cumprimentar os deputados aqui presente deputada a Dilma Fadro do nosso querido Pará. O deputado Carlos Gaguin, querido amigo, deputado Eduardo Velloso, deputado Paulinho Freire. No nome desses três Últimos aqui quero agradecer a toda a nossa bancada do União Brasil na Câmara dos Deputados pela confiança, pela credibilidade, pela amizade que tem com o nosso mandato aqui como deputado federal e é pela parceria que temos agora enquanto ministro do turismo e a nossa bancada com toda a certeza Vai dar grande exemplo de como o país pode ser desenvolvido com diálogo, com parcerias, com participação em políticas públicas e o nosso partido União Brasil tem muito a contribuir. Cumprimentar o meu querido amigo deputado Roberto de Lucena, deputado Airton Faleiro que eu carinhosamente o chamo de só alegria. Eu e o deputado Ayrton Faleiro estamos indo pra dezesseis anos de vida pública política juntos cumprindo mandato juntos. E até hoje ele costuma dizer até hoje ainda não conseguimos brigar nem uma vez né deputado? E vamos continuar assim por muito tempo. O meu amigo também do Pará do sul do Pará. Eu não bebi mesmo. O apelido dele eu carinhosamente eu chamo de só alegria. O meu querido amigo deputado do sul do Pará, deputado delegado Caveira, que estava aqui também, e o deputado Guilherme Uchoa, sejam todos muito bemvindos e obrigado por prestigiar essa sessão solene em homenagem aos vinte anos do Ministério do Turismo, numa segundafeira deputado, nós sabemos valorizar e agradecer pela presença dos senhores e das senhoras aqui. O nosso querido exministro do turismo que tem também uma história no turismo no nosso país, exministros na verdade, Vinicius Lumetz e Alberto Alves. Muito obrigado pela contribuição que tiveram durante as suas passagens no Ministério do Turismo por continuar ajudando o turismo, por continuar aconselhando, participando de reuniões, enfim, contribuindo com esse setor de extrema relevância pro desenvolvimento do nosso país. Também a parceria que temos com os governo dos estados, as secretarias estaduais de turismo, E aqui, no nome da minha querida Socorro Araújo, que é secretária de estado de turismo do Maranhão, eu abraço a todos os secretários de turismo que estão hoje aqui presente, mais cedo estivemos com o secretário do Espírito Santo, já vi a nossa querida secretária do Rio Grande do Norte, a todos os secretários de turismo do Brasil que estão hoje aqui presente no nome da nossa querida socorro. A presidente de honra da Anse Anse de Anse de Tur Vanessa Leal e seu nome, saúdo todos os secretários municipais de turismo, estão aqui presente, fazem parte também do Conselho Nacional de Turismo. Bom a a Ana já cumprimentei, já está conosco aqui, muito obrigado você breve pra não cansar, tá? A todos que estão aqui de pé, peço desculpa, mas é muito importante pelo menos nos registro que nós Estejamos juntos, AA0A força da união e a força do nosso trabalho para o entendimento de todos aqui. A Jaqueline Gil, diretora de marketing internacional em negócios e sustentabilidade representando o presidente da Embratu, Marcelo Fresco, que está numa agenda No Rio de Janeiro. O meu querido amigo Madear friend Maém Maare da Jordânia embaixador da Jordânia aqui presente. Representantes do trade estão aqui simbolicamente Representados servidores do Ministério do Turismo, servidores da Câmara dos Deputados, da mesa que organiza os trabalhos do cerimonial da câmara, do cerimonial do ministério do turismo, senhoras e senhores que nos assistem aqui, através da transmissão da TV Câmara, o meus amigos da imprensa que têm sido fundamental e decisivo na divulgação dos destinos, no apontamento das dificuldades, no no apontamento de sugestões, nós temos uma estreita parceria com o integrante da imprensa porque entendemos também que falar de turismo envolve muito essa parceria com a imprensa brasileira. Amigos, hoje gostaria de falar de forma bem breve, vou falar de forma bem breve, sobre o que nós temos de história hoje até aqui, no Ministério do Turismo nesses vinte anos, quais são os desafios nós temos pela frente, e quais são os os planos que nós vamos enfrentar, os planos que nós vamos desenvolver para enfrentar esses desafios. Mas Celso, você não vai falar dos atrativos turísticos, das praias, das montanhas, das cachoeiras que nós temos no Brasil? Eu tenho certeza que todos que estão nesse plenário hoje, conhecem muito bem os potenciais turísticos do Brasil. Então nós podemos agora avançar e sair pouco do discurso e entrarmos na questão prática. Estão indo aqui ao primeiro tema. O que nós temos de história até hoje no Brasil? Ao longo desses vinte anos, criado em dois mil e três pelo pelo presidente Lula. O Ministério do Turismo tem exercido importantíssimo papel na promoção, na qualificação, na divulgação dos destinos turísticos e na elaboração e construção, execução de infraestrutura turística em todo o Brasil. Nós conhecemos pessoalmente inclusive, diversas obras que estão funcionando hoje, aparelhos turísticos no Brasil, que tiveram origem dentro do Ministério do Turismo, falo de terminais aeroportuários, de aeroportos, de centros de convenções, de Cais, de de em diversos estados, em todo o país, obras de infraestrutura que foram realizadas pelo Ministério do Turismo. Também diversas campanhas publicitárias, seja nas mídias convencionais, sejam nas nas mídias hoje, através da internet que tem uma dissolução muito mais rápido no seio da sociedade. Também temos diversos programas de qualificação profissional e o ministério qualificou milhares de pessoas em todo o país ao longo desses anos. Porém, temos ainda alguns desafios pra chegar onde queremos chegar. Viemos de patamar lá, dois mil e seis, dois mil e sete, de cerca de seis milhões de turistas que visitavam o Brasil, pouco mais de seis milhões de turistas estrangeiros que visitavam o Brasil por ano. Dois mil e dezenove antes da pandemia, número se mantinha estável ainda, de quase vinte anos atrás. Pouco mais de seis milhões de turistas estrangeiros visitando o Brasil por ano. O número médio de brasileiros que também viaja dentro do Brasil, eu sempre costumo dizer, o brasileiro não conhece o Brasil. Em muitos lugares, o cidadão de estado não conhece os atrativos turísticos que tem no seu estado. Eu venho do Pará, como vocês sabem, eu deixo pra falar isso só no final pra não achar que eu fico me gabando viu? Falei. Pô esse cara fica se gabando só porque ele é do Pará né? Pará agora está na voga está na bola da vez E é isso mesmo vai ficar ainda cada vez mais. Então eu venho do Pará e nós temos gente no Pará, cidadãos que moram em Belém e não conhecem hotel do chão em Santarém. Que moram, em Santarém e não conhecem as praia do Rio Araguaia, lá em Xinguara, naquela região. Isso acontece em todos os estados, o brasileiro Ainda não conhece totalmente o Brasil, muita gente viaja pra fora, e a gente tem tanta coisa aqui que vocês conhecem muito bem que em alguns casos é É muito mais atraente, muito mais bonito do que lá fora. E aquele, aquela, aquela conversa e é que isso é isso também é ponto muito importante, nós vamos Já falar sobre esse assunto, não tem estrutura, não tem segurança. Gente, estrutura é muito importante, também, nós vamos trabalhar fortemente nisso, é é o é a atenção que o presidente Lula pediu pra que nós tivéssemos, mas tem lugar que tem, Estrutura e segurança. Tem lugar que poderia hoje já estar visitando o dobro de turista do que é visitado hoje, Olímpio e São Paulo, já vai muito turista, oitenta mil pro fim de semana, mas poderia estar recebendo cento e sessenta. Nós, esse último Esse último fim de semana eu estive no interior do Maranhão, em Atins. Estrutura fantástica. Pousadas de primeira, segurança, lugar agradabilíssimo. Praia, Oceano Atlântico, Rio Preguiça, lençóis maranhenses, pense num lugar paradisíaco. Difícil achar defeito ali. E poderia estar recebendo talvez três ou quatro vezes o número de turismo que vem recebendo atualmente. Isso é fato, isso os números apontam pesquisas de órgãos oficiais, de institutos privada, parceria com a CNC inclusive recentemente tivemos acesso a a dados importantes pro setor do turismo. Mas, e o que é que pode ser feito? Tivemos uma pandemia que fez com que esse número de seis milhões de passageiros internacionais por ano caísse ainda mais, esse ano a perspectiva é de que nós voltemos aos percentuais do fim da pandemia, cerca de seis ponto três ou seis ponto quatro milhões de turistas estrangeiros por ano. Além disso, a balança comercial do turismo extremamente negativa pro país, ou seja, os brasileiros que viajam pro exterior gastam muito mais lá fora do que o estrangeiro gasta aqui dentro quando vem ao Brasil. E o que que pode ser feito, Celso, pra que nós viremos essa página e façamos com que o Brasil possa experimentar novo ritmo de desenvolvimento, o novo ritmo de crescimento e que o turismo seja a mola pra impulsionar o nosso país, gerar emprego e produzir renda saudável, sustentável, limpa, honesta, ética, moral para o cidadão brasileiro. Primeiro, nós precisamos e vamos aumentar a nossa conectividade, especialmente a conectividade internacional, com os principais hubs globais Brasil precisará e terá mais voos para Paris Nova Iorque Londres, Dubai agora que tem se mostrado grande hub global, Panamá City e com foco muito especial no nosso hemisfério sul. OK o hemisfério sul? Dados da Organização Mundial do Turismo apontam que o turista costuma viajar até quinhentos quilômetros em média de onde ele reside. E nós estamos aqui do lado do nosso maior potencial emissor, o nosso maior potencial cliente. Hoje a Argentina já é o nosso maior emissor, O segundo é os Estados Unidos, que é o maior consumidor global, e na sequência, os outros países abaixo todos são da América do Sul. E nós ainda estamos com uma deficiência muito grande de conexão com os países da América da Sul do Sul, daqui mesmo de Brasil onde nós estamos, se quiser pegar voo pra América do Sul, não tem, o que tinha até na pandemia pra Buenos Aires não tem mais. Então se você quiser viajar hoje pra América do Sul patino da capital federal, você tem que ir pra São Paulo, ou pro Rio, ou pra Florianópolis talvez. Também melhorar a nossa conexão interna, melhorar as o número de voos que nós temos aos destinos que já existem e ampliar o número de novos destinos dentro do país. Isso vai proporcionar uma maior oferta, isso vai proporcionar maior comodidade ao turista quer ir a destino e muitas vezes ele tem que fazer várias conexões pra chegar naquele destino, que vai dar maior conforto a todos os turistas. E, Na sequência disso, não podemos deixar de falar, é assunto que aflige essa casa, aflige ao congresso e nós temos recebido recebido Muitas demandas de deputados e senadores que são frequente graças a Deus lá no Ministério do Turismo. Nós temos dialogado muito com o Congresso Nacional que entendemos que são parceiros essenciais não só pra desenvolver legislação, não só pra aumentar o orçamento do ministério, mas também pra somar com o conhecimento que essas casas têm deputado Gaguim. Porque aqui na câmara, como no senado, Esses diálogos, a uma das principais demanda que nos chegam é o preço, Jurema, calma que você está aqui entre amigo, viu? Das dos bilhete de passagens aéreas. Isso tem sido bastante recorrente, isso fez com que o Ministério do Turismo empreendesse estudo, analisando todas as tarifas praticadas pelas principais companhias aéreas no Brasil, para que juntos, a iniciativa privada, O governo federal, através do Ministério do Turismo, do Ministério dos Portos Aeroportos e do Ministério de Minas e Energias, possamos encontrar uma alternativa pra baixar a média do tíquete das passagens aéreas no Brasil. Uma coisa que tem nos preocupado muito em estar na mesa de negociação e nós vamos encontrar uma solução pra isso, é o ângulo da curva do preço quando se aproxima do dia da viagem né, vocês sabem que quando vai se aproximando o dia da viagem o preço vai subindo, só que o 0 ângulo de crescimento dessa curva, dessa curva tem nos preocupado bastante e nós estamos diariamente conversando, nós já tivemos a nós, aliás hoje é segunda, foi quinta né? Foi quinta de manhã, vamos ter uma nova rodada amanhã e com a participação do governo dessas pastas nós vamos entregar à sociedade brasileira uma nova fórmula pra que os tíquetes médios das passagens aéreas sejam mais dentro do Brasil, pra que o brasileiro possa viajar com mais comunidade, preço mais justo, com mais oferta de voos dentro do seu país. Pra isso nós estamos também elaborando pacote de programas que vão beneficiar diretamente o trabalhador durante as férias, aquelas férias anuais a qual o trabalhador de carteira assinada faz jus, Vai beneficiar diretamente o aposentado do INSS dentro do nosso quadro de aposentados do INSS, nas pesquisas do Ministério da Previdência, a principal demanda da melhor idade, deputado, falei, não que você seja da melhor idade, muito pelo contrário, viu? A principal demanda é deputado Paulino Freire, primeiro medicamento, remédio, a segunda turismo, viagens. Nós vamos também apresentar programa junto com esse do trabalhador de férias. O que vai beneficiar também os aposentados. Também os trabalhadores de baixa renda. Nossa equipe está preparando, está no forno. Até o agora de setembro vai junto com o nosso PND, Plano Nacional de Desenvolvimento do Turismo e Mau presidente, esse pacote de programas pra beneficiar diversos setores e da nossa sociedade. Dentre eles, vou fazer aqui dar spoiler, já que o meu querido amigo deputado Felipe fez o anúncio, saudar os visitantes que nos visitam hoje na Câmara dos Deputados, sejam bemvindos, na sessão solene, em alusão aos vinte anos do ao vinte ano do Ministério do Turismo. Dentro do Ministério do Turismo nós estamos desenvolvendo piloto de programa que vai trabalhar no contrafluxo dos principais atrativos turísticos do Brasil. Vou dar o exemplo aqui do Distrito Federal. Todos sabemos que Brasília durante a semana é muito visitado, hotel lotado, os assentos de avião todos cheios na vinda pra Brasília. Mas no final de semana o fluxo é todo oposto. O avião que vem pra Brasília vem vazio e volta cheio. No começo da semana vem cheio e volta vazio. E os hotéis com muita disponibilidade de vaga, com muita ociosidade. Esse programa, piloto, será instalada aqui se ela vai beneficiar diretamente o turista que quiser vir a Brasília, especialmente estudantes do ensino médio, do ensino da os estudantes universitários, pesquisadores e os professores do ensino médio e do ensino universitário. E esse programa vai ofertar passagens a preço bastante acessível e também hospedagem e hotéis a preço bastante acessível. O turismo de de contra fluxos, já há outra cidade que podem receber também e isso pra vim no final de semana, está bom gente? Vim no final de semana justamente pra pegar esse contrafluxo. E há outras cidades a exemplo de Petrolina, onde tivemos recentemente, que pode também na sequência desse piloto funcionando, dando certo, eu tenho fé que vai dar, nós começarmos a implantar em outros lugares do Brasil. Fi referência a estarmos em Petrolina, É uma anúncio importante, a política que nós implantamos de interiorização do Ministério do Turismo. E eu quero agradecer a toda equipe aqui da diretoria de infraestrutura, especialmente do Fujetur, do Cadastur por estar me acompanhando, já tivemos em alguns do Brasil Bahia, Pernambuco, Goiás, São Paulo, Pará, não é isso? Já Maranhão e vamos estar em em mais alguns outros aí nos próximos dias. Levando o Ministério do Turismo Para os locais onde há atrativo o turístico pra falar com trade turístico do local. O Fugeture é fundo que vocês conhecem, que financia a iniciativa privada com taxas de juros bem baixas, prazos dilatados de carência e nós levamos os nossos competentes técnicos, você vira aqui exemplo do né? Ó, vou falar pra vocês aqui, os outros é é igual ao melhor, viu? Nós levamos os nossos competentes técnicos nos lugares aonde há os atrativos turísticos pra falar sobre o cadastro tour, pra falar sobre o FuGetúlio e ali teve uma cidade que a gente foi e falei foi uma acho que foi segunda ou terçafeira voltamos de lá chegou sextafeira depois chamar de cento e cinquenta milhões já de proposta cadastrada no Fugetù. Pra você ter uma ideia da repercussão do que é o ministério estar nessa nessa missão de descentralização do Fujietur. Então, Falamos sobre a o aumento da malha nacional, diminuição do preço das passagens, dos programas que nós vamos lançar para beneficiar setores da nossa economia. Vamos falar também sobre a promoção dos destinos, ainda agora na próxima segundafeira teremos uma reunião com o Fonatur, é o Fórum Representativo de Todos os Secretários de Turismo dos Estados, aonde vamos apresentar dois itens. Vamos falar sobre vários assuntos mas eu vou destacar esses doze aqui que, na nossa pauta julgo talvez os mais importante. O primeiro é sobre a promoção dos destinos nos estados. Nós vamos buscar fazer uma parceria com recurso orçamentário que temos pra marketing, propaganda e publicidade no Ministério do Turismo, com os estados, E os estados que toparem, a ideia é nós fazermos real e real secretário, conforme lhe falei semana passada junto com a governador. E e esse programa vai atender, no no caso, no seu exemplo, Rio Grande do Norte. Nós vamos fazer pacote divulgação do destino turístico do Rio Grande do Norte, parceria Mistério Turismo e governo do estado do Rio Grande do Norte. E assim com todos os outros estados da federação. E outro assunto muito importante que vamos tratar também relacionada à promoção é a o relançamento do salão nacional do turismo. O salão nacional do turismo que já aconteceu no passado, deixou de funcionar e esse ano vai voltar a ter e já vamos fazer marcar o do ano que vem. Vai ser em dezembro. Muito provavelmente aqui em Brasília né Milton? Não é isso Milton Muito provavelmente aqui em Brasília e o Sal Nacional do Turismo vai reunir todos todos os destinos turísticos do Brasil que nós conseguimos trazer pra cá e a ideia realmente é trazer todas as praias, todas as chapa todas as cachoeira as florestas pra local aonde o cidadão possa visitar e ver a grandeza do tamanho do potencial do turismo no Brasil. E lá, claro, também, vão ter agências de viagem, que já vão aproveitar operadoras pra promover e vender aqueles destinos. Mas Celso, você deu exemplo no começo da sua fala sobre turista estrangeiro, que era seis milhões, continua a seis milhões, que que você vai fazer pra melhorar o turista estrangeiro e ajudar a com que essa balança comercial do turismo possa zerar o que está hoje negativo e num futuro próximo até ser positiva Para o Brasil. Primeiro, falei pra vocês aqui do aumento da malha e da conectividade do Brasil com os principais hubs internacionais. Existem também a perspectiva que já foi inclusive demonstrada a aqueescência, a concordância das companhias de implementar no país o stop over stop over é uma uma política da companhia aérea vou dar exemplo o Português compra uma passagem Lisboa, São Paulo, mas a conexão é com a azul e a primeira escala é em Recife. Ele pode ficar em Recife por três, quatro, cinco dias ou na ida, ou na volta, e vai pra São Paulo e volta sem ter que comprar outro bilhete. A ideia disso é fazer a fixação, mais tempo do turista estrangeiro dentro do país. Isso nós já temos já já temos uma conversa avançada com a Latam, com a Gol e com a Azul. Também tive semana passada meu embaixador Felipe Carreiras. Com, graças à marcação da sua agenda, com o com o representante da American Airlines aqui no país, que também Demonstrou interesse em aderir a esse programa do stop over. Além disso, a a mesma parceria que nós vamos fazer com os estados, Nós pretendemos fazer com as nações amigas aonde já haja destino, onde haja conexão para que tanto Vamos vamos dar exemplo aqui, estamos trabalhando uma linha para o Paraguai, né, são milhão de paraguaios que saiam do país por ano, E pra fazer turismo e apenas duzentos e cinquenta mil que vêm ao Brasil. Poderia ser número bem maior e nós vamos conseguir fazer isso juntos. De que forma? Com a ampliação da conectividade com o Paraguai, que nós já estamos elaborando plano pra aumentar o número de linhas pra pra o Paraguai, Nós vamos vender o 0 Brasil no Paraguai, e eles vão vender o destino aonde tiver a primeira conexão com o país, com o Brasil lá no Paraguai. Nós vamos vender, eles vão vender o Paraguai aqui, nós vamos vender o Brasil lá. Então a ideia da promoção, aliada à ideia da conectividade nós temos o entendimento concreto de que isso vai favorecer substancialmente o aumento do número de turistas estrangeiros no país e o equilíbrio dessa balança comercial do turismo. Além disso, claro, nós precisamos investir também em infraestrutura. Deputado Carreiras e tão oportuna essa sessão ser aqui na câmara com a presença de tão ilustres deputados três. E lá no novo PAC nós temos inúmeras ações que favorecem e Direciono recursos diretamente para o turismo. Cito aqui a construção ou reforma de dezenas de aeroportos no nosso país. Construção e reforma de dezenas de portes no nosso país. Construção de novas e recapeamento de tantas outras estradas dentro do nosso país. Infraestrutura turística é porto, é aeroporto e também é estrada. Pra iniciativa privada nós estamos trabalhando na ampliação dos recursos disponível no Fujietur pra que o empreendedor turístico no Brasil tenha ainda mais opções de captar recursos a preço barato em relação aos demais empréstimos captado no mercado, e a prazo bem dilatado. Além disso temos também linha de crédito específica no BNDES, no BasA e em outros bancos públicos direcionadas ao setor turístico pra grandes empreendimentos. Além disso temos projeto que já foi aprovado na câmara que está hoje sob a análise do senado que é o da regulamentação dos resortes integrados. Projeto importante para o para alavancagem do turismo no Brasil, especialmente o turismo relacionado aos jogos de azar. Então são inúmeras as as ações, os programas e os projetos. Eu percebi que já estou cansando hoje Com o tamanho do tempo da minha fala mas gente muito obrigado primeiro pela presença pela paciência do trade eu sempre me me me busco pra ouvir, pra conversar, pra dialogar, especialmente dos meus queridos amigos servidores públicos do Ministério do Turismo, aos meus colegas deputados federais, senadores hoje aqui presente, muito obrigado. Vida longa ao Ministério do Turismo.",
      "speaker": {
        "name": "CELSO SABINO",
        "position": "Ministro do Turismo"
      }
    },
    {
      "start_time": 1692638244,
      "duration": 32,
      "transcription": "Ao querido ministro Celso Sabino agora, eu passo a presidência para o presidente da. Lógico. Pedido do ministro é uma ordem na sessão solene do Ministério do Turismo. Eu vou passar a presidência aqui pra. Queria deputado Romero Rodrigues daqui a pouco quando o ministro subir a gente fazer nosso pronunciamento de encerramento.",
      "summary": "Discurso do Deputado:",
      "speaker": {
        "id": 72442,
        "name": "Felipe Carreras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692638276,
      "duration": 59,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Felipe Carreras -- por Participante -- Romero Rodrigues",
        "position": ""
      }
    },
    {
      "start_time": 1692638335,
      "duration": 47,
      "transcription": "Eu convido o autor do requerimento, o presidente da frente parlamentar do turismo nessa casa, o deputado Felipe Carreiras, Para fazer uso da palavra louvando claro a iniciativa dele que permitiu A realização dessa sessão solene para homenagear os vinte anos do Ministério do Turismo do Brasil. Transmitindo o abraço e parabéns ao ministro Celso Sabino. Dizendo também que teremos o prazer de recebêlo na próxima quartafeira às quinze horas na comissão de turismo dessa casa. Então, portanto, deputado autor da propositura Felipe Carreiras com a palavra. Boa",
      "summary": "Deputado convida e louva autor requerimento, homenageando Ministério do Turismo e seu ministro. Invita autor para quarta-feira na comissão de turismo.",
      "speaker": {
        "id": 160629,
        "name": "Romero Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692638382,
      "duration": 670,
      "transcription": "Tarde a todos e a todas. Gostaria de cumprimentar inicialmente o presidente da comissão de turismo que também está presidindo essa sessão. Anakala Anakala Fernandes Moura do Ministério do Turismo, senhor Wilken Souto, também representante do Ministério do Turismo que aqui fez pronunciamento em nome de todos os servidores do Ministério do Turismo, Também a senhora Ana Bizelli, a presidente da executiva da Rissolnts Brasil e membro do G vinte. Querido Ministro Vinícius Lumetz, também que dá uma honra grande de prestigiar esse evento solene, Senador Beto Faro aos colegas deputados que se fazem aqui presente Deputado Guilherme Xôa Júnior, quem eu ainda visualizo, o deputado Airton faleiro que passou agora pouco, todos os colegas deputados e deputadas. Ao embaixador Maém Mazader, Jaqueline Gil, a Vanessa Leal, presidente de honra da Socorro Araújo, ao exministro Alberto Alves também que se encontra aqui presente, os deputados Gaguinha Eduardo Velloso, Paulinho Freire, Roberto Lucena que está como secretário de turismo do estado de São Paulo ao deputado delegado Gaveira Guilherme Show que eu já citei Tem mais gente aqui, eu recebi aqui rápido puxão de orelha, mas extremamente pertinente em relação ao Conselho Nacional de Turismo que também foi criado na época do Ministério do Turismo, o Cláudio Magnavita no fez alerta e não poderia deixar de citar nessa sessão tão importante e tão emblemática aqui as figuras de rapidamente aqui. Os ministros Marta Suplicy, Max Beltrão, Henrique Eduardo Alves Gastão Vieira Pedro Novaes também citar aqui o conselho representantes do Conselho Cláudio magnavita Alexandre Sampaio Marco Ferraz Roberto Trados, enfim, a todos que compõe o Conselho Nacional do Turismo. Hoje não é uma tarde qualquer. Eu fui secretário de turismo da minha capital, de Recife, de Pernambuco e agora há pouco Ministro o exdeputado federal presidente Sodendo ele disse quando você chegar nos cantos por aí cuidado para não dizer que é pernambucano para não parecer que é arrogante tá pernambucano é bairrista e ele disse toma esse cuidado eu recebi agora pouco Ministro Celso Sabino uma ligação do querido líder do nosso bloco deputado André Figueiredo cearense também terra que tem vários atrativos turísticos mandando uma saudação especial aqui para essa sessão solene mandando abraço especial pra vossa excelência. Quis o destino que nós estivéssemos nessa legislatura, presidindo a frente parlamentar em defesa do turismo e tivesse o ministro Celso Sabino à frente de desafio tão grande no momento tão importante que o Brasil atravessa precisando gerar emprego renda e dignidade pro nosso povo. Quando o ministro Celso Sabino falava agora pouco num discurso extenso mas cheio de conteúdo e com traço de vontade com desejo de realmente não só ficar na palavra aquela máxima que o Brasil tem o potencial turístico, mas nunca realiza. Me chamava a atenção ministro qualificado e tecnicamente talvez dos que passaram dos mais técnicos e políticos o ministro Vinicius Lumete dizia, Felipe, o cara é bom. O cara é preparado e não é só preparado mas ele tem vontade. Não adianta na nossa vida você ter doutorado, ter curso, ter experiência, ter vivência, ter capacidade ser capacitado se você não tem vontade de fazer e fazer diferente. E eu tenho certeza, ministro Celso Sabino, com todos os ministros e ministras que passaram nesses vinte anos e com a permissão do ministros do do ministro Vinicius Lumato que eu tenho certeza ele tem vontade de que isso aconteça, que o ministro César Sabino seja o melhor ministro da história pra fazer com que realmente a gente saia do discurso e vá pra prática pra que o Brasil faça com que essa potência mundial seja exercida e isso é decisão política isso precisa ter capacidade de aglutinar e eu conheci Celso na coordenação da campanha de Arthur Lira à presidência da Câmara. Foi Arthur que nos aproximou. Celso é dos deputados mais queridos e respeitados aqui na casa por sua capacidade técnica e de aglutinação. Ele eu tenho certeza que já foi presidente da comissão mista de orçamento, saberá através de nós empoderar esse ministério porque não adianta estar com crachá de ministro, viajando esse Brasil todo esse mundo todo está participando de feira se esse ministro não for empoderado e não tiver os recursos suficientes pra disputar de igual para igual com os países latino americanos e com os grandes destinos turísticos do nosso Brasil. E eu tenho essa confiança que Celso fará esse trabalho, não sozinho, mas com os competentes funcionários do Ministério do Turismo, porque ele não vai fazer isso só, porque ele vai passar e vocês ficam. E eu quero olhar lá pra trás quando chegar lá na frente e ver Celso celebrando junto com vocês e outras solenidades que o Brasil que nesses vinte anos não conseguiu ultrapassar a barreira incômoda dos sete milhões de turistas estrangeiros. Eu quero ver quando o Celso estiver passando o bastão pra outro que o Brasil possa cumprir com o seu papel. Eu vi o entusiasmo de Celso quando foi despachar com o presidente Lula que criou esse ministério e eu tenho certeza que o presidente Lula, a sua equipe econômica, aqueles colegas parlamentares que defendem aqui na Câmara e no Senado, vão querer fazer com que esse ministério realmente cumpra com a sua função porque é a indústria que mais gera emprego e renda no Brasil, que vai sem sombra de dúvidas Celso eu sei que a gente vai cumprir com esse papel. Com muita honra eu estava ao lado de Celso, o ano passado celebrando a derrubada do veto presidencial e a conquista do PS. Sem sombra de dúvidas, eu acho que a maior conquista da história do setor turístico é o programa emergencial pra retomada do setor de eventos e Celso teve papel decisivo e fundamental, Assim como na luta pela reforma tributária que nós não conquistamos tudo que gostaríamos. Mas conquistamos parte do setor turístico já está incluso. Agora precisamos voltar junto. Nós não teríamos aprovado o pé e derrubado o veto presidencial se o setor turístico a cadeia produtiva do turismo os empresários as associações aos presidentes da associação que deixaram de virar crachá pra representar de fato as suas entidades e virem brigar aqui em Brasília. Se nós não conquistamos tudo na primeira fase da reforma tributária vamos juntos juntos ao ministro Sabino junto aos parlamentar fazer justiça no Senado porque isso é uma construção e aqui eu desafio coloco o nosso mandato à disposição e tenho certeza que o ministro Celso fará junto a vocês uma conquista coletiva pra quem não está aqui hoje celebrando esse momento pra quem não veio no dia da reforma tributária lutar pelo seu setor, pela sua associação, saia da zona de incômodo e faça a sua parte pra fazer diferente e fazer história que eu tenho certeza que nós teremos sim uma reforma tributária justa e o turismo valorizado e pagando uma alíquota diferenciada, assim com grandes nações no mundo tem respeitando a indústria do turismo e país vocacionado para o turismo. Então aqui minhas palavras é de agradecimento a todos vocês pela oportunidade que a gente tem de trabalhar para setor que eu sou apaixonado, por setor que eu aprendi, a gostar, a admirar e saber dos seus desafios e trabalhar pra gente virar uma página incômoda dos números do turismo e a gente poder celebrar. Eu aqui Escrevi discurso, mas eu não vou ler esse discurso porque eu falei com o coração que é assim que me norteia, é assim que move trabalhar pelo setor turístico no Brasil. Então vida longa ao Ministério do Turismo, Viva ao turismo, que Deus abençoe a todos, grande abraço a vocês.",
      "summary": "Hoje homenageamos ministro do Turismo; Deputado elogia ministro, setor que gera emprego e renda no Brasil, pede engajamento em reforma tributária justa e causas do setor, vislumbrando dias melhores com celebrações futuras. Discurso cheio de emoção e paixão.",
      "speaker": {
        "id": 72442,
        "name": "Felipe Carreras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692639052,
      "duration": 3,
      "transcription": "A palavra ao deputado",
      "speaker": {
        "id": 160629,
        "name": "Romero Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692639055,
      "duration": 24,
      "transcription": "Carreiras que ao todo requerimento e está conduzindo a presidência dessa sessão solene.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Romero Rodrigues -- por Participante -- Felipe Carreras",
        "position": ""
      }
    },
    {
      "start_time": 1692639079,
      "duration": 14,
      "transcription": "Agradecendo a presença de todos e de todos declaro encerrada esta sessão.",
      "speaker": {
        "id": 72442,
        "name": "Felipe Carreras",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}