{
  "start_time": 1692110418,
  "end_time": 1692121662,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 01",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2310039",
  "speeches": [
    {
      "start_time": 1692110407,
      "duration": 380,
      "transcription": "Boa tarde a todos e todas. Trigésima primeira reunião deliberativa extraordinária da comissão de constituição justiça e cidadania, havendo número regimental declaro aberto a presente reunião. Em apreciação a ata da trigésima reunião deliberativa extraordinária realizada no dia nove de agosto de dois mil e vinte e três. De acordo com o ato cento e vinte e três de dois mil e vinte artigo quinto está dispensado a leitura da ata, em votação a ata, senhoras deputados e senhoras deputados que aprovam permaneçam como se encontram aprovada. Nós estamos recebendo a visita hoje dos alunos e alunas do colégio Ítaca São Paulo junto com a professora Cissa, sejam bemvindos e bemvindas. Informa que expediente se encontra na página da comissão. Retiro de ofício item trinta e sete, Projeto de lei número meia oito oito de dois mil e dezessete, a pedido do relator deputado Valdemar Oliveira. Ordem do dia, Bloco de redações finais, apreciação das redações finais dos itens dois a vinte e oito da pauta. Em votação as redações finais, senhoras deputadas e senhoras deputadas que as aprovam permaneçam como se encontram aprovadas. Bloco de serviços de radiodifusão, em apreciação os projetos de decreto legislativo que tratam de concessão ou renovação de serviços de radiodifusão, itens quarenta a quarenta e cinco da pauta, em votação os pareceres, Sobreas deputados e senhoras deputados que os aprovam permaneçam como se encontram aprovados, bloco de acordo internacional, Em apreciação aos projetos de decreto legislativo que tratam de acordo internacional itens vinte e nove trinta da pauta, Em votação os pareceres, senhores deputados e senhoras deputados que os aprova permaneçam como se encontram aprovados, Inversões, há sobre a mesa a seguinte lista de inversão de pauta, submeto, Item noventa, Silvio Costa Filho, PL sete dois mil e vinte e três, requerimento deputado Alfredo Gaspar, PL quatro sete oito dois mil e vinte e item trinta e nove deputado Luiz Couto, PL quatro três 0 meia dois mil e vinte, item oitenta e cinco deputado Cobalquini PL quinhentos e setenta dois mil e vinte e dois, Item cinquenta e cinco, deputado Auro Ribeiro PL dois meia sete, dois mil e dezenove. Item oitenta e deputada Rosângela Moro, PL dois dois nove sete dois mil e vinte e deputado Marcelo Freitas item trinta e oito PL dois mil e seiscentos, dois mil e vinte, deputada Catarina, item trinta e quatro, PLP cento e dois, dois mil e vinte e deputado Ramagem aí trinta e três PL dois cinco sete cinco dois mil e dezenove. Deputada Alencar Santana item quarenta e oito, PL nove mil e seis dois mil e dezessete, deputada Laura Carneiro item trinta e dois, PLP quarenta e nove dois mil e quinze. Deputado Marcelo Crivella repetido item da pauta PL sete dois mil e vinte e três. Deputado Vitor Linhares, PL quatro meia cinco dois mil e dezenove é o item setenta e cinco. Deputado Carlos Veras, item cinquenta e três, PL meia quatro dois mil e vinte e dois, deputada Caroline Detoni, Item oitenta e seis PL nove mil PL nove quatro nove dois mil e vinte e dois, deputado Murilo Galdino repetido PL sete dois mil e vinte e três, deputado Rubens Pereira Júnior, item oitenta e sete, PL quatro quatro meia dois mil e vinte e dois. Deputado Miguel Ângelo item cinquenta e oito PL três dois três dois mil e quinze, deputado Patrus Ananias item sete meia, PL meia dois cinco meia dois mil e dezenove, deputado Alberto Neto item setenta e PL dois quatro meia quatro dois mil e dezenove, deputado Fausto Pinato repetido PLP quarenta e nove dois mil e quinze, deputado Elder Salomão item meia três PL meia nove 0 dois mil e dezesseis, deputada Érica Cocay item meia cinco PL sete cinco cinco dois dois mil e dezessete, deputado Diego Garcia repetido PL nove quatro nove dois mil e vinte e dois, Deputado Flávio Nogueira, item cinquenta e dois, PL três mil e nove dois mil e vinte e número anterior era o PLS dois três dois dois mil e quinze, Deputado Marangoni item oitenta e quatro PL três cinco nove cinco dois mil e vinte e e deputado Silas Câmara item oitenta e dois PL três quatro Quatro dois mil e vinte e Submeto a votos à inversão proposta. Senhores deputados e senhoras deputadas que aprovam permaneçam como se encontram aprovada a inversão. Item noventa, PL sete dois mil e vinte e três, do deputado Marcos Pereira que altera o decreto lei número dois três meia de vinte e oito de fevereiro de mil novecentos e sessenta e sete. O 0 relator está ausente peço que o deputado Cobalchini ler o parecer. Mas quando mas quando o relator tá ouvindo? Mas marcou. Ah tá, Registro deputado Silvio Costa marcou presidência. Senhor Presidente.",
      "summary": "Abertura de reunião deliberativa com aprovação da ata e visita de estudantes. Apresentação do expediente e retirada de um projeto de lei. Apreciação e votação de blocos de redações finais, serviços de radiodifusão, e acordos internacionais. Inversão de itens de pauta. Leitura do parecer de um projeto de lei. Pedido de registro e fim da reunião.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692110787,
      "duration": 76,
      "transcription": "O senhor sugere direto ao ao voto. Obrigado. Voto do relator, deputado Silvio Costa Filho, a matéria de competência da União cabe ao Congresso Nacional sobre ela manifestarse em lei e inexiste reserva de iniciativa. Nada vejo no texto do projeto que mereça crítica negativa desta comissão quanto aos aspectos de funcionalidade e juridicamente. Igualmente, não há na emenda sugerida pela comissão de comunicação que mereça, condena, quanto a esses dois aspectos. Bem escrito, projeto e emenda atendem ao disposto da legislação questão complementar, sob redação de normas legais e não merecem reparos. Opino, pela constitucionalidade, juridicidade e boa técnica legislativa, PL sete de dois mil e três, dois mil e vinte e dois mil e vinte e três, e da emenda a ele apresentada pela comissão de comunicação. Opino, Senhor Presidente, pela aprovação. Não há",
      "summary": "Deputado propõe voto direto sobre matéria da União, relator apoia projeto e emenda por considerar constitutional, jurídico e bem escrito, votado pela aprovação do projeto e emenda.",
      "speaker": {
        "id": 98148,
        "name": "Cobalchini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692110863,
      "duration": 68,
      "transcription": "Ou deputadas inscritos, razão pela qual passamos diretamente a votação do parecer do relator. Senhores deputados e senhoras deputadas que o aprovam permaneço como se encontram, aprovado o parecer. Item meia PL cinco mil cento e oitenta e nove dois mil e dezesseis, deputado Vanderlei Macris, que dispõe sobre o reconhecimento do município de Cruzeiro no estado de São Paulo, como capital da revolução sou na lista de mil novecentos e trinta e dois entre aspas. Deputado Kim Kataguiri registrou presença, mas não se encontra no momento, peço ao deputado Carlos Jordy que leia o parecer. Já vai te, vai levar ali o parecer. Pode ir direto ao voto deputados, se assim preferir.",
      "summary": "Deputado propôs votar diretamente parecer relator sobre reconhecimento de Cruzeiro como \"capital da revolução\" em 1932; Kataguiri ausente, Jordy lê parecer.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692110931,
      "duration": 137,
      "transcription": "Voto do relator. Quanto aos aspectos constitucional e jurídico a proposição em questão atende aos pressupostos formais e materiais previstos na constituição e está em conformidade com os princípios e normas do ordenamento jurídico brasileiro. Também foram observadas as normas regimentais e de técnica legislativa. Em Boa Hora é o projeto de lei que visa homenagear o capitão do exército Manuel de Freitas Novaes que assumiu o comando do fronte paulista e teve atuação fundamental na Revolução Constitucionalista de trinta e dois, cuja cidade natal é Cruzeiro. A Constituição Federal ao dispor sobre os direitos culturais, acena para a importância das datas comemorativas ao dispor que a lei disporá sobre a fixação de datas comemorativas, artigo duzentos e quinze parágrafo segundo. O Brasil é país múltiplo e múltiplas são suas manifestações culturais. As datas comemorativas são celebradas porque carregam contexto histórico e cultural importante para o país. Conforme ateste a justificação do PL em análise, Cruzeiro foi localidade em, com o acentuado protagonismo para a revolução constitucionalista de mil novecentos e trinta e dois. No grande túnel da Mantiqueira, conhecido como túnel de cruzeiro, fronteira com o município mineiro de Passa Quatro ocorreram as lutas mais sangrentas desse conflito e ainda hoje são preservadas as valas utilizadas como trincheira pelos paulistas durante as batalhas contra as tropas federais. O túnel de novecentos e noventa e seis metros era considerado estratégico porque se situa exatamente na divisa dos dois estados em conflito. Entre a cidade de Cruzeiro, São Paulo e Passa Quatro, Minas Gerais. Na cidade de Cruzeiro também foi assinado em dois de outubro de mil novecentos e trinta e dois o termo de cessação do conflito na convenção militar de Cruzeiro, na tipografia em frente ao grupo escolar doutor Arnolfo Azevedo, transformado em quartel general durante a revolução constitucionalista, onde hoje se localiza a praça Nove de Julho, no mesmo município de Cruzeiro. Assim resta cristalino a importância do município de Cruzeiro para a história política do nosso país. Diante do exposto, o voto é pela constitucionalidade, juridicidade e boa técnica legislativa do projeto de lei cinco mil cento e oitenta e nove dois mil e dezesseis. Não havendo.",
      "summary": "Projeto de lei honra capitão Manuel de Freitas Novaes, comemorando sua atuação na Revolução Constitucionalista de 1932 em Cruzeiro, importante para a história política brasileira. Relator vota a favor de sua constitucionalidade, juridicidade e boa técnica legislativa.",
      "speaker": {
        "id": 204460,
        "name": "Carlos Jordy",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692111068,
      "duration": 88,
      "transcription": "Nem deputados nem deputadas inscritos, passamos direto a votação do parecer. Obrigado deputado Carlos Jordi. Os senhores deputados e senhoras deputadas que o aprovam permaneçam como se encontram aprovado o parecer. Não, tem que retirar do palco Item setenta e sete, vou retirar de pauta porque o relator está ausente. Item trinta e nove PL quatro três 0 meia dois mil e vinte, Existe pedido de retirada de pauta com votação nominal, feito pelo deputado Gilson Marques. É o projeto de lei da deputada Lidice da Mata e outros que altera a lei treze mil quatrocentos e trinta e de quatro de abril de dois mil e dezessete, Estabeleça o sistema de garantia de direitos da criança e do adolescente, vítima ou testemunha de violência, Para prever o direito da criança e o adolescente de pleitear a exclusão de informações pessoais de sites de pesquisa ou de notícias Que possam causarlhe constrangimentos ou danos psicológicos e dá outras providências. Apensado tem o PL cinco dois nove dois mil e vinte e dois. Tenha a palavra vossa excelência. Presidente, a relatora se encontra?",
      "summary": "Deputado propõe votação de parecer, retirada de pauta do item 77 e pedido de votação nominal para o projeto de lei 39/2020, que modifica a lei de garantia de direitos da criança e adolescente, vítima ou testemunha de violência, para permitir a exclusão de informações pessoais de sites de pesquisa ou notícias que causem constrangimentos ou danos psicológicos. Relatora ausente.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692111156,
      "duration": 163,
      "transcription": "Do relato. Opa. Deputado Couto, na verdade o projeto é muito bom, porém eu teria só uma sugestão e por isso o pedido de retirada de pauta, é que, as hipóteses de exclusão das informações por meio eletrônico, elas não comportam conforme o projeto nenhuma exceção, e nós entendemos de que deveria existir uma exceção que é no caso da vítima por exemplo, noticiar ou informar o agressor menor de idade, não tem sentido você condenar a vítima de crime, há uma multa ou até algum tipo de crime e penalização por ter divulgado o infrator. Imagina, uma criança, adolescente, condenado por ato infracional já que não é crime conforme a nossa lei, mata alguém, a família da da vítima divulga o nome do agressor E o nome do agressor ou a foto do agressor, o CPF do agressor, o pai, o irmão, o filho da vítima falecido vão ser condenados, então deputado relator, a minha sugestão era alterar o artigo vinte e quatro A, ações que possam levar a identificação de adolescente envolvido em atos infracionais contra a vida e o patrimônio com o objetivo de recuperar o bem jurídico violado ou promover a apreensão do infrator, então seria tão somente uma sugestão pra excluir a a penalidade ou a condenação Do parente ou da vítima que tenta por desespero localizar quem é o infrator. O infrator ele não pode ser protegido já que Na no cometimento do crime ele deve ser pelo contrário, condenado e não protegido e muito menos penalizar a vítima ou os familiares da vítima por ato infracional ou criminoso do adolescente, fica aqui a minha sugestão, se acaso acatada a gente pode adentrar no mérito, votar enfim ainda hoje ou então sugiro alteração no texto pra gente voltar com os meus aplausos na semana seguinte, ou até amanhã não tem nenhum problema.",
      "summary": "Deputado sugeriu alteração no artigo 24A, para evitar condenação de vítima ou familiares por divulgar identidade de adolescente infrator, mas com exceção para delitos graves. Sua proposta é excluir penalidade a vítima ou familiares em busca do infrator, enquanto protege identidade do infractor, exceto em casos graves, para promover a recuperação do bem jurídico violado ou apreensão do infrator. Se sua sugestão for aceita, ele está disposto a votar no projeto.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692111319,
      "duration": 3,
      "transcription": "Deputado Luiz Couto. Senhor",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692111322,
      "duration": 30,
      "transcription": "Acho que, pudemos aceitar agora essa proposta aí, né, do companheiro, e agregar a ao nosso relatório. Então, isso seria importante que pode pudesse me encaminhar pra que eu possa colocar também E aí nós voltaríamos à matéria. Excelente.",
      "summary": "Deputado sugeriu aceitar proposta de colega e adicioná-la ao relatório, para retomar o assunto posteriormente.",
      "speaker": {
        "id": 74041,
        "name": "Luiz Couto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692111352,
      "duration": 23,
      "transcription": "Podemos fazer isso hoje agora? Sim. Então está bom. A minha sugestão é o seguinte, parágrafo único, dois pontos, não incorre na pena do CAPT quem divulgar quaisquer informações que possam levar a identificação de adolescente envolvido em atos infracionais contra a vida e o patrimônio com o objetivo de antes de",
      "summary": "Deputado propõe adicionar à lei um parágrafo permitindo divulgar informações sobre adolescentes infractores, facilitando identificação, respeitando CAPT, com objetivo preventivo.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692111375,
      "duration": 13,
      "transcription": "Fazer qualquer modificação nós temos que consolidar o pedido de retirada de pauta. Não já já está ok porque daí eu retiro a retirada de pauta. Está bom.",
      "summary": "Deputado propõe: para modificar requer retirada de pauta, depois pode reconsiderar.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692111388,
      "duration": 27,
      "transcription": "Recuperar o bem jurídico violado ou promover a apreensão do infrator. Com essa inclusão ou seja, incluindose uma exceção à penalidade, em busca de localizar o infrator, a gente poderia fazer a votação hoje agradeço demais o 0 relator por ter acatado a nossa sugestão.",
      "summary": "Objetivo: localizar infractor y recuperar bem jurídico violado. Incluída exceção à penalidade para facilitar votação. Deputado agradece relator por acatar sugestão.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692111415,
      "duration": 16,
      "transcription": "Deputado Luiz Couto, então vossa excelência assim que proceder alteração precisa ler o relatório, o parecer com essa inclusão para que a gente possa votar. O projeto de lei quatro mil trezentos e seis de dois mil e vinte",
      "summary": "Deputado propõe leitura do relatório com inclusão na Lei 4.306/2022 antes da votação.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692111431,
      "duration": 1185,
      "transcription": "Da deputada e outros, altera a lei treze mil quatrocentos e de quatro de abril de dois mil e dezessete, que estabelece o sistema de garantia de direito da criança e do adolescente vítima ou testemunha de violência, para prever o direito da criança ou adolescente de pleitear a exclusão de informações pessoais de site, de pesquisa ou de notícias que possam causarlhe constrangimentos ou danos psicológico e da outras providências. Tratase de do projeto de lei mediante o qual a nobre deputada Lins da Mata, em quatoria com outros parlamentares busca a crescer artigo a lei que cuida do sistema de garantia de direitos da criança e adolescentes, vítima ou testemunha de violência, a fim de estabelecer que os menores vítimas de violência tem o direito de a retirar informações pessoais Que eles possam causar constrangimentos ou danos psicológicos de sites de pesquisa ou de notícia. Além disso, propõese ainda a inserção De novo tipo penal, na mesma lei, o qual estabelece pena de reclusão de dois há quatro anos de multa para quem divulgar por qualquer meio de comunicação, Dados de crianças ou adolescentes, testemunhas ou vítima de quaisquer das violências tipificadas no artigo quatro da lei que cuida do sistema de garantia de direitos da criança e do adolescente. Lei número treze mil quatrocentos e trinta e de dois mil e dezessete. Vou buscar Finalidade análogo, foi apensado a proposta principal, o PL quinhentos e vinte e nove de dois mil e vinte e dois, Mediante a proposta, pretendese acrescentar parágrafos ao artigo sexto da mesma lei, lei treze mil quatrocentos e treze de dois mil e dezessete para também permitir que os menores vítimas de violência possam requerer administrativa ou judicialmente A retirada de informações pessoais de sites de pesquisa e de notícia. A então comissão de solidariedade social e família aprovou ambos os projetos de lei Na forma do substantivo com a seguinte redação, esse aqui, artigo, artigo. Pode ler, pode ler. Dois, a lei a tem que segundo, a lei número treze meio quatrocentos e trinta e de quatro de abril de dois mil e dezessete, passa a vigorar acrescida das seguintes, dos seguintes artigos seis A e vinte e quatro A. O artigo que seis a, a criança ou adolescente, vítima de violência, que tenha seus dados divulgados, seu direito de pleitear na justiça por meio de seus representantes A retirada de informações pessoais de sites de pesquisa que possam causarlhes constrangimentos ou danos psicológica. O artigo vinte e quatro a divulgar por qualquer meio de comunicação nome, documento ou fotografia de criança ou adolescente envolvidos em atos infracionais que são decorrentes das formas de violências tipificadas no artigo quatro desta lei. Pena, Reclusão de dois a quatro anos de multa. É, então esse parágrafo único, ou seja nós do pelo companheiro, não corre, parágrafo único, Não incorre na pena do capto quem divulgar quaisquer informações que possam levar à identificação de adolescentes envolvido em atos infracionais contra a vida e o patrimônio com o objetivo de recuperar o bem jurídico violado por promover a apreensão do infrator. Voto de relator, senhor presidente. Considero que as proposições atendem aos preceitos constitucionais, formais, concernentes, a competência legislativa da união, As atribuições do Congresso Nacional e a legitimação da iniciativa parlamentar. Nos exatos Temos do dos artigo vinte e dois, inciso quarenta e oito e meia todos da constituição da república. As medidas revelamse, adequadas e o meio escolhido pelas propostas é apropriado para atingir o objetivo pretendido. Os respectivos conteúdos possui Generalidade e se mostram harmônico com os princípios gerais do direito, especificamente quanto à possibilidade de retirada de dados pessoais, de sites de busca ou pesquisa na internet, lembro Que o debate ganhou repercussão mundial quando a Corte de Justiça da União Europeia, no caso o Google SPL, Gogli, Agência Espanhola de Protecion de Dados, Mário Gonzá Gonzalez assegurou a cidadão espanhol o direito de exigir A retirada de links de sua lista de resultados que apontavam para notícias desononadoras sobre ele e a quem haviam sido publicados há muito tempo. Naquele juramento firmouse A tese de que todos os indivíduos teriam direito a exigir de sites de pesquisa A inclusão de links que viesse arremeteu os conteúdos inadequados, imprecisos, excessivos irrelevantes ou que perderam a relevância. Na mesma ocasião, porém, A Corte Europeia, a europeia de justiça, designou não haver direito a retirada de links rodadas pessoais, quando a as matérias estivessem relacionadas a conteúdo de interesse público. No Brasil o caminho inicialmente adotado parece ter sido extinto, durante muito tempo a jurisprudência do STJ, STJ foi no sentido de que, os chamados sites de pesquisa não tinham sequer legitimidade para responder as demandas voltadas a assegurar a retirada de dados pessoais devendo A ação ser proposta apenas contra os sites sites de notícia. Tal atendimento sempre colocou a vítima numa situação bastante difícil, pois ainda que ganhasse a ação contra determinado site, A notícia poderia rapidamente reaparecer em outro, tornando praticamente inútil O ajuizamento da demanda. Além disso, parecia partir da premissa equivocada de que sites de pesquisa pelo simples fato de não publicar a notícia, Não faziam o tratamento de dados pessoais por coletálos, processálos, classificálos, indexaros, distribuílos e facilitarlhes o acesso amplificando A divulgação e conferindo uma característica de atualidade a fato que já poderia estar impreciso, Já poderia ser irrelevante ou já poderia causar danos excessivos àquele que foi tema da notícia quando comparado aos benefícios proporcionados ao interesse público. Acredito Que a jurisprudência do STJ irá se modificar com a entrada em vigor da lei geral de proteção de dados, LGPD, tendo em vista, ser inegável, agora o fato de sites de pesquisa Serem qualificados como controladores de dados pessoais independentemente de terem ou não publicado a notícia. Acrescentes que a remoção de links por parte da pesquisa também ocorreu de forma usual E sem a necessidade de autorização judicial durante as últimas eleições, no caso de links que viessem apontar para notícias falsas. A dispensa de autorização judicial para a remoção de links, Aliás, é admitida pelo marco civil da internet, para casos relacionados à vingança pornográfica, bem como é sugerida em diferentes projetos de lei, Em tramitação na casa para casos específicos como nos nas hipóteses referentes Aterrorismo ou atentados ao estado democrático de direito. Considerado o quadro, a remoção de links E conteúdo de que violem a privacidade de crianças e adolescentes, deve seguir o mesmo caminho. O Estatuto da Criança e a do Adolescente, lei oito mil e sessenta e nove, de treze e sete de dois mil, De mil novecentos e noventa, já contempla já contempla regras voltadas a proteção da privacidade do menor, conforme o artigo dezoito, crianças e adolescentes não podem ser submetidos Há qualquer tipo de tratamento desumano, violento, aterrorizante, aterrorizante, rechatorio ou constrangedor. Segundo ainda, o artigo cento e quarenta e três do mesmo diploma, é vedada a divulgação de dados judiciais, Policiais e administrativos que digam respeito a criança e adolescentes a que se atribua Autoria de ato infracional. Nenhuma notícia a respeito do fato poderá identificar a criança Ou adolescente vedandose fotografias, referência ao nome, apelido, filiação, Parenteesco, residência, inclusive iniciais do nome e sobrenome. As propostas portanto merece todos os elogios, pois buscam conferir Conteúdo também na esfera digital ao princípio integral de proteção de crianças e adolescentes versando, versado da carta da república e no ECA. No ponto de, no ponto, Destacase ainda o artigo treze, ensino dois, da convenção americana de direitos humanos, o qual reserva tratamento mais protetivo à infância e adolescência diante de espetáculos públicos e meus de comunicação considerado todos esses fatores, o projeto de lei proposto se ancorou no exemplo no qual a remoção dos links deveria ser inevitavelmente, inevitavelmente assegurada. Tratouse de uma criança que teve o aborto autorizado porque engravidou em decorrência de estupro. Sofrendo abalos irreparáveis à sua saúde física e mental. Os fatos eram intensamente relacionados a sua intimidade, privacidade e saúde, podendo se afirmar que estavam envoltos pelo próprio núcleo essencial desses direitos fundamentais. O vazamento das informações na internet relacionadas à privacidade da criança Ocorreu de maneira ilícita a vítima uma criança de apenas dez anos e sua família ficaram em especial Situação de vulnerabilidade e insuficiência a partir do dia então. O amplo acesso A esses dados pelo público impactou de forma altamente desproporcional e prejudicial O futuro da criança e dos respectivos familiares, nos expondo a situações gravemente discriminatórias e vexatória. Fato é que o desenvolvimento tecnológico das últimas décadas Expandi os meus de pessoas, empresas e de governos, rastrearem e guardar informações pessoais. Esta possibilidade aliada a aplicativos, capaz de organizar, manipular e analisar os dados bem como estabelecer perfis Preciso a partir do respectivo exame, produz novos e graves riscos à privacidade, a qual em grande parte pode ser entendida, com o direito de alguém controlar e estabelecer limites sob o fluxo de dados sobre si próprio na sociedade. Sites de pesquisa portanto, Também deve ter dever de cuidado em relação aos direitos fundamentais dos usuários. Por fim, Destaco a possibilidade tecnológica da na atualidade, de as plataformas de Quis assegurarem de forma razoável que conteúdo já declarado ilícito não retome em outra página da internet, independentemente da necessidade de fornecer todos os específico RL, nos quais estão, nos quais estão publicado, Fatos desse sentido são aplicativos, o ponto tem que ir de utilizado. Pode ir direto ao voto deputado se quiser. Já vai terminar, senhor presidente. É bom pra mostrar que foi muito tempo pra analisar. Pelo outubro, o acordo firmado em do do em solo europeu entre Google, Twitter, Twitter, Facebook, para diminuir a disseminação do discurso de ódio na internet, e o anúncio feito pelo Facebook, Twitter, É a respeito YouTube, a respeito de indicação de banco de dados comum para ajudar a filtragem de conteúdo terrorista disseminado na rede. Nada de tenho a reparar quanta técnica legislativa. Antes o quadro meu voto é pela constitucionalidade, juicidade e boa técnica legislativa dos projetos de lei Indústria obstrutiva apresentado na comissão de circular social e família. Quanto ao mérito o meu voto é pela aprovação dos projetos de lei na forma do substantivo apresentado na SCSF. Motlei aqui? Não, amanhã dele. Aí fica a sua sub emenda depois a gente acrescenta. É, que altera a lei treze mil quatrocentos e trinta e de quatro de abril de dois mil e dezessete, que estabelece o sistema de garantia de direitos, né? Ou seja, aqui a lei quatro passa a vigorar a crescer dos seguintes artigo seis A, aí provedor de aplicação e internet, o princípio da proteção integral de crianças, aí muda aqui né? Não, continua. A possibilidade de conteúdo verificar a criança, adolescente, submetêla a se acoberchatórias, e aí? A notificação que trata o é alterando o parágrafo único, né? Parágrafo único que está aqui na mesma pena, incorre, item, Quem divulgar quaisquer informações, passa para o seguinte parágrafo único, não incorre na pena do CAPTO quem divulgar quaisquer informações que possam levar a identidade e adolescentes envolvido em atos infracionais contra a vida e o patrimônio, com o objetivo de recuperar o bem jurídico violado ou promover a apreensão do infrator. Esse é o nosso voto senhor.",
      "speaker": {
        "id": 74041,
        "name": "Luiz Couto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692112616,
      "duration": 8,
      "transcription": "Deputada Rosana a senhora se inscreveu pra pra discutir? Presidente obrigada não eu não quero eu só quero",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692112624,
      "duration": 6,
      "transcription": "Pedido de vistas.",
      "speaker": {
        "id": 220644,
        "name": "Rosângela Moro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692112630,
      "duration": 91,
      "transcription": "Concedido o pedido de vista vossa semana. Deixa eu explicar pros estudantes que estão aqui, que que aconteceu agora nesse momento, vocês estão aí vieram ver a os trabalhos da CCJC? Tem projeto de proteção amplia a proteção a crianças e adolescentes, tinha o 0 relator favorável ao projeto, Ele era o relator é do PT, deputado do novo, deputado Gilson, fez acréscimo, foi acolhido então houve acordo, foi mudado a redação, foi lido o parecer, e nesse momento a deputada Rosângela Moro pediu vistas ao processo, quer analisar melhor o processo e ele voltará à pauta em duas sessões. Presidente, eu peço vista em conjunto, deputado Eli Borges. Deputado Eli Borges também pediu vista, isso significa que há sempre possibilidade de acordo na comissão depois de debate, às vezes não há acordo, então os trabalhos eles vão se desenvolver hoje, nesse ritmo, tem projetos, a pessoa lê o parecer, tem projetos que são discutidos outros que não, são mais consensuais, então isso é o que está acontecendo pra vocês poderem acompanhar aqui o curso dos debates. Só existe senhor presidente que não me faça ler novamente o relatório.",
      "summary": "Deputado pediu vista para analisar projeto de proteção às crianças e adolescentes, mudou a redação e será debateado novamente na comissão. Possível acordo depois de debate.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692112721,
      "duration": 2,
      "transcription": "Não, você.",
      "speaker": {
        "id": 74041,
        "name": "Luiz Couto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692112723,
      "duration": 17,
      "transcription": "Da próxima vez quando votar o projeto pode ir direto ao voto. Item oitenta e cinco, o relator está ausente, estou retirando de pauta. Mas eu tive que colocar porque o a proposta do",
      "summary": "Próxima votação do projeto pode ser direta. Removi item 85 da pauta por ausência do relator.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692112740,
      "duration": 4,
      "transcription": "Sim do do Gil era no primeiro item. Mudava exato.",
      "speaker": {
        "id": 74041,
        "name": "Luiz Couto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692112744,
      "duration": 35,
      "transcription": "A vossa excelência e ao deputado Gilson também. É item cinquenta e cinco, PL dois meia sete dois mil e dezenove, do deputado Frederico que dispõe sobre oferta de medicamentos essenciais ao tratamento do paciente oncológico pelas indústrias farmacêutica, tem pedido de retirada de pauta, com votação nominal, do deputado Alberto Neto, ausente mas tem também o deputado Gilson Marques, tem a palavra vossa excelência.",
      "summary": "Deputado pede votação nominal para retirada de pauta do projeto de lei relacionado à oferta de medicamentos essenciais ao tratamento de pacientes oncológicos.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692112779,
      "duration": 174,
      "transcription": "Prezado deputados, deputado Mendonça, deputado Francischini. Esse projeto ele traz precedente terrível pro Brasil, mas terrível, ele simplesmente estatiza, influencia, regulamenta, burocratiza, inferniza a produção privada. O político aqui de Brasília diz pra uma empresa privada com dinheiro próprio você é obrigado a continuar produzindo o medicamento, o produto ou serviço que eu escolho, que eu determino. Nesse caso adentrando a assunto de uma especificidade enorme, a gente está tratando aqui de saúde, especificamente de câncer, eu queria saber se a Câmara de Deputados tem condição de saber interferir e determinar qual é o medicamento correto ou não, qual é a viabilidade, qual é as consequências da continuidade de uma produção, que o mercado propriamente considera de uma produção que o mercado propriamente considera que não. Se nós concordarmos com esse projeto, e pasmem, contrariamente à constituição federal, por Artigo cento e setenta, diz que temos livre iniciativa, artigo primeiro, de digamos que dizem que temos livre mercado, Direito à propriedade, esse projeto ele é inconstitucional, então, por esses motivos, Para que nós não interferimos interferindo no mercado, causando uma consequência Drástica, ruim, violenta, ele precisa ser retirado da pauta, e de preferência que nunca mais volte presidente. Porque ao contrário do que se espera, ele vai prejudicar as pessoas que têm câncer. As empresas que produzem aqui, Elas não vão mais ficar no Brasil, elas vão pra fora e você vai ter que importar o produto. Aconteceu agora com o diesel e com a gasolina, Não adianta tentar tabelar preço, não adianta interferir no mercado as consequências são piores do que a realidade atual. Então eu peço aos meus pares, pra que nós não criámos precedente terrível contrário à constituição, uma interferência de político num assunto Específico que obviamente ele não conhece, interferindo no mercado. Solicito então a retirada de pauta presidente, obrigado. Presidente.",
      "summary": "Projeto ameaça livre iniciativa e mercado, interferindo inconstitucionalmente em produção privada, especificamente saúde e câncer; causaria empresas deixarem Brasil e prejudicaria pessoas com câncer. Solicito retirada de pauta.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692112953,
      "duration": 17,
      "transcription": "Pois não deputado Fazer apelo ao nobre deputado Gilson, a gente já teve, pedido de retirada de pauta na sessão anterior. E foi rejeitada a retirada de pauta o pedido depois de vista.",
      "summary": "Deputado propôs retirada de pauta, recusada em sessão anterior; pede depois de vista.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692112970,
      "duration": 151,
      "transcription": "No projeto, num grande entendimento dos partidos, e das representações aqui na comissão de justiça. Esse projeto é projeto importante, para o tratamento de câncer no Brasil. E esse mesmo projeto determina que os custos reais de produção dos medicamentos devem ser levados em consideração pelo governo federal para determinação de seu preço, De modo a garantir valor justo para a sua comercialização. Também vale mencionar, que o reajuste anual Está assegurado. De forma alguma estamos aqui defendendo, que, Que ente privado forneça gratuitamente, determinado produto. Apenas estamos exigindo que ele não pare de fornecer, É momento que ele é mais necessário para os pacientes, que é no meio do tratamento. Talvez dos momentos mais delicados De suas vidas, isso tudo de forma justamente remunerada, ou seja, o medicamento Continuará sendo adquirido por meio de contrato de compra e venda, sem maiores ônibus para os envolvidos, adotando os valores de mercado nacional. É uma medida razoável e proporcional. Enfim, não sei se vocês já tiveram algum amigo ou familiar que passou Por tratamento decisivo, mas saibam que momento de grande angústia e sofrimento, na minha opinião não faz sentido esperar algum tipo de consenso, Ou qualquer outra coisa para votar essa tão importante matéria. Já se passaram quatro anos, na espera desse momento Ideal, acho que temos que ir a voto. O meu será para garantir que os pacientes de câncer no Brasil não se incitam abandonados, E que tem tratamento digno, assim como determina a nossa constituição federal. Espero que os demais membros desta comissão Se sensibilize e juntese a mim para que possamos aprovar importante matéria no dia de hoje. Eu faço apelo ao deputado Gilson, Que possa retirar o pedido de vista já que foi votado na sessão anterior, e foi ali derrotado o pedido de de De retirada de pauta, o que que a gente possa direto ao mérito do projeto e votar aqui na comissão de justiça atendendo os pacientes oncológico brasileiro. Presidente, eu fico com eu eu tenho uma sugestão.",
      "summary": "Projeto de lei do Deputado busca justo preço para medicamentos de câncer, considerando custos reais de produção e garantindo reajuste anual, mantendo compra e venda livre no mercado, sem gratuitidade forçada, para tratamentos continuarem durante terapias delicadas, visando atender pacientes oncológicos no Brasil.",
      "speaker": {
        "id": 160512,
        "name": "Aureo Ribeiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692113121,
      "duration": 56,
      "transcription": "De que o projeto seja uma política de incentivo, que seja programa de incentivo aliás, se o estado considera isso importante, os políticos consideram importante, deveriam ser, deveria reduzir o tributo, deveria estar em sede de farmácia pular deveria a Anvisa regular isso enfim diversas outras formas que não interferir em regulamentar ou obrigar a iniciativa privada que vai obviamente sair do Brasil, a gente perde empregos, concorrência, aumenta o custo, uma consequência terrível. Se o projeto ele alterar a obrigação pra que seja algo voluntário, pra que seja incentivo, programa, a gente poderia, com essa sugestão, dar continuidade na discussão do projeto. Senhor presidente. Na realidade o que discute aqui é se o projeto é condicional.",
      "summary": "Projeto é visto como incentivo, deveria reduzir imposto e permitir concorrência. Deputado sugere alteração para voluntário em vez de obrigatório. Discussão gira em torno da condicionalidade do projeto.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692113177,
      "duration": 25,
      "transcription": "Da técnica legislativa. Não dá pra discutir o mérito do projeto, já passou pela comissão temática que foi a comissão de saúde. Então eu passo esse nobre apelo ao ao dum projeto tão meritório e importante pra população brasileira, que sofrem com câncer. Não, mas é",
      "summary": "Deputado propõe rápida aprovação de projeto importante na luta contra o câncer, aprovado em comissão de saúde.",
      "speaker": {
        "id": 160512,
        "name": "Aureo Ribeiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692113202,
      "duration": 65,
      "transcription": "É esse o tema deputado Áureo, o projeto é justamente inconstitucional pra que ele interfere no direito de propriedade que é constitucional, da livre iniciativa artigo cento e setenta, e o livre mercado que é princípio basilar da nossa república, artigo primeiro, inciso quarto, então é isso que nós estamos discutindo, é ele é literalmente inconstitucional, e com a minha sugestão de dizer de que a que os políticos acham que funcionam, correto, e que devem ter continuidade, e e aqui nem se fala a Anvisa porque a Anvisa já tem essa responsabilidade, nós teríamos ok com projeto porque ele passaria a ser constitucional, a voluntariedade, a subjetividade e a vontade própria, a livre iniciativa, não tenho problema o que é problemático é quando você vai contra a constituição que é o que essa comissão deveria analisar. Senhor",
      "summary": "Projeto invasivo em direito de propriedade e livre mercado, contrário à Constituição; sugestão de compatibilizá-lo com constitucionalidade, permitindo voluntariedade e livre iniciativa.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692113267,
      "duration": 8,
      "transcription": "Deputado Patrus tinha pedido a palavra depois eu passo a vossa excelência. Presidente, colegas parlamentares sobre",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692113275,
      "duration": 172,
      "transcription": "Eu me manifestei em uma das nossas reuniões passadas. Mas me sinto também no dever, mais uma vez, de trazer aqui a minha posição de apoio a este projeto. Lembrando mais uma vez que eu vivo ainda a dor no coração, de ter perdido há pouco mais de dois meses a minha esposa Vera com câncer, e a pouco a pouco menos de mês meu irmão em Bocaiúva, Tarcísio, também com câncer. E tantas pessoas hoje pelo Brasil afora com câncer. Claro que poderíamos discutir aqui inclusive as causas desses cânceris, né? Da agricultura, do do uso abusivo de agrotóxicos né? Mas eu quero aqui trazer só essa manifestação, esse esse compromisso com esse projeto. Eu tenho grande apreço, pelos deputados que compõe aqui a nossa, constituição, à nossa comissão de constituição e justiça e cidadania, ouço com atenção as vozes contrárias, Mas eu penso que é importante enfatizarmos aqui primeiro, a constitucionalidade desse projeto. Isso é fundamental, é pegarmos o artigo duzentos e seguirmos, a saúde a direito de todos e dever do estado. Garantido mediante políticas públicas, mediante políticas sociais e econômicas, que visem a redução do risco de doença, e de outros agravos, e ao acesso universal e igualitário, as ações e serviços para a sua promoção, proteção e recuperação. É importante também nós lembrarmos aqui, que o direito de propriedade não é direito sagrado, a constituição fala também na função social da propriedade, E nós podemos falar hoje também, na função ambiental da propriedade. Os direitos individuais na nossa constituição, Eles devem conviver, com os direitos sociais, econômicos e culturais, com os direitos relacionados com o bem comum, com a comunidade, e é importante nesse momento, nós deixarmos claro que acima do mercado, acima da propriedade, está o sagrado direito à vida. E é por isso que nós apoiamos aqui senhor presidente, esse projeto com a maior convicção, com a certeza de que a vida humana prevalece nas relações sociais. É o valor maior que nós temos que proteger e preservar na nossa sociedade. Muito obrigado deputado.",
      "summary": "Deputado expressa apoio a projeto, lamentando perda de familiares por câncer; destaca constitucionalidade do projeto e direito à saúde; aborda função social e ambiental da propriedade; sustenta que direito à vida é superior a mercado e propriedade.",
      "speaker": {
        "id": 74160,
        "name": "Patrus Ananias",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692113447,
      "duration": 5,
      "transcription": "Senhor presidente.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692113452,
      "duration": 101,
      "transcription": "Eu queria elogiar. Alô? Oi. Eu queria elogiar partido Novo, Eu já vi muito liberal, contra a presença do estado na economia. Agora, é de radicalismo você ser contra a presença do estado, regulando tratamento fundamental contra o câncer, tem artigo aqui no projeto que fala que não pode faltar medicamento, que o governo federal tem que se entender Com a indústria farmacêutica, eu não vejo esse projeto contra a indústria farmacêutica, mas deputado eu queria dialogar, parece o candidato que foi vencedor das primárias na Argentina, Javier Millay, que defende a venda de órgãos, porque é o livre mercado. Então eu creio que é uma posição muito radical, e que acho que vai ter uma posição ponderada aqui, O autor do projeto está pensando nas pessoas que estão enfrentando, esse tratamento. A gente sabe o deputado Patrues falou aqui das perdas dele. Eu também perdi pai, por câncer, deputado Patruiza Ananias, e eu acho que isso aqui eu os queria é botar o estado pra regular, é chamar a indústria farmacêutica, é conversar com todos, é discutir o fluxo de produção. Então sinceramente senhor presidente, eu acho de radicalismo impressionante alguém se opor a projeto como esse.",
      "summary": "Deputado elogia Partido Novo por não ser contra presença do estado em economia, critica posição radical de ser contra regulamentação de tratamento fundamental contra câncer, apoia estado para regular fluxo de produção de medicamentos, emocionado por perda pessoal de pais devido câncer.",
      "speaker": {
        "id": 74858,
        "name": "Lindbergh Farias",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692113553,
      "duration": 18,
      "transcription": "Deputado Gilson, há colegas que estão querendo falar mas não prejudica o pedido de retirada de pauta com verificação de voto que será posto imediatamente após o deputado Vitor Linhares, usada a palavra. Senhor presidente.",
      "summary": "Deputado propõe verificação de voto após palestra de outro deputado, sem impedir outros de falarem antes.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692113571,
      "duration": 149,
      "transcription": "Nossa fala aqui hoje é pra ressaltar a importância desse projeto. Aqui não se trata de bandeira esquerda, direita, centro, aqui tá se trata de vidas Só quem passou e viveu na pele a luta contra o câncer, Sabe o que que é você tem segurança de descontinuar tratamento? Esse projeto ele dá garantia Para o paciente lá na ponta que ele vai iniciar o tratamento com uma substância, com uma droga que faz efeito no tipo de câncer que ele tá passando e que esse tratamento vai ser continuado até o fim, Porque aqui, nós não podemos ficar na mão da indústria farmacêutica, que quando a planilha não fecha, ela suspende a produção E o paciente na ponta que se vire pra arrumar outra medicação que atenda. Nós não estamos falando aqui de modelo de carro, nós não estamos falando aqui do item Comercial, que você tira e coloca a venda, tira e coloca da produção, e não tem impacto na vida das pessoas. Nós estamos falando aqui de agentes químicos que garantem a vida da pessoa pra combater uma doença que é problema da nação inteira. Então, há sim interesse Coletivo, nessa demanda que sobrepõe a diversos outros direitos que foram falados aqui. Então, muito me estranha, As pessoas polarizaram tema que é de todos com bandeiras, e a gente tem que avançar no sentido que, Quando se fala de saúde, combate a ao câncer, nós temos que nos unir, porque essa não é a luta individual, é a luta de todos. E todos aqui Na CCJ, tenho certeza que não quer ter ninguém que tenha descontinuidade de medicação por questões econômicas e ficar com o livre interesse das farmacêuticas e o Estado brasileiro e o SUS não poder regular e ter uma tratativa pra garantir tratamento do seu povo, que é uma função do Estado essa regulação. Então, parabéns ao deputado doutor Frederico pela do projeto ao deputado relator, Ario Ribeiro, conte com o nosso voto a essa nossa orientação do partido Podemos. Muito obrigado. Gilson, se vossa excelência quiser usar",
      "summary": "Projeto sobre câncer garante tratamento continuado, vital para pacientes; tem interesse coletivo e é luta de todos, não deve politizar-se. Suporte do deputado à aprovação do projeto.",
      "speaker": {
        "id": 220528,
        "name": "Dr. Victor Linhalis",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692113720,
      "duration": 6,
      "transcription": "A palavra por uma questão de equilíbrio antes da votação. Obrigado presidente. Presidente existe",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692113726,
      "duration": 193,
      "transcription": "De diagnóstico. Por quê? Ninguém aqui está discordando que o câncer é seja problema grave pro Brasil. Ninguém está aqui discordando que os familiares e os doentes sofrem muito com a doença, com a falta de medicamento, isso é uma premissa, e me surpreende quem acha que o outro não conhece. Todo mundo tem parente, ou mesmo si próprio, com problema grave de saúde. Assim como vários familiares citados, eu perdi o meu pai com qual é a solução para termos esse problema? Parte de deputados consideram que a solução é pela interferência política, pela interferência estatal. Eu e poucos políticos pouquíssimos consideram que os políticos não resolvem esse problema, eles dificultam esse problema. A Venezuela era o terceiro produtor de medicamento da América, hoje eles não produzem nem dipirona, estatizaram a saúde. O deputado citou o Milei, a política da Argentina está cem anos em déficit primário. Essa é uma política que funciona que é importante ser citada? O que acontece? Dado o problema que temos, com a interferência ainda que não se deseja a consequência ela é evidente, ela é matemática, ela é lógica, o que os deputados estão dizendo é, eu não concordo com a lei da gravidade, por mais que você não concorde é achei ruim que a caneta vai cair? A lei da gravidade ela é inconveniente, porém verdadeira, a caneta vai cair e eu posso afirmar isso. Você vai interferir no mercado, as empresas se entenderem que aquilo torna ela inviável ou ela fecha as portas, perdemos empregos e ela vai para o exterior. Nós perdemos concorrência para as empresas que estão trabalhando aqui no Brasil, quando se perde concorrência se aumenta o preço dos produtos que ainda produzir até que estrangula o mercado. Por mais que todos não gostem disso e eu também não gosto, Esta é uma verdade inconveniente. Matemática, lógica. Vê o problema, como o doutor Patrus disse, reduz o medicamento do o tributo do medicamento, que é negativas evidentemente Presidente. Afim de ter início a votação pelo sistema eletrônico.",
      "summary": "Deputado discute sobre saúde no Brasil, questionando a eficácia da interferência política e estatal no setor. Ele cita exemplos da Venezuela e Argentina, advertindo sobre os efeitos negativos da interferência no mercado, como o aumento de preços e perda de competitividade. Ele também menciona a necessidade de reduzir impostos sobre medicamentos.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692113919,
      "duration": 13,
      "transcription": "Como está aí no estado a votação? Como orienta o PL? Presidente, o PL orienta sim pela retirada de pauta pois entende que esse esse projeto ele viola",
      "summary": "Deputado propõe retirada de pauta para projeto que viola legislação atual.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692113932,
      "duration": 32,
      "transcription": "Econômica que é fundamento da livre da da fundado na livre iniciativa no artigo cento e setenta, viola propriedade privada e a livre concorrência, incisos dois e quatro do artigo cento e setenta. Como orienta o a federação PT, PCdoB, PV? Federação PT, PCdoB, PV orienta senhor presidente, colegas parlamentares, com base nos argumentos que aqui apresentamos e outros Colegas também, nós somos contra o requerimento de",
      "summary": "Deputada opõe-se ao projeto econômico que viola propriedade privada e livre concorrência, seguindo orientação da federação PT, PCdoB, PV.",
      "speaker": {
        "id": 220559,
        "name": "Julia Zanatta",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692113964,
      "duration": 30,
      "transcription": "De pauta, queremos votar esse projeto reiterando mais uma vez aqui, que o nosso compromisso maior aqui é com a vida, o projeto é constitucional e sobretudo é projeto que não resolve, mas contribui para que nós possamos enfrentar com maior determinação os desafios do câncer e outros mais, os todos os desafios relacionados com a saúde e com o bemestar do nosso povo.",
      "summary": "Deputado: vota-se projeto sobre vida, constitucional, combate câncer e promove saúde.",
      "speaker": {
        "id": 74160,
        "name": "Patrus Ananias",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692113994,
      "duration": 5,
      "transcription": "União Brasil. Senhor Presidente, o União Brasil compreende que essa",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692113999,
      "duration": 22,
      "transcription": "Já se encontra madura pra ser votada nessa comissão, entende que esse requerimento já foi enfrentado outrora, entende que a matéria é extremamente relevante para o país e não obstante as posições apresentadas pelo eminente deputado Gilson, União Brasil orienta não a retirada de pauta. Como orienta o PP.",
      "summary": "Projeto do Deputado pronto para votação na comissão, considera relevante e União Brasil e PP instruem não retirar da pauta, apesar de opiniões distintas.",
      "speaker": {
        "id": 204512,
        "name": "Delegado Marcelo Freitas",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692114021,
      "duration": 13,
      "transcription": "Comurento PSD. Em que pese as considerações do nobre deputado Gilson a quem todos nós respeitamos, esse é tema",
      "summary": "Deputado menciona respeto a colega, concorda com tema em discussão.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692114034,
      "duration": 20,
      "transcription": "Importante a ser decidido por essa casa. Nós teremos a votação no mérito, e aí votamos a favor do conto, mas não votar significa não dar oportunidade àqueles como eu que são a favor de são a favor do projeto portanto, Nós somos contra a retirada senhor presidente. Como oriento o MDB?",
      "summary": "Deputada propõe votação a favor do projeto e se opõe à retirada do mesmo.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692114054,
      "duration": 68,
      "transcription": "O MDB também opina e orienta pela não retirada de volta. Republicanos, como orienta a federação PSDB Cidadania. Como orienta o PDT, o PSB, como orienta a federação pessoal rede, como orienta o Podemos. Senhor Presidente, o Podemos orienta, não a retirada de pauta, tendo em vista a relevância do tema e a necessidade de nós garantirmos tratamento digno e com e com eficácia pra toda população brasileira. Como oriente avante. Solidariedade. Solidariedade orienta não a retirada de pauta senhor Presidente. O patriota. Como Oriente novo. Acho interessante",
      "summary": "Deputado sugeri não retirar pauta para debater tema importante, garantindo tratamento digno a população brasileira. MDB, PSDB Cidadania, PDT, PSB, Podemos, Solidariedade e Patriota concordam.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692114122,
      "duration": 118,
      "transcription": "Não compreenderem as consequências negativas e imprevisíveis das regulamentações. Recentemente eu conversei com o empresário do ramo de construção, e ele foi embargado porque não tinha toalha plástica na mesa de refeição, conforme a determinação dos políticos é mais higiénico, é melhor enfim tem uma lei lá local que determina que tem que ter toalha plástica na meia mesa de refeição, o que fez o empresário tirou a mesa de refeição, pronto, não tem mais refeição, tirou a mesa de refeição, se era ruim a mesa sem a toalha plástica, quiçá sem ter a mesa, é justamente isso que acontece, repito aqui, vamos ajudar o sistema de saúde, retira o tributo, então dos países que mais cobram tributos sobre medicamento, contra senso enorme, todas as iniciativas, tentativas do estado se intrometer para melhorar com mais boa intenção que seja, uma delas, porque eu fico imaginando alguém aqui produzindo alguma coisa, por que que uma empresa vai parar de produzir algo? Porque não tem mais resultado, porque o custo não chega lá, aí vem o político dizendo você eu obrigado a produzir, o que que a empresa vai fazer? Não sim senhor sim senhor, a gente vai produzir, qual é o preço que vocês querem que eu faça? Ah tanto, não sim senhor sim senhor, a gente vai continuar operando no prejuízo, a gente vai a continuar operando sem melhorar a tecnologia, a favor da retirada de pauta.",
      "summary": "Empresário na construção embarcado por falta de toalha plástica. Tributos sobre medicamentos prejudicam saúde. Estado intrometido causa paralisação de produção. A empresa produzirá se houver lucro, não por obrigação política. Contra a burocracia e tributos elevados na produção.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692114240,
      "duration": 29,
      "transcription": "Quando quando vossa excelência fala o político naturalmente vossa excelência está se incluindo, tá? Está bom. Como orienta a maioria maioria orienta não, a oposição Deputado. Senhor presidente, Olha, eu fico muito impressionado com essa discussão aqui, tá?",
      "summary": "Deputado se inclui quando fala sobre políticos; opinião sobre discussão em andamento.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692114269,
      "duration": 71,
      "transcription": "Respeito ao deputado, aí parece que está lendo uma receita de bolo da escola neoliberal austríaca no Ryker, que isso aqui é uma coisa, Se falta medicamento de câncer na determinada região do país, as pessoas têm que ficar sem remédio, sem medicamento? Não, o estado tem que jogar papel de regulação, tem que chamar a indústria farmacêutica, tem que dialogar, é esse papel, por eles não, por eles não existia nem SUS, como existem muitos lugares do mundo senhor presidente, que quando as pessoas pobres adoecem e morrem. Ainda bem que a gente tem SUS estatal. Agora, é impressionante, então nós, nós orientamos o voto não, eu sei que faltam seis segundos, eu queria argumentar mais, Patrulz, não estava nem preparado pra me escrever, mas Eu fiquei tão impressionado com o grau de radicalismo dessas posições antiestado que eu acabei me escrevendo, a maioria orienta voto não.",
      "summary": "Segundo o Deputado, é inaceitável que pessoas fiquem sem remédio por falta de indústria farmacêutica. O Estado deve regular, conversar com a indústria e assegurar medicamentos, como no SUS. A maioria orienta voto não a posições radicais contra o Estado.",
      "speaker": {
        "id": 74858,
        "name": "Lindbergh Farias",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692114340,
      "duration": 35,
      "transcription": "Como orienta a oposição? Presidente, tem a a minoria lá quem que A única que o deputado Gilson, deputado Gilson falou pela minoria e pelo pelo novo deputada, Valeu dois minutos. O PDT é presente, vota não. Presidente, é texto importante a ser discutido aqui, e ao contrário do colega do PT, eu fico preocupada com o que está acontecendo não é uma receita",
      "summary": "Deputado expressa preocupação com texto importante, PDT votará contra, minorias pouco representadas no debate.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692114375,
      "duration": 81,
      "transcription": "Eu sei da sua preocupação de todas nós. Recentemente eu estive num hospital que graças a Deus como se falam se o SUS que a tabela até hoje não foi atualizada a tabela do SUS, e os hospitais estão fechando, o hospital que eu tive visitando, eles estavam implorando uma emenda parlamentar porque não tinha sequer enfermeiro, porque foi exigir tantas regras tantas regras, era uma município pequeno e acabou fechando, a comunidade está desaparada. A minha preocupação é deputado, que nós poderíamos sentar e melhorar o texto pra amanhã ou hoje mesmo votar, mas do jeito que está a gente vai estar colocando problema, que a gente sabe que muitos medicamentos Obrigado. Que antes tinham valor em virtude do estado vir, e tem o Estado tem que vir, mas não desse jeito de uma forma dura, tem que se criar meio termo, ponto que se se converja e que não venha fazer falta pro cidadão. Vamos construir isso, eu acho, só pouquinho nessa nessa forma como que está acontecendo, dessa divergência, quem está perdendo na população, porque se amanhã se a empresa fechar, vai faltar remédio, a gente não quer isso. Vamos dar tempo, meia hora pra gente construir texto que agrade, a minha preocupação não é se a empresa vai ganhar, ou se o Estado vai ganhar, é se realmente se a as pessoas vão receber a medicação. Como vota o governo?",
      "summary": "Deputada preocupada com hospitais fechando e falta de atualização na tabela do SUS; propõe melhorar texto da emenda parlamentar para facilitar acesso a medicamentos, evitando prejuízo para a população.",
      "speaker": {
        "id": 220595,
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692114456,
      "duration": 121,
      "transcription": "A minoria volta sim pra retirar de pauta. Sim. A oposição? Alguém alguém não conseguiu votar, algum deputado, alguma deputada? Todos votaram? Mais minutinho presidente, mais minutinho. Mais minuto pro deputado Gilson Marques. Mais alguém votou aí não continua os quarenta e seis. Eu não não marquei presença quero votar nessa, né? Não, eu quero só marcar a presença. Senhor presidente, quando o senhor achar conveniente depois da votação, eu queria pedir o tempo de liderança da maioria. Aí vem antes da discussão, Presidente. Tem quarenta e sete presidente, vamos. Passou minuto solicitado pelo deputado Gilson, votou mais deputado ou deputado, está encerrada a votação. Trinta e cinco a treze, Rejeitado o pedido de retirada de pauta. Tenho a palavra o deputado Lindberg pelo tempo de liderança. Fazer apelo o deputado Lindberg pra ser da votação do mérito do projeto presidente, se o deputado Lindemberg puder atender Eu concordo seria importante",
      "summary": "Deputado solicitou pausa antes da votação, outro deputado pediu tempo de liderança. Votação de pedido de retirada de pauta rejeitada por 35 a 13. Deputado Lindberg convidado a opinar sobre votação do mérito do projeto.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692114577,
      "duration": 5,
      "transcription": "Abrir mão das discussões e colocar o mérito pra ser votado já foi discutido demais Então, você",
      "speaker": {
        "id": 160512,
        "name": "Aureo Ribeiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692114582,
      "duration": 42,
      "transcription": "Eu eu gostaria de escutar Lourival. Vossa excelência. Eu gostaria de escutar Lourival. Fica pra depois, depois da votação, vossa excelência vai me escutar por hoje, me estão atento. É deputados, então prosseguimos com a discussão, Porque foi iniciada a discussão do parecer na última reunião, são escrito deputado Alberto Neto está ausente, deputado Zé Guimarães ausente, Deputado Kim Kataguiri ausente, deputado Patrus Ananias teria quinze minutos está abrindo mão. Resta dos restam dos inscritos, resta o deputado Gilson Marques. Queria fazer apelo deputado Gilson Marques.",
      "summary": "Deputado quer ouvir outro parlamentar depois da votação; Zé Guimarães, Alberto Neto e Kim Kataguiri ausentes; Patrus Ananias cedeu seu tempo de fala; agora é a vez de Gilson Marques.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692114624,
      "duration": 45,
      "transcription": "Pudesse abrir mão pra gente direto ao mérito, colocar em votação presidente, e o deputado fazer a sua fala, se pudesse atender esse anseio, até porque como tem a produtividade da Casa Legislativa e o deputado é muito bem pago pra estar aqui exercendo esse papel, é político da população brasileira, e recebe salário muito importante do povo brasileiro, ele podia abrir mão dessa discussão Direto ao voto para a Câmara poder produzir mais a população brasileira exercendo papel democrático, papel que a população que votou dele espera. Então, a gente pudesse ir direto ao voto eu orientaria a palavra ao deputado Gilson Marques pra ele fazer uso da sua fala. Presidente, eu me sensibilizo com a propósito",
      "summary": "Deputado propõe votação direta e fim de discussão, permitindo a Câmara produzir legislação beneficiando a população brasileira.",
      "speaker": {
        "id": 160512,
        "name": "Aureo Ribeiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692114669,
      "duration": 17,
      "transcription": "Do deputado Áureo, e eu concordo em durante a minha fala puder abrir a votação, não tem problema aí já adianta a o sistema de votação enquanto eu vou fazendo a minha fala. Obrigado deputado. Então vossa excelência fala pela ordem.",
      "summary": "Deputado propôs permitir votação durante discurso, sem objeção ao sistema de votação sendo adiantado. Agora, a fala do deputado segue.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692114686,
      "duration": 57,
      "transcription": "Porque se for pela discussão não posso abrir ali o painel. Se eu tiver os quinze minutos pela ordem não tem problema. É dá presidente. Se é acordo Vamos Pra cor presidente? Presidente, vamos tocar a matéria nós temos projeto na pauta acho que dá pra fazer com tranquilamente o plenário é soberano. Vossa excelência está se antecipando é o que eu ia dizer eu agradeço a vossa excelência então É pra sermos produtivo. Quando não é o deputado Então está aberto o E agradeço a sugestão deputado Áureo que também tem o mesmo salário que o meu. Presidência solicita à senhoras deputadas e a senhoras deputadas Que tome os seus lugares a fim de ter início a votação pelo sistema eletrônico. Está iniciada a votação, não há necessidade de orientação do voto que já foi feito, Vossa excelência pela ordem tem os minutos pra falar. Presidente,",
      "summary": "Deputado propõe discutir projeto na pauta. Aguarda permissão da presidência e solicita calma aos parlamentares. Votação iniciada. Deputado agradece e aguarda seu turno para falar.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692114743,
      "duration": 680,
      "transcription": "Excelente, obrigado. Não sei nem pra onde começar aqui presidente. Já está aberto o painel de votação. Presidente, eu escutei alguns argumentos, especificamente do deputado Lindemberg Farias. E pra falar a verdade eu fiquei contente com os argumentos que ele expôs, porque elevou o grau de discussão. Ele mencionou de que na visão dele há radicalismo, Perdão? Ah está bom. Há radicalismo, e de que eu teria lido a cartilha, liberal De fato eu sou admirador de Rai que li, se eu não me engano todos os livros dele assim como o Dimisis, mas eu gostaria de saber qual é a teoria de Hayek que ele não estava certo. Uma das que eu mais gosto é a teoria da arrogância fatal, que se aplica muito bem, na análise desse projeto. Pra quem não conhece, o que diz essa teoria? Essa teoria explica que os políticos eles ignoram a própria ignorância. Eles não compreendem que não têm a capacidade de entender as consequências de todos os atos e muito menos são especialistas de todas as teorias, de todas as ciências, de todos os setores e em todos os lugares. E aí, o político naquele curto prazo de tempo, ele tende a ser arrogante no sentido de ele, Muitas vezes bem intencionados, aplicar uma teoria que na cabeça dele Pode dar certo ou vai dar certo? Por isso, arrogância fatal. Milton Friedman que não é liberal austríaco mas sim de Chicago, ele dizia que as políticas públicas elas precisam ser vistas conforme os resultados e não conforme as intenções. E aí eu escuto dizendo que essa casa tem que produzir, tem que fazer mais, tem que fazer mais, É justamente o problema do Brasil, o Brasil não anda e não dá certo não porque a gente tem pouca norma, porque a gente tem muita norma. O IPEA diz que quarenta e sete por Por cento das leis aprovadas na casa são inúteis. É nome de ponte, é nome de rua. O fato de ter uma grande produção não significa que nós vamos ter resultado positivo, Por isso o Hayek diz que os políticos, mesmo sem querer, ignoram a sua própria ignorância porque ninguém é onisciente e comete grande erro que se chama arrogância fatal, porque a ação humana e a ação de mercado ela é imprevisível, ainda que você não deseje os resultados e as consequências negativas das suas ações, elas ocorrerão. É isso, e esse projeto é baita exemplo disso, é baita exemplo disso, ora, muito fácil o discurso de que as pessoas com câncer precisam ser tratadas, que é uma doença terrível, as pessoas morrem, o estado vai Curar e dar e resolver. Ora, fosse assim nós já não teríamos problema, porque saúde já é dever do estado. Só que, Sempre quando você diz que alguém tem direito, automaticamente você diz que uma outra pessoa tem o dever. E sempre quando alguém tem o dever, outra pessoa tem o direito. Você não pode dizer que As pessoas que têm câncer vão ter o direito de receber determinado direito ou determinado medicamento ou determinado tratamento sem dizer que uma outra pessoa terá o dever de cumprir. Esse dever de cumprir, obviamente, tem custo, seja custo financeiro, seja, otimismo ou não da empresa em ter Credibilidade de com paz fazer a produção naquele mercado. Essas teorias que eu estou falando não são nada radicais, Tá. Se você pega índice que se chama, pega os vinte e cinco países que têm a maior renda per capita, a maior expectativa de vida, a maior qualidade de até de índices de felicidade, todos eles têm menos interferência estatal, menos gasto público, Menos interferência política nos meios de produção. Noruega, Suécia, Finlândia, Finlândia, Ótimos exemplos, sabia que a Suécia não tem salário mínimo? Ótimos exemplos, ele está, Doutor Lindbergh Farias disse que, equivocadamente, que países nórdicos tem interferência estatal, não importa a cor do gato, importa que ele coma o rato. Primeira coisa, Eles têm a maior, uma das maiores liberdades econômicas do mundo, segundo, a relação De custo benefício os tributos pagos lá é gigantesca, o Brasil entre os trinta países que mais cobram tributos ele está na Pior posição, os países nórdicos é verdade, eles cobram até mais mas o custobenefício ele é muito maior, melhor, muito maior. Esse é a essa é uma diferença. Segundo, eles obviamente pagam mais tributos lá e é isso que faz com que alguns equivocadamente acreditem que há mais interferência estatal é porque eles são países ricos, Eles experimentaram uma liberdade econômica, com essa liberdade econômica eles enriqueceram, E com a riqueza de todo cidadão, aumentando a renda per capita, não fica tão caro, tão desgastante, tão sofrido e sangrento pagar uma carga tributária alta. É como se fosse Lindemberg, você tivesse vizinho rico, que é a Finlândia. Aí o vizinho rico compra iate, porque ele já fez colchão financeiro. Aí você diz, ah deu certo comprar o iate, eu vou comprar o iate também? Não, não, não é assim. Você precisa ter economia, você precisa deixar que o mercado e as pessoas, com credibilidade, com confiança, com liberdade, atua pra que a sociedade num sistema livre enriqueça, foi que aconteceu por exemplo com Hong Kong. Hong Kong é uma é país que se discute se é país ou não, mas enfim, Querem discutir isso, né? Pequeno, não tem abundância natural, mas a liberdade, a ausência de interferência, fez com que o estado crescesse, e com o estado crescente, Perdão, estado aqui, eu digo, poder das pessoas né, não o poder parasitário. E E parasitário no sentido de que o poder político, o estado não produz nada, ele só vive parasitando a riqueza alheia dos trabalhadores, dos empresários. Quando você faz isso, você motiva as pessoas a trabalharem mais. E tem uma segunda verdade inconveniente, que saúde pública, É lá, se faz com dinheiro, medicamentos se compra com dinheiro, equipamento de prevenção pra diagnóstico se compra com dinheiro, Médico, enfermeira, se compra com dinheiro, toda a estrutura administrativa e estatal que regulamenta, Isa ela tem custo e pouco produz, muito melhor se esse custo não tivesse sido retirado da sociedade, É esse o meu ponto. É esse o meu ponto. Você pega qualquer produtor, Aqui AA0 Brasil ele é essencialmente rural. Oitenta por cento das cidades têm menos de vinte mil habitantes. E os negócios são pequenos, menos nas cidades grandes as maiorias dos negócios são pequenos, aqui atrás do anexo quatro, nós temos vários foottrucks, Nós temos gente vendendo cachorro quente, fruta enfim se virando, alguns na informalidade outros não. Vai lá e diz pra ele, você tem que fazer isso assim, assado, botar o cardápio, botar inspeção, comprar comprado aquele outro, a bandeja tem que ser assim, o preço tem que ser assado, vai ter uma hora que estrangula o cara para de vender. O cara para de montar o negócio dele. Essa mesma regra funciona com qualquer tipo de negócio, não vai ser diferente no setor de medicamento, Não vai ser nos diferente do setor de automobilístico, tanto é que as montadoras empresas de automóveis estão saindo do Brasil, Aliás várias empresas estão fechando ou saindo do Brasil. Por quê? Falta de interferência, aliás, excesso de interferência. E por que que as empresas não vêm pro Brasil? Nós só nós só temos cinco bancos, nós só temos três operadoras de transporte aéreo, Porque a burocracia, regulamentação, a interferência, o custo é muito alto e quem faz isso tudo? Os políticos. E quando as empresas de fora não veem o empreendedor não faz, o que que acontece? Diminui a concorrência, aumenta o custo, e o consumidor, o, Com o 0 contribuinte fica à mercê. E aí pro político, pro estado, fica muito fácil dizer, não, mas espera aí, nós vamos resolver o problema com uma nova lei, nós vamos resolver o problema com uma nova regulamentação, Nós vamos resolver o problema fazendo o tabelamento de preço. E aí a gente já chega na segunda teoria de Hayek, deputado Lindemberg. Que é o caminho da escravidão. Mas eu gostei porque o senhor citou Dengue Shopping. Não sei se não sei se o senhor sabe essa frase, não",
      "summary": "Deputado elogia discussão de Lindemberg e critica \"arrogância fatal\" de políticos. Suporta teorias econômicas comprovadas por resultados, não intenções. Questiona utilidade de muitas normas no Brasil, comparando com menor intervenção estatal em países nórdicos. Pontua que saúde pública necessita de financiamento e regulação, prejudicando produtores e consumidores.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692115423,
      "duration": 6,
      "transcription": "A cor do gato, desde que cace o rato, é do líder chinês, desde que chope o rato, é do líder chinês, desde que chope o rato, é do líder chinês, desde que chope o rato é do líder chinês, desde que chope o Rafinha. Ah é? Não sabia.",
      "speaker": {
        "id": 74858,
        "name": "Lindbergh Farias",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692115429,
      "duration": 220,
      "transcription": "O caminho da escravidão, ele significa que, com uma consequência ruim, não planejada e imprevisível, em detrimento de uma decisão equivocada do político do Estado traz uma consequência ruim, e com essa consequência ruim o que que o político faz? Traz uma nova regulamentação, uma nova burocracia, uma nova interferência, e essa nova interferência traz uma nova consequência ruim, e aí está pronto o caminho da servidão. Porque ele, como eu expliquei, é ser que hora a sua própria ignorância ele tem algo chamado arrogância fatal, ao invés de ele excluir e cancelar, voltar atrás a reconhecer o erro, e extinguir a decisão equivocada que ele fez, ele tenta a todo tempo corrigir, e aí traz e faz com que a população seja escrava. Escrava e dependente, sempre de uma solução que jamais virá do estado e dos políticos infelizmente. Fosse assim, ninguém teria o sonho de estudar em escola privada, em contratar plano de saúde privado. Essa que é a verdade, trabalhador trabalha cinquenta por cento do tempo até final de maio pra sustentar o estado e tem o que em troca? Deputado Lindemberg. Ah porque vai ajudar os pobres, que que não tem pavimentação, energia elétrica subterrânea, escola na favela, mas no bairro rico tem, é transferência de renda do pobre pro rico, através do controle estatal, através do burocracia, através da regulamentação, através de interferência, esse sistema é que eu não quero, esse sistema eu não desejo. Os políticos por exemplo muitos deles, têm, benefício de tratamento médico ilimitado, aliás eu renunciei, a acredito ser imoral. Mas o cidadão comum ele não tem o dele e paga o desses políticos. Esse sistema eu não concordo. Esse sistema eu não compactuo, eu vou ser sempre a pessoa em que vai dar o direito das pessoas comprarem o que quiserem, produzirem o que quiserem, e isso faz com que haja crescimento econômico, dar o direito de errar deixando o dinheiro no bolso do trabalhador, para que ele não arque concurso do estado, que é uma vida sem infraestrutura, sem saúde, sem educação, que é o sistema que nós temos no Brasil, e cada vez pior, que é o sistema que está sendo operado na Argentina, na Venezuela, em outros países que estão lá pra baixo nesse mesmo índice que eu mencionei que é o Ritage Foundation. Obrigado presidente, obrigado por me escutarem, é a minha posição, fico feliz que o deputado Patrus também me escuta, eu sei que ele não concorda mas ele me escuta aliás por isso eu falei tanto, e peço pra que a a aos poucos que concordem comigo, votem não ao projeto respeitando demais aqueles que discordem.",
      "summary": "Politico que ignora erros traz novas regulamentações, causando más consequências e escravidão através de controle estatal e burocracia. Eu defendo liberdade individuais, minimizar intervenção do governo, e direito de escolha do cidadão, promovendo crescimento econômico. Voto não ao projeto.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692115649,
      "duration": 95,
      "transcription": "Presidência. Algum deputado ou deputada não conseguiu votar ainda? Então vote, vote que eu vou encerrar a votação. Quanto tempo o Lindberg tem? Votou, Alguém falta alguém ainda mais? Não havendo, está encerrado a. Estão querendo cancelar a reunião de amanhã por causa da marcha das margaridas aqui. É se concordar eu cancelo mas eu não posso tomar essa decisão sozinho aqui. Votou Ronaldo? Então está encerrada a votação. É aprovado Parecer por trinta e sete a catorze. Deputado Lindiberg vossa excelência tem pouquinho mais da metade do que o tempo do Gilson pra falar, oito minutos.",
      "summary": "Tempo de votação encerrado. Reunião de amanhã será cancelada se votado. Parecer aprovado por ampla margem. Tempo de falar de Lindberg é limitado.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692115744,
      "duration": 482,
      "transcription": "Presidente, eu me inscrevi pra falar senhor Presidente porque sinceramente está me incomodando muito esse silêncio ensurdecedor da base bolsonarista, depois de tudo o que foi revelado sextafeira. E eu falo com os senhores porque construíram aqui no Brasil uma milícia de extrema direita que tentava intimidar, atacar opositores. Os senhores organizavam a base que ia pra cima dos seus opositores, chamando todo mundo de ladrão era isso o tempo inteiro. E agora? Os senhores estão com a palavra. Se quiserem uma parte do meu tempo, eu abro mão pros senhores responderem. O que aconteceu sextafeira foi muito grave senhor presidente, bem fundamentado documentado, Revelações com provas, relatório da Polícia Federal, levaram quatro malotes de joias, que Quero do estado brasileiro, pra vender nos Estados Unidos, levaram no avião presidencial. E o que acontece agora? Os senhores não falam nada? Os senhores têm o dever de vim aqui falar, de explicar, Eu estou esperando, eu quero ler trecho, do relatório da polícia federal o presidente Rui. Em período não demilitado do ano dois mil e vinte e três, nos Estados Unidos da América, Jair Messias Bolsonaro, Mauro César Barbosa Cid, Marcelo Costa Câmara, Osmar Crivellatti, Mauro César Lorena Cid e outras pessoas não identificadas uniramse com unidade de desígnios Com o objetivo de ocultar a origem, localização e propriedade dos recursos financeiros decorrentes da alienação dos bens desviados do acervo público brasileiro. Isso aqui é relatório da Polícia Federal, continua, Tais recursos ficaram acautelados e sobre a responsabilidade do general de reserva Mauro César Lorena Cid, pai do tenente e coronel Mauro César Barbosa Cid, e posteriormente transferidos em dinheiro Em espécie, para a posse de Jair Bolsonaro. Os senhores não falavam tanto da polícia federal? Esse é relatório da polícia Federal senhor presidente, isso é uma vergonha pro país, levaram quatro malotes. Aí o tenente e coronel Mauro Cid Foi na Pensilvânia. Vendeu dois relógios, Rolex, e relógio de uma marca que eu não conhecia, Patec Felipe, Patec Felipe, uma das mais caras do mundo. Vendeu por quanto? Senhor presidente, sessenta e oito mil dólares. O dinheiro foi pra onde? Isso tudo comprovado. O dinheiro foi pra onde? Pra conta do pai do tenente coronel Mauro Cid, Que é considerado pela polícia federal o elo, o operador financeiro com Bolsonaro. Esse é caso. Distribuíram joias também por outras lojas em Miami. Tem outro balote de joias senhor presidente O que eles fizeram sabe o quê? Foi a leilão. Sabe o que a Polícia Federal fez? Foi lá atrás do leilão, Estavam as joias com a mesma numeração que o governo brasileiro havia ganho. E daí o que aconteceu? Essa cena é mais surpreendente, Porque saiu a matéria no estado de São Paulo, no dia três de março. E eu quero mostrar, que hoje já há elementos de prisão preventiva do Bolsonaro, porque todo mundo aqui sabe nessa CCJ, que Se tem uma coisa que dá prisão preventiva, é você tentar atrapalhar uma investigação. E o que que essa organização criminosa? Porque a Polícia Federal trata como organização criminosa, incluindo Jair Bolsonaro. O que eles fizeram? Dia três de março sai uma No estado de São Paulo, falando daquela joia de dezesseis milhões de reais da Arábia Saudita, que ia pra Michele Bolsonaro, que foi aprendida na Receita Federal. A partir dali eles começaram a dizer o seguinte olha, isso pode ficar ruim pra gente. Eles podem descobrir que as joias foram vendidas. Aí começa senhor presidente uma operação Tabajara. No dia treze de março, depois da matéria do estado de São Paulo, Frederico Oassef, Aquele que escondeu Queiroz por ano, na casa dele de Atibaia, que se diz advogado de Bolsonaro, foi pros Estados Unidos, Vai na Pensilvânia e recompra o relógio Rolex. O outro relógio, eles deixaram pra lá, Porque na verdade o outro relógio esse Patec Philip, ninguém sabia porque eles não registraram como acervo do governo brasileiro. Então o Frederico Kassef compra, e compra e assinou o recibo, E está lá tudo pronto. Isso é dia treze de março, dia vinte e sete de março. Porque antes disso o TCU tinha dito tem que entregar as joias. Vai o tenente coronel Mauro Cid pros Estados Unidos. E consegue também reaver a outra parte das joias. Chega aqui no Brasil no dia vinte e oito, No dia vinte e nove, de março, o expresidente Jair Bolsonaro pensou porque ele estava acompanhando esse resgate, Ele pensou eu estou livre, porque nós conseguimos reaver todas as joias lá fora. Não sabiam eles, Que tudo estava sendo gravado, tudo estava sendo monitorado pela Polícia Federal. Olha o que diz Bolsonaro, Isso pra mim é comprovação que ele sabia de tudo. Não sei por que ciscando todo. Nada foi extraviado, nada sumiu, Nada foi escondido, ninguém vendeu nada. Ele faz essa declaração no dia vinte e nove, porque na verdade, as joias chegarem no Brasil no dia vinte e oito. Isso aqui é escandaloso senhor presidente, Tem de tudo aqui nessa nessa investigação, quando o tenente coronel Mauro City chega no aeroporto, em Miami, Tem o Uber que ele pega, que leva ele pra loja de joias, ele entra na loja de joias e utiliza o wifi, já localizaram o que ele estava lá. É escandaloso tudo isso. Esse não é dia normal, é o primeiro dia da volta dos trabalhos parlamentares. Eu não vi deputado e senador falar nada nas redes sociais. Muitos que pousaram com paladinos da moralidade, Que levantavam o dedo pra acusar seus opositores, estão aqui caladinhos, caladinhos sem dizer nada. Isso é no mínimo covardia. Eu faço essa fala senhor presidente. Faço com indignação, porque volto a dizer, A democracia do Brasil perdeu muito com o que houve aqui, com essa turma que tentava intimidar, Era uma política de intimidação permanente. Pois bem, os dias de vocês estão acabando. Vocês sabem que o futuro do Bolsonaro É a prisão a partir desse relatório da Polícia Federal.",
      "summary": "Deputado denuncia graves acusações contra base bolsonarista, após revelações da PF sobre desvio de bens públicos e lavagem de dinheiro nos Estados Unidos. Critica silêncio da base e exige explicações. PF investiga organização criminosa, incluindo Bolsonaro, e propõe prisão preventiva por tentativa de obstruir investigação.",
      "speaker": {
        "id": 74858,
        "name": "Lindbergh Farias",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692116226,
      "duration": 13,
      "transcription": "Presidente oitenta e Presidente, eu gostaria de te fazer uma pergunta já que o deputado Lindimberg está ciente tanto da Polícia Federal, eu queria saber como é que a Polícia Federal.",
      "summary": "Deputado questioning how Polícia Federal operates.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692116239,
      "duration": 49,
      "transcription": "Está colocando à disposição esse tipo de informações que muitas vezes muitas pessoas não estão tendo Esse relatório é público, é o despacho do desembargador onde chegou lá no Ministro Ardio Moraes. Eu aguardei você falar em silêncio Você ainda tem que se inscrever, você ainda está falando por que pelo menos cabeça? Espera aí. Não. Agora o senhor aguarde quem é o que eu estou falando. Eu respeitei e aprendo a respeitar também. Porque é porque a senhora não está inscrito. Eu só gostaria de saber como é que você tem acesso Público isso. Com Lindemberg, o presidente autorizou ela a falar. Eu acho assim assunto que está colocando de uma outra forma, Que é isso, e tem mais uma, se você quer falar do Bolsonaro fale dele, não coloque todo mundo de jeito como você está acostumado Deputado você me respeita.",
      "summary": "Deputada comparte informe público, autorizada a falar por Lindemberg, questiona acesso à informação e pede respeito.",
      "speaker": {
        "id": 220595,
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692116288,
      "duration": 147,
      "transcription": "Não falem nada da senhora não, fala que o seu líder falou geral, o céu foi preso, o senhor acabou com a Petrobras, o senhor fez monte de coisas. Deputado, vamos vamos evitar esse, Vamos baixar, deputada Nibirgue, deputada, vamos baixar o tom pouco? A gente tem mantido serenidade aqui nos debates, eu peço O senhor e a senhora pra conter pouco. E aí tem oitenta e PL dois dois nove sete dois mil e vinte e Com pedido de retirada de pauta com votação nominal feito pelo deputado Gilson Marques, tem vossa excelência a palavra, é o projeto da deputada Dorinha Seabra Resende, que exclui a política nacional de busca ativa das crianças e jovens e idade própria educação básica obrigatória. Presidente, nós não vamos ainda, eu não sei de quem é o pedido de retirada de pauta. O Gil, só só me dá minuto? Gilson, tu tens minuto. Pedido de pauta com votação é do deputado Gilson Marques. Está com a palavra. Presidente, eu eu eu acho que o deputado Gilson Marques, ele aí eu estou defendendo aqui porque de qualquer forma eu vou pedir vista desse processo. Sim, nós temos que chegar até o relatório pra pedir vista. É, e Ele está cumprido de retirada de pauta, eu já deixo o registro aqui no momento oportuno. Tá. Ele pediu. Mas nós vamos vencer aqui presidente a retirada de pauta. Deputado Gilson. Deputado Gilson Marques. Presidente, eu Só só momento. Sim. Chegou a delegação aqui pro deputado Bibo Nunes falar pela liderança, por sete minutos. Tem vossa excelência a palavra. Grato, digníssimo presidente Rui",
      "summary": "Deputado pede baixar tom em debate, com pedido de retirada de pauta sobre política educacional, liderança envia delegação para falar por sete minutos.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692116435,
      "duration": 245,
      "transcription": "Uma honra estar aqui falando. Eu entrei em para dar uma olhada como é que está estava indo o plenário aqui a sessão, e ouvi deputado ofendendo, assim de forma, não tem do porquê de tanto ódio, de tanta vingança, contra os bolsonaristas. O deputado dizendo que tem covardes inclusive, que tem vergonha de vir aqui. Eu quero dizer a esse deputado, que aqui está o deputado Bibo Nunes, que não é covarde, que não tem rabo preso, que não deve nada à justiça porque Bibo Nunes é infurável. E então quando tiver Bibo Nunes ou colegas, que a maioria são como eu, que tenha respeito que eu sou o nobre presidente Rui Falcão, parlamentar que combato muito, combati muito a oposição na legislatura passada, mas sempre respeitei honra e dignidade dos parlamentares. Ninguém pode me acusar de atingir honra e dignidade. Então eu quero aqui chamar atenção, para que aprendam a respeitar, respeitar o mínimo, quando se vem de governo que está cheio de problemas, recheados de problemas. Veja que eu não uso palavras de baixalão presidente. O senhor sabe como eu sou. Quando eu digo que a esquerda contra tudo é favor de nada, do quanto pior melhor, o senhor uma vez votou a meu favor e digo, olha, a gente não é sempre contra. Está bom, mas o que eu quero é simplesmente respeito. E quando se diz que foi o recomprado Rolex, eu quero a prova, me mostre a compra, me mostre a compra. Eu quero o recibo. Mostra o recibo. Então me mostra. Me dá o recibo que eu quero ver. Então me dá aqui. Quero ver o recibo que ele recomprou. Então me dá aqui, me mostra o recibo. Eu quero ver esse recibo. Então me mostra, eu quero só o recibo. Se tiver o recibo que recomprou, eu quero ver. Pode ser? Deputado, deputado. Ele não pode mostrar? Pode Mas vamos Me dá aqui, me dá aqui, eu quero só o recibo. Isso aqui não é recibo. Isso aqui não é recibo. Mas isso aqui não é recibo? Pois vem cá, eu vou isso aqui não é recibo. Isso é enganação normal do PT, que é acostumado, Acostumado a falar se Não, tem que ser a faltar com a verdade. Cadê o recibo? Saltou de galo, galo amarelo, o galo cinza sou eu aqui. Olha o quê? Saltou de lá, com o engano de sempre. Cadê o recibo deputado? Isso aqui não é recibo, o senhor não sabe o que é recibo? O senhor é acostumado a senhora receber doações? O senhor não sabe o que é comprar e muito menos do que é o recibo? O senhor não tem noção do que é negociação? O senhor não tem noção do que é empreendimento? Do que é empreender? Cadê o recibo deputado? Me mostre. É o que mais ninguém está escrito aqui. A todo momento. O que está escrito está escrito. Está na mobilização todo. Recibo. Falaste vocês não me servem. E o senhor levantou dizendo que me traria o recibo. Não estou desrespeitando presidente. Não estou desrespeitando. Eu quero apenas a verdade, Que eu sou jornalista, combate fake news. Eu trabalho com fatos, com números e o senhor Foi fake news desse recinto. Portanto, recuase à sua insignificância nesse momento, Porque o senhor prometeu e não trouxe. É assim que se respeita, é assim que se impõe parlamentar. Isso daqui pela causa, E não para defender os seus interesses. Parlamentares que não sabem o que é lutar pela floresta, mas sim para defender a sua árvore, A sua boca, a sua teta. É isso que nós queremos. Honra presidente, dignidade. E eu lhe pergunto, ofendi a honra de alguém aqui? Em momento algum. Só só vossa excelência. Pois não, eu vou pedir até",
      "summary": "Deputado afirma ouvir ofensas a bolsonaristas, nega ser covarde e exige respeito. Questiona compra suposta de Rolex e pede recibo como prova. Critica a suposta falta de noção sobre negócios e empreendedorismo, e exige recibo como garantia de verdade. Acusa opositor de falta de respeito e promessa não cumprida.",
      "speaker": {
        "id": 204388,
        "name": "Bibo Nunes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692116680,
      "duration": 13,
      "transcription": "Por quê? Se eu falei eu retiro, o que que eu falei? Recolhase a significante. Retire Pode retirar, mas o que eu digo, é que quando.",
      "summary": "Deputado, interrompido, recusa retirada palavras, continua quando lhe for permitido.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692116693,
      "duration": 161,
      "transcription": "Perguntou eu respondo. Está bom, concordo. É que na minha Terra, quando alguém promete e diz que vai fazer, se não faz e não cumpre, é insignificante. Na minha terra, aonde a verdade impera, se trata por insignificante, o que não é uma desonra Quando se trata de fato verdadeiro. Essa é a diferença, presidente? Presidente Assim mesmo eu retiro, Porque eu não permito e não admito que se ofenda honra de alguém, está bom? Da mesma forma. Mas deu para me deixar bem claro, O que aconteceu aqui? Me traga o recibo e não trouxe. Esta é a maneira como a esquerda age. E digo mais, Quando diz que Bolsonaro será preso, calma, quem é preso é bandido ladrão. Chefe de quadrilha, aí vai preso. Bolsonaro até hoje não vi nada contra ele. E se alguém me provar como eu pedir prova aqui, eu vou contra ele. É deputado Que eu estou aqui pela honra, estou Estou aqui pela dignidade e a postura que os parlamentares têm que dar à população brasileira. Senão não tem razão de estarmos aqui. Se o bem não vencer o mal, eu voume embora. Porque chega de mentiras, chega de falácias, Chega de engano. Tanto é, que o reflexo do Brasil, já está aí na Argentina. Onde, como chamam de extrema direita, Trinta por cento ou mais dos votos, centrodireita, quase trinta por cento dos votos, garantindo que A Argentina vai sair das mãos da esquerda, por isso que a esquerda, baseada no socialismo, no comunismo, por onde passa, acaba com os países. E é o que acontece, porque a esquerda gosta tanto de pobre, que por onde passa, multiplica a pobreza. Porque eles querem mais pobres. É o pobre que dá o voto pra esquerda, é o Bolsa Família que ela está, que o Lula queria, que o Lula queria quarenta bi, Para durante quatro anos sustentar o Bolsa Família, eu sou a favor de auxílio, mas auxílio é por tempo, e não o tempo todo, senão vira salário Para depois trocar por votos criando uma geração de inúteis, pessoas não terão futuro em troca de voto. Eu quero o melhor para todos brasileiros, independente de cores partidárias, eu quero nivelar todos por cima. Estou se sendo melhor, estou se tendo direito Há umas férias, há e melhor estudo, há lazer, e não nivelar por baixo, deixando todos praticamente na miséria trocando por votos. Lembrando presidente, não ofendi ninguém e grato pelo espaço. Muito obrigado.",
      "summary": "Deputado: Promessa não cumprida é irrelevante; honra não deve ser ofendida; esquerda é desonesta; Bolsonaro não tem provas contra si; estou aqui por honra e dignidade; direita vence no exterior; esquerda causa pobreza; auxílio financeiro deve ser temporário, não permanente; quero o melhor para todos os brasileiros, independentemente de cores partidares; não ofendi ninguém.",
      "speaker": {
        "id": 204388,
        "name": "Bibo Nunes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692116854,
      "duration": 19,
      "transcription": "Deputado Gilson, vossa excelência tem a palavra pra defender o pedido de retirada de pauta. Do item oitenta e vossa excelência esqueceu depois do debate vossa excelência esqueceu. Eu eu agora eu também estou curioso pra ver o recibo",
      "summary": "Deputado questiona esquecimento de item de pauta durante debate e aguarda recebimento de informações adicionais.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692116873,
      "duration": 17,
      "transcription": "Esse recibo está em todos os lugares do acesso, é a GloboNews, em tudo que é o lugar. Eu estou mandando imprimir pra trazer aqui distribuir pra todo mundo. Não de verdade. Presidente, eu eu faria que solicitar seu, desculpa deputado, só se retirasse a palavra covarde.",
      "summary": "Deputado critica presença onipresente da GloboNews e solicita retirada do termo \"covarde\" pelo Presidente.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692116890,
      "duration": 17,
      "transcription": "Porque nós não somos covardes, eu acho que o deputado ele ele passou todo o limite nesse sentido, da mesma forma que foi insignificante, foi repedido pra retirar dos análises, eu acho que não tem que estar na casa. Essas também não. Eu acat senhora presidente também pode peço pra retirada. Embora seja genérica mas",
      "summary": "Deputada considera inapropriado discurso do colega, propõe sua retirada da sessão.",
      "speaker": {
        "id": 220595,
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692116907,
      "duration": 33,
      "transcription": "Tem razão eu vou pedir pra retirar todas as alusões valorativas negativas em relação a qualquer deputado ou deputado. Retire da taquigrafia covardes e Insignificância. Deputado, vossa excelência aguarda em outra ocasião mas agora de que Não não É o item oitenta e Presidente, esse projeto",
      "summary": "Deputado pediu retirada de avaliações negativas e \"covardes\" da taquigrafia, aguarda por itens não tratados, incluindo projeto em discussão.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692116940,
      "duration": 81,
      "transcription": "Assim como todos eles, eu tenho cuidado de ler o relatório e tudo que envolve, o procedimento legislativo, e reparei que tem voto separado deputada da Cris Tonietto, e esse voto separado eu considero de extrema importância e lamento a ausência da crise, sinto falta dela na comissão. Então o meu pedido de retirada de pauta é somente e somente por conta do voto, em separado da crise o qual eu concordo, e se fosse possível nós retirarmos de pauta o projeto, pra ver se fosse possível uma convivência entre o voto separado, melhoramento do projeto do relatório, pra que ele fosse de alguma forma agregado a esse relatório e a gente desse sequência, se assim for possível, nesse projeto. Se isso for possível, eu até estou disposto a fazer o a pedir retirada da retirada de pauta, e peço vista na sequência, pra ver se a gente consegue fazer, essa simbiose entre o voto das da Cristonietto e o relatório da relatora, obrigado presidente. Senhor presidente.",
      "summary": "Deputado propõe retirada de pauta devido à importância do voto separado da deputada Cris Tonietto, esperando uma possível conciliação com o relatório da comissão.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692117021,
      "duration": 17,
      "transcription": "Sobre o tema. Deputada Rosângela pediu a palavra antes deputada Laura, depois eu passo a vossa excelência. Presidente, eu depois queria falar da deputada Borges, se eu puder. Obrigada.",
      "summary": "Deputado se refere a pedido de palavra de outros parlamentares e expressa intenção de falar sobre a deputada Borges posteriormente.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692117038,
      "duration": 143,
      "transcription": "Presidente, esse projeto presidente, institui a política nacional de busca ativa de crianças e jovens em idade própria para a educação básica obrigatória. A gente está falando aqui presidente de medidas da gente combater a evasão escolar. Os dados do senso de dois mil e vinte por exemplo mostram que setecentos e oitenta mil crianças de quatro a cinco anos não estão atendidas na préescola, mais de milhão de crianças de seis a quatorze anos estão fora do ensino fundamental, e mais de ponto milhão de jovens de quinze a dezessete anos sem a frequência no ensino médio. E esses números presidente, eles tendem a ser assim subestimados porque a gente ainda está atravessando os efeitos da póspandemia, onde a gente sabe que aí a vazão escolar foi acentuada. Então esse projeto é de autoria da hoje senadora, da professora Dorinha, e o que ele busca de estratégia presidente é o recenseamento anual das crianças, a formação de comitês intersetoriais em cada ente federado pra busca ativa, formação e qualificação de equipes nas áreas, tendo como base a atuação, a escola ou o conjunto próximo de escolas de cada ente federado, elabora diretrizes e metodologias para a busca ativa, cria base de dados presidente, e mapas de geoprocessamento que orienta uma busca ativa nas diversas localidades do ente federado, identifica registro, controle, acompanhamento de crianças e adolescentes estão fora da escola, os instrumentos de tecnologia digital para acesso contínuo e atualizado das equipes aos dados necessários, sensibiliza, mobiliza e comunica que envolvam a sociedade local, especialmente as comunidades mais vulneráveis, em que a frequência ou a evasão escolar mais se manifestam. Deputado. Eu não posso deixar de mencionar presidente que já foi aprovado na Comissão de Seguro e Alegre social e família e na Comissão de Educação, Então eu queria ver se o colega deputado Gilson concorda em fazer o pedido de vista a gente tentar juntos aprimorar os texto, mas pra que não não insista no pedido de retirada de pauta. Então eu vou lhe",
      "summary": "Deputada propõe projeto contra evasão escolar: recenseamento anual, comitês, equipes qualificadas, diretrizes, metodologias, bases de dados, acompanhamento de ausentes, tecnologia digital, e mobilização social. Aprovado em comissões, pedido de vista para aprimoramento. Dados: 780 mil crianças não atendidas na pré-escola, 1 milhão fora do ensino fundamental, 1 milhão de jovens sem frequência no ensino médio.",
      "speaker": {
        "id": 220644,
        "name": "Rosângela Moro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692117181,
      "duration": 29,
      "transcription": "Vossa excelência, sobre eventual mudança, aludiu a voto em separado da deputada Cris Tonietto, eu não tenho aqui. Então o entendimento ou possível entendimento acho que vossa excelência deveria Pactoar isso com É que esse voto foi feito em outra comissão presidente, não foi aqui na CCJ. Presidente, vou ser mais objetivo aqui olha, a educação do Brasil Ela é fato não funciona só vê os índices",
      "summary": "Deputado fala sobre educação no Brasil, menciona voto separado de outra comissão e sugestão de pactuar com presidente sobre isso. Destaca importância de melhorar educação no país, evidenciada por seus índices.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692117210,
      "duration": 101,
      "transcription": "Pisa, sai do segundo grau sem saber interpretação de texto e matemática básica, e com esse projeto que não comporta exceção ele compromete por exemplo as famílias em que praticam home schooling, então você obriga a eventualmente tirar a criança de estudo que eventualmente está dando certo para estudo que não dá certo de fato, então se houvesse essa exceção, essa exceção, e que todos os estudos do mundo comprovam de que, tem o seu valor o home schooling, ainda mais comparado à educação no Brasil, essa busca ativa não excetua essas crianças dessas famílias, e justamente em época de pandemia, temos exemplo de péssima atuação educativa no Brasil, porque foi proibido se educar nas escolas, foi proibido, foi fechada as escolas. O meu filho por exemplo, de três quatro anos obviamente ele não minha esposas, fizemos mais a minha esposa, fizemos a educação do meu filho, e ele, na volta póspandemia, ele estava com uma alfabetização muito mais elevada com os outros alunos que tiveram a paciência ou fingiram ter a paciência de estudar pela telinha, obviamente eu não ficaria feliz em receber uma busca ativa ou coisa do na minha casa, comprometendo a educação que eu considero e obviamente quero ter melhor e mais para o meu filho, assim como diversas famílias.",
      "summary": "O Deputado discorda do projeto que não prevê exceção para crianças em home schooling, as quais, ele afirma, têm melhor desempenho educacional em comparação à educação no Brasil, especialmente durante a pandemia. Ele tem medo que a proposta possa comprometer a educação de suas filhas e de outras famílias.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692117311,
      "duration": 14,
      "transcription": "Três deputados deputados inscritos pela ordem, dois minutos pra cada porque nós estamos num processo de votação aqui quase, É deputada Laura Carneiro, depois deputada Eli Borges, deputado Patuza Nani. Senhor presidente.",
      "summary": "Deputado menciona três deputados para falar antes da votação.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692117325,
      "duration": 63,
      "transcription": "Eu eu consigo entender as preocupações do deputado Gilson, mas eu quero lembrar que essa matéria, o voto inseparado, foi dado numa comissão de mérito, nós estamos na na comissão de seguridade, e lá perdeu, perdeu deputado Adilson, eu fui secretário de assistência social e sei a importância da busca ativa, não pro seu filho, mas pra aquelas pessoas muito vulneráveis que precisam de atendimento, agora não podemos tratar de mérito. Não adianta uma vista que a gente vai tratar de mérito, você está falando de constitucionalidade, de juridicidade técnica legislativa, infelizmente não se pode tratar disso. Deputada Rosângela vai ter o projeto dela adiado por nada, uma vista pode apresentar à vista mas ninguém vai conseguir fazer uma vista que modifique o texto. Esse foi essa matéria foi discutida no mérito e isso foi aprovada por trinta e dois votos daquela comissão, na comissão de seguridade que era a comissão afeta a matéria ao mérito. Deputado Heli Borges.",
      "summary": "Deputada refuta proposta de voto separado para matéria aprovada por outra comissão, argumentando que não se pode discutir constitucionalidade em comissão de segurança e mudanças no texto não seriam permitidas em vista. Aprovada por 32 votos em comissão de mérito.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692117388,
      "duration": 5,
      "transcription": "Presidente, eu estou no segundo mandato",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692117393,
      "duration": 88,
      "transcription": "Nessa casa e me dirijo a deputada, deputada Rosângela. Deputada Rosângela, por favor, deputada Rosângela. Eu estou no segundo mandato nessa casa, e tive sete no meu estado. Uma das coisas que mais funciona no parlamento é quando o diálogo evolui, E o consenso é construído. Semana passada foram quatro projeto de consenso construído no plenário. A grandeza do projeto me convence, porém, essa questão do home escuro e que também já foi uma construção desse parlamento, e que agora está na mão da relatora, uma possibilidade e eu me comprometo com ela, de fazer esforço hercúlio no sentido de construirmos texto, se o outro voto em separado estava em outra comissão, não impede que nessa a gente possa também construir isso com a relatora, que tem pensamento cristão muito forte, eu admiro ela, admiro o casal, sempre respeitei, é apenas uma questão para melhorarmos o texto e virmos aqui numa convergência de consenso, Que é o que mais funciona no parlamento. Faça esse pedido a relatora. Só pra lembrar que nós não",
      "summary": "Deputado propõe construção de consenso no parlamento, elogiando projeto e relatora. Suplica esforço adicional para aprimorar texto e buscar convergência.",
      "speaker": {
        "id": 204364,
        "name": "Eli Borges",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692117481,
      "duration": 12,
      "transcription": "Discutindo aqui. Não sim, eu tanto É é busca ativa de de jovens. É é Deitado patruso.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692117493,
      "duration": 147,
      "transcription": "Colegas parlamentares, eu quero aqui externar o meu meu apoio a este projeto, pela sua importância, busca ativa das crianças e jovens em idade própria para a educação básica obrigatória, é uma medida que busca trazer para a escola as crianças e os jovens empobrecidos, muito bem posto aqui pela autora do projeto, pela relatora, né? Os objetivos desse projeto, acesso universal à educação, combate à evasão escolar, inclusão de grupos vulneráveis, sempre a nossa atenção em especial com os empobrecidos, identificação de barreiras, onde estão as dificuldades, as travas, os bloqueios, intervenção e apoio a essas crianças jovens e às suas famílias quando devidamente localizadas, parcerias e cooperação, é projeto que visa integrar, né? As unidades federadas, os municípios com o Governo planejamento educacional, monitoramento da avaliação das crianças no contexto escolar, empoderamento das famílias, e também cumprimento de acordos internacionais. E eu quero aqui presidente antes de concluir, Quero prestar uma homenagem à autora deste projeto, a professora Dorinha, que durante bom tempo presidiu a comissão de educação. De partido diferente do nosso, de estar aqui, do DEM, né? Mas que presidiu aquela comissão com muita isenção, com muita competência, com muita dedicação, inclusive aprovamos lá presidente projeto que precisa ser devidamente considerado, aprovando da comissão de educação, foi aprovado a urgência, que é o projeto que. O sistema nacional que cria o sistema nacional de educação e para aprovação desse projeto na comissão O trabalho da professora Dorinha foi exemplar. Então eu penso que aprovamos projeto como esse, devido a, é projeto correto, nós estamos também prestando homenagem à sua autora, muito obrigado.",
      "summary": "O Deputado apoia o projeto por sua importância na promoção do acesso universal à educação e combate à evasão escolar, enfatizando a inclusão de grupos vulneráveis, identificação de barreiras, apoio às famílias e parcerias entre unidades federadas, municípios e Governo. Ele presta homenagem à autora do projeto, professora Dorinha, por seu excelente trabalho à frente da comissão de educação.",
      "speaker": {
        "id": 74160,
        "name": "Patrus Ananias",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692117640,
      "duration": 18,
      "transcription": "Licito aos senhores deputados e senhoras deputadas, que tome seus lugares a fim de ter início a votação pelo sistema eletrônico. Como orienta o PL? Presidente, eu conversei com o relator.",
      "summary": "Deputado fala sobre iniciar votação eletrônica, conversou com relator sobre PL.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692117658,
      "duration": 34,
      "transcription": "É interessante, esse projeto eu sou favorável. Ele tirou você continuou. Mas, compreendemos e disse a deputada Rosângela que eu me comprometo e se vier uma votação de retirada de pauta semana que vem eu voto contra. A gente só queria achar caminho porque quando a coisa nasce do entendimento, sem inserção de retirada de pauta, o diálogo fica mais maneiro. Como orienta a convergência fica mais maneira mas se ela quer a retirada de pauta eu sou a favor da retirada de pauta pra melhorarmos o texto. Como orienta",
      "summary": "Deputado favorável ao projeto, se houver votação de retirada de pauta na semana seguinte, votará a favor da retirada para aperfeiçoar o texto.",
      "speaker": {
        "id": 204364,
        "name": "Eli Borges",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692117692,
      "duration": 8,
      "transcription": "Oração PT, PCdoB, PV. Orienta pelas ações aqui já expostas presidente contra a retirada de",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692117700,
      "duration": 2,
      "transcription": "Voto não. Como orienta a União",
      "speaker": {
        "id": 74160,
        "name": "Patrus Ananias",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692117702,
      "duration": 16,
      "transcription": "Presidente União Brasil orienta não a retirada de pauta e entende que a matéria encontrase pronta pra ser votada nessa comissão. Como orienta o PP, o PSD Senhor presidente, nós encaminhamos contrariamente até porque o",
      "summary": "Deputado sugere não retirar pauta e votar matéria na comissão, contrariando orientações do PP e PSD.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692117718,
      "duration": 19,
      "transcription": "Deputado Gilson, autor da matéria, disse, autor da retirado, disse que não teria nenhum problema em pedir vista, portanto a a deputada Leiria o seu parecer hoje, e ele pediria à vista e faria sugestão e nós votaríamos a matéria Como orienta o MDB. Portanto vota não senhor presidente. O MDB.",
      "summary": "Deputada propõe votar na matéria como orienta o MDB, pedindo vista e apresentando sugestões.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692117737,
      "duration": 34,
      "transcription": "Como orienta o republicanos, PSDB Cidadania, PDT, PDT vota não senhor presidente? PSB. Federação Pessoal rede. Podemos, o avante, solidariedade, patriota, como Oriente novo Novo minoria presidente. Presidente",
      "summary": "Deputado votou \"não\" na votação, representando partnership de partidos: republicanos, PSDB, Cidadania, PDT, PSB, Rede, Podemos, Avante, Solidariedade, e Patriota.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692117771,
      "duration": 146,
      "transcription": "Aqui o argumento de aqui não é mérito é constitucionalidade, mas diz o artigo duzentos e cinco da constituição federal. A educação é direito de todos e dever do estado e da família, Será promovida e incentivada com a colaboração da sociedade, visando ao pleno desenvolvimento da pessoa seu preparo para o exercício da cidadania, E sua calificação para o trabalho. A partir do momento que você faz a busca ativa, de forma indiscriminada, Você retira o direito da família que é constitucional. Além disso o Brasil é signatário de diversos convenções internacionais de que a família é em parceria e em colaboração com o estado, pretende desenvolver a educação do aluno. O que eu estou sugerindo, que nem é a ideia minha pelo que eu entendi o Eli também e a Cris Tonietto, é de que, Eventualmente isso é uma exceção muito pequena, as famílias que de boa qualidade pratiquem o, Não possam ser alvo de uma obrigação, portanto seria só dever e não direito conforme propõe a constituição federal, A serem excetuados dessa busca ativa, já que eventualmente esse home schooling pode ser De melhor qualidade do que o ensino público. É isso. Dito isso presidente, não eu não não terminei ainda presidente, são mais de trinta segundos. Vinte segundos. Isso. Dito isso presidente, eu concordo com a retirada do pedido de retirada, De pauta do projeto, a pedido da deputada Laura que é uma espetacular parlamentar querida, ela até me xingou pra tirar o projeto, me convenceu? Em votação sim. E na sequência eu vou pedir vista do mesmo pra tentar convencer a Rosângela. Não não não não. Aqui é põe Fica cancelada põe em votação a lei na verdade é vice. É desculpa. Fique. Fica fica, Deputado. É. Deputado, cancelado cancelado o pedido de retirada de",
      "summary": "Edução é direito constitucional, responsabilidade de Estado, família e sociedade; busca ativa na escolha de educação pode limitar direito da família; proposta de exceção para famílias oferecendo boa qualidade de ensino em home schooling; Deputado concorda com retirada do pedido de retirada do projeto.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692117917,
      "duration": 6,
      "transcription": "Passo a vossa excelência a palavra pra ler o seu parecer.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692117923,
      "duration": 157,
      "transcription": "Também, excelência? Pode pode ir direto direto do voto? Diretoriza? Senhores parlamentares, cabe a essa comissão de constituição, justiça e cidadania examinar exclusivamente Os aspectos de constitucionalidade, juridicidade e técnica legislativa das proposições em tela. Nos termos do artigo cinco quatro do nosso regimento interno, ou seja, não nos cabe apreciações quanto ao mérito das proposições. A proposição e o estudo visa, segundo os seus próprios termos, instituir política nacional de busca ativa de crianças e jovens em idade própria, Para educação básica obrigatória. Os requisitos constitucionais formais exigidos para regular a tramitação da proposição foram atendidos, Na medida em que o projeto visa criar uma política nacional de busca ativa das crianças e jovens em idade própria, para a educação básica obrigatória. Afinal, conforme nos diz a carta constitucional, atualmente vigente, esse é o artigo duzentos e cinco, a educação direito de todos e dever do estado Filha, e mais, explicitamente no artigo duzentos e oito, o dever do estado com a educação será efetivado mediante a garantia de, Educação básica obrigatória e gratuita, dos quatro aos dezessete anos de idade. Assim sendo, o projeto em lei, O projeto de lei em tela busca em última análise cumprir a constituição. Ademais a iniciativa parlamentar é legítima, Uma vez que não se trata de assunto cuja iniciativa esteja reservada a outro poder, conforme artigo sessenta e da constituição federal. Obedecidos os requisitos constitucionais formais, podemos constatar que o projeto em exame não contraria preceitos ou princípios da constituição em vigor, Nada havendo pois, a objetar no tocante a sua constitucionalidade material, nem a sua juridicidade. Adequadas à técnica legislativa e à redação empregadas por consequente nada temos a comentar. Isto posto, nada mais havendo que possa Obstar a sua tramitação nessa casa, o voto é pela declaração da constitucionalidade, juridicidade e boa técnica legislativa do PL Dois duzentos e noventa e sete de dois mil e vinte e bem como da emenda modificativa adotada pela comissão de seguridade social e família, E de emenda aprovada na comissão da educação. É o voto presidente.",
      "summary": "Deputada propõe examinar constitucionalidade, juridicidade e técnica legislativa de projeto que institui política nacional de busca ativa de crianças e jovens em idade própria para educação básica obrigatória, cumprindo artigos 25 e 28 da Constituição; voto pela declaração de constitucionalidade, juridicidade e boa técnica legislativa do projeto e emendas.",
      "speaker": {
        "id": 220644,
        "name": "Rosângela Moro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692118080,
      "duration": 8,
      "transcription": "Vistas conjuntas ao deputado Gilson e ao deputado Eli Borges. Sim senhor Presidente, eu mais o Gilson fazemos uma",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692118088,
      "duration": 7,
      "transcription": "Seria de excelência. Eu estava ausente mas agora pra frente Gilson é nós aqui em nome de Jesus. Ele está aqui olha, aqui",
      "speaker": {
        "id": 204364,
        "name": "Eli Borges",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692118095,
      "duration": 64,
      "transcription": "Está querendo me convencer a eu ler o Hayek de novo, a Almises né, quem mais? Nilton Freire. Milton Milton. PL dois mil e seiscentos e dois mil e vinte, do deputado Marcelo Freitas, que acrescenta o parágrafo quinto artigo dois Oito nove, o decreto lei dois oito quatro oito, sete de dezembro mil novecentos e quarenta, código penal brasileiro, tipificando a conduta de fazer É o PL quinhentos e três de dois mil e vinte e Já foi lido o parecer do deputado Alfredo Gaspar, Em discussão o parecer do relator, está inscrito o deputado Patrus Ananias quinze minutos tenho vossa excelência a falar. Presidente.",
      "summary": "Deputado cita livros e leis; refere-se a PLs e relatores; requisitou falar.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692118159,
      "duration": 403,
      "transcription": "Colegas que integram a nossa comissão de constituição justiça e cidadania eu certamente não vou ocupar os quinze minutos mas eu quero deixar já de antemão registrado que vou votar a favor do projeto prestando aqui inclusive as minhas homenagens ao autor nosso fraterno amigo que também integra a nossa comissão, delegado Marcelo Freitas. Mas eu me sinto na obrigação de fazer aqui algumas reflexões com relação a esse projeto que uma vez mais pra confrontar questões sérias realmente fere muito mais do que direitos individuais, direitos coletivos, direitos sociais, tudo que diz respeito à corrupção, propaganda falsa, indevida, oferta de comercialização de moeda falsa ou destinados a sua falsificação. Então eu quero deixar claro aqui inicialmente a nossa rigorosa oposição a esses procedimentos, e por isso mesmo, o nosso apoio ao projeto pior aqui estamos discutindo e refletindo sobre ele. Mas eu quero também colocar aqui pra pra nossa reflexão uma questão que tem ocupado, né? As minhas leituras, que é essa questão de aumentar penas. Eu vejo isso com muita reserva. Primeiro nós temos no Brasil desafio muito sério, que é efetiva aplicação do direito. Nós temos desafio hoje no Brasil com relação ao poder judiciário. Nós tivemos o poder judiciário no Brasil muito competente, muito ágil para julgar indevidamente com falsos pressupostos o presidente Lula. Mas em condições normais os procedimentos jurídicos no Brasil, as questões processuais, os procedimentos jurídicos, são muito lentos, lerdos, e às vezes esquecidos mesmo. Lembremos por exemplo aquela tragédia que aconteceu no Rio Grande do Sul, quando centenas de jovens adolescentes, na flor da idade, foram atingidos por aquele acidente que matou dezenas, centenas desses jovens, numa boate, boate Kiss não me falha a memória. Oi bote. Na verdade bote quinze em Santa Maria. Anos anos pra julgar. Oito, nove anos pra fazer o julgamento. Faz o julgamento, pede o advogado entra com recurso, anula, começa tudo de novo. Quando na mesma época em que houve crime nos Estados Unidos, em que foi morto negro, aconteceu também aqui no Brasil, também no Rio Grande do Sul né, coincidência, a morte é supermercado de uma pessoa negra, pobre, também por violência. Os policiais que cometeram o crime, que assassinaram o negro nos Estados Unidos já foram julgados. E presos quando vão ser julgados as pessoas que mataram aquele pobre negro naquele supermercado, lá no em Porto Alegre, no nosso querido estado do Rio Grande do Sul. Quando? E assim por esse Brasil afora. Os processos são muito lentos, demorados, e isso beneficia as pessoas que cometem crimes. Então eu penso que antes que é esticando pena, o primeiro desafio que nós temos no Brasil é estudar é trabalharmos para que as decisões do poder judiciário, com fundamento muitas vezes em ações da polícia corretas, sejam efetivamente aplicadas as decisões do poder judiciário. E que as pessoas paguem realmente dentro da legislação, pelos seus crimes e atos ilícitos cometidos. Muitos deles crimes que ferem direitos individuais e muitos como nesse caso, moedas falsas e tal, crimes contra a própria economia pular contra a própria sociedade. Então nesta linha, além dessa questão da demora da lentidão, muita quase que uma inexistência em alguns julgamentos, o famoso arquivo da gaveta né? O arquivos né? Nós recolocámos essa questão de uma agilidade maior, respeitandose o devido processo legal, respeitando os direitos e garantias individuais, mas sempre considerando também os direitos coletivos, os os interesses da coletividade, da sociedade, sempre buscando o bem comum, a justiça social que pressupõe o poder judiciário mais ágil, mas eficaz, mais presente. E a outra questão também que eu ponho aqui presidente pra nossa né? Reflexão já com relação a esse projeto que também diz respeito a questão da da da amplitude das provas, da da amplitude das penas, é é que é é correlação também a trabalho mais sério efetivo também nas nossas penitenciárias, para que as pessoas presas possam ter processo de recuperação, e não saiam muitas vezes mais contaminadas pelo ódio, pela violência, quando sai das prisões pelas condições inumanas que ali prevalecem muitas vezes. Então nós queremos também sistema penitenciário bom, eficaz, mas que possibilite, através de possibilidades educacionais, de boas leituras, de acesso à cultura, de capacitação profissional, que haja trabalho também para aquelas pessoas que podem e devem ser reintegradas na sociedade encontrem também essa oportunidade. E não uma prisão que reafirme que seja uma espécie de uma educação a mais para a violência e para o crime. Então feito aqui essas ponderações, eu quero externar mais uma vez ao meu apoio ao projeto, mas deixo aqui essas ponderações para que nós consideremos de forma devida aqui nessa comissão, como que nós devemos enfrentar de forma mais consequente, mais refletida, os desafios da violência e da criminalidade no Brasil?",
      "summary": "Deputado propõe aumentar efetivação de julgamentos e penas, melhorar sistema penitenciário,educando e capacitando presos, abordando lentidão e ineficiência no poder judiciário. Apoia projeto em discussão.",
      "speaker": {
        "id": 74160,
        "name": "Patrus Ananias",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692118562,
      "duration": 10,
      "transcription": "Deputado Alfredo Gaspar como relator, vossa excelência tem a palavra. Minuto, presidente, ser bem rápido.",
      "summary": "Deputado fala poucas palavras, pede para ser rápido e tomar a palavra como relator.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692118572,
      "duration": 98,
      "transcription": "Primeiro eu queria dizer que a imagem que eu tinha do parlamento fora do parlamento era muito ruim, e pra minha surpresa encontrei aqui grandes parlamentares, muitos com aspectos ideológicos diversos do meu, em e na minha bancada eu tenho desses parlamentares que eu tenho o maior orgulho de pedir orientação e estar sempre discutindo a pauta, é o deputado Marcelo lá de Minas Gerais. Deputado Marcelo é delegado federal de carreira, ele trouxe à tona aqui dos grandes problemas que nós temos de fé pública, que é a falsificação em divulgação de moeda falsa, ele conhece muito bem a problemática das atribuições da polícia federal nesse combate, e o Brasil que nós desejamos sempre que seja muito acreditado no mundo inteiro, necessita endurecer regras pra que a nossa economia também possa sempre crescer. Então deputado Marcelo com crime tão específicos que dependem de profissionais que conheçam da matéria, quero lhe elogiar, dizer que foi privilégio ser o relator aí da matéria de indicação e propositura sua e pedir a casa que levemos o mais rápido esse assunto ao plenário que isso irá fortalecer não apenas a República Federativa do Brasil, mas especialmente acreditando a nossa economia no mundo inteiro obrigado.",
      "summary": "Deputado elogia deputado da sua bancada, Marcelo de Minas Gerais, por sua profunda compreensão dos crimes de falsificação de moeda e seu trabalho no combate a esses crimes. Ele encoraja a Câmara a tratar rapidamente do assunto para fortalecer a economia do Brasil e sua posição no mundo.",
      "speaker": {
        "id": 220576,
        "name": "Alfredo Gaspar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692118670,
      "duration": 24,
      "transcription": "Senhores deputados e senhoras deputadas que o aprovam, permaneçam como se encontram, aprovado o parecer. Vossa excelência tem a palavra com o senhor presidente, senhoras e senhores deputados, serei",
      "summary": "Deputado propõe aprovação do parecer, dá lugar ao presidente.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692118694,
      "duration": 43,
      "transcription": "Breve até para não prejudicar as demais matérias que se encontram em andamento dessa comissão, apenas pra agradecer a sensibilidade dos colegas, especialmente do meu amigo deputado Patos Ananias, o meu amigo, deputado Alfredo Gaspar pelas palavras e pelo relatório que fizeram. Essa matéria é extremamente relevante para o nosso país, especialmente que se cuida de uma matéria que objetiva reprimir os crimes contra a fé pública e nós temos certeza que quando convertermos de fato essa matéria em lei, Teremos uma repressão mais qualificada aos crimes de moeda falsa e aqueles que ainda insistem em divulgar esse tipo de crime, especialmente pela rede mundial de computadores. Agradeço profundamente, obrigado presidente, obrigado aos demais colegas dessa comissão.",
      "summary": "Deputado agradece colegas por atenção à matéria relevante contra crimes à fé pública, especialmente Patos Ananias e Alfredo Gaspar, e garantem maior qualificação na repressão a crimes de moeda falsa, especialmente via internet. Obrigado.",
      "speaker": {
        "id": 204512,
        "name": "Delegado Marcelo Freitas",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692118737,
      "duration": 46,
      "transcription": "Estou retirando de pauta os itens trinta e três e trinta e quatro pela ausência dos relatores. Item quarenta e oito, projeto de lei nove mil e seis dois mil e dezessete do senado federal, senador Paulo Paim, PLS cinquenta e seis dois mil e catorze, que altera a lei número oito mil e oitenta dezenove de setembro de noventa para incluir no de atuação do Sistema Único de Saúde SUS, a formulação e execução da política de informação e assistência toxológica, Toqueicológica e de logística de antídotos e medicamentos utilizados em intoxicações. Concedo a palavra deputada Laura Carneiro para proferir o parecer.",
      "summary": "Deputado retira itens da pauta e dá voz a deputada sobre projeto de lei ampliando atuação do SUS em intoxicações, incluindo política de informação e assistência toxicológica.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692118783,
      "duration": 149,
      "transcription": "Permitiu, eu vou direto ao voto, senhor presidente. Agora vai discutir, não? De acordo com o despacho que determinou a tramitação do presente proposição, cabe a esta comissão de constituição, justiça e de cidadania manifestarse exclusivamente no tocante aos aspectos constitucionalidade, eletricidade, técnica e legislativa da proposição estuda. Conforme tive a oportunidade de dizer, na então comissão de Seguridade Social e Família, quando relatei a matéria, à primeira vista o projeto de lei em contento pode parecer desnecessário, pois é pra todos lógico o que o SUS deve encarregar suas atividades descritas. Entretanto, ao revisarmos a lei oito mil e oitenta de mil novecentos e noventa, constatamos não haver ali nenhuma menção sequer à toxicologia, isso nos parece, isso apesar de que a lei destaca várias outras ações que estão indevidamente sob a do SUS. Muitas vezes as nossas leis descrevem enumeram exaustivamente os temas que disciplinam. E isso não se dá por preciosismo no legislador mas devido ao fato, de nosso ordenamento seguir modelo de direito romano, em que vale o que está escrito. O nobre autor no uso da grande de sua grande perspicácia detectou vazio no texto legal, que passaram a ter então despercebido e tratou de sanálo, apesar de improvável existe sim a possibilidade de alguém constate judicialmente as ações do SUS no tocante à toxicologia. Essa possibilidade será definitivamente afastada pela transformação da lei desta proposição cujo mérito é inequívoco. Dito isso, passemos a análise técnica e a proposição nos termos que nos cabe nessa comissão. Estão obedecidos os requisitos constitucionais relativos à competência da união, as atribuições do congresso nacional e a iniciativa nesse caso ampla e não reservada. No tocante à juridicidade, podemos dizer que o projeto está de acordo com as demais normas infraconstitucionais em vigor no país, assim como atendem aos princípios gerais de direito. A técnica legislativa utilizada, tanto a proposição com formase as normas na lei complementar noventa e cinco de noventa e oito, alterada pela lei complementar cento e sete de dois mil e vinte e portanto senhor presidente, o nosso voto é no sentido de constitucionalidade, judicidade e boa técnica legislativa do projeto de lei do nobre e querido senador Paulo Paim.",
      "summary": "Deputada: Lei atual não menciona toxicologia no SUS; proposta de lei completa esse vazio. Avaliação técnica, constitucional e legal positiva. Suporte à constitucionalidade, legalidade e boa técnica legislativa da proposta do senador Paulo Paim.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692118932,
      "duration": 83,
      "transcription": "Em discussão parecer da relatora Você é velha. Não havendo inscrições passamos a votação. Em votação parecer da relatora os deputados e deputadas que o aprovam permaneçam como se encontram aprovado. E a matéria vai a sanção senhor presidente. Aí tem trinta e dois PLP quarenta e nove dois mil e quinze Do deputado Fausto Pinato, que altera a lei complementar número cento e vinte e três de quatorze de dezembro de dois mil e seis, que institui o estatuto nacional da microempresa e dentro da empresa e pequeno porte, altera dispositivo das leis oito mil duzentos e doze, oito mil duzentos e treze, ambas vinte e quatro de julho de noventa e da consolidação das leis do trabalho CLT, aprovada pelo decreto lei número cinco mil quatrocentos e cinquenta e dois de primeiro de maio de número quarenta e três, da lei número dez mil cento e oitenta e nove, de catorze de fevereiro de dois mil e da lei complementar número sessenta e três de onze de janeiro de noventa, e revogue as leis no nove mil trezentos e dezessete cinco de dezembro de mil novecentos e noventa e seis, e nove mil oitocentos e quarenta e de cinco de outubro de noventa e nove, para esclarecer que as alíquotas de ISS aplicável à sociedade de advogados, optantes pelo Simples Nacional, sejam fixas conforme legislação municipal em vigor, com a palavra relatora do projeto deputada Laura Carneiro pra proferir o parecer.",
      "summary": "Deputado propõe alterações no Estatuto Nacional da Microempresa e do Simples Nacional, especificamente nas alíquotas de ISS aplicáveis à sociedade de advogados optantes por este regime, definidas conforme legislação municipal. Parecer da relatora Deputada Laura Carneiro.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692119015,
      "duration": 224,
      "transcription": "Vou direto ao voto, é projeto simples, foi alterado pela comissão de finanças e eu adotei esse parecer. Cabe a essa comissão de constituição de justiça e de cidadania o pronunciamento sobre a constitucionalidade, uricidade, técnica legislativa do projeto E do substantivo aprovado na comissão de finanças e tributação conforme estabelece o artigo trinta e dois, inciso quatro, linha a do regimento. É oportuno registrar o recebimento de uma nota técnica do Conselho Federal da Ordem dos Advogados do Brasil e do Conselho Seccional Mato Grosso do Sul, Externando apoio ao PLP quarenta e nove de dois mil e quinze, pelas razões nele expostas. A matéria em apreço é da competência legislativa da união, a qual cabe por meio de lei complementar, legislar sobre tratamento diferenciado E favorecido para as microempresas e empresas de pequeno porte. O teor do artigo cento e quarenta e seis três D e seu parágrafo único da condição federal. Quanto à juridicidade o instrumento legislativo escolhido é adequado à normatização por meio de edição de lei complementar. A matéria nova no ordenamento jurídico apresenta alcance geral e é compatível com os princípios que norteiam o direito brasileiro. Entendemos no entanto ser forçoso concordar com parecer do relator da comissão de finanças e tributações de que, A competência para impor a disciplina e disciplinar o 0 ISS como se sabe é municipal. No caso dos profissionais liberais, grande parte das localidades já adota alíquota fixa, vale dizer estabelece o quanto devido Em reais por profissional envolvido no trabalho, sem considerar o montante das receitas auferidas. Essa questão merece atenção especialmente recomendação de que a dosagem dos tributos considere, sempre que possível a capacidade econômica do contribuinte regras técnica que alcançou o status do mandamento constitucional. E também, há de se observar por fim que a expressão constante do artigo primeiro do projeto de que trata de esclarecer direito preexistente com relação à alíquota fixa do Turo demandas relacionadas à retroatividade da lei como se, como se de lei interpretativa se tratasse nos termos do artigo cento e Seis inciso do Código Tributário Nacional. Por essas razões, entendemos que o projeto principal é injurídico, porque como já dito na no parecer da CFT, não se pode sustentar o entendimento que trate de interpretação na espécie, Não há dubiedade a a aclamar no texto legal ou questão duvidosa solucionar. O que o projeto em exame pretende é alterar critério de cálculo de O GSS, hora definido em termos claros e precisos e sobre o qual não para qualquer discussão. Conta técnica legislativa fazse necessário ressaltar que PLP quarenta e nove dois mil e quinze na transcrição do dispositivo a ser alterado não citou o artigo dezoito Da lei complementar, seguido de duas linhas pontilhadas antes da citação do parágrafo anterior a ser crescido e não incluiu A cláusula NR ao final, conforme as boas técnicas legislativas em especial as regras impostas pela lei complementar noventa e cinco de vinte e seis de fevereiro de mil novecentos e noventa e oito. Tais questões vêm sendo corrigidas num substantivo aprovados pela CFT. Nosso voto é pela constitucionalidade, juicidade e boa técnica legislativa do projeto de lei complementar quarenta e nove na forma do substantivo aprovado pela comissão de finanças e tributação, senhor presidente.",
      "summary": "Deputada considera projeto constitucional, adequado legislativamente, e com alcance geral, mas aponta questões técnicas e de competência municipal no cálculo do ISS. Voto pela constitucionalidade, juridicidade e boa técnica legislativa do projeto corrigido. Recomenda considerar capacidade econômica do contribuinte e observa possível demanda de retroatividade.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692119239,
      "duration": 46,
      "transcription": "Discussão parecer da relatora, não havendo inscritos ou inscritas declaro encerrada a discussão, em votação o parecer da relatora, senhoras deputadas e senhoras deputadas que o aprovam, permaneçam como se encontram, aprovam. A OAB está agradecendo aqui a aprovação do projeto a todos os seus deputados. Item setenta e cinco, PL quatro mil seiscentos e quinze de dois mil e dezenove do deputado Maurício Ziedrick, que institui o Cadastro Nacional de Pesquisa em Drogas Experimentais para o tratamento do câncer, Banco Nacional de combate ao câncer. Concedo a palavra ao relator do projeto, deputado Vitor Linhares, para proferir o parecer. Presidente, peço a dispensa do",
      "summary": "Deputado propõe encerrar discussão e aprovação de projeto creating national drug research catalogue to fight cancer, with OAB thanking approval.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692119285,
      "duration": 401,
      "transcription": "Relatório e passo direto ao voto. Projeto de lei número quatro mil seiscentos e quinze de dois mil e dezenove, venho ao exame desta comissão de constituição de justiça e cidadania para análise dos aspectos constitucionalidade e judicidade da candidatura legislativa. Quanto a constitucionalidade formal do projeto especificamente em relação a competência paralelislaar não há dúvida que o conteúdo nele se insere no rol de matérias da competência concorrente da união. Constituição federal, artigo oitenta de oitenta e oito, artigo vinte e quatro, inciso doze. Em relação a iniciativa parlamentar esta está de relevância essa de se revelar legítima, desculpa, que não há reserva de iniciativa atribuída a outro poder nessa por fim a espécie normativa também se mostra adequada por não se tratar de matéria que a constituição reserva a legislação complementar. Dessa forma mostrandose atendido todos os requisitos formais de constitucionalidade do projeto em tela. O que se refere a ideia central, o projeto de lei de de projeto de lei número quatro mil seiscentos e quinze de dois mil e dezenove que pretende dar amplo acesso ao tratamento com drogas experimentais para o combate ao câncer, não teve dúvida, isto constitucionalidade material, afinal, como consta no artigo nove e meia da constituição, a saúde é direito de todos e dever do Estado. Contudo, há dispositivos na proposição que se revelam inconstitucionais por violarem o princípio da separação dos poderes, dessa forma, devem ser suprimidos, referimonos ao artigo quarto e quinto, respectivamente, atribuem competência aos órgãos de administração direta do poder executivo, no caso o Ministério da Saúde e da Ciência e Tecnologia além de fixar prazo máximo para regulamentação da lei pelo Poder Executivo. A emenda adotada pela constituição da pela comissão de ciência, tecnologia e comunicação e informática é também constitucional, mas merece pequeno reparo na redação do parágrafo terceiro do artigo que pretende inserir inserir inserir no projeto o 0 referimos a determinação para que o Ministério da Saúde regularmente as condições para o fornecimento público das drogas experimentais. A rigor o texto legal deverá apenas determinar que a que o regulamento leve em consideração os parâmetros estabelecidos para o fornecimento de medicamento baseado em drogas experimentais. A CSSF, como dito no relatório, manifestouse pela aprovação da matéria com o substitutivo, para que o colegiado, para que o colegiado, a divulgação de uma maior publicidade, a criação de novo cadastro, bastando para tanto a realização de uma divulgação de forma mais ostensiva, clara, acessível a todos. Em síntese, para o alcance dos objetos do projeto a ACSF considerou desnecessária a reação da nova estrutura que e competência da esfera do Poder Executivo. Assim para aproveitar o arcabouço normativo que exige a lei da Agência Nacional de Vigilância Sanitária Anvisa, lei número nove mil setecentos e oitenta e dois de mil novecentos e noventa e nove da CSF em seu substantivo optou pela por nela inserir as novas disposições sobre a divulgação de informações relativas às pesquisas clínicas com medicamentos promissores no tratamento contra o câncer. Em vez de tratar na matéria em uma lei esparsa. Quanto à judicidade entendemos que de tanto o projeto de lei número quatro mil seiscentos e quinze de dois mil Quanto à emenda adotada pela CCTCI quanto ao constitutivo substitutivo da CSS são jurídicos pois inovam a ordem jurídica. Possuem o atributo da generalidade e abstração e obedecem aos princípios gerais do direito. Lei número quatro mil seiscentos e quinze de dois mil e dezenove quanto a matéria legislativa não há reparos a se fazer. Antite exposto votamos pela constitucionalidade e publicidade e boa técnica legislativa do projeto de lei número quatro mil seiscentos e quinze de dois mil e dezenove, com as emendas supressivas hora apresentadas. Constitucionalidade, juicidade e boa tecnologia legislativa da emenda adotada pela comissão de ciência, tecnologia e comunicação e informática com as a submenda hora apresentada. A constitucional constitucionalidade e juridicamente e boa tarde legislativa para substituílo adotado pela comissão de segurança social e da família. É assim como nós entendemos e votamos presidente, queria ressaltar aqui a relevância desse projeto parabenizando o senhor Maurício, do nosso deputado, pela pela iniciativa e também a forma que ele foi construído, é projeto que foi amplo debate na casa e nós entendemos que o combate ao câncer, nós temos que lançar mão de todas as ferramentas e drogas disponíveis que nós temos. Sabemos bem de dois mil e dezenove, que pessoas que tem poder aquisitivo maior consegue ter acesso a medicamentos novos, recém lançados, porque tem poder aquisitivo. O que aqui nós estamos tratando é de medicamentos que estão comprovadamente tendo significativa melhora e comprovadamente tendo resultado esses medicamentos vão estabelecer agora deles a população vai passar a ter acesso a esse medicamento pelo SUS. Isso é avanço enorme, porque a gente iguala o mais pobre ao mais rico pra que nós todos tenhamos condição de ter tratamento digno e tratamento paritário sem que haja essa distinção, porque a saúde é direito de todos e o combate ao câncer também. Então eu queria aqui parabenizar e pedir Ao todos os nobres senhores dessa da CCJ que acompanha o nosso voto pra que a gente faça mais esse passo, hoje já tivemos votação sobre o projeto de câncer, tivemos avanço enorme e hoje mais projeto. Então hoje é dia histórico pra CJ em que nós avançamos muito, é apenas dia, O combate ao câncer do país na nossa nação. Mais muito obrigado presidente. Está escrito pra falar o deputado",
      "summary": "Deputado propõe aprovação de projeto de lei facilitando acesso a drogas experimentais contra câncer, garantindo constitucionalidade, boa técnica legislativa, e tratamento digno e igualitário. Supressão de dispositivos inconstitucionais e uso de normas Anvisa para divulgação de informações sobre pesquisas clínicas com medicamentos contra câncer. Apoio à constitucionalidade, judicidade e boa técnica legislativa do projeto e emenda propostos.",
      "speaker": {
        "id": 220528,
        "name": "Dr. Victor Linhalis",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692119686,
      "duration": 4,
      "transcription": "Garcia.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692119690,
      "duration": 134,
      "transcription": "Presidente, em primeiro lugar gostaria de cumprimentálo mais uma vez e parabenizar por sempre estar incluindo itens como esse na pauta aqui da CCJ temas extremamente importantes relacionados à saúde pública e relacionados a esses avanços que são necessários, como o nobre relator muito bem colocou pro pro enfrentamento. De temas relacionados à saúde pública como é o caso do enfrentamento e o combate ao câncer no nosso país. Esse cadastro, que esse projeto ele cria, além de lhe permitir trazer maior transparência a ao acesso dessa desses novos medicamentos que estarão sendo no país, ele fortalece também as ações pra que uma vez feita as pesquisas clínicas, e comprovada a eficácia desses medicamentos, outros pacientes possam também buscar e ter acesso de forma mais ágil a esses tratamentos que estão em curso no nosso país. Nós temos outros projetos presidente que estão parados no plenário da casa, que tratam também sobre a questão da pesquisa clínica e nós temos que unir os nossos esforços pra avançar em temas como esse. Muito muito muitos cânceres hoje são cânceres raros, e é extremamente necessário o avanço da pesquisa clínica no nosso país, pra que esses pacientes, esses milhares de pacientes no no Brasil hoje, possam ter acesso cada vez mais rápido a a essas novas medicações, que estão sendo experimentadas em outros países com muito mais celeridade do que é aqui no Brasil. Então nós cumprimentamos o nobre relator da matéria e parabenizamos pelo seu parecer. E o nosso o nosso voto será pela aprovação desse texto.",
      "summary": "Deputado enfatiza importância de temas relacionados à saúde pública, especificamente combate a câncer no país. Projeto de cadastro criado fortalece acesso a novos medicamentos e ações de pesquisa clínica. Existe necessidade de avançar na pesquisa clínica, especialmente em cânceres raros, para fornecer rápido acesso a novas medicações no Brasil. Parabéns ao relator e voto pela aprovação do texto.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692119824,
      "duration": 39,
      "transcription": "Tem as questões da imunoterapia, das células CART tudo, evoluindo muito rapidamente e é preciso a gente ter acesso a isso COM COMO MENCIONOU AQUI O DR VÍTOR LinharES E TAMBÉM VOSSA SÃO PROJETOS QUE ELEVAM encerro a discussão e coloco em votação o parecer do relator. Senhores deputadas e senhoras deputadas que o aprovam permaneçam como se encontram aprovado o parecer. Senhor Senhor Presidente, apenas pra elogiar",
      "summary": "Deputado refere rápida evolução de imunoterapia e células CART, propõe aprovação de projetos relacionados. Elogia Presidente.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692119863,
      "duration": 23,
      "transcription": "Deputado Vitor Linhares, pela importância de estar aqui hoje de votar uma matéria da relevância que, da relevância da criação de cadastro nacional de pesquisa de drogas experimentais especificamente para o câncer. Obrigada a vossa excelência deputado e obrigada óbvio ao autor da matéria.",
      "summary": "Deputada empenha-se em aprovação de cadastro nacional de pesquisas de drogas experimentais contra câncer.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692119886,
      "duration": 18,
      "transcription": "Em cinquenta e três PL meia quatro dois mil e vinte e dois do senado federal, senador Paulo Paim que escreve o nome de Maria Beatriz Nascimento no livro dos heróis e heroínas da pátria, concedo a palavra relatora deputada Laura Carneiro.",
      "summary": "Discurso sobre Pleno 53/2022 do Senado Federal, homenageando Maria Beatriz Nascimento como heroína nacional, com palavra concedida à deputada Laura Carneiro.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692119904,
      "duration": 138,
      "transcription": "Esse é projeto que, escreve o nome de Maria Beatriz Nascimento, no Livro dos Heróis. Maria Beatriz Nascimento foi uma intelectual historiadora formada no Rio de Janeiro numa Sergipana, ativista e militante do movimento negro, depois personalidade atuantes no movimento negro unificado e na comissão de mulheres negras do desse movimento, e teve importância excepcional na luta contra o racismo. Por isso, vou diretamente ao voto, como de praxe. Como já foi anteriormente dito, de acordo com o despacho não assinado que determinou a tramitação da presente proposição, cabe a essa comissão manifestasse exclusivamente no tocante aspecto constitucionalidade, biodiversidade, técnica legislativo. Conforme bem foi lembrado, pela comissão de mérito, a lei onze mil quinhentos e noventa e sete de vinte e nove de novembro de dois mil e sete, seu parágrafo primeiro dispõe, o livro de heróis da pátria depositado no Panteão da Pátria e da Liberdade Tancredo Neves, destinase ao registro perpétuo de nome de brasileiros e de grupos de brasileiros, que constitucionais que nos cabe nessa comissão. Estão obedecer os requisitos constitucionais relativos à competência da união, as atribuições do Congresso Nacional a iniciativa nesse caso é ampla e não reservada. No que tange a judicidade podemos dizer que o projeto está de com as demais normas infraconstitucionais em vigor do país assim como atende os princípios gerais de direito, a técnica em legislativa utilizada na proposição, conforvase nas normas estabelecidas na lei complementar noventa e cinco alterada pela lei complementar cento e sete, estar de nada que possa abstar a tramitação dessa casa, o nosso voto é portanto pela constitucionalidade, eletricidade e boa técnica legislativa do projeto de lei seiscentos e quatorze de dois mil e vinte e dois do nobre senador Paulo Paim. Ainda senhor presidente pedido da própria ministra pra que nós aprovássemos com velocidade da da igualdade claro aprovássemos com velocidade esta matéria.",
      "summary": "Deputada propõe inscrever intelectual historiadora negra, Maria Beatriz Nascimento, no Livro de Heróis da Pátria, cumprindo requisitos constitucionais e atendendo à técnica legislativa; vota a favor do projeto de lei por sua constitucionalidade, legalidade e boa técnica.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692120042,
      "duration": 45,
      "transcription": "Discussão parecer da relatora, não há inscrições, portanto passo direto à votação. Senhores deputados e senhoras deputados que eu aprovo permaneçam como se encontram aprovado o parecer. Item oitenta e seis Seis PL nove quatro nove dois mil e vinte e dois, do deputado Diego Garcia, que altera a lei número onze mil seiscentos e cinco de cinco de dezembro de dois mil e sete, Chegou AEA lei número oito mil e sessenta e nove de treze de julho de mil novecentos e noventa, para dispor sobre ações de conscientização do teste do pezinho. Concedo a palavra relatora do projeto deputada Carolina Detone, para proferir o parecer. Muito obrigado presidente. Presidente.",
      "summary": "Proposta de alteração legal para ações de conscientização do teste do pezinho aprovada sem alterações, após votação após discurso da relatora do projeto.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692120087,
      "duration": 179,
      "transcription": "Peço para ir direto ao voto. De início, pontuo que incumbe a esta comissão de constituição, justiça e cidadania, a análise da constitucionalidade, juridicidade e de técnica legislativa, nos termos dos artigos cento e trinta e nove dois, cumulado com cinquenta e quatro do regimento interno. Passo na sequência o exame de cada deles. Quanto à constitucionalidade formal, há três aspectos centrais a serem satisfeitos, a competência legislativa para tratar da matéria, que deve ser privativa ou concorrente da União, a legitimidade da iniciativa para deflagrar o processo legislativo, que recair sobre parlamentar, e por fim, a adequação da espécie normativa utilizada à luz do que autoriza a constituição. Quanto ao primeiro deles, tanto o PL novecentos e quarenta e nove de dois mil e vinte e dois, veicula normas constantes da política pública de saúde, conteúdo inserido no rol de competências legislativas da união, nos artigos vinte e quatro doze da constituição da república. Apreciada sob o ângulo material, o conteúdo do PL em exame não ultraja parâmetros constitucionais, específicos e imediatos, que sejam aptos a invalidar atividade lediferrante para disciplinar a temática. Ao contrário, constituinte entre oitenta e oito, consagra o direito fundamental à saúde no artigo sexto capt, afirmando ademais que é direito de todos e dever do estado, garantido mediantes políticas sociais e econômicas que visem a redução do risco de doenças e de outros agravos e ao acesso e igualitária ações e serviços para a sua promoção, proteção e recuperação em seu artigo cento e noventa e seis. A, deste modo, dever constitucional em posto ao legislador para engendrar arranjos normativos que maximizem o exercício em concreto do direito fundamental à saúde, mediante a formulação de políticas públicas, notadamente quanto destinadas a salvaguardar a integridade física e mental de grupos minorizados. Portanto, o PL nove quatro nove dois mil e vinte e dois revela se compatível formal e materialmente com a constituição de oitenta e oito. No tocante a juridicidade, as disposições constantes no PL em exame, qualificamse como autênticas normas jurídicas, todas elas se harmonizam com a legislação pátria em vigor, não violam qualquer princípio geral do direito, inovam na ordem jurídica, de abstração, generalidade, hiperatividade e coestibilidade, portanto são jurídicas. No tocante à técnica legislativa, o PL nove quatro nove dois mil e vinte e dois não possui qualquer vícios, observa perfeitamente as exigências da lei complementar noventa e cinco de noventa e oito. Em face do exposto, votamos pela constitucionalidade, juridicidade e boa técnica legislativa do PL nove quatro nove de dois mil e vinte e dois, esse é o parecer.",
      "summary": "Deputada propõe ir direto ao voto sobre PL 949/2022. Ele atende à constitucionalidade formal, material, juridicidade e boa técnica legislativa, compatível com a Constituição de 1988. Normas se harmonizam com legislação vigente, respeitam princípios gerais do direito e estabelecem políticas públicas de saúde para grupos minorizados.",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692120266,
      "duration": 9,
      "transcription": "Presidente, o senhor me escreve? A deputada Laura Carneiro pra discutir. É eu ia escrever aqui mas até.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692120275,
      "duration": 45,
      "transcription": "Tanto. Bom senhor Presidente apenas pra parabenizar o ilustre autor e a relatora é óbvio, por esse projeto. Na verdade ele não só institui a campanha junho lilás, mas ele estabelece tanto as ações educativas que devem ser desenvolvidas pra toda a sociedade de uma maneira geral, como mais importante, ele obriga a capacitação dos gestores dos sistemas de saúde sobre o tema da do teste do pezinho. Portanto é é projeto absolutamente completo, é óbvio que não nos cabe a questão de mérito mas é impossível verificar projeto da importância pra criança e adolescente como esse não me manifestar. É senhor presidente apenas parabenizar o autor e a relatora.",
      "summary": "Deputada elogia projeto que institui \"Junho Lilás\", promove ações educativas e exige capacitação de gestores de saúde sobre teste do pezinho, considerando-o de grande importância para crianças e adolescentes.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692120320,
      "duration": 6,
      "transcription": "Não havendo a deputada Diego Garcia. Obrigado",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692120326,
      "duration": 354,
      "transcription": "Mais uma vez né reforçar aquilo que já falei anteriormente no projeto anterior, o seu trabalho e o zelo aqui da comissão em estar priorizando esses projetos na pauta, que são projetos extremamente importantes pra nossa sociedade. Veja presidente que ainda na há há alguns anos atrás, há pouco tempo, esse parlamento votou e aprovou a ampliação do teste do pezinho no nosso país, ampliando do rol hoje de seis doenças, que são diagnosticadas no atual teste, que acontece em em na na maior parte do território nacional, pra mais de cinquenta doenças. O problema o que que falta? Falta conscientização, falta levar informação à à população brasileira. Falta que as pessoas saibam quais as condições que ela que elas necessitam pra ter acesso a esse teste do pezinho ampliado. Eu tenho eu tenho três filhos. Meus dois primeiros filhos fizeram o teste como teste para as seis doenças. Graças ao trabalho que acontece que existe aqui na Câmara dos Deputados, principalmente pela comissão de saúde, em que trouxe informações relevantes pra nós parlamentares, quando a minha terceira fila estava pra nascer, eu recorri e busquei o teste do pezinho ampliado. Então a minha terceira filha ela já fez o teste do pezinho porque, Graças à Câmara dos Deputados eu tive acesso a essa informação, mas não foi nenhum pediatra que me deu, essa informação. Não não não foram os médicos que acompanharam a minha esposa durante todo o prénatal. Foi a Câmara dos Deputados então, essas campanhas de conscientização, elas servem pra isso. Elas servem pra isso, justamente pra tá essas ações em todo o território nacional. Então a a campanha junho lilás, Ela vai trazer ações educativas, ela vai também promover o direito ao acesso de toda criança, de ter acesso a essas informações. Essa lei ela vai também, capacitar os profissionais de saúde que é o que eu acabei de falar, capacitar os médicos pra que eles deem essa a orientação às mulheres, ainda durante o 0 prénatal, que pelo menos a mulher ela tem acesso a essa informação, de que ela pode ter passar fazer exame, que poderá prevenir doenças que são extremamente graves presidente, doenças que podem levar à morte ou a deixar essas crianças com sequelas irreversíveis. E além disso, o projeto ele prevê também ações de conscientização aos gestores. Nós temos, a felicidade presidente, de ter tido aqui na Câmara dos Deputados ao nosso lado, o deputado federal, e depois prefeito da cidade de São Paulo, Bruno Covas. Saudoso Bruno Covas, que teve a iniciativa na cidade de São Paulo, independente de lei federal, por por uma ação de política pública municipal, de levar o teste do pezinho ampliado a todos os nascidos vivos da cidade de São Paulo, que teve início esse ano já. Então todos os nascidos vivos na cidade de São Paulo já estão tendo acesso ao teste do pezinho ampliado. E nós parlamentares precisamos fomentar essas ações para os demais gestores, que sequer têm conhecimento sobre o que o que que trata isso, a importância disso, nós vamos evitar leitos nos hospitais super que já estão superlotados, Os leitos de UTI infantil que são poucos no Brasil, e que se encontram também superlotados, pela comissão de saúde como relator da subcomissão de doenças raras, eu tive a oportunidade de visitar A a UTI em Fortaleza, no Hospital Albert Sabin, aonde eu presenciei, deputada Laura Carneiro, quatro crianças, que estavam há mais de dois anos ocupando aquele leito na UTI, Naquele hospital, há mais de dois anos. Presidente, chegou ao ponto que os pais, Eles tiveram que passar por treinamento por formação, de que enfermeiros só enfermeiros intensivistas que estão ali no nas UTIs passam, pra poderem dar acesso, e suprir a pra poderem ter acesso a as informações necessárias, e poder suprir a necessidade que o próprio hospital tem, de ter mais profissionais de saúde cuidando dos seus filhos. Então pra não faltar o profissional, os pais tiveram que passar por essa formação. Essa realidade presidente, ela só pode mudar através de ações como essa. Por isso agradeço a vossa excelência por pautar esse importante projeto, espero que ele seja aprovado hoje. Que ele seja aprovado hoje.",
      "summary": "Deputado destaca importância do teste do pezinho ampliado, de conscientizar médicos e gestores e prevenir doenças graves em recém-nascidos. Solicita maior divulgação e ação nacional, evitando sobrecarga em UTIs e hospitais. Agradecido pela oportunidade de discutir o projeto.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692120680,
      "duration": 14,
      "transcription": "Não há mais Sua votação parecer da relatora, os deputados e deputadas que o aprova permaneçam como se encontram aprovado o parecer. Presidente Karine Gostaria de",
      "summary": "Deputado propõe aprovação do parecer como está, without further changes.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692120694,
      "duration": 88,
      "transcription": "Parabenizar a esta presidência por ter pautado esse importante projeto, parabenizar o autor do projeto, deputado Diego Garcia, e ressaltar a importância da aprovação desse projeto. Porque no final do ano passado, o teste do pezinho foi ampliado para o diagnóstico não mais de apenas seis doenças, mas para cinquenta doenças. É teste gratuito pelo Sistema Único da Saúde e Saúde, e é muito importante que as famílias, os médicos, os técnicos tenham esse esclarecimento pra poder incentivar no prénatal que as famílias peçam quando do nascimento da criança, teste simples, fácil, logo ao nascimento, que se possa diagnosticar essas doenças e prevenir, e até mesmo erradicar possíveis doenças que viriam se desenvolver ao longo da infância e idade adulta dessa criança. Portanto, iniciativas como essa e a contribuição da Câmara Federal, para que tenhamos junho lilás e conscientização e esclarecimento, pois como disse o deputado Diego Garcia, ele mesmo teve que pedir porque muitas vezes os profissionais de saúde ainda não estão sabendo dessa alteração legislativa promovida pelo governo federal, governo Bolsonaro e pela câmara e senado. Então parabéns e vamos em frente para salvar vidas que com certeza esse projeto vai ajudar e vai colaborar muito nesse sentido. Muito obrigado a todos que apoiaram, e vamos em frente para trazer essas inovações para a sociedade.",
      "summary": "Deputada elogia projeto que expande diagnóstico neonatal gratuito de seis para cinquenta doenças, incentivando testes no nascimento para prevenir e até erradicar possíveis problemas de saúde infantil e adulta. Reconhece importância de concientização sobre essa mudança legal. Parabéns e apoio ao projeto que salvam vidas.",
      "speaker": {
        "id": 204369,
        "name": "Caroline de Toni",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692120782,
      "duration": 33,
      "transcription": "Item oitenta e sete PL quatro quatro meia dois mil e vinte e dois, do deputado Rubens Pereira Júnior, que inclui artigo dois oito meia letra A na lei nove mil quinhentos e três de vinte e três de setembro de novecentos e noventa e sete, que INSTITUI O Código DE TRÂNSITO PARA ESTABELECER QUE NA CONTAGEM DOS PRAZOS PARA INTERPOSIÇÃO DE RECURSOS SERÃO CONSIDERADOS APENAS OS DIAS ÚTEIS concedo a palavra relatora deputada Laura Carneiro para brevemente proferir seu parecer.",
      "summary": "Projeto de lei propõe alteração no Código de Trânsito, relatora deputada Laura Carneiro expressará parecer.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692120815,
      "duration": 58,
      "transcription": "Senhor Presidente, então, voto pela, se quer breve ou vou fazer breve. A matéria é muito simples senhor presidente, na verdade é alterada pela comissão de viação de transporte que melhorou a sua redação, a o tema a o projeto é, cumpre a as determinações da condição, nós temos essa a competência legislativa que que não é concorrente, é legítima, o projeto trata a quanto à juridicidade é absolutamente qualificada no nos termos das normas jurídicas vigentes, absoluta presteza nas na técnica legislativa, portanto senhor presidente, somos pela aprovação da matéria Não há pela constitucionalidade de eletricidade e botécnica legislativa nos termos dois mil e vinte e dois, o substantivo aprovado pela comissão de viação de",
      "summary": "Deputada vota pela aprovação do projeto, agora em melhor redação com competência legislativa exclusiva e técnica legislativa perfeita, cumprindo determinantes jurídicas vigentes, nenhum problema constitucional ou técnico esperado.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692120873,
      "duration": 81,
      "transcription": "Melhor o texto. Não há inscrições portanto passo diretamente a votação do parecer da relatora. Os deputados e deputadas que eu aprovo permaneçam como se encontram aprovado o parecer. Imagina tem umzinho cinquenta e dois Pra eu terminar o meu Retiro de ofício PL sete meia cinco oito por ausência dos relatores. Também é bem simples senador Fernando Bezerra. Item setenta e projeto de lei dois quatro meia quatro dois mil e dezenove, Deputado Vanderlei Macris que acrescenta inciso seis ao artigo nove três dois da lei dez mil quatrocentos e seis dois mil e dois, Código Civil, estabelecendo a responsabilidade das locadoras de bens móveis sub danos causados pelos locatários no uso da coisa locada. Deputado Áureo Ribeiro, registrou presença não não se encontra nesse momento Se você quiser conseguir o parecer. Está aqui o parecer na mão já. Lê aqui É curtinho.",
      "summary": "Deputado propõe votar diretamente sobre parecer da relatora, nenhuma inscrição necessária. Discutem-se alterações no Código Civil sobre responsabilidade de locadoras por danos causados por locatários. Áureo Ribeiro ausente no momento da votação.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692120954,
      "duration": 214,
      "transcription": "Voto do relator, cabe nos nos termos dos artigos trinta e dois e cinquenta e quatro do regimento interno da Câmara dos Deputados, analisar de forma terminativa a constitucionalidade, a a juridicidade, a técnica legislativa, bem como mérito da presente proposição. Preliminarmente é importante dizer que inexiste qualquer objeção quanto aos pressupostos de constitucionalidade da proposição em exame. Não apresenta qualquer vice em relação à Constituição Federal. Foram obedecidos os requisitos de constitucionalidade formal e material, bem como a iniciativa legislativa. O pressuposto da juridicidade se acha igualmente preenchido, não sendo violados os princípios de do ordenamento jurídico pátrio. Já a técnica legislativa utilizada não está plenamente adequada aos comandos da lei complementar número noventa e cinco de noventa e oito, que dispõe sobre a elaboração, redação, alteração e consolidação das leis. A alteração no dispositivo legal não está seguindo, seguido do NR regulamentar, sinal que marca para futuros exegetas alteração, o dispositivo legal. Face por conseguinte, mister emendar o texto nesse aspecto. Quanto ao mérito podemos dizer que concordamos que deve caber sim ao locador a obrigação de agir com a devida cautela na locação de seus bens móveis devendo não só zelar pela conservação do bem Como também observar idoneidade e capacidade do locatário. Cabelhe observar a regularidade da documentação apresentada pelo locatário e dessa matéria realizar e desta maneira realizar os atos relativos à prevenção de eventuais riscos que possa contribuir ou ocasionar possíveis danos a terceiros. Assim sendo considerando que muitos dos danos causados diretamente pelo locatário poderiam ter sido evitados antes da entrega do bem, o locador tivesse promovido a locação com cuidado, cautela, diligência ou atenção. Nada mais correto do que atribuir ao locador a responsabilidade. Juntamente com o locatário. Sobre os danos nos quais tenha concorrido, dolosa ou culposamente. Devendo ser solidário na reparação e indenização de eventuais danos. A responsabilidade solidária decorrerá sim do fato de que tanto o locador quanto o locatário contribuíram de forma direta ou indireta na ocorrência do infortúnio ao terceiro prejudicado. Considerando pois que não existe exposição expressa na legislação atual, que trate de forma clara a responsabilidade dos locadores de bens móveis sobre os atos praticados pelos locatários, no uso dos bens locados, se faz pois necessária a inclusão de dispositivo que determine objetivamente os critérios de responsabilização solidária nesse tipo de relação jurídica, atendendo inclusive os requisitos definidos no artigo dois e meia cinco do Código Civil. Artigo dois e meia cinco, a solidariedade não se presume, resulta da lei ou da vontade das partes. Nesses termos apresentamos o nosso voto pela constitucionalidade, juriticidade quadra técnica legislativa, do projeto de lei número dois mil quatrocentos e sessenta e quatro de dois mil e dezenove, com emenda que segue e no mérito por sua aprovação. Esse é o voto do relator o deputado Áureo Ribeiro.",
      "summary": "Deputado apoia proposição com algumas melhorias técnicas, argumentando que locador e locatário devem ser responsáveis solidariamente por danos causados a terceiros no uso de bens móveis alugados, já que atuais leis não tratam claramente esse assunto. Voto a favor pela aprovação do projeto de lei com emenda.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692121168,
      "duration": 201,
      "transcription": "Meu presidente. Inscrições, portanto passamos diretamente ao voto do parecer, os senhores deputados e senhoras deputadas que aprovam o parecer permaneçam como se encontram aprovado. Como é que é? Está ausente O 0 item sessenta e três, projeto de lei meia nove 0 dois mil e dezesseis, tem pedido de retirada de pauta mas o autor está ausente, Então passamos a discussão do parecer do relator, já foi lido o parecer deputado Duarte, Não há não há oradores escritos para debater, portanto passamos diretamente A votação do parecer. Senhores deputados e senhoras deputadas que aprovam o parecer permaneço como se encontram aprovado o parecer. Senhor presidente retiro de pauta o item Senhor presidente, gostaria de apenas parabenizar esta pela produtividade e pela eficiência e parabenizar também a colega parlamentar a deputada Eric Kocai pela iniciativa desse importante projeto tem como objetivo dar mais visibilidade às pessoas com deficiência, a inserção, a participação das pessoas com deficiência Nas peças publicitárias, nós vivemos numa sociedade num mundo diverso, onde é normal ser diferente, e a participação das pessoas com deficiência nas peças publicitárias é muito importante não só para a visibilidade, mas sobretudo para a autoestima e para o empoderamento. Eu muito obrigado a essa comissão, mais uma vez estamos conseguindo fazer justiça, muito obrigado. O item meia cinco, projeto de lei sete cinco cinco dois dois mil e dezessete estou retirando Senhor Presidente antes vossa excelência rede ela está ausente mas ela já leu o relatório é só votar a matéria. Não não pode depois. Não está bom. Eu achei que ela já tivesse sido músico mas eu tenho que cumprir o regimento. A despeito do dos médicos do projeto, item cinquenta e dois, Projeto de lei três mil e nove dois mil e vinte e deputado Fernando Bezerra Coelho, Senador, desculpe. Fernando Bezerra Coelho, PLS dois três dois dois mil e quinze, que altera a lei número sete mil seiscentos e sessenta e Dezesseis de maio de mil novecentos e oitenta e oito, para incluir como diretriz do Plano Nacional de Gerenciamento Costeiro O controle de erosão marinho e fluvial, conceda a palavra à relatora Laura Carneiro para proferir brevemente seu parecer.",
      "summary": "Deputado retira item",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692121369,
      "duration": 32,
      "transcription": "Formal foram obedecidos os estamos condicionais relativos à competência legislativa da união sendo atribuição do congresso adicional dispor sobre a matéria, não há qualquer violação dos princípios da ordem das normas da ordem material pela condição de oitenta e oito, nada opor quanto à juridicamente e boa técnica em legislativa. Antes ao exposto somos pela aprovação da matéria, pela sua constitucionalidade, judicidade e boa técnica em legislativa. Mais rapidez eu não consigo. É não",
      "summary": "A Deputada considera que os formalismos legais foram obedecidos, não há violação de princípios constitucionais, jurídicos ou de boa técnica legislativa, e recomenda a aprovação da matéria discutida.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692121401,
      "duration": 94,
      "transcription": "Há inscrições, portanto passamos diretamente a votação, senhoras deputadas e senhoras deputadas que aprovam O PARECER PERMANE COMO SE ENCONTRAM APROVADO O PARECER. ITEM 84 PL 3595 2021 DO DEPUTADO CARLOS BEZERRA QUE O ÚNICO ARTIGO 819 DA LEI 106, DE 10 DE JANEIRO 2002 DO CÓDIGO CIVIL COM O OBJETIVO DE PROTEGER O FIADOR CONTRA A FRAUDE JÁ FOI LIDO O PARECER O DEPUTADO ASSINOU AQUI NÃO HÁ INSCRIÇÕES PORTANTO, PASSAMOS DIRETO A VOTAÇÃO DO PARECER, SENHOR DEPUTADOS E A SENHORA DEPUTADOS QUE EU APROO, COMO SE ENCONTRA APROVADO O PARECER. O ÚLTIMO, senhor presidente, já está aqui pra eu ler o relatório pra vossa excelência. O último projeto invertido já está aqui pronto pra eu ler. Homem. DEPUTADA SÓ SÓ MINUTO, QUE EU TÔ TOMANDO FÔLEGO AQUI. E TEM oitenta E DOIS, PROJETO DE LEI O E 21 DO DEPUTADO MARCOS PEREIRA QUE INSTITUI A REGIÃO TURÍSTICA DO VALE DO PANEMA NOS TERMOS QUE ESPECÍFICA COMO ÁREA ESPECIAL DE INTERESSE DEPUTADO SILVIO COSTA FILHO ESTAVA DECLAROU MARCOU PRESENTE peça a deputada Laura Carneiro pra que leia rapidamente o seu parecer.",
      "summary": "Deputado propõe votação direta de pareceres e projetos de lei; disse que não há inscrições para falas; mencionou PL 3595/2021 e projeto de lei 82/20 do Deputado Marcos Pereira; pediu para Deputada Laura Carneiro leia seu parecer rapidamente.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692121495,
      "duration": 52,
      "transcription": "Presidente, primeiro agradecendo ao deputado Marcos Pereira pela apresentação do projeto e ao relator deputado Silvio Costa Filho pela deferência de que eu leia seu relatório. Vou direto ao ao resumo do voto. A união tem competência dividida concorrentemente com os estados do Distrito Federal pra legislar sobre turismo. Constantico dispõe o artigo vinte e quatro, inciso sétimo da constituição da república, demais, não há óbices à iniciativa do parlamentar da matéria, do conselho da juridicamente, constatase que a que a proposição não translite os princípios gerais de direito. No tocante a técnica legislativo e a redação legislativa, o projeto observa as imposições da lei complementar noventa e cinco. Antes ao exposto, voto pela constitucionalidade e jurídica e técnica legislativa do projeto três quatro quatro de dois mil e vinte e do nobre deputado Marcos Pereira.",
      "summary": "Deputada vota pela constitucionalidade e legality técnica do Projeto 344/2020, que trata da competência concorrente da União e do Distrito Federal em matéria de turismo. Aprovação não viola princípios gerais de direito e segue técnica legislativa adequada.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692121547,
      "duration": 19,
      "transcription": "Deputados e senhoras deputadas que eu aprovo o planecer, permaneço como se encontram aprovado. Não Senhor presidente, pra lhe perguntar se amanhã vamos ter CCJ.",
      "summary": "Deputado aprovou plano e preguntou sobre reunião do CCJ no dia seguinte.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692121566,
      "duration": 14,
      "transcription": "Exatamente no horário da marcha das margaridas e da e da pior Então. Marcha das margaridas e além disso sessão solene da criança e adolescente. Eu concordo com a deputada Laura",
      "summary": "Deputada concorda com celebração de marcha das margaridas e sessão solene em homenagem à criança e adolescente.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692121580,
      "duration": 7,
      "transcription": "O novo e a minoria acata sugestão da deputada Laura. Já tinha alguns deputados já.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692121587,
      "duration": 110,
      "transcription": "Me solicitado que não houvesse reunião amanhã de manhã, porque à tarde nós temos seminário já acertado com visitantes e tal, Então não havendo aqui entre os presentes objeções e já tendo em conta que outros deputados e deputadas solicitaram a mesma coisa, nós vamos então cancelar a reunião de amanhã De de manhã. Dia dezesseis, seis no período da manhã, e voltaremos na quintafeira com com projetos de consenso como ficou acertado. Lembrando que amanhã, às quatorze horas, irá ocorrer nesse mesmo plenário, seminário que tratará do tema as forças armadas e a política, limites constitucionais, para o qual estão todas e todos convidados e convidadas, nada mais, né? As inscrições de uma hora da tarde. As inscrições para o debate até às treze horas da tarde. A partir de treze horas, nada mais havendo a tratar, Está encerrada a reunião. Me me fala que tivemos hoje quinze projetos aprovados. Estava me acusando aqui de aproveitar as as CPI's momentosas pra, mas eram todos projetos, a exceção daqueles que nós debatemos com debate acirrada do Gilson com o Zaratini, todos de consenso então Vamos em frente com os elogios do Diego aqui dizendo que nós estamos aprovando É eu gostaria de convocar o Diego pra",
      "summary": "Deputado cancela reunião de manhã, realizará seminário sobre forças armadas à tarde; hoje aprovados 15 projetos de consenso.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692121697,
      "duration": 4,
      "transcription": "Lançar a candidatura do Rui Falcão à presidência da casa.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692121701,
      "duration": 19,
      "transcription": "Nei com o Diego, o Pedro lá ele chegou no final pra ficar me elogiando. Vários projetos",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}