{
  "id": 69056,
  "start_time": 1692115319,
  "end_time": 1692121709,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE DEFESA DOS DIREITOS DAS PESSOAS COM DEFICIÊNCIA",
  "description": "EXPOSITORES:\r\n1) Gisele Lino Wandermur,  Mestre em Ciências pela Universidade Federal do Rio \r\nde Janeiro; pós-graduanda em Transtorno Opositor Desafiador pelo Grupo Rhema; pós-graduanda em Neuropsicopedagogia pelo Grupo Rhema; Palestrante e Orientadora Parental; (*)\r\n2) Luciana Brites, Doutoranda e Mestre em Distúrbios do Desenvolvimento pela \r\nUniversidade Mackenzie; Especialista em Educação Especial na área de Deficiência \r\nMental; Especialista em Psicopedagogia Clínica e Institucional pela Unifil Londrina; \r\nEspecialista em Psicomotricidade pelo Instituto Superior de Educação (Ispe-Gae São \r\nPaulo), Palestrante e autora de livros; (*)\r\n3) Naira Rodrigues Gaspar, Diretora de Proteção à Pessoa com Deficiência da \r\nSecretaria Nacional dos Direitos da Pessoa com Deficiência,do Ministério dos Direitos Humanos e da Cidadania; (*)\r\n4) Paulo César de Sousa Santos, Conselheiro Tutelar no DF;  Especialista em Direitos Humanos e Movimentos Sociais; ex-Presidente da Associação dos Monitores de Gestão Educacional do DF (AMO DF); (*)\r\n5) Raquel de Fátima Antunes Martins, Coordenadora-Geral de Regulação e Análise \r\nNormativa, representando o Ministério do Desenvolvimento e Assistência Social, Família e Combate a Fome; (*) e\r\n6) Vania Brandão, Cofundadora do Movimento para a Inclusão (MOVIN); Presidente do Movimento para a Inclusão nos anos 2017 a 2022, Mãe de criança diagnosticada com Transtorno Opositor Desafiador. (*)\r\n\r\nLEGENDA:\r\n(  ) a confirmar\r\n(*) presença confirmada\r\n(**) não virá\r\n\r\n(REQ. nº 27/2023-CPD, de autoria do Deputado Zé Haroldo Catedral)",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 13",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2304951",
  "speeches": [
    {
      "id": 105063,
      "start_time": 1692115323,
      "duration": 517,
      "transcription": "Eu declaro aberta a presente audiência pública da comissão de defesa dos direitos das pessoas com deficiência, atendendo ao requerimento número vinte e sete dois mil e vinte e três de minha autoria. Autoria deputado Zé Haroldo catedral, para debater o projeto de lei número três mil cento e quatro de dois mil e vinte e três que trata da inserção do transtorno opositivo desafiador TOD na lei treze mil cento e quarenta e seis de seis de julho de dois mil e quinze eu farei minha breve áudio descrição para as pessoas cegas ou com baixa visão que estejam nos assistindo, eu peço a todos os demais integrantes da mesa ou que estão de maneira online que façam o mesmo antes de iniciarem suas falas, sou homem pele clara cabelos pretos estou vestindo terno cinza claro, gravata azul escuro e uma camisa azul clara, estou sentado na mesa diretora do plenário treze, atrás de mim há uma parede branca com uma bandeira do Brasil. Este plenário ele está equipado com tecnologias que conferem acessibilidade tais como aro magnético, Bluetooth e sistema FM para usuário usuários de aparelhos auditivos, além disso contamos com o serviço de intérprete de libras, apenas palestrantes e parlamentares poderão ingressar na reunião do Zoom os demais interessados poderão acompanhar o debate pela página da comissão na internet pelo canal da câmara dos deputados no Youtube com janela de tradução em libras WWW ponto câmara ponto leg ponto b r barra cpd. Será lançada a presença do parlamentar que pela plataforma de videoconferência usada a palavra nesta audiência pública. Como regra geral eu peço que todos mantenham seus microfones desligados e os abram apenas quando forem usar a palavra, eu informo que esta reunião está sendo gravada. Passar aqui a apresentação dos nossos convidados e convidadas. Gisele Lino, se eu falar errado por favor me perdoe, Gisele Lino Wander Moon. Mestre em ciências pela Universidade Federal do Rio de Janeiro, pósgraduanda em transtorno opositor desafiador pelo grupo rema, pósgraduanda em neuro psicopedagogia pelo grupo REMA, palestrante e orientadora parental. Luciana Brites, doutoranda e mestre em distúrbios do desenvolvimento pela Universidade Mackenzie, especialista em educação especial na área de deficiência mental, especialista em psicopedagogia clínica e institucional pela UNIFL Londrina, especialista em psicomotricidade pelo Instituto Superior de Educação, ISPGAE, São Paulo, palestrante e autora de livros. Naira Rodrigues Gaspar, diretora de Proteção à Pessoa com Deficiência da Secretaria Nacional dos Direitos da Pessoa com Deficiência, representando o Ministério dos Direitos Humanos e da Cidadania. Paulo César de Souza Santos, conselheiro tutelar no Distrito Federal, servidor licenciado da Secretaria de Educação do Distrito Federal, advogado licenciado especialista em direitos humanos e movimentos sociais, expresidente da associação dos monitores de gestão educacional do Distrito Federal, amo DF. Raquel de Fátima Antunes Martins coordenadora geral de regulamentação e análise normativa representando o Ministério do Desenvolvimento e Assistência Social Família e combate à fome. Vania Brandão, cofundadora do movimento para inclusão Movim, presidente do movimento para inclusão nos anos dois mil e dezessete a dois mil e vinte e dois, mãe de criança diagnosticada com transtorno opositor desafiador, TOD. As regras desse debate eu peço a todos que prestem bastante atenção, as senhoras e os senhores palestrantes farão suas apresentação por dez minutos prorrogáveis a juízo desta presidência. Após as explanações será concedida a palavra por dez minutos ao autor do requerimento. Logo após, as senhoras e os senhores parlamentares inscritos poderão falar por até três minutos. Oportunamente será concedida a palavra aos senhores e às senhoras e aos senhores expositores para as suas considerações finais. Vou começar aqui com uma breve exposição. Senhoras e senhores, eu quero inicialmente agradecer a presença e a disponibilidade de todos os convidados presentes nesta audiência. Eu agradeço o apoio dos nobres colegas deputados e deputadas, estendo também o meu agradecimento a todos os que nos acompanham neste momento. Hoje a nossa pretensão é promover amplo diálogo construtivo que permita a disseminação do conhecimento, a sensibilização da sociedade, especialmente a concepção de políticas eficazes, e isso envolve o aprimoramento contínuo da lei brasileira de inclusão que é o propósito central desta audiência. Nós temos aqui uma valiosa oportunidade para que nós possamos compartilhar experiências identificar lacunas no sistema de suporte e colaborar na definição de estratégias que permitam o fortalecimento de uma rede de apoio às crianças e aos jovens diagnosticados com transtorno opositivo desafiador. Nesta comissão a nossa atuação ela está pautada na proteção dos direitos e sobretudo por iniciativas que possam trazer conforto e esperança à população. Imbuído deste dever apresentei o projeto de lei número três mil cento e quatro de dois mil e vinte e três que trata sobre a inserção do transtorno positivo desafiador o TOD na lei treze mil cento e quarenta e seis de seis de julho de dois mil e quinze. Assim conscientes desta responsabilidade nós reunimos hoje especialistas engajados nessa temática educadores e pais para compreender plenamente a extensão dos desafios e as adversidades enfrentadas pelas famílias brasileiras. A determinação é que possamos juntos delinear medidas concretas que promovam uma realidade mais justa e inclusiva para o nosso país. Muito obrigado, eu passo agora em primeiro lugar, quero conceder a palavra à senhora Gisele Lino, me desculpe cadê Vander murro, mestre em ciências pela Universidade Federal do Rio de Janeiro, você tem dez minutos por favor está com a palavra.",
      "summary": "Início de audiência pública sobre inserção do transtorno opositor desafiador na legislação brasileira, por convite do Deputado. Palestrantes especialistas abordarão o tema por dez minutos cada, seguidos de discussão dos parlamentares. Objetivo: melhorar conhecimento, sensibilizar sociedade, e definir políticas efetivas para inclusão de pessoas afetadas.",
      "speaker": {
        "id": 220536,
        "name": "Zé Haroldo Cathedral",
        "position": "Deputado"
      }
    },
    {
      "id": 105067,
      "start_time": 1692115840,
      "duration": 569,
      "transcription": "Boa tarde. Vocês me ouvem? Tudo certo? Boa tarde a todos. Em primeiro lugar gostaria de agradecer o convite de estar aqui, deixa eu ajeitar isso aqui. É uma áudio descrição. Vou fazer uma breve áudio descrição, eu sou mulher, de morena clara, e uso macacão marrom com detalhes em bege. E Agradeço a oportunidade de estar aqui falando sobre o transtorno opositor desafiador. É tema que é urgente da gente falar cada vez mais e mais quero gostaria de iniciar falando que eu vou falar aqui com vocês vou trocar algumas experiências e algumas falas com vocês, mas eu falo como profissional, por isso fui convidada, mas também falo aqui em nome de toda mãe que tem filho com diagnóstico de transtorno pois estou desafiador, afinal de contas eu também sou uma dessas mães. Tenho filho de dezesseis anos que já tem esse diagnóstico há alguns anos. Eu entendo que os comportamentos opositores e desafiadores, o humor raivoso e ou irritável, o comportamento vingativo, a desregulação emocional frequente e intensa, comumente observados na pessoa com nopositor desafiador, que a partir de agora eu vou chamar de Toddy pra ficar melhor a compreensão. São comportamentos que qualquer pessoa pode apresentar ao longo da sua vida Em momentos, convenhamos que até nós adultos podemos apresentar esse tipo de comportamento ocasionalmente. Mas quando falamos da pessoa que de fato possui esse transtorno, nós estamos falando de explosões emocionais, intensas, muitas vezes diárias. Nós estamos falando de uma agressividade disfuncional. Que em muitos casos apresentam maior relação, apresentam maior relação com a facilidade da pessoa em Se desregular emocionalmente do que relação com a criação recebida da família. Estamos falando também de comportamentos disruptivos, e instabilidade no humor que são frequentes e persistentes. Causando agonia e prejuízos não só pra pessoa com Todd mas também para todos os cuidadores envolvidos, os cuidadores mais frequentes né, como a família e os professores por exemplo. O TOD é transtorno classificado no grupo de transtornos disruptivos do controle de impulso e da conduta. Nesse mesmo grupo encontramos transtornos como por exemplo, o transtorno de conduta, o transtorno explosivo intermitente, piromania, cléptomania entre outros. Pelos exemplos que eu estou citando aqui, A gente consegue perceber, que estamos falando de transtornos que apresentam como resultado final, uma série de comportamentos que podem ser considerados inadequados, explosivos, disruptivos. E não está errado considerálos assim porque de fato eles são. O grande problema é que muito se enxerga o comportamento. E pouco se discute sobre o que acontece antes do comportamento, o que que está envolvido biologicamente, neurologicamente, e que vai desencadear esse comportamento como produto final. Eu gostaria de destacar alguns pontos importantes acerca do transtorno e das suas implicações. Retirados, todos retirados da literatura científica. Transtornos disruptivos estão associados à disfunções pessoais, familiares, sociais e no âmbito acadêmico. Transtornos disruptivos em crianças são associados com mau prognóstico na vida adulta, apresentando alto risco de transtornos depressivos, tentativas de suicídio, abuso de substâncias e complicações legais. Falando mais especificamente sobre o TOD. Crianças com TOD são mais rejeitadas por colegas e maiores índices de recusa escolar. Recusa escolar essa que pode acabar desencadeando também a evasão escolar. Grande parte dos casos de transtorno de conduta são precedidos pelo transtorno opositor desafiador, principalmente quando o transtorno de conduta tem início na infância ou na adolescência. Crianças e adolescentes com TOD Correm maior risco de diversos problemas de adaptação na vida adulta, incluindo deficiências funcionais, como por exemplo o comportamento antisocial, problemas de controle de impulsos, uso de substâncias, uso indevido de substâncias, ansiedade e depressão. Quando o TOD é persistente ao longo do desenvolvimento, ou seja, persiste na infância, adolescência e persiste com a pessoa até a sua vida adulta? Os indivíduos com transtorno vivenciam conflitos frequentes com os pais, professores, supervisores, colegas de trabalho, parceiros românticos. Tais problemas muitas vezes resultam em prejuízos significativos, no ajuste emocional, social, acadêmico e ocupacional do indivíduo. E apesar de ser diagnóstico proposto no ano de mil novecentos e sessenta e seis, E fazer parte da nosologia psiquiátrica americana desde o manual diagnóstico e estatístico de transtornos mentais. Na sua terceira edição do ano de mil novecentos e oitenta. Apesar também de desde mesmo período já ser relatado em publicações científicas, como sendo precursor de quadros de condutas graves na adolescência e na vida adulta. Apesar de causar prejuízos no âmbito social, pessoal, cognitivo, familiar, entre outros, Ainda assim, ouvimos alguns absurdos, tais como. É birra? Você precisa dar mais limites, mãe. Não temos vaga para o seu filho nesse ano, ou então, não poderemos renovar a matrícula dele para o próximo ano e hoje em dia tudo é transtorno isso é falta de uma surra entre outros muitos Absurdos que eu poderia ficar aqui exemplificando esse tipo de fala tão comumente escutada pelos familiares das crianças e adolescentes com o Toddy, já são por si só inadmissíveis. No entanto, essa situação pode ficar ainda pior. Muitas de nós escutam esse tipo de fala de profissionais de saúde e de educação. Ou seja, daqueles que supostamente deveriam saber mais sobre o transtorno do que eu, mãe. Mas eu preciso aqui também falar como profissional da saúde e da educação por ter formação acadêmica nessas duas áreas. Nós não somos formados para lidar com a pessoa com Toddy. Eu cursei uma licenciatura em uma universidade estadual onde a sigla TOD sequer foi mencionado ao longo de quatro anos de curso. Durante os meus anos em sala de aula exercendo a profissão de professora, estudei inúmeras cartilhas sobre inúmeros diagnósticos, a fim de obter conhecimento para conseguir incluir adequadamente cada dos meus alunos que possuíam algum tipo de diagnóstico, transtorno, síndrome, doenças, enfim, que tivesse alguma necessidade educacional especial. Naquele momento eu jamais encontrei uma cartilha orientando o professor a lidar com o aluno com Toddy, a manejar os comportamentos em sala de aula. Não vou me prolongar em apontar o que falta até o momento, e sim, vou jogar à luz nas nossas necessidades para o agora e para o daqui pra frente. Atender às necessidades relacionadas ao tratamento, à inclusão, e ao desenvolvimento integral da criança e adolescente com transtorno opositor desafiador, Impacta no prognóstico da vida adulta do mesmo. É imprescindível garantir o acesso ao tratamento multidisciplinar necessário, engloba não só o tratamento médico, mas também o tratamento psicoterapêutico, às vezes há necessidade de outras terapias, bem como acompanhamento e orientação, tanto da família quanto da escola. Finalizo a minha fala com muita alegria pela oportunidade a de estar vivenciando o nascimento de olhar voltado para o Toddy e para as necessidades urgentes que daqueles que possuem transtorno, bem como das necessidades urgentes das suas famílias, e que em sua maioria vivem uma vida repleta de julgamentos e de faltas, que clamam, Vou me incluir nessa, que clamamos por direitos. Obrigada.",
      "summary": "Mestre em Ciências pela UFRJ discute TOD, transtorno disruptivo com comportamentos explosivos e inadequados, impactando vida pessoal, familiar, social e acadêmica. Pode resultar em complicações na vida adulta. Tratamento multidisciplinar crucial, incluindo terapia médica, psicoterápica e escolar. Endossa direitos para famílias afetadas.",
      "speaker": {
        "name": "Gisele Lino Wandermur",
        "position": "Mestre em Ciências pela UFRJ"
      }
    },
    {
      "id": 105064,
      "start_time": 1692116409,
      "duration": 63,
      "transcription": "Obrigado Gisele, pela sua disposição e compartilhamento que você fez hoje nessa audiência, muito obrigado pelas suas palavras. Quero registrar aqui a presença da minha companheira de bancada e amiga delegada Catarina que se faz presente aqui nessa audiência obrigado querida. Eu concedo a palavra agora à senhora Luciana Brites doutoranda e Mestre em Distúbios do desenvolvimento pela Universidade McKenzie. Senhora Luciano você tem a palavra por dez Minutos, ela está conosco via Zoom, só peço que antes de começar, faça sua áudio descrição. Obrigado. Luciana nós não estamos lhe ouvindo, será que o seu microfone está Deixa eu ver de Melhorou? Agora. Agora sim. Obrigado. Obrigado.",
      "summary": "Deputado cedeu palavra a Luciana Brites por 10 minutos via Zoom, após breve problemática com áudio.",
      "speaker": {
        "id": 220536,
        "name": "Zé Haroldo Cathedral",
        "position": "Deputado"
      }
    },
    {
      "id": 105065,
      "start_time": 1692116472,
      "duration": 140,
      "transcription": "Sou mulher, morena clara, cabelos castanhos, vestindo roupa preta, e atrás de mim tem uma parede bege. Bom, primeiro eu quero agradecer muito o convite né, fico muito honrada e feliz em poder estar aí Participando desse desse momento que é tão significativo que é falar sobre transtorno que é O transtorno positivo desafiador. Eu como pesquisadora autora de livros junto com o meu falecido marido, Trabalhávamos e trabalhamos incansavelmente em busca das evidências científicas sobre o neurodesenvolvimento da infância e da adolescência. E sempre que a gente fala em transtornos psiquiátricos nós já sabemos que existe aí uma grande preconceito né, da sociedade. Quando nós falamos desses transtornos psiquiátricos, pela pela pelo via ou pelo olhar. Isso acaba afetando e dando impacto mais Relativo e algo mais significativo. É isso. Bom, eu vou falar aqui brevemente pouquinho aí da da da história com que eu tenho em relação ao transtorno positivo desafiador além do livro mais lido no Brasil sobre esse E a gente fica muito feliz porque como disse aí a colega né anteriormente, sempre que nós falamos em comportamento escrevendo o livro e escrevemos esse livro também porque tenho filho com transtorno positivo desafiador, né? Então isso nos leva e nos fez a a nos motivou muito a Procurar desenvolver e acima de tudo buscar formas aí da gente realmente estar auxiliando toda a sociedade em relação a isso. Então Eu vou estar aqui fazendo uma breve leitura, só uma coisa, vocês estão me ouvindo bem, me vendo bem? Só queria feedback de vocês em relação a isso porque às vezes a imagem aqui fica pouco congelada.",
      "summary": "Pesquisadora, autora e mãe aborda transtorno positivo desafiador. Agradecida, ela deseja combatir preconceitos e ajudar a sociedade através de sua pesquisa. Apresentará breve leitura, mas deseja saber se está sendo ouvida e vista corretamente.",
      "speaker": {
        "name": "Luciana Brites",
        "position": "Doutoranda e Mestre em Distúrbios do Desenvolvimento - Universidade Mackenzie"
      }
    },
    {
      "id": 105066,
      "start_time": 1692116612,
      "duration": 5,
      "transcription": "Luciana, por enquanto tudo tranquilo, pode continuar por favor. Tá.",
      "speaker": {
        "id": 220536,
        "name": "Zé Haroldo Cathedral",
        "position": "Deputado"
      }
    },
    {
      "id": 105069,
      "start_time": 1692116617,
      "duration": 462,
      "transcription": "Bom, então vou estar falando pouquinho aqui a respeito sobre do transtorno positivo tá podemos dividir esses distúrbios de comportamento em dois tipos internalizantes e internalizantes. Tá? Comportamentos internalizantes são aqueles observados em pessoas com excessiva tendência a isolamento, com queixas frequente de dores e problemas corporais ansiedade e sintomas depressivos. Comportamentos externalizantes, entretanto, são visto em pessoas que não gostam de seguir regras, agem com agressividade na e na literatura médica há várias condições neurológicas e psiquiátricas que podem levar crianças e adolescentes a uma outra dessas características. Além disso, ao indivíduo que tem relações controladas e desorganiza seu ambiente de vida exatamente porque se encontra com transtorno esternalizante Nesse caso chamamos de transtorno de comportamento disruptivo. O exemplo de transtorno disruptivo é o transtorno positivo desafiador ou o tote que é caracterizado por perfil excessivo rígido de desobediência hostilidade e ameaça que ocasiona sérios problemas ligados ao modo como a criança e adolescente reage aos processos rotineiros e disciplinares do cotidiano. Sempre que nós falamos muito sobre o que pode ser torno, ou o que pode ser uma dificuldade, a gente sabe que as crianças costumam até aí a desobediência, mas quando tá. Padrão rígido de comportamento, ele impacta, acima de tudo, o desenvolvimento dessa criança por longo período de tempo, isto acaba é é causando prejuízo no desenvolvimento. E por isso que quando a gente fala que é esse negócio de transtorno positivo desafiador, é falta de que crianças malebitas. Realmente, urge projeto de lei como esse, urge levar esse conhecimento a muitas pessoas, Porque é só quem é mãe, só quem passa familiar né, que tem seu filho ali é é com preconceito inclusive dentro da família, tá? E essa própria criança em termos de autoestima ela vai sendo impactada durante todo esse desenvolvimento, então é muito importante a gente olhar pra isso né? Então, o que que acontece é com uma criança ou jovem né, que que tem o Thor, então esses esse ativamente com adultos ou não assumem responsabilidade de seus atos incomodam de maneira sistemática quem convive ao seu redor respondem quase sempre de modo inadequada e ríspido e contrariados é possível perceber logo nos primeiros anos de vida isso é muito importante a detecção precoce auxilia muito lá na frente que pode é mau prognóstico né é possível perceber logo nos primeiros anos de vida da criança o comportamento muito estado reativo em paciente o conceito de transtorno disruptivo foi concebido há quase cinquenta anos mas hoje está bem mais escrito na literatura em razão às evidências clínicas psicológicas e neurobiológicas e se não tratado esse transtorno pode levar a longo prazo a severos problemas de inserção social desagregação familiar e evasão escolar podendo desaguar em contexto de delinquência, drogadição e distúrbios de conduta. Estudos recentes com o maior número de participantes e com envolvimento de centro de pesquisa tem revelado crescentes custos sociais da dispêndios públicos e desvios imprevisíveis de investimento para corrigir perdas de patrimônio ou vidas humanas causadas diretamente por pessoas como esse comportamento. Só para vocês terem uma ideia os gastos são dez vezes maiores e a taxa de mortalidade é duas a três vezes mais elevada nessa população de Toddy em decorrência da exposição à violência física, conflitos, traumas e abuso de drogas. Quantas vezes nos nos deparamos na TV ou nas ruas com jovens de temperamento exclusivo que não aceitam nenhum tipo de negociação ou recuo para apaziguar ânimos e acabam sendo de desestabilização social mesmo sendo uma condição clínica única e bem descrita isoladamente o pode pode na maioria das vezes associar a outros transtornos como por exemplo o tdh, o transtorno espectro autista, enfim, ele pode ser comórbido com outros transtornos. O que a, o que é, o que torna mais importante nós estarmos levando e tá fazendo essa discussão aqui nesse momento a presença de alguns ou de todos os transtornos agrava os sintomas de tord e pode solapar a vida afetiva e social dos tanto da pessoa que tem o Toddy e principalmente do da população em geral só pra gente ter alguns dados ocorre o toddy ocorre entre a onze por cento em média tá da população em média seis por cento das crianças e adolescentes é mais comum meninos em uma proporção de três a nove meninos para menino para uma menina em geral aparece na fase préescolar, inicialmente dentro do lar, ou até o início da adolescência, podendo ser facilmente percebido nos grupos sociais em que está inserido. Sem tratamento é maior risco de ter em consequência transtorno de ansiedade depressão e suicídio. Então é muito importante né a gente entender e ver a o quão significativa essa discussão e principalmente o quanto hoje nós temos esse conhecimento De uma forma mais adiantado possível. Eu e meu marido, né, tivemos a sorte de como como a gente sempre estudou sobre desenvolvimento infantil tivemos filho com Toddy e esse filho recebeu tratamento aos quatro anos de idade aos quatro anos de idade nós já havíamos sinais sintomas e o impacto que estava tendo no relacionamento dele e ele começou o tratamento aos quatro anos de idade Ele foi uma ele ele no nosso livro ele que fez ali a apresentação do nosso livro sobre transtorno positivo desafiador, contando pouco da de quanto que isso impactou a vida dele, esse diagnóstico precoce, e enquanto que isso pode mudar vidas e realidade. Então da mesma forma que eu consegui ter uma uma orientação e conseguir mais do que isso né, ter uma assertividade em relação ao meu filho, Eu sei que eu sou uma, muitas vezes, muitos pais são exceção. E quando a gente fala em educação pública, em saúde pública, nós temos E não podemos ter exceção, nós temos que ter regra. Então mesmo direito que o meu filho teve, porque por eu ter tido acesso à informação e à condições, Todas as crianças precisam e jovens precisam e devem ter, né? Hoje meu filho está estudando, está numa tá? Enfim, está encaminhado na vida. Então quantas crianças e as jovens deveriam ter acesso a isso, e infelizmente acabam não tendo, Por falta de políticas públicas, por falta de conhecimento, falta de de algo que dê apoio pra essa família, pra essa criança. Então é isso, me coloco aqui à disposição de todos, muito obrigada.",
      "summary": "Transtornos de comportamento: internalizantes e externalizantes. Externalizantes inclui transtorno desafiante de déficit de atenção (TDAH) e outras condições neurológicas e psiquiátricas, afetando gravemente desenvolvimento da criança. Detectar precocemente essenciais para melhor prognóstico. Podem coexistir com outros transtornos, como autismo ou TDAH. Afeta cerca de 11% da população, mais comum em meninos. Sem tratamento pode levar a ansiedade, depressão e suicídio.",
      "speaker": {
        "name": "Luciana Brites",
        "position": "Doutoranda e Mestre em Distúrbios do Desenvolvimento - Universidade Mackenzie"
      }
    },
    {
      "id": 105068,
      "start_time": 1692117079,
      "duration": 30,
      "transcription": "Obrigado Luciana pela sua exposição, por participar dessa audiência pública. Eu quero passar a palavra pra deputada delegada Catarina pra ela fazer uma exposição ela que junto comigo também luta nessa causa das dos transtornos e e tudo mais, faz parte dessa comissão de pessoa com deficiência, passo a palavra pra você minha colega deputada delegada por favor.",
      "summary": "Deputado cede palavra à deputada delegada Catarina, com quem co-luta pela causa de pessoas com transtornos.",
      "speaker": {
        "id": 220536,
        "name": "Zé Haroldo Cathedral",
        "position": "Deputado"
      }
    },
    {
      "id": 105071,
      "start_time": 1692117109,
      "duration": 221,
      "transcription": "Muito obrigada meu amigo deputado Zé Haroldo, presidente da mesa, primeiro vicepresidente da comissão. É orgulho muito grande ter amigo, colega presidindo essa audiência pública. E a gente sabe da sua luta, e do seu ideal, em ajudar as pessoas, especialmente aqueles que, muitas vezes ficam invisíveis perante a sociedade e muitas vezes não tem voz e nós temos que dar essa voz. Temos que fazer ecoar. E gostaria de cumprimentar a todos que Vania Cofundadora do psicopedagoga, a Vania, cofundadora do movimento para inclusão, Naira, diretora de proteção à pessoa com deficiência, ao nosso conselheiro tutelar Paulo César EAA palestrante que acabou de de falar, doutora Luciana Brites. Parabéns doutora Luciana pelo seu depoimento, seu trabalho muitas vezes Deus nos confia as pessoas certas, eles com ele confia os seus anjos às pessoas certas porque sabe que vão ser cuidadas EEA gente vira instrumento, para que outras pessoas possam ter aquilo como exemplo, possam sofrer menos, possam ter caminho mais curto que o nosso até chegar naquele, no no ponto desejado, bom, mas a questão do Toddy, os especialistas estão aqui hoje falando, né eu não sou especialista no tema, eu conheço o Todd, por conta de amigo meu, que diagnosticou o filho, né amigo delegado de polícia e ele teve muitos problemas com o filho, e diagnosticou o filho já com sete anos mais ou menos, oito anos, e até lá ele sofreu muito com esse diagnóstico sem saber o que o filho realmente tinha e porque aquele momento escutou muito isso mesmo, doutora Gisele, birra, é mal educado, o pai não dá limite, a mãe não dá limite, é filho de delegado, Então ter hoje, né como o nosso o nosso deputado Zé Haroldo, que pediu, que já apresentou requerimento de urgência pro projeto de lei trinta cinquenta, três mil e cinquenta, onde estabelece que as pessoas com TOD, elas tenham o mesmo acompanhamento integral que os educandos com dislexia e com TEA, é muito importante pra essa casa, é muito importante para o movimento. Ter a lei, o PL, três três mil cento e quatro, que equipara as pessoas com TOD, as pessoas com deficiência também é muito importante porque nós precisamos ter, né, uma série de direitos, uma série de uma rede de proteção em torno dessas pessoas e de suas famílias. Então Eu gostaria aqui de colocar o meu mandato à disposição de vocês, e dizer que não tenho ninguém da minha família, nenhum filho, que apresente nenhum tipo de deficiência, nem o TOD, nem espectro autista, mas eu acho que a gente não precisa a gente precisa sentir a dor do outro, mesmo que essa dor não seja nossa, e é por isso que eu estou aqui hoje. Então deputado Zé Haroldo conte comigo aí pra defender esse requerimento de urgência pra que a gente esteja junto nessa luta junto com todos vocês muito obrigada.",
      "summary": "Deputada elogia amigo e colega, menciona importância de dar voz aos invisíveis e felicita palestrante. Suporta projetos de lei que ajudam pessoas com TOD, deficiência e Transtorno do Espectro Autista, e oferece apoio na luta por essas causas. Ela não tem filhos com deficiência, mas está envolvida por causa da dor dos outros.",
      "speaker": {
        "id": 220561,
        "name": "Delegada Katarina",
        "position": "Deputada"
      }
    },
    {
      "id": 105070,
      "start_time": 1692117330,
      "duration": 40,
      "transcription": "Obrigado minha amiga. Delegada Catarina, mais uma grande defensora nessa casa das famílias atípicas do nosso Brasil, muito obrigado por prestigiar a nossa audiência. Eu passo a palavra agora a senhora Naira Rodrigues Gaspar, ela que é diretora de proteção à pessoa com deficiência da secretaria nacional dos direitos da pessoa com ciência, representando aqui o Ministério dos Direitos Humanos e da Cidadania. Peço que faça sua áudio descrição antes de começar, a senhora tem dez minutos. Obrigada, boa tarde.",
      "summary": "Deputado: agradece delegada Catarina, entrega palavra a diretora Naira Rodrigues Gaspar, pede áudio descrição, tempo máximo de 10 minutos, boa tarde.",
      "speaker": {
        "id": 220536,
        "name": "Zé Haroldo Cathedral",
        "position": "Deputado"
      }
    },
    {
      "id": 105072,
      "start_time": 1692117370,
      "duration": 775,
      "transcription": "Boa tarde a todas as pessoas, eu sou Naira Rodrigues Gaspar, eu sou uma mulher de cinquenta e três anos, sou uma mulher cega, DE PELE BRANCA DE CABELOS COM MEXAS LOEIRAS NA ALTURA DOS OMBROS, EU ESTOU vestindo VESTIDO AZULMARINHO COM BLEZER VERMELHO E acessórios em prata e vermelho também. E, em primeiro lugar, eu quero iniciar a minha fala agradecendo a oportunidade, deputado Zé Aroldo e todos os deputadas e deputados da comissão de direitos da pessoa com deficiência da Câmara Federal, oportunidade de estarmos aqui nessa casa mais uma vez falando sobre direitos humanos, sobre pessoas com deficiência, e sobre as transformações que são necessárias na nossa sociedade pra que todas as pessoas tenham o direito de ser e estar como são existirem plenamente na nossa sociedade em todos os espaços. Então dito isso, eu vou começar falando pouco da missão da nossa secretaria nacional. Então a Secretaria Nacional dos Direitos da Pessoa com Deficiência é órgão da estrutura do Ministério de Direitos Humanos e da Cidadania, do governo federal, e tenho a missão de, organizar, articular, monitorar, planejar, políticas públicas de direitos humanos pras pessoas com deficiência. Em articulação com as demais secretarias do próprio Ministério de Direitos Humanos, com os demais ministérios do Poder Executivo com estados, municípios e pautada na plena participação social em todos os âmbitos. Então por conta disso nós iniciamos esse ano atuando fortemente na construção de uma lógica de, de política pública de direitos humanos, que seja direitos humanos PRA TODAS AS PESSOAS. ENTÃO, ISSO É É A PRIMEIRA COISA QUE EU ACHO QUE É IMPORTANTE A GENTE ALINHAR AQUI NÉ? ENTÃO, na concepção do ministério de direitos humanos e da cidadania não existem cidadãs ou cidadãos de diferentes categorias com mais ou menos direitos humanos, então todas as pessoas são sujeitos de direitos humanos, isso é importante. E o nosso trabalho está pautado na lei brasileira de inclusão como já foi falado aqui pelo deputado Zé Aroldo, e na convenção sobre os direitos da pessoa com deficiência. Então a convenção sobre os direitos da pessoa com deficiência é tratado de direitos humanos das Nações Unidas, que foi ratificado pelo Brasil como emenda constitucional em dois mil e oito pelo Congresso Nacional, e em dois mil e nove sancionado pelo decreto do executivo número meia nove quatro nove, em dois mil e nove. E lá na convenção, e o que se repete também na lei brasileira de inclusão, Existe o conceito de pessoa com deficiência que é importante né, de a partir do que se traz de solicitação né, em vários projetos de lei, no no, três cento e quatro, é isso? Não, três cento e quatro né? E em tantos outros, a solicitação de reconhecimento né? De de algumas humanas como deficiência, então é importante a gente saber quem são as pessoas com deficiência pra fins da constituição federal, né, então a convenção e a lei brasileira de lembrando a convenção é uma emenda constitucional, a convenção traz lá, pessoas com deficiência são aquelas com impedimento de longo prazo, de natureza física, mental, intelectual, sensorial, que em interação com as barreiras ambientais podem ter impedida a sua plena e efetiva participação na sociedade e igualdade de condições as demais pessoas. Então a primeira coisa que a gente precisa destrinchar pouco né, esse conceito. De quem que a gente está falando? De uma de uma segmento populacional que tem impedimentos de ordem física, né, física, motoras, no segmentos do corpo, impedimentos de ordem sensorial, então, visuais, auditivas, né, impedimentos visuais auditivos, audiovisuais, Impedimento no campo intelectual, que a gente está falando de deficiência intelectual né, de impedimento intelectual no campo cognitivo, da cognição né, então e mental. E quando a gente fala do mental que eu acho que é o que nos traz aqui hoje, a gente está falando de contingente populacional que ajudou e participou ativamente da construção desse tratado nas Nações Unidas, que é movimento mundial dos sobreviventes da psiquiatria. Pessoas que historicamente ficaram confinadas em instituições psiquiátricas, e que se consideram sobreviventes se dá psiquiatria e se incluíram lá, incluíram o termo mental porque é tudo que diz respeito ao psiquismo humano e, em muitos países e o Brasil atualmente vem construindo, nós estamos num processo de consolidação do conceito do que a gente pode chamar da deficiência psicossocial, que aí eu vou, quero só fazer parênteses gente, que eu estou hoje né, desde fevereiro desse ano, diretora de direitos da pessoa com deficiência no Ministério de Direitos Humanos, mas eu sou de formação fonoaudióloga, trabalhadora do Sistema Único de Saúde, gestora, fui nos últimos seis anos gestora, de Centro de Atenção Picossocial Infantojuvenil, de CAPES na modalidade treze então pra traduzir isso é equipamento da saúde que cuida de crianças e adolescentes com condições de sofrimento psíquico, grave persistente, e de três é porque ele é vinte e quatro horas, então cuida das situações de crise, então muita dessas condições que as colegas, né, que me antecederam falaram, EU TIVE A OPORTUNIDADE DE CUIDAR NOS ÚLTIMOS SEIS ANOS, MAS, DE FATO, NÃO VOU ME ATER AQUI AS CONDIÇÕES, NÉ? AS MINHAS QUESTÕES das minhas especialidades no campo da saúde porque o que me traz aqui é a minha função hoje de diretora mas é importante que eu aponte isso, inclusive antes de vir aqui eu estava ali no salão nobre, no lançamento da frente parlamentar em defesa da, da saúde mental e da luta antimacicomial e da reforma psiquiátrica, que é momento também histórico dessa casa legislativa, não é mesmo? Quando a gente precisa defender o cuidado em liberdade territorializado e comunitário pra todas as pessoas. Bom dito isso, A gente tem então que a convenção nos diz que a deficiência na verdade é produto da interação da relação de corpo com algum impedimento, com as barreiras ambientais. Ora, se corpo com impedimento, e eu estou falando de impedimento a longo prazo, ou seja, no meu caso eu sou uma pessoa cega, eu não deixo de ser cega, o que que eu tenho que cuidar e o que que eu tenho que eliminar? São as barreiras enfrentadas por pessoas como eu, né, então as políticas de equidade, são fundamentais pra que a gente consiga cuidar de fato integralmente da população com deficiência. E a lei brasileira de inclusão por sua vez no seu artigo segundo parágrafo primeiro ela diz lá o quê? Por sua vez, no seu artigo segundo parágrafo primeiro, ela diz lá o quê? Que as pessoas com deficiência, avaliação das pessoas com deficiência quando necessária deve ser feita. Deve ser biopsicossocial feita por equipe multiprofissional e de abordagem interdisciplinar, e deve levar em conta. Primeiro, os impedimentos nas estruturas e funções do corpo, ou seja, Existe uma etiologia na estrutura e função do corpo. Segundo, os aspectos ambientais, psicológicos, sociais. Terceiro, as limitações de atividade, lembrando que atividade é tudo que a gente desempenha AAA as nossas atuações individuais. E quarto, as restrições na participação, é a restrição imposta pelas barreiras ambientais na minha participação na escola, na comunidade, nos centros comunitários, no lazer, no esporte enfim, todas as as coisas que a gente faz coletivamente. Então são esses quatro aspectos essas quatro dimensões que precisam ser avaliadas pra eu dizer se uma pessoa vive numa condição de deficiência ou não. Quanto maior a barreira com certeza mais grave é aquela condição daquela pessoa. E eu estou dizendo isso porque a gente precisa olhar, pras crianças, primeiro que a gente está falando né, de de de diagnóstico que é, muito comum né, e natural da infância, então isso foi falado aqui do diagnóstico precoce, da importância né, da estimulação precoce, é o meu tempo? Nossa. Aí é muita coisa pra falar. Bom, mas aí a gente está falando dessas quatro dimensões. E aí só pra encerrar e a gente encaminhar eu fico aqui à disposição pra gente dialogar, é importante que a gente no na secretaria nacional então nós estamos cuidando da implementação da avaliação biopsicossocial pra regulamentar a lei brasileira de inclusão, então é uma avaliação biopsicossocial unificada da deficiência, onde as pessoas com deficiência quaisquer pessoas, né, partindo do seu impedimento de estrutura função do corpo, pode requerer essa avaliação, a equipe interdisciplinar fará essa avaliação e dirá lá para aquela pessoa, para aquele serviço, que aquela pessoa é uma pessoa que vive com uma deficiência em determinada grau em determinada condição e que precisa ter acesso aos níveis de apoio e suporte e as políticas de equidade adequadas pra que essa pessoa possa desempenhar seu papel social. Por último, entendo que esse debate, que hoje se inaugura nessa casa legislativa, deva ser levado pras universidades, né, a Convenção Sobre os Direitos das Pessoas com Deficiência diz também pra nós, que a deficiência é conceito em evolução e dinâmico, haja vista que há pouquíssimo tempo, historicamente, né, por exemplo o DSM três trazia né a uma sexualidade ou o homossexualismo como se apontava o que nós chamamos hoje de homossexualidade como transtorno, e aí por muita atuação política da população do segmento LGBTQIA+, isso foi retirado agora, né, no CID dez lá já há algum tempo. Então, os conceitos tanto dos transtornos como da deficiência são são conceitos dinâmicos, são conceitos em evolução e que precisam ser debatidos profundamente pelas universidades públicas, pelos pesquisadores, pela sociedade civil, pelos gestores públicos. Então dito isso, a Secretaria Nacional de Direitos da Pessoa com Deficiência estará, estará sempre à disposição desta comissão. Vou aqui, deputado Zé Aroldo já apontar que a Comissão de Direitos pessoa com deficiência da Câmara foi convidada pra compor o grupo de trabalho pra regulamentação da avaliação biopsicossocial unificada da deficiência, AGUARDAMOS A INDICAÇÃO VIU E NÓS JÁ TEMOS A INDICAÇÃO NÉ? DA DA DE DIREITOS HUMANOS E PARTICIPAÇÃO E DO SENADO falta aqui a de vocês, então espero que, a partir dessa audiência a gente tenha já alguém indicado pra estar conosco porque nós nos colocamos integralmente inteiramente à disposição tanto da sociedade civil como das casas legislativas pra que a gente construa uma sociedade livre e justa e igualitária pra todas as pessoas obrigada à tua disposição.",
      "summary": "Missão SNDPD: organizar, articular, monitorar e planejar políticas públicas de direitos humanos para pessoas com deficiência, garantindo plena participação social. Conceito de pessoa com deficiência inclui diversos tipos de impedimentos e interação com barreiras ambientais. SNDPD trabalha na implementação de avaliação biopsicossocial unificada para regulamentar lei de inclusão.",
      "speaker": {
        "name": "Naira Rodrigues Gaspar",
        "position": "Diretora de Proteção à Pessoa Com Deficiência - Secretaria Nacional dos Direitos da Pessoa com Deficiência (SNDPD)"
      }
    },
    {
      "id": 105073,
      "start_time": 1692118145,
      "duration": 36,
      "transcription": "Pela sua exposição, pela sua presença aqui que engrandece ainda mais essa audiência pública, vou fazer constar em ata também a escolha por essa comissão da pessoa que estará lá participando junto ao ministério tá? Muito obrigado. Eu concedo a palavra agora ao senhor Paulo César de Souza Santos, ele que é conselheiro tutelar aqui no Distrito Federal, especialista em direitos humanos e movimentos sociais. Faça sua audiodescrição, você tem dez minutos. Obrigado. Boa tarde.",
      "summary": "Deputado concede palavra a conselheiro Paulo César de Souza Santos, especialista em direitos humanos e movimentos sociais, para fazer apresentação em audiência pública.",
      "speaker": {
        "id": 220536,
        "name": "Zé Haroldo Cathedral",
        "position": "Deputado"
      }
    },
    {
      "id": 105077,
      "start_time": 1692118181,
      "duration": 550,
      "transcription": "Meu nome é Paulo Santos Paulo César de Souza Santos, sou negro, estou vestido com uma camisa social branca, uma gravata chumbo, terno chumbo, e não vou dizer que tenho muito cabelo porque estaria mentindo. Tenho pouco cabelo como fala as pessoas cortado muitas vezes na régua, né? Pra mim é uma alegria grande estar participando desse seleto grupo. Gostaria de cumprimentar o primeiro vicepresidente que está presidindo essa audiência deputado Zé Haroldo. Parabéns pela iniciativa. Tenho uma experiência já grande na atuação na área da educação dentro da inclusão e do ensino especial, onde atuei por mais de nove anos no atendimento das pessoas com deficiências com autismo e outras modalidades de atendimento. Eu gostaria aqui de cumprimentar também, tá? Não poderia deixar de falar, três crianças né três adolescentes, que têm direitos. O Arthur, meu sobrinho, a Yasmin, uma aluna que atendi e também o João Guilherme de doze anos. E também cumprimentar uma mãe a Andreia Almeida, que é da liderança do PSD também uma amiga nossa. Então já fiz já os agradecimentos vamos partir agora para o que eu vim fazer nessa tarde, quer chamar realmente a atenção né? Nós estamos num debate a nível nacional. Nós sabemos que aqui no Distrito federal eu conheço muito dessa realidade, e por meio do Conselho Tutelar onde estou atuando também, estamos conversando sobre essa realidade em todos os municípios. Se aqui no Distrito Federal nós enfrentamos essas dificuldades, imagine em muitos municípios, aonde a informação não chega tão rápido, aonde a tecnologia muitas vezes não é tão grande, aonde as famílias não recebem nenhum tipo de orientação, aonde as equipes na área de educação e saúde não têm todas as ferramentas necessárias. E em todos os lugares aonde eu atuei, também estive como vicepresidente por dois mandatos da associação dos monitores aqui do Distrito Federal, que é cargo que foi criado no ano de dois mil e nove pra ajudar os alunos na inclusão. Entretanto esse cargo né que foi criado em alguns municípios chama de auxiliar ou professor auxiliar, muitas vezes esse profissional é colocado dentro da escola, e ele não oferece as ferramentas necessárias né, e não tem a capacitação necessária. Assistindo ao debate anterior, teve a colocação de uma deputada que eu achei bem bem significativa. Quando ela falou, qual o que deve ser cobrado profissional. Qual a capacitação que ele deve ter? E é isso que nós temos que pensar. Por quê? Porque nós estamos falando primeiro, de vidas, né? E essas vidas elas têm direitos. E as pessoas com direitos elas precisam ser inseridas. Vi aqui o depoimento de muitas mães falando né do sofrimento até pra lutar pelo direito. Mas eu tenho que pensar também, que essa criança ela tem que ter direito independente da luta do pai ou da mãe. Por quê? Porque é previsto na nossa constituição federal, na nossa lei maior, e isso deve ser respeitado. O artigo duzentos e vinte e sete da Constituição Federal, ele é claríssimo em falar que é dever da família, é dever da comunidade é dever do poder público assegurar a criança, ao jovem, ao adolescente com absoluta prioridade a efetivação dos seus direitos. E aqui vou ser bem restrito a dois direitos que eu acho muito importante que é o direito à educação e o direito à saúde. E eles andam muito próximos, bem juntos, principalmente pra quem trabalha dentro dos conselhos tutelares. Por quê? Porque a função do conselheiro tutelar é zelar pelo cumprimento do direito, ou seja é cobrar daquelas pessoas seja da família ou seja do poder público que entregue ao seu detentor do direito aquilo que ele merece, que é o seu direito garantido. E muitas vezes Por falta de atendimento na área da saúde qualificado, quem aqui realmente já precisou sabe. Por falta de habilitado dentro da educação o direito da criança e do adolescente ele está sendo violado. O artigo primeiro, do Estatuto da Criança e do Adolescente fala, que esta lei dispõe sobre a proteção integral à criança e ao adolescente, ou seja nós temos que pensar nesse atendimento o quanto antes. Quanto antes foi identificado o quanto antes for dado A essa família e a essa criança as ferramentas e os atendimentos necessários, elas não vão chegar em uma situação a que nós estamos falando do transtorno positivo desafiador que em muitos casos quando não é acompanhado pode levar a uma situação de delinquência futura ou seja e aí eu trago uma frase que a gente usa que nós usamos desde dois mil e nove quando estávamos implorando pelas nossas nomeações educação não é despesa, educação é investimento. Se você investe de forma prévia antes, Então o que acontece? Você não vai ter problemas futuros pra tratar o cidadão no futuro ou seja reinserilo na sociedade porque ele cometeu algum delinquência. Isso não quer dizer que que todas as crianças com todos vão desenvolver isso. Lógico que não, não é isso que eu quero falar. O que eu estou falando que nós temos que tratar com muita seriedade. E dentro disso, tá, e aí eu passo o recado pra todos os conselhos tutelares do Brasil, No artigo de número cento e trinta e seis aonde fala das nossas atribuições, no inciso de número nove fala que é uma das atribuições do conselho Assessorar o poder público local na elaboração de proposta orçamentária para planos e programas de atendimento dos direitos da criança e do sente ou seja esse debate concordo plenamente com a expositora que me antecedeu, que esse debate deve ser levado pras câmaras municipais, para as assembleias legislativas, porque o cidadão tem o direito, nós temos direito e muitas vezes nós brigamos por ele. E por isso que a criança e o adolescente que está nesse processo de desenvolvimento, ela precisa de representante. E quem é esse representante? É a família. Mas muitas vezes essa família não tem condições, vai ser o professor dentro de sala de aula com olhar humano, professor dentro de sala de aula qualificado que vai identificar essas situações e vai cobrar do poder público vai cobrar da família que esse direito seja efetivado. Olha e a questão de saúde e adoecimento desses profissionais têm comprometido muito também o atendimento desses alunos. Nota é recorrentemente na mídia está sendo exposto notícias aonde muitas crianças estão sendo vítimas dentro do ambiente escolar, Toddy, então nós temos que também pensar de uma forma geral. E a legislação quando ela é pensada, quando foi pensada, é porque o problema não é porque o problema vai existir, o problema já existe, já existe, e nós temos que ter essa atenção realmente clara sobre isso. Então o que eu achei muito interessante porque esses dois projetos, essas duas PL, a trinta e 0 quatro e a trinta cinquenta, a primeira ela fala de equiparação, ou seja, ela quer garantir também pra criança com TOD que ele seja equiparado por quê? Porque precisa de uma atenção especial. E o segundo fala da inclusão, É o nosso tema, tem que incluir. Se existe a necessidade, não precisaria nem existir mais nenhuma lei, a Constituição Federal fosse respeitada, mas nós sabemos que não é. E por isso eu chamo a atenção de todos pra que pra que não se torne apenas mais uma lei aprovada, mas que exista efetividade. Que essas famílias que estão chorando, que estão em desespero, que estão angustiadas, eu mesma essa semana eu atendi e falei com a mãe que falou Paulo eu não aguento mais. Eu tenho que lutar na escola, eu tenho que lutar no Ministério Público, eu tenho que lutar na Defensoria Pública, eu tenho que lutar com a ouvidoria Dos órgãos da educação eu não aguento mais. Mas para garantir o quê? O que já está previsto na legislação e o que também está sendo proposto nessas duas PLs, então nós temos que refletir. O momento é hoje e agora e esse deputado e esse projeto tem Tenho uma significância muito clara e deixo aqui o hashtag capacitar para zelar e agradeço essa rica oportunidade.",
      "summary": "Conselheiro Tutelar do DF valoriza capacitação profissionais, fornecimento de ferramentas e respeito a direitos à educação e saúde. Pede debate em câmaras municipais e legislaturas, vendo educação como investimento, não despesa.",
      "speaker": {
        "name": "Paulo César de Sousa Santos",
        "position": "Conselheiro Tutelar do DF - Conselho Tutelar do Distrito Federal"
      }
    },
    {
      "id": 105074,
      "start_time": 1692118731,
      "duration": 58,
      "transcription": "O conselheiro Paulo César, a eleição é agora dia primeiro de outubro, desejo não sei se você é candidato, acho que sim, está pensando ainda mas caso for já já fica aqui meus votos, de que você vença novamente e cumpra mais mandato como conselheiro tutelar, você demonstra a competência pra esse trabalho boa sorte caso você se candidate novamente. Muito obrigado pelas suas palavras aqui nessa audiência pública. Eu quero conceder a palavra agora a senhora Raquel de Fátima Antunes Martins coordenadora geral de regulação e análise normativa representando o Ministério do Desenvolvimento e Assistência social família e combate à fome, dez minutos. Ela está conosco Obrigado. Você tem a palavra Raquel. Obrigado",
      "summary": "Deputado deseja boa sorte ao conselheiro Paulo César, se candidatar novamente e completar mais um mandato como conselheiro tutelar. Agora dá lugar a Raquel, coordenadora de regulação e análise normativa do Ministério do Desenvolvimento e Assistência Social.",
      "speaker": {
        "id": 220536,
        "name": "Zé Haroldo Cathedral",
        "position": "Deputado"
      }
    },
    {
      "id": 105075,
      "start_time": 1692118789,
      "duration": 477,
      "transcription": "Online, sim. Boa tarde aos presentes, em nome do departamento de benefícios assistenciais, em nome da diretora do departamento de benefícios assistenciais a diretora Claudia Amorim, agradeço a possibilidade de estar aqui e contribuir com esse debate, em nome então do próprio deputado né que José Ouro catedral que coordena né e preside essa sessão agradeço a o convite e cumprimento a todos e gostaria brevemente né de contribuir com essa essa sessão essa audiência pública trazendo elementos a respeito do BPC. O benefício de prestação continuada, né, ele é benefício da política de assistência social e é benefício que atende a idosos e pessoas com deficiência, né, que estão, que estejam dentro de critério de renda de quarto de salário mínimo per capita. Atualmente, esse benefício atende cerca de cinco milhões e trezentas mil pessoas. Dessas cinco milhões de pessoas, dois milhões, oitocentos e setenta pessoas aproximadamente são pessoas com deficiência. E desse total, mil duzentas e vinte e cinco pessoas possuem acide de tod né de transtorno o positivo desafiador então, essa informação busca nessa audiência pública indicar que as pessoas e as famílias né que possuem crianças e adolescentes com transtorno positivo desafiador já são atendidas por essa política pública que é uma política pública de renda, né? Claro que dentro de uma especificidade relacionada ao campo da renda, de baixa renda, né? Porque a gente tem aqui uma questão de quarto de salário mínimo sendo observada, pra além de alguns outros fatores. Então é importante comentar aqui pra contribuir com esse com esse com essa audiência pública, que o BPC está previsto na constituição federal, né? E como previsto na constituição, a a proposta do constituinte de T8, foi garantir o valor de salário mínimo à pessoa com deficiência e ao idoso que comprovem não possuir meios de prover a própria manutenção ou de têla provida por sua família. Então a gente tem aqui benefício que é constitucional em que possui então as características da deficiência constatada por avaliação, assim como do idoso, que vai ser a idade, né, e a renda. Então, essa apenas para a gente ter essa essa questão clara. Com relação à deficiência, né, a diretora Mayra já trouxe aqui uma série de elementos que por parte do departamento de benefícios assistenciais a gente TILIA, né, que diz respeito à questão de uma avaliação mais ampliada, né, a avaliação biopsicossocial. E o BPC possui uma vanguarda nesse formato dia e dia avaliação. Então a gente começa desde a convenção dos direitos da pessoa com deficiência né, que é de dois mil e sete, internalizada no Brasil em dois mil e oito, o BPC se adapta a esse formato e passa então a avaliar as pessoas com deficiência os requerentes ao BPC nesse formato denominado biopsicossocial. Então é importante a gente trazer aqui o conceito de pessoa com deficiência que está previsto não só NALOAS, né, na lei orgânica da assistência social como na lei brasileira de inclusão, na LBI, e que é conceito que possui status constitucional, né, justamente porque foi aprovado com maioria de dois terços né, dos componentes da do congresso nacional. Então ele foi internalizado, né. Então esse conceito ele vai dizer que a pessoa com deficiência é aquela que tem impedimentos de longo prazo, de natureza física, intelectual ou sensorial, as quais interação com diversas barreiras né, e aí a gente teve aí uma alteração para uma ou mais, podem obstruir sua participação plena e efetiva na sociedade com as demais pessoas. Nesse sentido então, a deficiência é conceito em evolução né, esse é o conceito da convenção que hoje o Brasil então está vinculado. E resulta então dessa interação entre pessoas com deficiências e as barreiras devidas às atitudes e ao ambiente, que impedem a plena e efetiva participação dessas pessoas na sociedade, igualdade de oportunidades com as demais pessoas. Dessa forma, apesar da gente compreender que diversos movimentos sociais, né, buscam identificar que características médicas ou características corporais né, identificadas por pareceres médicos né, sejam identificadas como deficiência, em si, esse elemento por si só, ela não é uma condição suficiente para caracterizar eficiência. Isso porque a gente vai precisar desse olhar mais amplo no que diz respeito à interação com o ambiente, né. Tão nesse sentido, apenas para dizer para vocês que, a questão do aspecto clínico, né? O poder público, se o aspecto clínico fosse ele por si só considerado, o poder público acabaria permitindo uma priorização desse impedimento corpóreo sobre a obstrução da participação social, né? Então a gente tem uma sociedade que também busca compreender, né, a partir desse conceito, a necessidade de inclusão das pessoas com deficiência na sociedade. Então, só a caracterização SI, da deficiência, não é suficiente porque a gente precisa identificar também a possibilidade dessas pessoas serem cada vez mais inseridas, né, na sociedade. Então de uma maneira geral, apenas para pra finalizar né, a gente tem a questão do instrumento unificado né, que já tem o GT como Naira também comentou aqui com a gente sobre avaliação biopsicossocial e a gente sabe que muitas vezes instrumento de avaliação ele precisa ser é identificado mesmo se ele está contemplando o ingresso de determinadas pessoas dentro do escopo da pessoa com deficiência. Então, esse é o espaço mais adequado, né, para que se possa debater se as pessoas com TOD estão de fato sendo incluídas ou deveria haver algum outro tipo de percepção né diversa para inclusão como pessoa com deficiência né, até porque na medida em que for feita essa avaliação no modelo lurificado, o que a gente vai ter é a possibilidade dessas pessoas acessarem uma série de políticas públicas, né? Não só uma né, como é o caso hoje do BPC que faz avaliação da deficiência pra acesso ao benefício, mas para uma série de políticas públicas né. Então Naira já comentou aqui né, o pessoal do GT está debatendo, foi o decreto onze mil quatrocentos e oitenta e sete agora de abril desse ano que instituiu o GT e aí eu acho que a perspectiva do GT já pro ano que vem né, buscar implementar né, esse esse novo modelo de avaliação. Tão agradeço a a esse esse espaço né de debate e a gente também do departamento de benefícios assistenciais está inteiramente à disposição né, na secretaria nacional de assistência social pra contribuir né, no que for preciso né, e agradeço mais uma vez a participação. Obrigada.",
      "summary": "Benefício Prestação Continuada (BPC) atende 5,3 milhões de pessoas, incluindo 2,87 milhões com deficiência e 1,225 com TPD grave. A avaliação do BPC segue abordagem biopsicossocial, garantindo salário mínimo a idosos e pessoas com deficiência de baixa renda. BPC facilita acesso a políticas públicas e haverá debate sobre inclusão de pessoas com TPD no BPC.",
      "speaker": {
        "name": "Raquel de Fátima Antunes Martins",
        "position": "Coordenadora-Geral de Regulação e Análise Normativa - Ministério do Desenvolvimento e Assistência Social, Família e Combate a Fome"
      }
    },
    {
      "id": 105076,
      "start_time": 1692119266,
      "duration": 33,
      "transcription": "Raquel muito obrigado pela sua participação, pela sua contribuição nessa tarde a esta audiência, muito obrigado. Eu quero conceder a palavra agora a senhora Vania Brandão ela que é cofundadora do movimento para A inclusão Movim, mãe de criança diagnosticada com transtorno opositor Desafiador, muito obrigado pela presença, você tem dez minutos. Uma breve.",
      "summary": "Deputado concede palavra a co-fundadora do Movimento para a Inclusão, mãe de criança com TOD, para discursar por 10 minutos.",
      "speaker": {
        "id": 220536,
        "name": "Zé Haroldo Cathedral",
        "position": "Deputado"
      }
    },
    {
      "id": 105080,
      "start_time": 1692119299,
      "duration": 630,
      "transcription": "Audio descrição eu sou uma mulher, pele parda, blusa interno brancos, cabelos curtos, castanhos e grisalhos, tenho atrás de mim uma bandeira do Brasil e uma parede branca. Excelentíssimos deputados em especial o relator do requerimento deputado Zé Haroldo catedral, integrantes da Comissão de Defesa dos Direitos da da das Pessoas com Deficiência desta casa, demais convidados dessa audiência pública pra debater o projeto de lei três mil cento e quatro de dois mil e vinte e pra debater Isso é muito obrigado. Como uma mãe de adolescente com Toddy e cofundadora da associação movimento pra inclusão. Eu confesso que eu não me interessava pelo assunto saúde mental antes de ter que lidar com ela. Quando estamos esperando filho pensamos em todos os projetos e planos e as providências desde escolher o nome, até onde ele vai estudar, profissão e assim por diante. Com o crescimento e desenvolvimento do meu filho, passou a ser comum ouvir de terceiros, nossa esse menino é impossível, você não coloca limites ou ainda ah se fosse meu filho eu daria jeito rapidinho, complementando o que vocês já não me deixam mentir dentre muitas outras colocações carregadas de julgamento e desconhecimento de como lidar com uma criança difícil além da curva. Todos nós sabemos que educar filho é uma ciência absurdamente inexata por si só, que muitos consideram criança perauta é e oferece segurança pra isso. A grande questão é quando a convivência vira campo minado. Mesmo com crianças muito pequenas é possível acolher, ser firme, compensar positivamente pelos bons comportamentos e estipular a consequência pras suas atitudes. O grande desafio não está em tentar, hora acertar, hora errar. Quando simples comando como filho, por favor, hora de tomar o banho, vira uma guerra. Daí surgem os comentários, Gina, você não tem pulso nem sabe educar, dentre outras pérolas que apenas nos empurram pra uma espiral de culpa e tristeza. A primeira vez que levei meu filho a psicólogo ele tinha dois anos, eu e meu esposo achávamos inúmeras vezes que ele tinha problema de audição, porque ele simplesmente ignorava o que a gente pedia, mas quando ele queria e estava interessado ele ouvia. Como estávamos muito perdidos, buscamos uma psicóloga que à época nos orientou, calibrou nossas expectativas com o primeiro filho e nos deu ferramentas pra seguirmos na educação dele. Aos quatro anos de idade buscamos uma nova psicóloga pois as dificuldades de convivência e manejo parental aumentaram significativamente com comportamentos raivosos, sem controle e as famigeradas birras desproporcionais. Tentamos ignorar, corrigir, priválo de coisas que ele gostava e usamos também palmadas e o cantinho da disciplina, quem nunca? Nossas estratégias falhavam. Nos sentimos imensamente frustrados e esgotados em uma rotina em que quase nada parecia funcionar. Mas e na escola, em outros ambientes, nosso filho era extremamente articulado, querido, carinhoso e até mesmo sedutor conseguir o que ele queria, ninguém acreditava que era o mesmo menino. Não dá pra educar o filho na base do sim e do tudopode. A segunda profissional nos pediu uma avaliação neuropsicológica, a qual revelou menino brilhante, sendo a segundo a médica, crianças assim dão mesmo mais trabalho. Tudo bem, não estávamos em busca de rótulos, remédios ou doença, estávamos em busca de ajuda pra diminuir os prejuízos de uma convivência cansativa, desgastante e frustrante. Seguimos o acompanhamento psicológico até que com cinco anos houve a necessidade de uma reavaliação. Nosso filho estava agressivo, jogava tudo pela frente, irritadiço, vingativo, fazia questão de pirraçar e fazer tudo o que a gente pedia ao contrário. Nessa segunda avaliação a neuropediatra sugeriu que poderia prescrever remédio pra ajudar a domar aquele monstrinho que estava habitando ele. Que conflito? Quanta culpa. Afinal talvez fosse eu e meu esposo que não sabíamos lidar com ele. Assim diante de tamanho desgaste decidimos por começar a medicação e o resultado foi surpreendente. Comando simples como pedi pra ele pro banho funcionou. Sim mamãe, estou indo. Tipo milagre, parece tão simples né? Mas só quem convive com alguém cem por cento reativo, o cuja vontade tem que prevalecer é que conhece o quanto é exaustivo. Vale ressaltar que estamos falando de uma criança de cinco anos de idade. Seguimos entre terapia comportamental, neuropediatra, medicação, equoterapia, judô, contato próximo com a escola, sala de apoio e tudo mais que nos sugeriam. Na escola particular, eram julgados como os pais que adoeciam o filho, pela quantidade de relatórios e acompanhamentos que a pobre criança tão novinha tinha que fazer. Em outros ambientes ele demonstrava mais agitação, isolamento e impulsividade, no geral, era uma criança inteligente e alegre, o problema eram os pais. Passamos por diversas fases entre seletividade alimentar, chegou a passar uma semana comendo batata palha ou pipoca em todas as refeições, e se comesse qualquer outra coisa além disso ele vomitava. Durante esse processo, fomos fazendo o teste de medicação pra ver o que mais poderia ajudálo, adaptando ao peso, fase de crescimento e ao reflexo comportamento fomos pra psiquiatra, depois pra outro, avaliação neuropsicológica mudamos a abordagem da terapia e assim fomos seguindo. Chegamos a testar deixálos sem medicação e tivemos filho ainda mais agressivo e impulsivo que não escutava nada do que dizíamos. Voltávamos com a medicação sob orientação médica e as coisas voltavam ao estágio suportável. Nunca buscamos paraíso, nunca Chamo que seria fácil, hoje tenho a certeza de que sem a medicação nosso filho não teria o equilíbrio que ele tem hoje. O diagnóstico veio quando ele tinha sete anos, sendo que o Toddy era apenas uma comorbidade ao transtorno de humor, bipolaridade e de TDAH. Nossa mas quanto rótulo, remédio quanta inabilidade pra educar e conviver com menino tão inteligente, tem meninos que chegam à escola batendo em todo mundo e ele nunca foi assim. Claro ele estava acompanhado, medicado, tratado. Posso dizer que ainda hoje noventa por cento das vezes que eu menciono o Toddy tenho reações desacreditadas e muitas delas acompanhadas de meu tempo não não tinha isso não, isso aí se resolvia com teia. Cada hora esse povo inventa o nome, sempre dá jeito de rotular as crianças, tudo pra dar remédio, eu vou dar conta, é só uma questão de eu educar o meu filho, e por aí vai. A questão é que quanto mais o tempo passa, as crianças crescem junto com elas a dificuldade de lidarem com figuras de autoridade. Conheço casos de famílias que nunca tinham ouvido falar de Toddy nem mesmo os profissionais que lidavam com eles. Achavam que as coisas se acalmariam com o tempo, com isso a convivência foi ficando insuportável, pais e filhos se odiando, brigas homéricas acontecendo na sua rotina. Quando esgotaram possibilidades alternativas e decidiram buscar ajuda psiquiátrica passaram a entender a doença, sim, uma disfunção que afeta o comportamento. Quanto mais tarde há adesão ao tratamento mais dificuldade em aceitar, e não digo que é só remédio, assim como nos outros transtornos é multidisciplinar, não fazemos uma casa começando pelo telhado, assim é o tratamento dos transtornos mentais, a prevalência e recorrência dos sintomas e das O filho é perfeito? Não, ninguém é perfeito. A diferença está em uma convivência suportável, saudável, amistosa, respeitável e com amor. O que somos incapazes de sentir quando você tem alguém te atacando o tempo inteiro com ações ou com palavras ofensivas você tem raiva? Conheço casos de crianças que não receberam direcionamento pra tratar seus comportamentos disruptivos por serem considerados coisas de criança, e chegaram ao transtorno de conduta. Pessoas que acabaram na marginalidade por não conseguirem seguir as regras básicas de convivência dentro das suas casas. Vocês acham que os moradores rua estão lá só por causa da pobreza? Já pararam pra pensar em quantos não conseguiram se adequar às regras sociais e optaram pela falsa liberdade das ruas? O cérebro é órgão como outro qualquer. No entanto pouco se fala do seu funcionamento e desregulação. Pouco entendemos que a falta cuidado e o mau funcionamento do cérebro reflete em comportamentos destrutivos, inadequados e inaceitáveis. Não estou falando em padronizar nem igualar uma pessoa à outra. Eu pergunto é aceitável matar, roubar, cometer crimes bárbaros que não conseguimos conceber dentro dos padrões ditos normais? Pararam pra pensar que às vezes vai além da maldade? Que pode ter algo de errado com aquele indivíduo? Diante dessa oportunidade quis compartilhar a intimidade da minha família com a finalidade de ajudar outras. Está tudo bem buscar ajuda, está tudo bem não dar conta. Saúde mental Não é só uma expressão da moda, ela é uma causa que requer urgência, e precisamos parar imediatamente de julgar as pessoas sem calçarmos os seus sapatos. Não são poucos os desafios diante do diagnóstico e convivência com a pessoa com Toddy. No Movim temos questionado sobre os direitos adquiridos mesmo pros transtornos que não são seguidos respeitados. Os desafios não se tornam menores por não sermos caracterizados científica ou juridicamente dentro da deficiência. Não seria cabível a inclusão do TOD dos demais transtornos? Mesmo não sendo considerados ciências, será que a gente não tem que olhar pra adequação? Tem casos que apenas com direcionamento, acompanhamento, a gente poderia resolver. Será que o fato de incluir o Todd na LBI vai conceder o acesso aos direitos cabidos, aos atendimentos nos capses tão lotados? O debate é extenso complexo mas gostaria de em nome do movimento pra inclusão parabenizar a iniciativa de todos os envolvidos especial o deputado Zé Haroldo, e o olhar sobre os transtornos e também agradecer imensamente a oportunidade.",
      "summary": "Cofundadora do Movimento para a Inclusão (MOVIN) relata desafios como mãe de adolescente com Transtorno de Déficit de Atenção com Hiperatividade (TDAH) e transtorno bipolar, busca por ajuda profissional e medicamentos, criticismo recebido, e importância da aceitação e tratamento da saúde mental. Movimento defende inclusão de transtornos mentais em leis de deficiência.",
      "speaker": {
        "name": "Vania Brandão",
        "position": "Cofundadora do Movimento para a Inclusão (MOVIN) - movimento para a Inclusão (MOVIN)"
      }
    },
    {
      "id": 105078,
      "start_time": 1692119929,
      "duration": 31,
      "transcription": "Obrigado Vânia pela presença, por expor aqui sua história pessoal com o tody muito obrigado eu quero passar a palavra agora para o joão já viu que eu tenho pouquinho de medo de falar sobrenome né joão? Ele que é pai atípico e ele é Vereador lá de Bagé do Rio Grande do Sul você tem três minutos querido. Obrigado.",
      "summary": "Deputado cedeu sua vez de falar ao Vereador João de Bagé, RS, sendo João pai atípico e tendo temor de falar sobrenome.",
      "speaker": {
        "id": 220536,
        "name": "Zé Haroldo Cathedral",
        "position": "Deputado"
      }
    },
    {
      "id": 105082,
      "start_time": 1692119960,
      "duration": 460,
      "transcription": "Em autodescrição eu sou branco, cabelos castanhos claros, visto terno cinza gravata escura e camisa branca, eu queria aqui se rapidamente pelo tempo me dispinha pouco também da liturgia do cargo vereador lá em Bagelá no fundo como mencionou aqui Paulo César, e me despindo do cargo e da liturgia sem faltar o decoro com vossas excelência, dizia que eu me identifiquei demais com a a fala aqui da Gisele e também da Vania e talvez eu não tenha tanto controle emocional quanto vocês têm pra falar sobre o assunto, porque em diversas vezes cabo sempre me emocionando porque lembro das dores e e por ser recente por ser também sensível ao ao tema acabo me emocionando pouco mais do que o necessário. Hoje eu não venho aqui como vereador eu quero aqui fazer relato como pai, eu fui eleito vereador de dois mil e dezesseis sem trabalhar a pauta do autismo trabalhava outras pautas a juventude o esporte, e em dois mil e dezoito recebi depois de eleito vereador recebi o diagnóstico do meu filho Gonzalo que hoje está com seis anos, com ano e meio a gente conseguiu esse diagnóstico, e pela mãe né pela minha esposa Bianca que acabou vendo vídeos de conscientização acabou identificando alguns algumas características, e gostaria de dizer pra vocês que passo todos os dias talvez não iguais mas muito parecidas as lutas né das mães dos pais né de vários familiares a dor ela é comungada por todos que envolvem as crianças, e hoje eu também gostaria de falar pelas famílias lá na minha cidade de Bagé lá no sul, sul do sul, que que certamente me mandaram mensagens estão assistindo essa essa essa plenária essa audiência pública e aqui eu já gostaria de parabenizar o 0 presidente né o primeiro vicepresidente dessa comissão pela expertise conheço o seu trabalho apesar de estados diferentes sei que sua luta por isso já há bom tempo, aliás o senhor luta por umas pautas importantes não só como o TOD mas também a questão do laudo né, não ter validade determinada, eu do laudo né não ter validade determinada eu apresentei essas leis lá em Bagé ainda não foram aprovadas outras já foram questão da reserva de vagas por exemplo para as crianças com alguma deficiência em escolas particulares e que muitas delas são negadas em virtude de terem uma deficiência e de contratar cuidador o que faz com que a escola cometa crime mas também é é a válvula de escape né seja no ensino público isso acaba transbordando EA0 ensino público não consegue dar as melhores condições, mas quero falar uma coisa muito especial e que está tem me tocado presidente por, e tocou muito fundo assim eu, como disse eu não consegui controlar aqui talvez eu não consiga controlar as emoções, em momento na Câmara de Vereadores lá em Bagé eu não consegui controlar as minhas emoções físicas, porque em momento por lutar hoje lá em Bagé por centro sei que a pauta não é essa mas também sei que sou luta por isso, lutar por centro de referência ao autismo, depois e aqui comungo com a com a senhora Vânia, eu também não lutava por isso e não conhecia, passei a conhecer, passei a viver, passei a sentir, e por lutar por isso e por já ter outro vereador lutando por isso anteriormente, por entrar a fundo nessa pauta posteriormente, eu acabei sendo alvo de uma de crime de capacitismo de vereador do Partido trabalhadores e que infelizmente me transtornou naquele momento praticamente quase fui às vezes de fato por doer né por esse crime contra o meu filho contra a minha família a minha esposa grávida de oito meses ficou extremamente abalada foi notícia na cidade inteira e presidente e o por que que eu estou dizendo isso? Porque o que a gente precisa menos política nessas pautas mas mais sentimento é o senhor que é que é conselheiro tutelar, as senhoras que são mães e outras pessoas que também são que fazem parte da família, a gente precisa se doar mais assim como o senhor está fazendo não sei se o senhor tem familiar, mas como disse a deputada delegada Catarina né, ela não ela ela não é familiar é mãe na tia na avó na irmã mas ela também está aqui lutando porque sabe a dor que também não sente a dor mas visualiza aquela dor do do familiar, e eu me preocupo muito com o avanço dessas dos transtornos né dessas ocultos que a gente chama, que se precisa trabalhar mais eu estou muito feliz em falar pro Brasil inteiro agora por exemplo, nessa audiência pública, que a gente precisa de mais conscientização. Talvez no passado não se tinha tantos transtornos diagnosticados porque a conscientização era baixa era pequena era enfim não se tinha e hoje essa conscientização ela precisa aumentar e e parte do senhor deputado e aí o exemplo, e deputado também o Márcio fez brilhante trabalho e também está trabalhando muito bem essa pauta de nunca desistir, essa esse projeto que o senhor tem, esses dois projetos, eles são importantíssimos pra mim como pai, pra Vânia, pra Gisele como mães, e pra aquelas mães aqueles pais que estão lá na minha cidade longe daqui, lá no fundo do Brasil, mas que também tem a sua importância a sua relevância e que sente que dói no coração delas, o fato por exemplo a minha dor que eu senti na câmara de vereadores, mas e a dor no supermercado, a dor na lanchonete, que muitas vezes eu deixo de ir, pra que o meu filho não seja, não seja vítima de preconceitos de olhares fervorosos ou da própria dizer mal educado, ele não ele não tem educação falta pai mais firme falta uma mãe mais rigorosa. Esses esses depoimentos eles não são meus somente eles são de vocês são de tanta gente que está lá no fundo do Brasil esperando uma resposta desse congresso, e essa resposta que os senhores estão dando o senhor nem é do meu do meu estado, o senhor não precisa de voto lá do Rio Grande do Sul, mas o senhor está lutando por aquelas mães lá também, e eu gostaria muito de de parabenizar o senhor por isso a oportunidade de poder dizer, e eu estou dizendo que novamente como pai, porque minha esposa está assistindo também sabe a dor que é esse dia né e essas dores do do do dia a dia as legislações essa questão absurda que é o laudo do diagnóstico do transtorno ter validade, Bagé tem médico que dá trinta dias se não tiver dentro dos trinta dias ele tem que fazer de novo. Então esses absurdos que acontece no Brasil inteiro, eles precisam ter incremento do governo federal. Eu já visitei a secretaria da pessoa com deficiência, e vi que à época não se tinha patamar ainda de investimentos, talvez lá no Rio Grande do Sul se criou o programa tia Cole do governo do estado, que é programa que incentiva e que investe nas entidades que fazem o serviço não só pra autistas mas pra tantas crianças com alguma deficiência talvez que se crie programa não só de conscientização forte, mas também de investimento e aí eu digo o que o senhor falou não é custo é investimento mais empatia pelos familiares atípicos, e muito mais empatia por todas essas crianças que têm no Brasil inteiro, que precisam de vocês também. Muito obrigado presidente, desculpe o tempo.",
      "summary": "Vereador fala como pai de filho autista, identificando-se com outros pais e familiares, lutando por conscientização, diagnóstico, centros de referência e inclusão escolar para pessoas com autismo. Experimentou preconceito e capacitismo em sua cidade, Bagé. Advoga por mais investimento e empatia do governo federal.",
      "speaker": {
        "name": "JOÃO SCHARDOSIM",
        "position": "Vereador"
      }
    },
    {
      "id": 105079,
      "start_time": 1692120420,
      "duration": 60,
      "transcription": "Obrigado João por expor aqui, pouco da sua experiência, muito obrigado por participar dessa audiência. Assim como a deputada delegada eu também não tenho na minha família, ninguém diagnosticado com nenhum de transtorno mas assim como ela a gente sente a dor do outro e é por isso que eu estou nessa luta não só pelo meu estado mas pelo Brasil todo e por todas as famílias atípicas do nosso Brasil. Muito obrigado pela sua participação aqui. Já está convidado para as próximas audiências por favor se faça presente também, obrigado. Vamos começar as considerações finais? Eu quero passar a palavra pros nossos palestrantes, pra que faça as suas considerações finais pelo período aí de três minutos. Começar aqui com a senhora Gisele Lino Van dermoor. Por favor, três minutos.",
      "summary": "Deputado agradece participação de João e Gisele em audiência; os convida para próximas audiências; pede considerações finais de palestrantes, começando com Gisele.",
      "speaker": {
        "id": 220536,
        "name": "Zé Haroldo Cathedral",
        "position": "Deputado"
      }
    },
    {
      "id": 105081,
      "start_time": 1692120480,
      "duration": 60,
      "transcription": "Bem, depois de todo esse debate, eu acredito que não temos dúvidas que debatemos e ainda temos muito mais a debater, mas acredito que esse passo inicial, tudo que foi conversado, tudo que foi exposto aqui no dia de hoje, foi primeiro passo essencial e estava sendo necessário já há bastante tempo, então fico muito feliz de participar aqui de poder contribuir, me coloco à disposição no que mais eu puder contribuir futuramente. E, e acho que todos nós estamos bastante reflexivos né, a própria fala, perdão esqueci o nome da Naira, já me colocou bastante coisa aqui pra pensar, pontos específicos pra considerar, pra anotar, pra estudar, então, acredito que daqui pra frente vamos todos juntos nesse movimento de pensar mais e debater mais pra aperfeiçoar todo esse debate inicial de hoje. Muito obrigada.",
      "summary": "Mestre em Ciências pela UFRJ abordou debate inicial essencial, necessário há tempo, prometeu contribuição futura e encorajou reflexão e mais debate para aperfeiçoar tema.",
      "speaker": {
        "name": "Gisele Lino Wandermur",
        "position": "Mestre em Ciências pela UFRJ"
      }
    },
    {
      "id": 105084,
      "start_time": 1692120540,
      "duration": 14,
      "transcription": "Obrigado Gisele. Passo pra fazer as suas considerações finais, a senhora Luciana Brites. Três minutos. Bom.",
      "summary": "Deputado faz considerações finais permitidos três minutos.",
      "speaker": {
        "id": 220536,
        "name": "Zé Haroldo Cathedral",
        "position": "Deputado"
      }
    },
    {
      "id": 105085,
      "start_time": 1692120554,
      "duration": 156,
      "transcription": "A gente realmente tem que ficar muito feliz com esse com essa ação que nós estamos tendo aqui que é algo extremamente inovador e mais do que que são direta ou indiretamente afetados por esse transtorno, mas é mais eu acho que essa discussão tem essa essa característica né, de que mais do que nós termos ser ou não afetados por questões significativas que esse transtorno ele acaba acontecendo né? Nós nós temos que fazer isso porque é direito né, o processo de inclusão é direito, é dever que toda a sociedade saiba que esse transtorno existe, que ele não é uma invenção, que ele tem evidência científica e que mais do que isso, que a gente dê o direito de todas as crianças, todos os alunos, a se desenvolverem, eu acho que isso é o mais importante quando a gente fala do papel do estado, né, é garantir aí as condições de desenvolvimento integral de todas as pessoas, principalmente quando a gente fala aí dos transtornos né, e transtornos que a que acometem aí geralmente a na na infância a gente tem essa geralmente esses sinais, então é muito importante a gente assim isso né, garantir isso vai garantir uma sociedade não só mais inclusiva né, a inclusão acho que ela vem sendo resultado aí de muitas outras práticas né, vai vai a gente vai conseguir uma sociedade mais humana né, uma uma sociedade em que realmente a gente respeite e que a gente acredite que todas as pessoas podem aprender, podem se desenvolver e acima de tudo podem evoluir. Acho que isso é acreditar no potencial e na capacidade de todas as pessoas, acho que é exercício importante que a gente está fazendo e a gente está olhando sobre isso aqui na data de hoje então parabéns a todos e que isso seja o primeiro de movimento e que não pare aqui e que a gente consiga realmente chegar lá na ponta, né, lá com o professor, lá com a família, lá com de saúde né, que realmente isto seja o início de grande, de de uma grande movimentação pra que todos possam ter acesso nesses AAA saúde mental aí a todos a todos que possam ter acesso a tratamento e a inclusão de qualidade. Muito obrigada.",
      "summary": "Doutoranda e Mestre em Distúrbios do Desenvolvimento - Universidade Mackenzie aborda importância da inclusão e direito ao desenvolvimento integral de pessoas com transtornos, principalmente na infância, promovendo uma sociedade mais inclusiva e humana, respeitando e acreditando no potencial de todas as pessoas. Ela acredita nesse movimento como início para acesso de qualidade a saúde mental e inclusão para todos. Parabéns e que isso seja somente o começo.",
      "speaker": {
        "name": "Luciana Brites",
        "position": "Doutoranda e Mestre em Distúrbios do Desenvolvimento - Universidade Mackenzie"
      }
    },
    {
      "id": 105083,
      "start_time": 1692120710,
      "duration": 11,
      "transcription": "Obrigado Luciana. Eu quero passar agora pra fazer as suas considerações finais a senhora Naira Rodrigues três minutos por favor querida. Obrigada",
      "summary": "Discurso do Deputado nas considerações finais sobre a pauta da parlamentar Naira Rodrigues, com duração de três minutos.",
      "speaker": {
        "id": 220536,
        "name": "Zé Haroldo Cathedral",
        "position": "Deputado"
      }
    },
    {
      "id": 105087,
      "start_time": 1692120721,
      "duration": 137,
      "transcription": "Lembrar que no âmbito do GT da pra regulamentação da avaliação biopsicossocial unificada da deficiência, nós também estamos discutindo a consolidação no Brasil DO CONCEITO DA DEFICIÊNCIA NÉ? QUE SÃO CONDIÇÕES né, produzidas a partir do sofrimento psíquico e de questões né, que na convenção traz lá o termo mental, e que em relação às barreiras ambientais elas produzem essa exclusão, então é importante que a gente de fato funde esse debate né, a perspectiva do direito humano é uma perspectiva também da despatologização e da desmedicalização da experiência humana, e que a gente consiga de fato construir uma lógica de cuidado, de garantir acesso aos de todos os direitos pra todas as crianças e adolescentes, que seja, hemanciatória e que seja livre de juízos de valores julgamentos morais que essas crianças e adolescentes tenham todos seus direitos garantidos e igualdade de condições com as demais pessoas da sociedade. A Secretaria Nacional dos Direitos da Pessoa com Deficiência está plenamente à disposição estamos trabalhando fortemente pra que a gente consiga de fato implementar plenamente a com deficiência e com quaisquer condições que possam produzir exclusão e, violação de direitos pra todas as pessoas. Então lembrando direitos humanos são direitos pra todas as pessoas, pra em defesa de todas as formas de existir, nós estamos à disposição, muito obrigada deputado, muito obrigada a todas as pessoas que estão aqui que nos assistem pelas redes sociais, estamos à disposição no Ministério de Direitos Humanos e da Cidadania. Obrigado.",
      "summary": "Diretora de Proteção à Pessoa Com Deficiência - SNDPD aborda regulamentação avaliação biopsicossocial deficiência, promovendo conceito deficiência como resultado sofrimento psíquico e barreiras ambientais. Objetivo: garantir direitos crianças e adolescentes com deficiência, igualdade condições, cuidado sem despatologização/desmedicalização. SNDPD defende pleno direito e inclusão pessoas com deficiência, respeito para todos seres humanos e suas diferentes formas existência.",
      "speaker": {
        "name": "Naira Rodrigues Gaspar",
        "position": "Diretora de Proteção à Pessoa Com Deficiência - Secretaria Nacional dos Direitos da Pessoa com Deficiência (SNDPD)"
      }
    },
    {
      "id": 105086,
      "start_time": 1692120858,
      "duration": 11,
      "transcription": "Obrigado Nairo. Passo a palavra agora pra fazer as suas considerações finais por três minutos. Senhor Paulo César de Souza. Gostaria",
      "summary": "Deputado fala em considerações finais, dirigindo-se a Senhor Paulo César de Souza.",
      "speaker": {
        "id": 220536,
        "name": "Zé Haroldo Cathedral",
        "position": "Deputado"
      }
    },
    {
      "id": 105089,
      "start_time": 1692120869,
      "duration": 158,
      "transcription": "Agradecer primeiramente a Deus, a minha esposa e filhos, a minha mãe. É nessa luta que estou há muito tempo eu tinha esquecido nesse pequeno tempo da minha mãe, uma pessoa com baixa visão que já foi altamente criticada, derrubada dentro do coletivo pela falta de paciência muitas pessoas. E minha mãe ela não nasceu assim, ela tinha uma miopia muito forte, E por não ter tido a atenção de adulto, falo nem só é da família dela é de adulto, Ela teve esse grau muito aumentado, até chegar ao ponto de perder uma visão e a outra não enxerga Basicamente dez por cento, enxerga basicamente dez por Somente para a população para associações para os movimentos. Deputado até perguntou se eu estaria candidato nessa Esse pleito eu não decidi ainda, mas gostaria de falar pra cada de vocês, o processo de escolha dos conselhos tutelares é muito importante. As pessoas a sociedade não conhece muito bem a atuação deste órgão, que é órgão autônomo, que visa zelar por direito. Não é pra tirar a criança de dentro do convívio do lar, não é pra perseguir o pai, Não é pra botar dar susto em escola, é pra zelar pelo cumprimento de direito. E muitas vezes deputado, quando nós chegamos nas escolas e perguntamos, Vocês que nos demandam tantos profissionais da educação, vocês votam e escolhem conselheiros tutelares com capacidade habilitados? A resposta é não. Então gostaria de falar pra cada de vocês que vai ouvir, né, essa audiência, sejam conscientes, pesquise. Não votem por ideologias, mas votem por pessoas que tem amor pela essa causa, porque é que é a causa da criança, independente se é uma criança com transtorno ou com deficiência, mas é cidadão com direitos. Então vamos lutar por essa causa. E só pra finalizar que meu tempo já está acabando, eu gostaria só de citar a lei treze mil quatro meia de dois mil e quinze E e quinze que é a lei brasileira de inclusão em seu artigo terceiro inciso de número treze que fala do profissional de apoio escolar pessoa que exerce atividades de alimentação higiene e locomoção de higiene e locomoção de estudante com deficiência e atua em todas as atividades escolares de ensino. Então que esses profissionais realmente sejam capacitados obrigado deputado e parabéns pela iniciativa.",
      "summary": "Conselheiro Tutelar do DF: obrigado a Deus e familiares; mencionou mãe com baixa visão, crítica e pouca paciência sofrida. Importância conhecimento atuação Conselhos Tutelares, órgão autônomo; não causa ruptura familiar ou perseguição, mas garante direitos. Pediu pesquisar, não votar por ideologia, mas por pessoas que amem causa da criança. Citar lei 13.459/15 sobre profissionais de apoio escolar a deficiência. Capacitação profissionais necessária.",
      "speaker": {
        "name": "Paulo César de Sousa Santos",
        "position": "Conselheiro Tutelar do DF - Conselho Tutelar do Distrito Federal"
      }
    },
    {
      "id": 105088,
      "start_time": 1692121027,
      "duration": 34,
      "transcription": "Obrigado Paulo César, você não me decidiu mas espero que concorra porque esse esse órgão independente como você disse precisa de profissionais capacitados, eu queria muito lá no meu estado Roraima tivesse conselheiros tutelares com a sua competência com o seu conhecimento, se você dia se mudar para lá me avise que eu engajo pessoalmente na sua campanha lá. Muito obrigado pela sua participação. Eu passo a palavra agora para suas considerações finais? Senhora Raquel de Fátima Martins por favor.",
      "summary": "Deputado valoriza capacitação de conselheiros tutelares; espera ter na sua região profissionais como Paulo César; agradece participação e passa palavra para considerações finais de Raquel de Fátima Martins.",
      "speaker": {
        "id": 220536,
        "name": "Zé Haroldo Cathedral",
        "position": "Deputado"
      }
    },
    {
      "id": 105091,
      "start_time": 1692121061,
      "duration": 152,
      "transcription": "Muito obrigado então pela possibilidade de estar aqui debatendo com todos os segmentos né, da sociedade civil e do poder legislativo. Gostaria de lembrálos, né, que o acesso à renda na política de assistência Social é uma parte, né, desse acesso ao direito. A política pública ela se faz de forma bastante engajada com outras outros acessos então na medida em que uma pessoa beneficiária do BPC tem acesso à renda ela também vai ter acesso a serviços da política de assistência social e a programas como é o caso do BPC na escola, que é programa que vai cá incentivar as crianças a se matricularem e a permanecerem na escola com todos os acessos necessários, Então é uma política pública fundamental e importante né, o benefício de prestação continuada no valor de salário mínimo mas ela Não se esgota por si né, enquanto renda. É uma política pública que se correlaciona também com outros serviços né, articulação com outros serviços não só da política de assistência social como também serviços de outras políticas públicas. Então é uma forma de você, dessas crianças né, que possuem deficiência acessarem direitos. Como política pública, ciência acessarem direitos. Como política pública, ela tem valor anual, e eu havia esquecido de comentar, de oitenta e sete bilhões de reais, aplicados anualmente. Então vocês imaginem né se o constituinte de oitenta e oito, né, por meio que foi de uma emenda Popular né, a única emenda popular que teve na constituição de oitenta e oito que por sinal saiu do Rio Grande do Sul, né, do mesmo lugar do vereador né, que é de Bagé, nesse essa emenda saiu de canoas, né, que possibilitou o acesso de salário mínimo a pessoas com deficiência. Então é algo bastante valoroso né, numa sociedade como a nossa né, que é uma sociedade democrática e que tem esse objetivo de garantir direitos e acessos né, a populações que são vulneráveis. Então, muitíssimo obrigada o departamento de benefícios assistenciais, a secretaria nacional de assistência social e o ministério do desenvolvimento social estão à disposição para qualquer continuidade desse debate e a gente está apostando né juntamente com o ministério dos direitos humanos na implementação da avaliação via psicossocial. Muito obrigada.",
      "summary": "Benefício de Prestação Continuada (BPC) é uma política fundamental para renda e direitos pessoas com deficiência, totalizando R$87 bilhões anualmente. Departamentos de benefícios e assistência social promovem avaliação psicossocial e debates.",
      "speaker": {
        "name": "Raquel de Fátima Antunes Martins",
        "position": "Coordenadora-Geral de Regulação e Análise Normativa - Ministério do Desenvolvimento e Assistência Social, Família e Combate a Fome"
      }
    },
    {
      "id": 105090,
      "start_time": 1692121213,
      "duration": 11,
      "transcription": "Raquel, eu passo agora pra fazer as suas considerações finais senhora Vânia Brandão.",
      "speaker": {
        "id": 220536,
        "name": "Zé Haroldo Cathedral",
        "position": "Deputado"
      }
    },
    {
      "id": 105092,
      "start_time": 1692121224,
      "duration": 134,
      "transcription": "Obrigada mais uma vez, essa é uma oportunidade única, sem precedentes, pra gente desmistificar a saúde mental, combater o preconceito de pessoas que lidam porque têm na família ou que engajam na causa, eu gostaria de parabenizar principalmente as escolas públicas porque embora tenham muitos dificuldades orçamentárias ainda são locais onde a gente, eu encontrei o acolhimento pro meu filho na escola pública, quando mudamos pra escola pública fez total diferença, então sei que são profissionais que tiram leite de pedra e que a gente sabe que eles precisam muito de apoio. Queria deixar uma provocação, a gente tem leis, nós temos leis, mas nós não temos fiscalização, nem a garantia de que esses direitos sejam assegurados pra quem precisa. Vamos lembrar que a gente está aqui falando de pessoas que têm nível social, uma classe social diferenciada, a gente não está falando de pessoas que estão na linha da pobreza, que não têm acesso à educação, à informação, tanto a a professora Luciana Brites né, sempre buscou, estudou, e isso faz com que a gente consiga dar uma condição diferente pros nossos que a gente esteja numa situação diferente, mas a gente no movimento pra inclusão recebe contato muito frequente de famílias desesperadas até de pessoas que têm condição de que os filhos estão em crise, estão em surto, e a gente não sabe pra de pra direcionar essas pessoas, porque não existe pronto atendimento eficaz que têm uma vaga pro atendimento, é muito precário. A gente vai chamar o único SAMU nacional que a tem que tem emergência psiquiátrica, sabe? Então, que esses atendimentos sejam assegurados, que esses direitos que já existem em em leis prévias sejam assegurados e que não é só a inclusão, deputado, na lei que vai fazer isso funcionar, é importante, nós precisamos sim, e o que o senhor está fazendo é sem precedente. Mas nós precisamos que essas leis elas sejam seguidas e é garantidas pros direitos pra todas as pessoas.",
      "summary": "Movimento para a Inclusão (MOVIN) Cofundadora aborda importância de desmistificar saúde mental, combate prejudício, elogia escolas públicas, pede fiscalização de leis de direitos e melhor atendimento em crises, destacando a necessidade de inclusão eficaz em lei e prática.",
      "speaker": {
        "name": "Vania Brandão",
        "position": "Cofundadora do Movimento para a Inclusão (MOVIN) - movimento para a Inclusão (MOVIN)"
      }
    },
    {
      "id": 105093,
      "start_time": 1692121358,
      "duration": 463,
      "transcription": "Muito bem, passo agora eu a fazer a minhas considerações finais. Senhoras e senhores, quero agradecer imensamente pelas valiosas contribuições apresentadas nessa audiência, em especial quero agradecer a diretora Naira Rodrigues, representante do Ministério dos Direitos Humanos e Cidadania, a coordenadora geral Raquel de Fátima Martins, representante do ministério desenvolvimento e assistência social família e combate à fome, pesquisadora e doutoranda Gisele Lino, a especialista em educação especial Luciana Brites, a o conselheiro tutelar Paulo César Souza Santos e a cofundadora do movimento para inclusão Vânia Brandão claro não posso deixar de agradecer duas pessoas a Aline e a Andreia que estão aqui acompanhando, que me auxiliaram nos ambos projetos de lei, são mães atípicas a filha o filho da Andreia é diagnosticado com Todd e é pelo filho dela que nós estamos engajados nessa inclusão do Toddy quanto dentro da lei do td h, ela que também se engajaram pessoalmente na coleta de assinaturas pra aprovarmos o requerimento de urgência, requerimento de urgência, que já coletamos estamos agora trabalhando para incluir isso em pauta se Deus quiser vamos obter essa vitória. Hoje essa audiência pública ela possibilitou prescindível espaço de discussão em torno de tema de extrema relevância pra nossa sociedade. Nosso foco contemplou o PL três mil cento e quatro de dois mil e vinte e três que eu tive a honra de propor este projeto tem por objetivo a inserção do transtorno opositivo desafiador na lei brasileira de inclusão o que venha corroborar com o nosso compromisso em abordar questões cruciais relacionadas à inclusão e bemestar de todos de todos a nossa população, agradecemos por essa oportunidade de ouvir diferentes perspectivas sobre uma demanda que afeta milhares de lares em nosso país o TOD é uma condição complexa que não apenas exige nossa atenção mas também nosso comprometimento em entender e buscar soluções efetivas especialistas que a prevalência do TOD atinja entre a onze por cento de crianças em idade escolar, além disso é preocupante identificar que cerca de trinta por cento das crianças diagnosticada com TOD também apresentem paralelamente o transtorno de déficit de atenção com hiperatividade, podendo ainda evoluir para transtorno de conduta, ao ouvir depoimentos de pais, educadores, profissionais de saúde e demais envolvidos temos testemunhado o peso emocional e as dificuldades vivenciadas pelas famílias que lidam com o TOD diariamente, uma realidade que desafia as estruturas convencionais de cuidado e educação, no entanto ao aprofundarmos nossa compreensão sobre essa condição, nós abrimos portas para são nós abrimos portas para melhor suporte e intervenção, nossa responsabilidade como legisladores é clara, devemos adotar medidas para garantir que os pacientes diagnosticados com TOD e seus familiares tenham acesso a recursos adequados, suporte psicológico e orientação educacional isso inclui a promoção de treinamento para professores a criação de protocolos de detecção precoce em ambientes escolares e a expansão dos serviços de saúde mental infantil em todo o país. É com este senso de dever que eu também entrei com o requerimento do regime de urgência número dois mil quatrocentos e sessenta e sete de dois mil e vinte e três para apreciação do projeto de lei três mil e cinquenta de dois mil e vinte também da minha autoria que altera a lei quatorze mil duzentos e cinquenta e quatro, para conceder às pessoas com o TOD o mesmo direito de acompanhamento integral dos educandos com dislexia ou transtorno do déficit de atenção com hiperatividade, através da colaboração entre diferentes setores da sociedade podemos criar ambientes mais solidário para as crianças e adolescentes com toddy garantindo ainda que suas necessidades não sejam negligenciadas devemos lembrar que cada indivíduo independentemente de suas dificuldades tem potencial único a oferecer à nossa nação portanto ao incluir o TOD em nossa legislação estamos investindo em futuro mais inclusivo e promissor para todos vamos trabalhar juntos pra transformar a conscientização em ação, e assim expandir nossos horizontes a fim de acolher espectro mais amplo de desafios, ignorar a inclusão deste transtorno e nossas políticas de amparo é negar a realidade enfrentada por muitos indivíduos e nossa comunidade eu agradeço a todos que estão envolvidos nesse debate e na construção de futuro mais inclusivo e solidário para a nossa sociedade muito obrigado eu declaro aqui encerrada esta esta comissão novamente agradecendo as senhoras e aos senhores que tanto contribuíram para este debate, bem como as funcionárias e aos funcionários desta casa e a todos e a todos que acompanharam esta audiência seja presencial ou virtualmente. Muito obrigado declaro encerrado essa reunião.",
      "summary": "Deputado agradece contribuições em audiência sobre inclusão de pessoas com diferentes habilidades. Projeto de lei propõe abordar questões de inclusão, bem-estar e recursos adequados. Urgência requerida para igualdade de acompanhamento para TOD, dislexia ou TDAH. Inclusão de TOD nos programas de apoio é destacada. Audiência encerrada com gratidão aos participantes.",
      "speaker": {
        "id": 220536,
        "name": "Zé Haroldo Cathedral",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}