{
  "start_time": 1707264000,
  "end_time": 1707316438,
  "title": "COMISSÃO EXTERNA SOBRE DANOS DAS ENCHENTES NO RIO GRANDE DO SUL",
  "description": "07/02/2024 - Discussão e votação de propostas legislativas",
  "speeches": [
    {
      "start_time": 1707312882,
      "duration": 157,
      "transcription": "Tem sim, oi. Bom, boa tarde a todos, de uma forma bastante atípica, eu não declaro aberta essa reunião da comissão externa infelizmente porque não teremos quórum no dia de hoje para deliberar em virtude da falta de sessão deliberativa no plenário da câmara o que acabou fazendo com que os deputados regressassem às bases mais cedo do que de costume. Nós teríamos uma reunião deliberativa no plenário da câmara hoje à tarde pelo menos esse tem sido sempre o padrão na terça, na quarta e na quintafeira, mas como foi cancelada a reunião muitos parlamentares que poderiam estar conosco hoje já retornaram pro estado do Rio Grande do Sul, inclusive alguns com audiências para tratar de assuntos relativos àqueles que estão tratando da comissão externa e por isso apenas estamos aqui dando essa ciência a todos e abrindo chegando também o prefeito Jonascalvi da cidade de Encantado também muito atingido pelos temporais pelo menos para dar ciência a todos e uma oportunidade de palavra àqueles que estão conosco aqui hoje. Então quero saudar aqui a presença dos deputados Pompeu de Matos, nosso relator da comissão externa, deputada Maria do Rosário, membro da comissão assim como todos os demais deputados federais do estado do Rio Grande do Sul e além disso membro também da mesa diretora. Eu quero saudar aqui os prefeitos de Morróito vão começar pela prefeita Carla Chamorrow o seu vice Airton está aqui também conosco o prefeito Martin Kaukand da cidade de Ivoti e o prefeito Jonas Kauvi da cidade de Encantado. Todos tiveram danos, prejuízos em virtude das fortes chuvas que em diversos momentos diferentes ao longo do ano passado e neste ano agora também atingiram o nosso Estado e vamos franquear a palavra também aqueles que quiseram eventualmente se manifestar para prepararmos também a próxima reunião que ainda será atrasada não temos a data ainda mas muito provavelmente na segunda semana após o retorno às atividades que acontecerá na semana do dia dezenove. Então, imagino o deputado relator Pompeu de Matos a quem já passa a palavra, que na semana do dia vinte e seis seja o período mais adequado, salvo disposição em contrário de vossa excelência que tem todo o direito de organizar os trabalhos inclusive por meio de uma apresentação de plano de trabalho que será feito na próxima reunião deliberativa. Aí sim, concordo dos deputados desta casa. Deputado Pompeu de Matos, vossa excelência tem a palavra. Muito obrigado.",
      "summary": "Deputado informa: reunião comissão externa sem quórum; sessão plenária cancelada causando ausência de parlamentares; prefeitos presentes relatam danos por fortes chuvas; próxima reunião atrasada, sem data definida; espera proposta do relator para agendar reunião deliberativa.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1707313039,
      "duration": 209,
      "transcription": "Deputado Marcelo Van Hartin, importante registrar que essa é uma reunião que acaba sendo informal, mas de uma importância relativa, mas de uma significação que nos toca porque ela permite que nós possamos já preparar a próxima reunião. Era pra termos quórum, mas impulsão da decisão da mesa diretora da câmara do deputado de suspender a sessão desta quintafeira, nós ficamos prejudicado no quórum, mas nós queremos já preparar e organizar o próximo evento da próxima reunião, por isso o deputado Marcelo Honhat sobre a sua presidência, marido Rosário que junto realmente comigo é membro da mesa da Câmara dos Deputados tem a responsabilidade de estar junto conosco, agradecer aqui à prefeita Carla, a nossa querida Moro Rutter, também o Airton que aqui está, o 0 prefeito nosso prefeito Ivoti, o Martin também o Jonas te encantado, ou seja, nós temos aí a mobilização dos prefeitos, prefeitas, vereadores, essa semana, reunião dos empresários com BNDES, então, há toda uma movimentação, e nós temos uma responsabilidade dentro da comissão de fazer com que as coisas efetivamente aconteça na prática porque depois de esse grave evento climático no ano passado no Rio Grande do Sul, mais de cento e setenta municípios afetado, alguns mais, outros menos, especialmente ali no Vale do Taquarida de maneira muito muito grave, nós tivemos perdas materiais, perdas de valores privado mais público também escolas hospitais vidas que se foram e nós temos que mais do que recuperar isso nós vamos ter ações efetiva deputado Marcelo Vanrat no sentido de prevenir que se os eventos climáticos acontecerem na proporção destes acontecido, nós sejamos mais preparado. A população possa estar avisada, a a população possa tomar atitude pra evitar as mortes que houveram, né? Às vezes não tem como evitar perdas materiais, mas as mortes tem como evitar, e a prevenção é fundamental, e a comissão tem esse dever de buscar inclusive exemplos de outros estados, de outros países, porque os eventos climáticos agora tomaram proporções em todo mundo, como é que o mundo enfrenta isso, como é que outros países enfrentam isso, como é que outras cidades enfrentam essa situação, nós precisamos fazer o aprendizado, até porque as perdas materiais não recupera, mas as perdas de vidas não tem recuperação. Tem coisa que tem valor, tem coisa que tem preço e o que tem valor não tem preço, porque são valores inestimáveis e vidas são valores inestimáveis. E nós precisamos recuperar a questão patrimonial, a autoestima, a confiança, a esperança, nós precisamos recuperar a questão psicológica inclusive de muitas famílias que estão abaladas por esse por esses eventos. Então esse é o nosso desafio e na próxima reunião então nós temos plano de trabalho as ações concretas pra que nós possamos ao longo do ano de dois mil e vinte e três, vinte e quatro, desempenharmos a nossa missão de fazer a leitura de todo esse processo e darmos resposta pra nossa sociedade e o povo gaúcho. Muito obrigado.",
      "summary": "Deputado discute importância de preparação para próxima reunião, apesar de falta de quórum. Reconhece impacto de eventos climáticos no Rio Grande do Sul, com enfoque em perdas de vidas e prevenção. Comissão buscará exemplos de outras regiões para encarar desafios climáticos e promover recuperação psicológica e patrimonial. Objetivo: responder às necessidades da sociedade e do povo gaúcho em 2023 e 2024.",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1707313248,
      "duration": 52,
      "transcription": "Obrigado deputado Pompeu de Matos, passo de imediato a palavra à deputada Maria do Rosário inclusive vossa excelência deputado Pompeu fez menção à reunião no BNDES recentemente ocorrido se eu não me engano foi na segundafeira pela parte da manhã e faço questão de mencionar que a sugestão de levar esse tema de Undue e do no ao BNDES também teve contribuição dessa comissão externa no mês de dezembro quando recebemos aqui o presidente da Federaçãoul, Rodrigo Souza Costa e a deputada Maria Lu Rosário estava presente naquela reunião prontamente se colocou à disposição para auxiliar nessa tratativa que teve também a participação de outros parlamentares do estado do Rio Grande do Sul, se eu não me engano deles era o deputado Heitor Schuf também estava envolvido nessa matéria. Então passo a palavra a deputada marido Rosário.",
      "summary": "Deputado mencionou reunião no BNDES sobre Undue e NO, ideia sugerida por comissão externa em dezembro; deputada Maria do Rosário ativa na tratativa, com participação de outros parlamentares.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1707313300,
      "duration": 453,
      "transcription": "Obrigada deputado Marcelo Van Harten, nosso presidente da comissão, nosso relator e integrante da mesa Pompeu de Matos, é uma honra participar dessa comissão assim como o deputado Pompeu é a única comissão que eu participo na casa por deferência e possibilidade que o presidente Lira nos autorizou inclusive, porque os integrantes da mesa diretora não participam das comissões nem temporárias nem permanentes no período em que dirigem a casa, e minha condição de integrante da direção da casa me coloca nestes dois anos fora da do trabalho de comissões, mais na administração da casa e do trabalho parlamentar de modo geral do plenário, mas esta comissão é diferenciada, e aí eu cumprimento o deputado Marcelo, deputado Pompeu, a prefeita de Morro Reutter, é prazer estarmos recebendo, o prefeito de voiti é prazer representante de que estão aqui também e também o viceprefeito Montenegro Zanata de Montenegro e Encantado está conosco aqui? Pronto, então o Marcel em seguida fará a referência a todos os municípios muito bem vindos que que sintam assim que o nosso trabalho aqui é para servir as comunidades que os senhores e a senhora representam, e toda a comunidade gaúcha. Bem, meus amigos e minhas amigas, o deputado Pompeu apresentará o plano de trabalho e nós estamos dispostos a em todas as áreas necessárias contribuirmos. Sabemos prefeita, que os municípios tiveram gastos adicionais, que não não não havia previsão possível com infraestrutura e com uma série de de necessárias intervenções para proteger a comunidade, e há uma série de medidas que estão sendo tomadas em diálogo com o Ministério da Integração Nacional sobretudo com a Secretaria Nacional de Prooproteção e de Prevenção e Defesa Civil. E eu acredito que nós aqui como comissão, devemos acompanhar essas medidas, verificar aquilo que os municípios já receberam, porque é nos municípios que as melhorias e os reparos, como disse o deputado Pompeu, naquilo que for possível recuperar, é ali no município que deve acontecer isso tudo, e no entanto nós sabemos que é preciso trabalho de prevenção para o próximo período, e aí nós vivenciamos dois momentos graves em dois mil e vinte e três, gravíssimos no estado do Rio Grande do Sul, e nos deparamos com a seguinte realidade, o estado do Rio Grande do Sul está sob corredor muito suscetível a mudanças climáticas, seja por aquilo que vem do Conisul de modo geral, da Argentina e do Uruguai, seja pelo que vem da própria Amazônia atravessando o Rio Grande do Sul. Esse entre choque ali naquela região, os cientistas do clima estão nos dizendo que temos que ter preocupação, a única, o único caminho que temos é ao mesmo tempo que tentando reparar aquelas situações difíceis que já tivemos, agora tratarmos preventivamente, e por isso eu também nesta reunião que é uma reunião ainda informal, mas que anuncia o trabalho do ano, deputado Pompeu e deputado Marcel, eu cumprimento pelo requerimento que já foi apresentado por vossas excelências para a visita ao demais de Porto Alegre e à Equatorial. Eu estive em todos os momentos, me coloquei à disposição do prefeito de Porto Alegre Sebastião Melo, nos momentos do temporal, E posso dizer a vocês que a Equatorial não agiu com correção com as autoridades públicas do Rio Grande do Sul e não tem agido com correção com a população gaúcha e particularmente com Porto Alegre que é a maior cliente da Equatorial em todo o Brasil. No que diz respeito à concessão desta área da energia elétrica, o cliente parece que nunca tem razão para a empresa que tem a responsabilidade de prover o direito a ao acesso à energia, que é direito, líquido e certo. Portanto há uma iniciativa que eu quero manifestar de minha parte o apoio, sei que vossas excelências podem ter outras opiniões mas eu tenho, eu apoio ainda que não venha participar, da a iniciativa de CPI da Equatorial, que a Assembleia Gaúcha está tomando, acho que a Assembleia Gaúcha quer defender o direito dos consumidores, independentemente de qualquer coisa o direito dos consumidores, e cumprimento também vossas excelências porque essa incursão sobre a cidade poderá nos mostrar que nós em dois mil e vinte e quatro mesmo tendo passado pelo dois mil e vinte e três ainda não estamos preparados em termos de defesa civil e e sobretudo prevenção, porque não não é possível, quando falta luz falta água, a gente viu que a Corsan conseguiu manter a água, então por que Porto Alegre não manteve? E o DEMAE tem tido subfinanciamento ao longo deste ano, desses anos muito grande, então é uma preocupação que tenho e creio que nós devemos buscar que os recursos inclusive sugerir que os recursos que estão provisionados no simplesmente rendendo juros e correção no sistema financeiro sejam aplicados para o bem da população na cidade de Porto Alegre também que são na ordem de quatrocentos milhões de reais de recursos próprios arrecadados justamente com a tarifa d'água que a cidade tem e que não estão sendo investidos, e por isso não há na cidade de Porto Alegre gerador que possa substituir a falta de luz, uma extensão maior até outro ponto pra que busque a luz, a energia elétrica de uma outra região pra não parar lugar d'água, então eu quero dizer pra vocês que as estações do Demae podem estar melhor colocadas, digo isso porque vou estar acompanhando a comissão, certamente valorizando todas as iniciativas que o prefeito tomou, fazendo a ponte entre o que ele precisar, em tudo que ele precisar, com o governo federal, porque nós estamos à disposição, fizemos isso em contato com o ministro, com essa com a Defesa Civil, proteção e prevenção e defesa civil, então estamos totalmente à disposição, Porto Alegre inclusive recebeu do governo federal a liberação do FGTS pras pessoas, teve realmente o atendimento EE0 decreto, o segundo decreto do município foi muito atento às necessidades da cidade, Mas eu faço esse relato até por ter ficado na cidade e acompanhado no último período à disposição da prefeitura de Porto Alegre como estamos à disposição da prefeitura de Morro Reutter, de Ivoti, de Encantado, Montenegro, querida cidade e de todas as cidades que aqui nos buscam, estamos à disposição de todo o Rio Grande, muito obrigado deputado Marcelo e deputado Pompeu.",
      "summary": "Deputada em comissão: honra participar, única comissão por deferência. Acompanhará medidas de proteção a comunidades, especialmente em municípios com gastos adicionais por infraestrutura. Preocupação com mudanças climáticas e necessity de prevenção no Rio Grande do Sul. Apóia iniciativa de CPI da Equatorial. Porto Alegre necessita melhorias em defesa civil e prevenção, também recursos financeiros para investimentos.",
      "speaker": {
        "id": 74398,
        "name": "Maria do Rosário",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1707313753,
      "duration": 76,
      "transcription": "Nós agradecemos o eterno marido Rosário cuja representatividade também junto à mesa diretora tem sido fundamental para que a gente possa realizar os trabalhos dessa comissão externa. Inclusive, trabalho de vossa excelência junto com o deputado Pompeu de Matos, repito, menos na mesa foi o que possibilitou que nós tivéssemos a assinatura do deputado ou presidente dessa casa Arthur Lira para realizarmos os trabalhos dessa comissão externa. Eu em respeito então aos prefeitos que aqui estão ainda que essa não seja uma reunião oficial deliberativa por falta de quórum repito aqueles que chegaram agora em virtude de não termos sessão nessa tarde na Câmara dos Deputados, muitos deputados já não estão mais em Brasília e por isso não teremos quórum para deliberar, mas deixo a palavra aqui aberta, franqueada pros prefeitos presentes, posso solicitar dois minutos, tolerância de mais minuto, se o 0 prefeito ou a prefeito precisar tempo a mais pra colocar as suas as suas opiniões. Eu começo, se me permitirem os prefeitos, com a prefeita de Morrowit prefeita Carla Chamorrow para que faça sua manifestação e fica aberto a inscrição nos demais que assim eu desejarem. Prefeita, Caio chamou. Obrigada. Tem que ligar ali. Só quem é que está filmando aí só pra gente fazer o registro de televisão. Ah está gravando? Ótimo, Obrigada.",
      "summary": "O deputado agradece a presença do marido da presidente da mesa diretora, reconhece a colaboração do deputado Pompeu de Matos, e dá voz aos prefeitos presentes para expressarem suas opiniões.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1707313829,
      "duration": 134,
      "transcription": "Nós agradecemos o eterno marido Rosário cuja representatividade também junto à mesa diretora tem sido fundamental para que a gente possa realizar os trabalhos dessa comissão externa. Inclusive, trabalho de vossa excelência junto com o deputado Pompeu de Matos, repito, menos na mesa foi o que possibilitou que nós tivéssemos a assinatura do deputado ou presidente dessa casa Arthur Lira para realizarmos os trabalhos dessa comissão externa. Eu em respeito então aos prefeitos que aqui estão ainda que essa não seja uma reunião oficial deliberativa por falta de quórum repito aqueles que chegaram agora em virtude de não termos sessão nessa tarde na Câmara dos Deputados, muitos deputados já não estão mais em Brasília e por isso não teremos quórum para deliberar, mas deixo a palavra aqui aberta, franqueada pros prefeitos presentes, posso solicitar dois minutos, tolerância de mais minuto, se o 0 prefeito ou a prefeito precisar tempo a mais pra colocar as suas as suas opiniões. Eu começo, se me permitirem os prefeitos, com a prefeita de Morrowit prefeita Carla Chamorrow para que faça sua manifestação e fica aberto a inscrição nos demais que assim eu desejarem. Prefeita, Caio chamou. Obrigada. Tem que ligar ali. Só quem é que está filmando aí só pra gente fazer o registro de televisão. Ah está gravando? Ótimo, Obrigada.",
      "summary": "Prefeita de Morro Reuter - RS agradece representantes e deputados por permitir realização de trabalhos da comissão. Agradece também marido pela parceria. Pede respeito aos prefeitos presentes e abre a palavra para manifestações, começando com a prefeita de \"Morrowit\".",
      "speaker": {
        "name": "CARLA CHAMORRO",
        "position": "Prefeita de Morro Reuter - RS"
      }
    },
    {
      "start_time": 1707313963,
      "duration": 12,
      "transcription": "Obrigado deputado Marcelo Vanarten, agradecer aos prefeitos, às prefeitas, o nosso viceprefeito Rafael Fumagali, da nossa São Pedro Missões da velha e lendária palmeira das missões da onde se emancipõem eu sou testemunha porque fui o relator da emancipação então sei a importância que tem o município lá de São Pedro das Missões também estão aqui as suas lideranças está junto vereador. O Celso e o Valdomiro. O Celso e o Valdomiro. O Celso, vereador Celso e o vereador Valdomiro sejam bemvindos também ao Parlamento Federal. Deputado Marcelo eu acho que a reunião que ela é informal mas ela trouxe importantes contribuições, eu quero parabenizar vossa excelência por manter a pauta né, pra que nós pudéssemos fazer esse debate, a presença dos prefeitos, das nossas prefeitas, tanto a Carla quanto a prefeita Gisele trouxeram importantes contribuições dos nossos prefeitos da realidade daquilo que está acontecendo, nós não podemos deixar cair no esquecimento, porque senão volta a velho normal, ou talvez até novo normal, e nós não podemos nos conformar, não podemos nos consolar, não não podemos nos acomodar, e a missão o dever da comissão que nós temos a responsabilidade de relatar deputado Marcelo Vanrada de presidir e nós requeremos em conjunto é exatamente pra que a gente dê a repercussão daquilo que está sendo feito, daquilo que faltou ser feito e daquilo que precisa ser feito, e daquilo que nunca foi feito em termos de prevenção. Nós temos que ter todo esse cuidado inclusive as ações do governo do estado, que tem muitas ações anunciadas cujas cujas entregas não foram feitas, tanto no governo do estado, quando no governo federal. Quer dizer tu aperta a o botão aqui em Brasília, mas não acende a luz lá no Vale do Taquari, não acende a luz lá no Ivoti, lá em Colinas, lá em, enfim, quantos municípios pega ali no no na região do litoral também, municípios que sofreram e que até hoje não tiveram resposta, eu for pegar o município de Macine tem vários projetos, tem mais de ano, evento climático e cujas respostas importantes ainda não foram consumadas porque os projetos foram feitos mas os recursos não chegaram, as obras não foram realizada e a população cobra, população cobra. Cobra de quem? Do prefeito e do vereador que sai ali perto. O prefeito, o vereador, do deputado que ela vai ou que vem aqui e ao deputado, e nós temos que cobrar das autoridades. Então esta comissão é pra dizer assim que nós não vamos nos calar. Nós vamos estar ao lado dos prefeitos, dos prefeitos, dos empresários, dos empreendedores, dos trabalhadores, das famílias, do cidadão, da população, da cidadania. Esse é o nosso compromisso, pra que estes projetos, essas ações efetivamente aconteça. Ainda que com burocracia, mas nós temos que superar as burocracia, nós não podemos nos entregar, não podemos perder pra burocracia, nós temos que superar a burocracia e inclusive criar quem sabe novas alternativas, novos mecanismos porque enganntes quem quiser, que as tragédias foram essas e acabaram por aí. Não, outras virão, espero que não tão graves, mas nós temos que ter aprendizado. Como dizia a minha avó que ensinou pra minha mãe que me repassou, é muito melhor prevenir do que depois remediar. Então nós temos que prevenir muita coisa. Remedário é necessário? Nós temos que remediar, prefeito Zanata, mas tudo que nós pudermos prevenir daqui pra frente é necessário, porque adiante não vamos precisar mais remediar. Então são atitudes práticas e objetivas que nós temos que tomar. Por isso, eu quero inclusive recolher todas essas informações, e depois transformála em ação oficial pra nós colocar pra dentro do relatório pra nós podermos empreender ações efetiva. E pra concluir, dizer que fica mantido o requerimento para da da pauta de hoje, que não foi apreciada pela falta de quórum, pra que esse requerimento acrescido de outras demandas de outro requerimento na próxima pauta nós possamos apreciar que é a a visita a a aos órgãos de responsabilidade da energia elétrica, água principalmente água Equatorial e DEMAE. Equatorial, DEMAE, eu já vou dizer assim, e a CORSAN também, porque a CORSAN, a EGEIA né? A EGEIA, CORSAN, porque a o DEMAE é Porto Alegre, a Equatorial é parte da do Rio Grande do Sul, nós temos depois a RGE, e nós temos a CORSAN, ou seja, os órgãos daquelas coisas que são elementares. A a CORSAN e a RGE porque são são órgãos fundamentais. A primeira coisa é energia, faltou energia aí tu vê o problema, a gravidade do problema, e faltou energia consequentemente vai faltar água porque não tem a força motriz pra movimentar as máquinas pra levar a água às residências. Então uma é consequência da outra. Então, e isso é a primeira coisa. Primeira coisa que acontece e são condições pra o mínimo de qualidade de vida, a água e a energia. Então, é a primeira atitude dessa comissão, exatamente, nós ver o que vamos fazer, o que estão fazendo, o que precisa ser feito, o que nós temos que fazer pra prevenir que não aconteça tragédias tão grande como pela falta de energia elétrica, né, e pela falta de água logo após a todos esses evento da minha parte, agradeço presidente Wahhatch, muito obrigado e parabéns pelo trabalho.",
      "summary": "Deputado fala sobre importância de São Pedro das Missões, destaca reunião com prefeitos e autoridades Locais. Menciona falta de prevenção, ação do governo e burocracia. Propõe ação oficial com foco em energia, água e prevenção. Requer visita a órgãos responsáveis.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1707313975,
      "duration": 193,
      "transcription": "Tarde a todos obrigado pelo convite a gente é importante a gente poder esclarecer eu representa aqui a cidade de voti mas eu sou natural de colinas então já fica aí a minha sensibilização com colinas também da região do Vale Taquari, onde inclusive ainda mora a minha família né? Então a gente acompanhou, a gente ajudou lá o município do de Colinas também, cantado, dou uma caçada, isso dentro daquilo que foi possível, mas eu acho a iniciativa Marcel, muito importante e eu vejo que foi evento, são eventos que estão sendo muito atípicos, que foram muito atípicos em dois mil e vinte e três, e às vezes a gente também precisa de soluções atípicas, então às vezes aquilo que está no documento, que está na legislação principalmente ambiental e fala por Ivoti, que a gente tem algumas dificuldades que até a gente já perdeu pouco de tempo, na questão às vezes da do desassoriamento, né, e aí a questão ambiental às vezes acaba sendo entrave da maneira que ela está escrita a deputada, porque você precisa entender a realidade de cada município e da necessidade de cada município porque esses leitos eles mudaram AAA sua profundidade e qualquer chuva agora em diante a gente já vai ter alguns problemas novamente que a gente não tinha, por isso que é muito maior e as legislações às vezes elas dizem lá na na na legislação do estado da FEPAN que você tem que tirar todo o material, né, para poder fazer o desenvolvimento só que você não tem acesso à máquina que aumentou o material então você tem que colocar uma pc uma draga entrar em ponto e sair em outro ponto é claro que você não vai deixar no Rio, mas o máximo distância possível, mas é preciso também alguma sensibilização por parte dos órgãos ambientais pra essas questões atípicas, e daqui a pouco fica já a sugestão de criar alguma legislação nesse sentido pra esses municípios que foram atingidos, o que tem essa necessidade. E AÍ A GENTE TAMBÉM QUERIA POUCO DAÍ A GENTE NÃO TEVE PERDAS DE VIDAS MAS, A GENTE TEVE O NOSSO núcleo histórico atingido lá o das casas em, onde a gente tem sessenta e cinco, isso em junho né, e a gente foi totalmente destruído onde a gente tem sessenta e cinco famílias expositores que depende daquela arena né, e a gente tentou fazer a recuperação mais breve possível porque a gente sabe o quanto esse recurso também faz falta na vida das pessoas mas graças a Deus não tivemos perdas familiares. E com relação à questão da água deputada eu acho que a gente tem uma autarquia de água em Vulti, a gente bate muito nessa tecla, que a gente precisa ter poços reservas, né, então a gente tem que ter poços reservas, sempre existe uma bomba que queima, sempre tem alguma coisa, e quanto mais a reciprocidade for interligada porque a gente sabe que esses eventos não atingem na cidade. Então quanto mais a cidade tiver interligada com postos e reservas, você consegue abastecer outro ponto da cidade então eu vou te ver trabalhando dessa forma na cidade ainda temos que avançar e digo pra vocês mais, hoje o maior reservatório de água que temos é as caixas de água das pessoas, das residências das pessoas. Então é interessante termos políticas públicas de incentivo para que as pessoas também possam, quem não tem condições, tem menos condições de ter uma caixa e também já incluir talvez o esgoto aí junto. Enfim, então fica a minha sugestão dessa pauta, nessa pauta, mas esses dois assuntos daquilo que a gente pode contribuir. Muito obrigado prefeito Martin, eu vejo",
      "summary": "Prefeito de Ivoti-RS falou sobre:",
      "speaker": {
        "name": "MARTIN KALKMANN",
        "position": "Prefeito de Ivoti - RS"
      }
    },
    {
      "start_time": 1707314168,
      "duration": 27,
      "transcription": "Presente conosco. Ata aqui é o prefeito Gustavo Zanata e o prefeito João Ascalvio. Querem usar a palavra? Perfeito Zanata. Zalta. Eu não sei se está isso. Obrigado. Aliás a cidade de Montenegro e o Vale do Caí né? Foram atingidos e mais recentemente, pouco antes desse último evento na cidade de Porto Alegre e depois do evento na no Vale do Taquari e na Serra Gaúcha. É realmente boa tarde",
      "summary": "Prefeito presente; uso da palavra por Zanata; múltiplas localidades afetadas recentemente por eventos; boa tarde expressa.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1707314195,
      "duration": 188,
      "transcription": "Então em especial a quem preside, Marcel, deputada Maria do Rosário, Pompeu de Matos, prefeito, viceprefeitos. Montenegro não fugiu muito né, de alguns municípios, pra vocês terem uma noção, nós enfrentamos nove enchentes o ano passado, nove enchentes foi, uma grande dificuldade pra nós como prefeito né, administrar toda essa situação desde junho do ano passado até novembro nós ficamos então envolvidos somente nessa questão das enchentes, de nove enchentes, cinco enchentes de grande proporção e a última enchente, a segunda maior da história do município de Montenegro de cento e cinquenta anos na nossa cidade a segunda maior, atingiu praticamente a área central, bancos com seus caixas eletrônicos todos abaixo da água, né? E a gente numa grande dificuldade, né de mais de duzentos caminhões de recolhimentos de, móveis e tudo que as pessoas jogaram pra rua e que a gente fez esse recolhimento. E uma grande preocupação que nós tivemos com a questão do recurso de fundo a fundo pra reestabelecimento, porque o entendimento é que o primeiro chegue o recurso pra que depois a gente possa começar a se organizar pra poder fazer essa retirada de tudo que fica atirado dentro do município. Então tu imagina se nós tivéssemos que esperar chegar o recurso pra depois nós tomarmos providências de tudo aquilo que foi jogado das suas casas pra fora, a cidade ia ficar lixo, ia virar lixão, na verdade. E essa foi a nossa preocupação que nós então fizemos contato com o Pimenta pra fazer uma alteração nesse documento, né, porque a lógica, ela tem que ser invertida. Nós tínhamos uma celeridade pra fazer a recolha de todos, esses móveis e tudo que foi colocado pra fora, e foi mais de 200 caminhões, nós paramos toda a nossa prefeitura e todos os maquinários juntamos tudo isso mais mão de obra penada fazer o restabelecimento da vida das pessoas né, que já estavam calejadas, coitadas né, o psicológico totalmente afetados, e que nós conseguimos de recurso próprio né, fazer cartão social no valor de mil e quinhentos reais para as pessoas que está sendo destinado desde segundafeira agora, mil e oitocentas famílias atingidas que nós então através recurso livre destinamos mil e quinhentos reais, mas que, se nós pararmos pra pensar que toda vez que nós tivermos enchente, nós tivemos que parar a prefeitura de buscarmos recursos também somente né do nosso caixa pra ofertar pra essas pessoas sabendo da necessidade que a probabilidade cada vez mais do tempo e que a gente tem a nossa preocupação que logo mais né, nos nos momentos de chuva agora possam ouvir novas enchentes e as pessoas vão estar lá cobrando por cartão social ou propriamente pela retirada desses móveis. Então acho que essa, eu acho não, eu tenho certeza que essa comissão ela é importante justamente né, pensando né, onde tudo acontece, que é lá na ponta no município né, no cidadão, que esses pontos, essa questão do fundo a fundo, eu acho que é importante fazer essa alteração, e que vocês levem essa preocupação, não só minha, mas de todos os prefeitos que tem né, as suas cidades atingidas, porque nesse momento é momento de união e que a gente lá na ponta sofre muito como prefeito e que a gente pede essa ajuda direta de vocês. Muito obrigado.",
      "summary": "Montenegro enfrentou 9 enchentes no ano passado, causa de grande dificuldade na gestão municipal. A última enchente, a segunda maior em 150 anos, inundou a área central e causou danos significativos. Preocupação com recursos para reestabelecimento rápido e eficaz. Prefeito solicita alteração no documento para permitir recolhimento imediato de lixo e entulho, antes da chegada dos recursos. Prefeito pediu ajuda direta da comissão em nome de todos os prefeitos com cidades atingidas.",
      "speaker": {
        "name": "GUSTAVO ZANATTA",
        "position": "Prefeito de Montenegro - RS"
      }
    },
    {
      "start_time": 1707314383,
      "duration": 12,
      "transcription": "Muito bom. Marcelo, Marcelo, honrado, presidente,",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1707314395,
      "duration": 9,
      "transcription": "Uma reunião com o ministro Padilha, em seguida, e eu tenho que chegar até lá. Mas estou à disposição cem por cento, certo? Ótimo. Ótimo, ótimo perfeito. Muito obrigado pela presença,",
      "speaker": {
        "id": 74398,
        "name": "Maria do Rosário",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1707314404,
      "duration": 10,
      "transcription": "O prefeito Jonas Alves sentar aqui, obrigada Tati, senta aqui com a gente. E eu já ia de qualquer maneira pedir que se aproximasse de nós aqui e eu passo a palavra ao deputado Pompeu",
      "summary": "Deputado se aproxima do prefeito Jonas Alves, pedindo para que se sentasse próximo e cedeu a palavra ao deputado Pompeu.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1707314414,
      "duration": 135,
      "transcription": "Eu quero tomar liberdade aproveitando a presença de tantos prefeitos aqui mas especialmente do prefeito Gustavo Zanata, porque nós temos na na missão aqui na comissão no plano de trabalho que nós estamos elaborando, prefeito Zanata, é no sentido de que a gente ampare as famílias e nas suas perdas materiais, né? Ampare o poder público no sentido de que repõe o serviço público a pleno, a contento, a escolas, hospitais que foram atingido, que nós possamos, em ato contínuo, ter ações efetiva pra impedir que novos eventos tenham a mesma gravidade. E no caso específico de Montenegro, ali no Vale do Caí, o Rio Caí, existe projeto muito antigo, que é canal extravasor. Sim. No Rio Caí. E e que nós precisamos, prefeito, que é seu desejo, é desejo antigo da cidade de retomar esse projeto. E eu quero aqui assumir compromisso perante a o senhor e a comunidade de Montenegro, o deputado Van Harten, e a comissão assume esse compromisso de trabalhar esse projeto. É projeto que não é pequeno, é projeto de uma elevada monta, mas o barato sai caro. Às vezes não fazer é barato porque não fez, mas sai muito caro reparar o estrago feito. E se nós fizermos o canal extravasor, tenho certeza que vai minimizar talvez pela metade as enchentes na cidade de Montenegro e inclusive ah Rio Acima a cidade de São Sebastião do Caí. Porque com o que se canal extravasor as águas descem e e minimiza a enchente do são São Sebastião do Cair e impede grande parte da enchente em Montenegro. Então esse canal extravasor é preciso a gente ter uma ação efetiva e é uma medida preventiva prática e objetiva nós temos que trabalhar sobre ela. Eu queria deixar consignado isso porque ele é muito relevante. Muito obrigado. Eu quero aproveitar, deputado Pompeu, e dizer que eu estou muito",
      "summary": "Deputado propõe apoio a famílias e reposição de serviços públicos após perda materiais e enchentes. Compromisso de trabalhar em projeto de canal extravasor no Rio Caí, que minimizará enchentes em Montenegro e São Sebastião do Caí, sendo uma medida preventiva efetiva.",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1707314549,
      "duration": 52,
      "transcription": "Com a qualidade das manifestações que vão sendo feitas aqui. Não me surpreende porque os prefeitos todos conhecem as realidades, mas o fato de estarem conosco mesmo uma reunião informal precisa ser saudado porque gostaríamos que fosse uma reunião deliberativa, já expliquei porque não foi possível fazêlo e queria deixar de sugestão para o relator para que apesar de ser uma reunião informal, depois relatório, as contribuições que foram dadas aqui, que estão sendo todas gravadas, possam figurar do seu relatório porque aí é da decisão do relator incluílas mesmo se tratando de uma reunião informal. Então eu quero aqui saudar mesmo as manifestações dos presentes e passo aqui a palavra também ao prefeito então de encantado Jonas Calv, aproveitando pra saudar o prefeito de colina, Sandro Ranieri, que está conosco aqui também na mesa e a quem também franquearia os uso da palavra se assim o desejar logo após a manifestação do prefeito de encantado. Jonas. Bom.",
      "summary": "Na reunião informal, prefeitos comentaram sobre realidades locais, com sugestão de que suas contribuições estejam no relatório, apesar do caráter informal. Deputado cedeu a palavra ao prefeito Jonas Calv, também presente o prefeito de Colina, Sandro Ranieri.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1707314601,
      "duration": 381,
      "transcription": "Obrigado deputado Pompeu de Matos, passo de imediato a palavra à deputada Maria do Rosário inclusive vossa excelência deputado Pompeu fez menção à reunião no BNDES recentemente ocorrido se eu não me engano foi na segundafeira pela parte da manhã e faço questão de mencionar que a sugestão de levar esse tema de Undue e do no ao BNDES também teve contribuição dessa comissão externa no mês de dezembro quando recebemos aqui o presidente da Federaçãoul, Rodrigo Souza Costa e a deputada Maria Lu Rosário estava presente naquela reunião prontamente se colocou à disposição para auxiliar nessa tratativa que teve também a participação de outros parlamentares do estado do Rio Grande do Sul, se eu não me engano deles era o deputado Heitor Schuf também estava envolvido nessa matéria. Então passo a palavra a deputada marido Rosário.",
      "summary": "Prefeito de Encantado-RS refere reunião no BNDES sobre Undue e No, com participação de parlamentares e presidente da Federação das Industrias do Rio Grande do Sul. Deputada Maria do Rosário presente e atuativa na discussão.",
      "speaker": {
        "name": "JONAS CALVI",
        "position": "Prefeito de Encantado - RS"
      }
    },
    {
      "start_time": 1707314982,
      "duration": 136,
      "transcription": "Agradecemos inclusive estivemos em visita técnica ao à região antes da comissão externa existir como tal fomos por meio da comissão de integração nacional aqui da câmara dos deputados liderados estivemos juntos deputado Pompeu de Matos e eu liderados pelo deputado Padovani esteve lá na região, deputado do Paraná e outros deputados de outros lugares inclusive do Brasil, outros estados. Primeiro, se sensibilizando, declarando solidariedade, mas em segundo lugar mais importante arregaçando as mangas e trabalhando. Eu quero aqui então saudar os prefeitos que acabaram de chegar, prefeito Vespasiano me socorre aqui Tiago Michelon. Tiago Michelon. Gisele. Também a prefeita Gisele né de Santa Teresa. Obrigado pela presença de ambos aqui. Eu passo a palavra agora pro prefeito colina, Sandro Ranieri, se quiser fazer uso. E antes só de passar ele, quero informar aos dois prefeitos chegaram que essa reunião lamentavelmente não pode ser uma reunião deliberativa como gostaríamos por falta de quórum, os deputados já retornaram às bases em virtude de não termos sessão no plenário da câmara é algo natural que aconteça, afinal a sessão normalmente se estende de terça até quinta às sessões da câmara, mas nessa semana excepcionalmente teve só na terça, mas ainda assim respeito os prefeitos que aqui estão e cada vez aparece em maior número e com muitas contribuições decidimos fazer essa reunião informal que está sendo gravada, está sendo transmitida pelo Youtube e todas as manifestações feitas aqui portanto depois poderão constar também do relatório do nosso exímio relator deputado Pompeu de Matos. Prefeitos de colina Sandro Ranieri só antes de passar a palavra ainda prefeito quero aproveitar esse grande número de prefeitos que aqui estão, peço que todos se possível fiquem até a gente finalizar, se só mais dois se manifestarem, chegarem mais, o que só é melhor chegarem mais. Pedimos à deputada Maria do Rosário poderia por acaso retornar para uma foto, mas ela infelizmente já teve que, mas depois vamos aproveitar para fazer o registro acho importantíssimo pra mostrarmos nas bases também o quanto a câmara tem buscado fazer a sua parte auxiliar e também os prefeitos mostrarem também para aqueles que representam quando também estão trabalhando aqui em Brasília para buscar o auxílio onde também é devido. Então assim que terminar as manifestações peço a todos que venham aqui para que a gente possa fazer também esse registro. Passo a palavra prefeito Sandro. Boa tarde a todos.",
      "summary": "Deputado em visita à região, agradece e expressa solidariedade aos prefeitos. Reunião é informal por falta de quórum, mas é transmitida e contribuições serão incluídas no relatório. Pedido para prefeitos ficarem até o final e para foto com deputada Maria do Rosário. Deputado passa a palavra para o prefeito Sandro Ranieri.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1707315118,
      "duration": 172,
      "transcription": "Saudar inicialmente aí ao nosso deputado Marcel, ao deputado Pompeu, aos nossos prefeitos. E dizer que ainda estamos em recuperação, ainda estamos em reconstrução, e com vários projetos semelhantes em todos os municípios do Vale do Taquari. Jamais poderíamos ter imaginado uma cheia do jeito que foi, né, onde em alguns municípios, dois três metros acima da maior cheia da história, Das suas histórias. Para podermos fazer comparativo com outras enchentes em colinas nas medições das réguas em colinas, o rio subiu vinte e metros, pra pra podermos imaginar vinte metros é prédio de sete andares e aí vamos projetando a o desastre que isso traz pras nossas cidades. Então, todos os municípios estão com a mesma dificuldade, os tempos de resposta, deputados, são muito diferentes muitas vezes do que nós conseguimos do que nós temos que apresentar para nossas comunidades, e do que nós estamos recebendo de ajuda. Estamos recebendo sim tanto o governo federal quanto o governo estadual, e aí a gente agradece por essa proximidade dos governos, das Câmara, da Câmara Federal, também da Assembleia, da da proximidade que teve com todo o desastre que aconteceu na nossa região, mas os tempos de resposta eles precisam ser mais próximos da das nossas realidades, e talvez de uma forma de ressarcimento, todos os investimentos que os municípios tiverem que desembolsar dos seus, do seu caixa, do seu recurso livre, que possa haver uma forma de haver esse ressarcimento com os recursos que estão estão por chegar e já chegaram, mas num tempo diferente. Então, é a reclamação também, do prefeito de Montenegro, que nós não podemos deixar esses entulhos espalhados nas nossas cidades, nós não podemos deixar as nossas praças, nossas ruas, nossas casas abandonadas e nós precisamos fazer com que isso aconteça e a gente possa reflorescer novamente o mais rápido possível, Obrigado pela oportunidade e tenho certeza que isso vai fazer com que a gente possa trazer uma uma evolução no nosso nos nossos trabalhos aí nos nossos municípios. Pergunto se a prefeita Gisele ou o prefeito Tiago gostariam de usar a palavra. Não sei se alguns gostariam de vir pra frente eventualmente fazer uma. Vem para a mesa, nós fazíamos uma substituição aqui na mesa. É. Foi? É, e e eu queria também",
      "summary": "Prefeito de Colinas-RS sobre enchentes no Vale do Taquari: ainda em recuperação e reconstrução, todos os municípios enfrentam dificuldades com tempos de resposta e necessitam de investimentos repassados mais rapidamente; exige-se retirada de entulhos e reconstrução rápida das cidades.",
      "speaker": {
        "name": "SANDRO RANIERI",
        "position": "Prefeito de Colinas - RS"
      }
    },
    {
      "start_time": 1707315290,
      "duration": 42,
      "transcription": "Pode. Como vocês acharam melhor convidar? Melhor falar aqui por causa da gravação que está sendo feita? Vocês querem falar ou não precisa? Já representou? Prefeita Gisele. Está satisfeita? A prefeita Gisele sempre gosta muito de falar viu? Eu ouvi ela falar e e ela vem, vem, vem, por favor, vem na frente. Fala. Chama ela. Bem. E eu gostaria de chamar também aqui o Tiago que é o nosso, aliás, desculpa o Rafael, que é o nosso viceprefeito de São Pedro das Missões. Está aqui também? Está aqui também, por favor, pode chegar aqui conosco. Vamos aproveitar já que estão vindo pra frente, fica aqui",
      "summary": "Deputado sugeriu que a prefeita e vice-prefeito de São Pedro das Missões se dirigissem ao público e expressassem suas opiniões.",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1707315332,
      "duration": 74,
      "transcription": "Obrigado pela manifestação prefeito Tiago e também parabéns pela condução aí da associação dos municípios do Vale, que tem visto no seu trabalho bastante esforço e êxodo. Eu passo então agora pra encerrar, para as suas considerações finais, o deputado Pompeu de Matos, nosso relator.",
      "summary": "Discurso do deputado: encerramento e encorajamento ao esforço da associação dos municípios do Vale, direcionado ao relator Pompeu de Matos.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1707315406,
      "duration": 173,
      "transcription": "Tarde a todos né, saudando a toda a mesa, saúdo também aos demais presentes, falar ainda sobre as catástrofes que não somente Santa Teresa mas toda a região Vale do Taquari e também parte da Serra Gaúcha sofreu, duas enchentes e a última também antecipada por temporal que digase de passagem devastou de forma substancial o interior do nosso município, é algo ainda muito difícil. Nós estamos aqui mais uma vez em Brasília buscando o apoio certamente de toda a bancada gaúcha, assim também na defesa civil onde temos número expressivo de planos e trabalhos cadastrados com o objetivo de angariar recursos para minimizar tamanhos prejuízos. Eu costumo dizer que quando a gente se manifesta sobre presenciar in loco. O meu município, digase de passagem, município pequeno com orçamento aproximado de vinte e dois milhões, teve prejuízo somado em cinquenta milhões, entre as duas enchentes e mais também o último temporal. Então, com toda essa despesa, com todo este prejuízo, fica a indagação de como resolver tantos problemas em diversificados setores. E é por é por isso sim que a gente vem aqui ressaltar, enfatizar mais uma vez a importância do apoio do estado do governo federal junto aos municípios, eu disse desde o primeiro princípio deputado Marcel, que isso deveria ser processo de menos burocracia, nós já estamos em cinco meses do do primeiro evento climático, estamos lutando já tivemos sim aprovação de alguns planos de trabalho, alguma algum auxílio também por parte do governo do estado, auxílio importante mas nós precisamos mais. E também entendemos, precisamos ser empáticos porque sabemos que não foi somente a nossa região atingida né, com o passar do tempo outros municípios também acabaram sofrendo e é por isso que eu volto ressaltar a importância de que as soluções, de que as ações tornemse tangíveis na medida do possível, o mais breve possível para assim conseguir então resolver amenizar os prejuízos de todos os municípios.",
      "summary": "Prefeita de Santa Tereza-RS sobre enchentes e temporais no município: busca apoio da bancada gaúcha em Brasília, enfatiza importância do governo federal e estadual nos esforços de alívio, e destaca a necessidade de soluções rápidas e eficazes para minimizar os prejuízos em diversos setores afetados. Ela menciona que o município sofreu prejuízos significativos, ultrapassando os cinquenta milhões de reais, e que a situação é difícil.",
      "speaker": {
        "name": "GISELE CAUMO",
        "position": "Prefeita de Santa Tereza - RS"
      }
    },
    {
      "start_time": 1707315579,
      "duration": 103,
      "transcription": "Obrigado prefeita. Quero corroborar suas palavras sobre a questão da burocracia, que tem realmente atrapalhado muito tanto no Estado como na União isso não é de hoje. São coisas que nós precisamos atacar e aproveitar a experiência que cada de vocês têm lá na ponta né pra sugerir melhorias nesse tema, assim como também a maior centralização das ações foi uma dificuldade ainda é, né, tanto o governo do estado como o governo federal e a comissão aqui tenta pelo menos fazer pouco desse meio de campo pra vocês saberem onde recorrer com todas as outras atividades que nós temos com os nossos mandatos mas nós sabemos que é preciso às vezes ter uma pessoa ou alguém pra quem ligue e diga olha me ajuda a resolver aquele problema. E eu sei que isso foi uma dificuldade muito grande no governo estado que inicialmente fez uma centralização por meio da Defesa Civil, mas pelo que eu tenho percebido dos prefeitos hoje parece que a situação voltou pouco a situação anterior de uma maior dificuldade encontrar quais são os caminhos corretos. Então a gente está aqui se colocando à disposição ainda que não seja a nossa missão principal, não somos órgão executivo, né? Mas com o apelo também às aqueles que são que órgãos executivos que se organizem pra centralizar mais essa a a informação recebida dos prefeitos pra gente saber exatamente a quem recorrer sempre que for necessário. Passo a palavra se tiver mais algum prefeito querendo falar, prefeito Thiago Michelon, do município de Vespasiano Correia e quero citar também o viceprefeito Rafael agora oficialmente Rafael. Fumagalga. Oi? Fumagalga. Fumagalga. Fumagalga. Fumagalga. Fumagalga. Fumagalga. Fumagalga.",
      "summary": "Deputado fala sobre problemas com burocracia em nível estadual e federal, impacto na execução de atividades e mandatos. Suge uma maior descentralização e facilitação no acesso à informação e solução de problemas, especialmente em situações de emergência. Apela a órgãos executivos para melhorar a centralização de informações recebidas dos prefeitos.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1707315682,
      "duration": 200,
      "transcription": "Obrigado pela oportunidade deputado Marcel, Pompeu, todos os demais que estão à frente da comissão. E sabendo que o Jonas já deve ter posicionado diversas coisas importantes na nossa região, a Gisele também destacou a realidade de quem mais enfrentou os problemas do Rio, falando em nome da Associação dos Municípios do Alto Taquari hoje é nosso maior desafio é nós conseguir resolver o problema da nossa logística e transporte, nós estamos com os projetos das pontes todos encaminhados, e nós sabemos que a logística, o transporte, a estrada, a ponte, ela interfere em tudo, é na saúde, é no escoamento da produção aonde que nós somos Serra Gaúcha estamos agora com toda a nossa safra de uva, toda safra de soja, milho nessa pra ir a Bento Gonçalves que nós vimos em trinta minutos hoje nós levamos mais de duas horas. Então o nosso pedido é que a gente consiga através dos deputados, recursos, a gente sabe que a bancada gaúcha se mobilizou, sabemos também que os deputados têm recursos, a gente sabe que todos eles têm seus municípios, têm sempre quem ajudar, mas todos os municípios que foram atingidos e mais os da região, nós tivemos que desembolsar valores dos nossos recursos livres que nós não contávamos com essa tragédia, e hoje nós estamos tendo que fazer ações que talvez para acelerar o processo, nós estamos fazendo nós ações que seria de responsabilidade do estado e do governo federal. E a gente entende isso, talvez quem sabe aí na frente sejamos recompensados por esses valores, mas exemplo é a balsa que vamos colocar e essa semana acredito que comece a funcionar em em Santa Bárbara e Santa Teresa, aonde que, as cabeceiras foram feitas pela prefeitura de de Santa Teresa, a cabeceira do lado de lá do Rio de cá, foi São Valentim do Sul, então são valores que os municípios estão tendo que desembolsar pra resolver problema que é numa rodovia estadual, e nós sabemos que o estado está mobilizado, está fazendo o projeto, mas todo o tempo ele ele vai custar muito caro pra nós. E sem falar que Nova Roma inaugurou uma ponte aonde que grupo de do poder público, que estamos lá batalhando o dia todo porque as pessoas aí nos compara as obras por mais que nós sabemos que a burocracia é grande, e nos coloca muito mais pressão, porque eles eles não querem saber se tem que ter projeto, se tem que ter licitação, se eles querem que a gente apresente soluções. E nós contamos muito com todos vocês porque a gente precisa que essas pontes que liga Cotiporã, dois ajados, São Valentim do Sul, Bento Gonçalves, Santa Teresa, a ponte de Mussum que agora acredito que sai a licitação e tantos outros projetos que são regionais, não interferem no dia a dia dos municípios apenas do local, mas garantem a sobrevivência da nossa região. Turismo, saúde e tudo mais então muito obrigado e é isso que eu gostaria de destacar em nome de toda a região e todos os Muito bem.",
      "summary": "Prefeito de Vespasiano Corrêa - RS: nossa prioridade é resolver problemas de logística e transporte, especialmente pontes, afetados pela tragédia que exige desembolso de recursos dos municípios. Solicitamos recursos dos deputados para acelerar o processo e completar projetos rodoviários estaduais e regionais, impactando turismo e saúde.",
      "speaker": {
        "name": "TIAGO MANOEL FERREIRA MICHELON",
        "position": "Prefeito de Vespasiano Corrêa - RS"
      }
    },
    {
      "start_time": 1707315882,
      "duration": 20,
      "transcription": "Obrigado pela manifestação prefeito Tiago e também parabéns pela condução aí da associação dos municípios do Vale, que tem visto no seu trabalho bastante esforço e êxodo. Eu passo então agora pra encerrar, para as suas considerações finais, o deputado Pompeu de Matos, nosso relator.",
      "summary": "Discurso do Deputado: encerrando discurso, com congratulações à associação de municípios do Vale e ao prefeito Tiago.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1707315902,
      "duration": 353,
      "transcription": "Obrigado deputado Marcelo Vanartin, agradecer aos prefeitos, às prefeitas, o nosso viceprefeito Rafael Fumagali, da nossa São Pedro Missões da velha e lendária palmeira das missões da onde se emancipõem eu sou testemunha porque fui o relator da emancipação então sei a importância que tem o município lá de São Pedro das Missões também estão aqui as suas lideranças está junto vereador. O Celso e o Valdomiro. O Celso, vereador Celso e o vereador Valdomiro sejam bemvindos também ao Parlamento Federal. Deputado Marcelo eu acho que a reunião que ela é informal mas ela trouxe importantes contribuições, eu quero parabenizar vossa excelência por manter a pauta né, pra que nós pudéssemos fazer esse debate, a presença dos prefeitos, das nossas prefeitas, tanto a Carla quanto a prefeita Gisele trouxeram importantes contribuições dos nossos prefeitos da realidade daquilo que está acontecendo, nós não podemos deixar cair no esquecimento, porque senão volta a velho normal, ou talvez até novo normal, e nós não podemos nos conformar, não podemos nos consolar, não não podemos nos acomodar, e a missão o dever da comissão que nós temos a responsabilidade de relatar deputado Marcelo Vanrada de presidir e nós requeremos em conjunto é exatamente pra que a gente dê a repercussão daquilo que está sendo feito, daquilo que faltou ser feito e daquilo que precisa ser feito, e daquilo que nunca foi feito em termos de prevenção. Nós temos que ter todo esse cuidado inclusive as ações do governo do estado, que tem muitas ações anunciadas cujas cujas entregas não foram feitas, tanto no governo do estado, quando no governo federal. Quer dizer tu aperta a o botão aqui em Brasília, mas não acende a luz lá no Vale do Taquari, não acende a luz lá no Ivoti, lá em Colinas, lá em, enfim, quantos municípios pega ali no no na região do litoral também, municípios que sofreram e que até hoje não tiveram resposta, eu for pegar o município de Macine tem vários projetos, tem mais de ano, evento climático e cujas respostas importantes ainda não foram consumadas porque os projetos foram feitos mas os recursos não chegaram, as obras não foram realizada e a população cobra, população cobra. Cobra de quem? Do prefeito e do vereador que sai ali perto. O prefeito, o vereador, do deputado que ela vai ou que vem aqui e ao deputado, e nós temos que cobrar das autoridades. Então esta comissão é pra dizer assim que nós não vamos nos calar. Nós vamos estar ao lado dos prefeitos, dos prefeitos, dos empresários, dos empreendedores, dos trabalhadores, das famílias, do cidadão, da população, da cidadania. Esse é o nosso compromisso, pra que estes projetos, essas ações efetivamente aconteça. Ainda que com burocracia, mas nós temos que superar as burocracia, nós não podemos nos entregar, não podemos perder pra burocracia, nós temos que superar a burocracia e inclusive criar quem sabe novas alternativas, novos mecanismos porque enganntes quem quiser, que as tragédias foram essas e acabaram por aí. Não, outras virão, espero que não tão graves, mas nós temos que ter aprendizado. Como dizia a minha avó que ensinou pra minha mãe que me repassou, é muito melhor prevenir do que depois remediar. Então nós temos que prevenir muita coisa. Remedário é necessário? Nós temos que remediar, prefeito Zanata, mas tudo que nós pudermos prevenir daqui pra frente é necessário, porque adiante não vamos precisar mais remediar. Então são atitudes práticas e objetivas que nós temos que tomar. Por isso, eu quero inclusive recolher todas essas informações, e depois transformála em ação oficial pra nós colocar pra dentro do relatório pra nós podermos empreender ações efetiva. E pra concluir, dizer que fica mantido o requerimento para da da pauta de hoje, que não foi apreciada pela falta de quórum, pra que esse requerimento acrescido de outras demandas de outro requerimento na próxima pauta nós possamos apreciar que é a a visita a a aos órgãos de responsabilidade da energia elétrica, água principalmente água Equatorial e DEMAE. Equatorial, DEMAE, eu já vou dizer assim, e a CORSAN também, porque a CORSAN, a EGEIA né? A EGEIA, CORSAN, porque a o DEMAE é Porto Alegre, a Equatorial é parte da do Rio Grande do Sul, nós temos depois a RGE, e nós temos a CORSAN, ou seja, os órgãos daquelas coisas que são elementares. A a CORSAN e a RGE porque são são órgãos fundamentais. A primeira coisa é energia, faltou energia aí tu vê o problema, a gravidade do problema, e faltou energia consequentemente vai faltar água porque não tem a força motriz pra movimentar as máquinas pra levar a água às residências. Então uma é consequência da outra. Então, e isso é a primeira coisa. Primeira coisa que acontece e são condições pra o mínimo de qualidade de vida, a água e a energia. Então, é a primeira atitude dessa comissão, exatamente, nós ver o que vamos fazer, o que estão fazendo, o que precisa ser feito, o que nós temos que fazer pra prevenir que não aconteça tragédias tão grande como pela falta de energia elétrica, né, e pela falta de água logo após a todos esses evento da minha parte, agradeço presidente Wahhatch, muito obrigado e parabéns pelo trabalho.",
      "summary": "Deputado fala sobre importância de São Pedro das Missões, agradece presentes e participação dos munícipes. Destaca debate sobre ações de governo, menciona atrasos em projetos e cobrança da população. Promete ajudar a efetivar projetos, superando burocracia e exigindo melhores condições de vida dos órgãos responsáveis.",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1707316255,
      "duration": 183,
      "transcription": "Muito bom. Marcelo, Marcelo,",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}