{
  "id": 70700,
  "start_time": 1698401160,
  "end_time": 1698406140,
  "status": "Encerrada",
  "title": "PLENÁRIO",
  "description": "Homenagem aos programas CIDs e GINÁSTICAS NAS QUADRAS",
  "type": "Sessão Não Deliberativa Solene",
  "location_name": "Plenário da Câmara dos Deputados",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2351975",
  "speeches": [
    {
      "id": 77337,
      "start_time": 1698401208,
      "duration": 217,
      "transcription": "Declaro aberta a sessão. Sob a proteção de Deus, e em nome do povo brasileiro, iniciamos os nossos trabalhos. Fica dispensada a leitura da ata da sessão anterior. Sejam todos e todas muito bemvindos à Câmara dos Deputados. Sessão solene em homenagem aos programas Centro de Iniciação Desportiva, os SIDS, e ginástica nas quadras. Essa sessão foi requerida pelo deputado Reginaldo Veras esse que vos fala. E convido agora os nossos ilustres amigos e parceiros para fazer a composição da mesa. Chamo para sentar conosco o deputado distrital Gabriel Magno. O senhor secretário executivo da Secretaria de Educação do Distrito Federal, meu amigo, Isaías Aparecido da Silva. A senhora Daniela Souza dos Santos Freitas, gerente de desportos da secretaria de educação do DF, que cuida de todos nós lá na secretaria de educação. Venha Daniela. A senhora Claudete Adriana Madeira Martinez, presidente da associação amigos da água hidroginástica lá de Taguatinga. O senhor Luciano dos Santos Souza Lopes, professor de educação física da secretaria de educação, professor do programa do centro de iniciação desportiva e ginástica nas quadras. E00 homem dá elegância em pessoa. É isso aí. O senhor Elivander Jacob da Silva, professor da Secretaria de Educação, do ginástica nas quadras e dos CIDs. E por fim, a senhora IEdes Soares Braga, subsecretária de educação básica. E agora como manda aqui as nossas normas, nosso regimento e por respeito convido todos para acompanhar em posição de respeito o hino nacional brasileiro.",
      "summary": "Sessão em homenagem a programas esportivos na Câmara dos Deputados, presidida pelo deputado, com presença de secretários de Educação do DF e representantes de programas CIDs e ginástica nas quadras. Hino Nacional é tocado.",
      "speaker": {
        "id": 220533,
        "name": "Prof. Reginaldo Veras",
        "position": "Deputado",
        "slug": "prof-reginaldo-veras"
      }
    },
    {
      "id": 512287,
      "start_time": 1698401425,
      "duration": 222,
      "transcription": "",
      "speaker": {
        "name": "Inicio da execução do Hino Nacional",
        "position": "",
        "slug": "inicio-da-execucao-do-hino-nacional"
      }
    },
    {
      "id": 512293,
      "start_time": 1698401647,
      "duration": 21,
      "transcription": "Olá, sou professora Janaina Monteiro, professora de educação física da secretaria de educação do Distrito Federal, e atuo no programa ginástica nas quadras há dezenove anos. Estou aqui muito feliz e honrada em estar representando todos os colegas que atuam no PGINKDF, E também estou aqui para breve relato do que é o nosso programa Ginastica nas Quadras. E sim, eu digo nosso, que é para nós como se fosse filho, tenho certeza que os colegas concordam. O programa ginástica nas quadras nasce em meados de oitenta e é regulamentado em vinte e três de setembro de mil novecentos e noventa e três, por meio da lei cinco quatro três, com o objetivo de promover a prática de atividade física, social e cultural a toda a comunidade escolar, extrapolando os muros das escolas. O programa ginástica nas quadras abrange as catorze regionais de ensino, com profissionais de competência atendendo em vários polos a essa população específica. O programa ginástica nas quadras é modificador de vidas, além das taxas, das melhoria, dos da fisiologia, ele também melhora o viver, a qualidade de vida, a alegria. O programa ginástica nas quadras eu costumo dizer às minhas alunas que é uma família, nos vemos três vezes na semana, compartilhando momentos felizes, outros nem tanto, mas estamos ali nos fortalecendo uns aos outros. O programa Meginástica nas quadras tem como objetivo, movidificar para melhor a vida dessas pessoas. Eu costuma dizer bordão e quero falar aqui a vocês. Alegria alegria, programa ginástica nas quadras, uma salva de palmas pra esse programa tão importante em todo o Distrito Federal. Olá aqui é a professora Maria de Jesus de São Sebastião. E esses aqui são os meus queridos alunos. Fala galera, professor Ronaldo ginástica nas quadras da Guabarque. O pessoal daqui tem recadinho pra vocês. Essa é Essa é a turma do bará. Olá, aqui é a professora Janaína, do programa ginástica nas professora Kalinka do programa ginástica nas quadras, estamos aqui cuidando da saúde com as minhas alunas maravilhosas de samambaia. Dentre as fichas de inscrições aqui dos alunos, dos alunos que participam comigo eu separei essas duas, aqui. Essa aqui ela falou que quer perder peso, ela é nascida em oitenta e dois, ela tratou de câncer, está em remissão e faz algo aqui comigo, essa outra aqui ela foi transplantada renal tá, e ela quer manter a forma e perder peso, ela foi nascida e ela é nascida em oitenta e nove, olha a responsabilidade que eu tenho de tratar né, dessas pessoas, o bem né, que o impacto bom que a gente causa na vida das pessoas.",
      "summary": "Professora apresenta e elogia programa Ginástica nas Quadras, que promove atividade física e melhora qualidade de vida, atendendo diversos alunos em todo Distrito Federal.",
      "speaker": {
        "name": "Término da execução do Hino Nacional",
        "position": "",
        "slug": "termino-da-execucao-do-hino-nacional"
      }
    },
    {
      "id": 77336,
      "start_time": 1698401668,
      "duration": 6,
      "transcription": "Tirar o vídeo institucional.",
      "speaker": {
        "id": 220533,
        "name": "Prof. Reginaldo Veras",
        "position": "Deputado",
        "slug": "prof-reginaldo-veras"
      }
    },
    {
      "id": 512294,
      "start_time": 1698401674,
      "duration": 461,
      "transcription": "Olá, sou professora Janaina Monteiro, professora de educação física da secretaria de educação do Distrito Federal, e atuo no programa ginástica nas quadras há dezenove anos. Estou aqui muito feliz e honrada em estar representando todos os colegas que atuam no PGINKDF, E também estou aqui para breve relato do que é o nosso programa Ginastica nas Quadras. E sim eu digo nosso, que é para nós como se fosse filho, tenho certeza que os colegas concordam. O programa ginástica nas quadras nasce em meados de oitenta e é regulamentado em vinte e três de setembro de mil novecentos e noventa e três, por meio da lei cinco quatro três, com o objetivo de promover a prática de atividade física, social e cultural a toda a comunidade escolar, extrapolando os muros das escolas. O programa ginástica nas quadras abrange as catorze regionais de ensino, com profissionais de competência atendendo em vários polos a essa população específica. O programa ginástica nas quadras é modificador de vidas, além das taxas, das melhoria, dos da fisiologia, ele também melhora o viver, a qualidade de vida, a alegria. O programa ginástica nas quadras eu costumo dizer às minhas alunas que é uma família, nos vemos três vezes na semana, compartilhando momentos felizes, outros nem tanto, mas estamos ali nos fortalecendo uns aos outros. O programa Meginástica nas quadras tem como objetivo, movidificar para melhor a vida dessas pessoas. Eu costuma dizer bordão e quero falar aqui a vocês. Alegria alegria, programa ginástica nas quadras, uma salva de palmas pra esse programa tão importante em todo o Distrito Federal. Olá aqui é a professora Maria de Jesus de São Sebastião. E esses aqui são os meus queridos alunos. Fala galera, professor Ronaldo ginástica nas quadras da Guabarque. O pessoal daqui tem recadinho pra vocês. Essa é Essa é a turma do bará. Olá, aqui é a professora Janaína, do programa ginástica nas professora Kalinka do programa ginástica nas quadras, estamos aqui cuidando da saúde com as minhas alunas maravilhosas de samambaia. Dentre as fichas de inscrições aqui dos alunos, dos alunos que participam comigo eu separei essas duas, essa aqui ela falou que quer perder peso, ela é nascida em oitenta e dois, ela tratou de câncer, está em remissão e faz algo aqui comigo, essa outra aqui ela foi transplantada renal tá, e ela quer manter a forma e perder peso, ela foi nascida e ela é nascida em oitenta e nove, olha a responsabilidade que eu tenho de tratar né, dessas pessoas, o bem né, que o impacto bom que a gente causa na vida das pessoas.",
      "summary": "Programa Ginástica nas Quadras, criado em 1980, promove atividade física e melhora qualidade de vida em todas as regiões do Distrito Federal. Reúne alunos e professores, atendidos por profissionais qualificados, incluindo pessoas com necessidades especiais e idosos.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": "",
        "slug": "inicio-da-apresentacao-do-video"
      }
    },
    {
      "id": 512284,
      "start_time": 1698402135,
      "duration": 2,
      "transcription": "Olá, sou professora Janaina Monteiro, professora de educação física da secretaria de educação do Distrito Federal, e atuo no programa ginástica nas quadras há dezenove anos. Estou aqui muito feliz e honrada em estar representando todos os colegas que atuam no PGINKDF, E também estou aqui para breve relato do que é o nosso programa Ginastica nas Quadras. E sim eu digo nosso, que é para nós como se fosse filho, tenho certeza que os colegas concordam. O programa ginástica nas quadras nasce em meados de oitenta e é regulamentado em vinte e três de setembro de mil novecentos e noventa e três, por meio da lei cinco quatro três, com o objetivo de promover a prática de atividade física, social e cultural a toda a comunidade escolar, extrapolando os muros das escolas. O programa ginástica nas quadras abrange as catorze regionais de ensino, com profissionais de competência atendendo em vários polos a essa população específica. O programa ginástica nas quadras é modificador de vidas, além das taxas, das melhoria, dos da fisiologia, ele também melhora o viver, a qualidade de vida, a alegria. O programa ginástica nas quadras eu costumo dizer às minhas alunas que é uma família, nos vemos três vezes na semana, compartilhando momentos felizes, outros nem tanto, mas estamos ali nos fortalecendo uns aos outros. O programa Meginástica nas quadras tem como objetivo, movidificar para melhor a vida dessas pessoas. Eu costuma dizer bordão e quero falar aqui a vocês. Alegria alegria, programa ginástica nas quadras, uma salva de palmas pra esse programa tão importante em todo o Distrito Federal. Olá aqui é a professora Maria de Jesus de São Sebastião. E esses aqui são os meus queridos alunos. Fala galera, professor Ronaldo ginástica nas quadras da Guabarque. O pessoal daqui tem recadinho pra vocês. Essa é Essa é a turma do bará. Olá, aqui é a professora Janaína, do programa ginástica nas professora Kalinka do programa ginástica nas quadras, estamos aqui cuidando da saúde com as minhas alunas maravilhosas de samambaia. Dentre as fichas de inscrições aqui dos alunos, dos alunos que participam comigo eu separei essas duas, essa aqui ela falou que quer perder peso, ela é nascida em oitenta e dois, ela tratou de câncer, está em remissão e faz algo aqui comigo, essa outra aqui ela foi transplantada renal tá, e ela quer manter a forma e perder peso, ela foi nascida e ela é nascida em oitenta e nove, olha a responsabilidade que eu tenho de tratar né, dessas pessoas, o bem né, que o impacto bom que a gente causa na vida das pessoas.",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": "",
        "slug": "termino-da-apresentacao-do-video"
      }
    },
    {
      "id": 77339,
      "start_time": 1698402137,
      "duration": 408,
      "transcription": "O presidente da Câmara dos Deputados, o deputado Arthur Lira, mandou aqui uma mensagem especialmente pra vocês, então vou ler aqui a mensagem do presidente da Câmara. Senhoras e senhores, agradecemos ao deputado professor Reginaldo Veras, por esta celebração do esporte, homenageando dois programas que desempenham papel importante na promoção da atividade física, saúde, em integração social dos cidadãos do distrito federal, o centro de iniciação desportiva e o programa ginástica nas quadras. A constituição federal, em seu artigo duzentos e dezessete, estabelece o direito de todos à prática de esportes, como meio de promoção da saúde e do bemestar. A lei Pelé complementa a constituição e leis distritais fornecem o resto da fundamentação legal para o desenvolvimento desses programas. O programa ginástica nas quadras teve seu início em mil novecentos e noventa, gerando resultados extraordinários e sendo exemplo de sucesso da parceria entre a comunidade e o poder público. Já em sua quarta década de existência, é desenvolvido em escolas, espaços públicos próximos, oferecendo gratuitamente atividade física orientada e acompanhada por professor de educação física da rede pública de ensino. O objetivo é promover a saúde e prevenir as doenças associadas ao sedentarismo, por meio da ginástica localizada, ioga, natação, condicionamento físico, alongamento e dança, entre outras atividades. Os laços comunitários dos participantes são fortalecidos pela oferta de eventos sociais suplementares, festivais, caminhadas e até passeios fora da cidade, buscando aprimorar não apenas as habilidades físicas, mas também a psicologia e a interação social de seus participantes. Podem participar participar estudantes e público em geral, a partir dos quinze anos de idade. Ah o ginástica nas quadras atinge todas as regiões do DF, atendendo a milhares de pessoas, prevenindo a degeneração física por meio da educação e do apoio de grupos onde outras pessoas também estão empenhadas em melhorar seus hábitos de saúde. Hábitos não apenas relacionados ao esporte, mas também à nutrição e à socialização. O outro programa que hoje homenageamos diz respeito ao CIDs, os Centros de Iniciação Desportiva. Eles foram concebidos pelos professores de educação física, na década de oitenta, com o objetivo principal de proporcionar aos alunos da rede pública, conhecimentos técnicos e táticos das práticas desportivas, preparandoos para se tornarem futuros atletas. O programa abrange desde o xadrez até o atletismo, atendendo alunos a partir dos sete anos de idade. Os jovens mais talentosos representam suas escolas nos jogos escolares do DF, e em diversas outras competições, seja entre os diversos CIDs, entre as diferentes unidades da federação. Assim, saem fortalecidos os laços de amizade, e o espírito competitivo dos participantes. Além de prevenir doenças e eventualmente formar atletas profissionais, Os programas que hoje homenageamos têm o efeito colateral de formar e fortalecer a cidadania Ao estimular o trabalho em equipe, a disciplina, o respeito e a perseverança, essenciais não só para o esporte, mas para o desenvolvimento pessoal e social. O ISCID e o programa Ginástica nas Quadras fomentam a saúde, os valores morais os laços comunitários. Esta câmara reconhece os méritos de todos os envolvidos na criação e manutenção desses programas. Ah, cuja dedicação, devemos impacto positivo causado na vida de tantas pessoas. Esperamos que a experiência do Distrito Federal possa ser aproveitada pelos outros estados brasileiros, e que o e que programas como esse continuem a crescer e a inspirar futuras gerações, abraçar o esporte, a saúde, e a cooperação comunitária. Muito obrigado a todos, palavras do presidente Arthur Lira. Gente eu estou muito feliz estou até aqui emocionado Né? Todo mundo aqui já sabe minha ligação histórica com o programa Ginastica nas Quadras. Lá no início mamãe participava do programa. Hoje ela não está no programa mas está lá fazendo as caminhadas e a academia dela. Então desde essa época eu acompanho já há bastante tempo. Em relação aos CIDs, Eu aos doze anos de idade entrei no CID de atletismo, no de Cete de Ceilândia, depois fui campeão brasiliense, disputei jogos colares brasileiros, disputei campeonato sulamericano, e toda essa minha atividade junto aos sítios, como diz o texto do próprio Arthur Lira, me disciplinou, me deu norte, me deu orientação, depois passei no vestibular da Universidade de Brasília e acabei ficando outros rumos que não o atletismo profissional. Mas as coisas que a gente aprende no esporte, nos servem pra toda a vida, E vocês estão servindo agora pra vida e pra toda a vida. Então parabéns por participarem, parabéns meus queridos professores. Vocês sabem, vocês sabem o tanto que eu admiro esse trabalho de vocês. E agora senhoras e senhores, passaremos aqui as falas dos nossos convidados. E vamos começar aqui pela galera que comanda esse projeto pela galera que lá na Secretaria de Educação fica de olho nesse projeto para nós, então convido a fazer uso da palavra, pode usar a tribuna ali, a senhora Daniela Souza dos Santos Freitas. Bom dia.",
      "summary": "Deputado elogia programas de educação física no Distrito Federal, que promovem saúde, integração social e valores morais desde 1990. Cita programa Ginástica nas Quadras, com atividades gratuitas para pessoas de 15 anos ou mais, e Centros de Iniciação Desportiva (CIDs) que ensinam técnicas esportivas a estudantes desde 7 anos. Programas também fortalcem cidadania e colaboração comunitária.",
      "speaker": {
        "id": 220533,
        "name": "Prof. Reginaldo Veras",
        "position": "Deputado",
        "slug": "prof-reginaldo-veras"
      }
    },
    {
      "id": 77338,
      "start_time": 1698402545,
      "duration": 244,
      "transcription": "Eu não esperava ser a primeira, viu deputada? Eu já estava ali esperando pra fazer uma cola, né? Vou escutar o que o que eles vão falar pra depois eu poder só continuar. Mas, enfim, pra tudo existe propósito nessa vida, né? Não é à toa. Sempre tenho a minha parte pra chorar pouquinho, né gente? Pessoal de Itaguatinga me conhece já tem tempo, porque é muito realmente gratificante e a gente se emociona em estar presente aqui num momento desse que eu nunca imaginei na minha vida em estar, né? E saber que eu cheguei aqui pelo amor à profissão, né? Então, eu eu queria agradecer a todos os professores do ginástica esquadras aos professores do CID que são professores que estão ali porque amam o que fazem. A gente percebe isso pelo carinho que eles recebem de vocês todos alunos, né? Com eles, tanto vocês quanto os meninos do CID. Então, são pessoas assim realmente muito especiais. Então, meu agradecimento primeiro a Deus, em segundo a vocês, viu? Porque se não fossem vocês, isso aqui não estaria acontecendo, esse momento tão bonito, né? De de engrandecimento, de valorização, não só aos professores, mas a vocês alunos e agradecer a todos eles que direta ou indiretamente estão ligados a nós, né? Não só da secretaria de educação, mas aos deputados que sempre nos apoiam, né, em eventos, em materiais, quando a gente precisa. Professor Reginaldo Reginaldo Veras eu vou falar que professor pode ou tem que ser só deputado? Não sei. Ele está sempre junto com a gente, quando a gente convida pra caminhada ele está lá de tenizinho, né? Dizendo ele que é atleta, né? Não sei. É histórico, eu não sei se é verdade. Tem foto? Tem foto deputado? Não sei. Então assim, mas ele sempre esteve presente nos nossos eventos e fora os outros deputados, né? Que junto também vão agregando o nosso, o nosso programa. Dizer a todos vocês que eu desejo que, esse momento aqui não seja só hoje, que a gente tenha outros momentos pra agradecer de felicidade como nós tivemos o dia lá do nosso evento dia vinte e oito que foi maravilhoso aquele dia, ali a gente pode sentir a energia de todos vocês, a energia que o programa, a força que o programa tem, não é verdade? A força que nós temos, então, não se preocupem, não fiquem angustiadas que eu sei que nós mulheres temos essa tendência, né? A ficar angustiada, a ficar ansiosa, não se angustiem sem necessidade, está bom? Nada vai acabar, está bom? Nós temos aqui que é nosso parceiroíssimo agora junto com a AEDES. Então, tudo vai dar certo. É porque pras coisas acontecerem realmente precisam ir passando pelos trâmites normais que tudo ninguém aprendeu a correr antes de andar, não é verdade? Ninguém. Então vamos usar aqui a nossa área, né? A área motora. Ninguém corre antes de andar. Tudo é processo. Então, pra gente chegar aonde a gente quer, precisa desse processo. Então, vamos ter paciência, tá bom? Que tudo vai dar certo no final. E essa angústia aí eu também peço a vocês professores, continue junto comigo, viu? Não é porque eu saí lá de dentro da regional de Taguatinga, que agora eu estou longe de vocês, muito pelo contrário, agora eu estou mais próxima. Então não fiquem angustiados, tudo no seu tempo vai acontecer, tá bom? E eu quero então dar abraço aqui, bem apertado em todos vocês, sintamse todos abraçados e mais uma vez a todos que estão presentes aqui com deputada Reginaldo Veras e o deputado Gabriel, muito obrigada. E gente, eu amo vocês, tá bom? E agora",
      "summary": "Gerente de Desportos agradeceu a Deus e a todos presentes por momento gratificante; valorizou professores e alunos; desejou repetir momentos de felicidade; pediu paciência no processo; expressou carinho por todos.",
      "speaker": {
        "name": "DANIELA SOUZA DOS SANTOS FREITAS",
        "position": "Gerente de Desportos da Secretaria de Educação do DF",
        "slug": "daniela-souza-dos-santos-freitas"
      }
    },
    {
      "id": 77340,
      "start_time": 1698402789,
      "duration": 68,
      "transcription": "Para fazer uso da palavra, ele que diz que é tímido, que diz que não queria falar, mas vai falar. Professor Evilander Jacob Silva. Evilândia, o os tem há uns estudantes ali na nossa galeria, de onde são? Sejam muito bemvindos à Câmara dos Deputados, como reza a nossa própria constituição. Essa é a casa do povo e vocês sempre são muito bemvindos. Eu sou professor da escola pública, prazer ainda maior recebêlos aqui. Hoje nós estamos homenageando o programa ginástica nas quadras e o programa dos centros de iniciação desportiva, que são programas da secretaria de educação. Acompanhar e fiquem à vontade, sejam muito bem vindos. Evilander, qual a palavra? Bom dia, né? Primeiro lugar.",
      "summary": "Deputado tímido, homenageia programa ginástica em quadras e centros de iniciação desportiva, bem-vindo a estudantes presentes. Bom dia.",
      "speaker": {
        "id": 220533,
        "name": "Prof. Reginaldo Veras",
        "position": "Deputado",
        "slug": "prof-reginaldo-veras"
      }
    },
    {
      "id": 77342,
      "start_time": 1698402857,
      "duration": 403,
      "transcription": "Agradecer a presença aqui de todos. Os professores sabem da da dificuldade né, que foi pra gente chegar até aqui. Eu costumo dizer assim que o nosso grupo de WhatsApp a gente lança as perguntas e o pessoal fica em silêncio, todo mundo caladinho pra dar suspense maior. Mas a participação e integração do grupo do ginástica nas quadras ele é muito grande. Todos os chamamentos todas as vezes têm chamado para as reuniões para as atividades. Gente é sucesso. Eu particularmente fico emocionado em versa esse auditório aqui todo amarelo. Só quem investe a camiseta quem trabalha na cama com a camiseta quem trabalha com o projeto sabe do peso dessas camisetas. Certo. Eu espero que que nós possamos ver mais camisetas amarelinhas aí por toda Brasília. Recentemente eu no nosso grupo de WhatsApp de professores Luciano. Comentário eu achei bastante interessante de professor que com as postos e com as fotos foram expostas e o professor comentou a nossa como as nossas alunos nosso os nossos alunos são semelhantes, como tem semelhança nos alunos e realmente são bastante semelhantes. E como por exemplo são alegres, são é divertido. São pessoas que você chama para fazer alguma atividade. Eles têm prazer em fazer a participação. Querem viver. São pessoas que querem viver, são pessoas que querem buscar saúde, mas eu separei assim basicamente três opções três semelhanças desses desses nossos grupos. A primeira é que a grande maioria é mulher, né? Se eu pedir, eu não vou pedir, mas se eu fosse pedir para os homens levantar a mão aqui, nós íamos passar vergonha, certo? A grande maioria é mulher. E nós conversamos muito, eu converso com as meninas sobre 0AA expectativa do projeto, o que anda acontecendo no projeto, porque eu tenho e não está tendo. E o que a gente percebe hoje como como é a situação do do do ginástica hoje hoje em Brasília são trinta e seis professores trinta e seis polos. Eu devo estar errando aí dois polos assim no máximo. Nós já chegamos a ser 60 70 polos em Brasília. Eu fiz aqui uma divisão a Ceilândia. Hoje tem sete professores, cinco professores. Taguatinga tem cinco, aliás, Ceilândia, Ceilândia cinco, Taguatinga sete, São Sebastião e Gama com quatro. Olha o tamanho dessa cidade satélites Santa Maria, núcleo Bandeirante e o plano piloto com três professores para atender essa comunidade. O Guará estrutural e planetinha com três professores São Sebastião, Recanto das Emas e sobradinho somente com professor. E nós temos dois duas cidades satélites que não são atendidas, que é Braslandia com cinquenta mil habitantes e o para no ar não tem professores do ginástica nas quadras nessas cidades. O que assim a gente entende como lamentável se você colocar o custo disso né. O benefício que é trago a gente fica assim se questionando. E uma outra similaridade que tem dos nossos alunos é a idade. A idade dos nossos alunos a grande maioria eu confesso que eu não tenho a precisão desses números mas a grande maioria varia ali em torno de cinquenta e cinco sessenta anos. São as pessoas da melhor idade. A gente tem dados do IBGE que aponta que hoje a representação dessas pessoas corresponde a doze vírgula oito por cento da população do federal de quase três milhões de pessoas com uma estimativa de crescimento porque afinal de contas As pessoas vão viver e a tendência é claro envelhecer e esperase com saúde. Então a expectativa é que esse número de 12 vírgula sete vírgula oito por Ele chegue até a dezoito por cento da população do GDF e a gente se pergunta sobre políticas públicas, sobre o que é feito, sobre a necessidade de se desenvolver, né, continuar aprimorando projetos. E nós temos projeto pronto, que é o ginástica nas quadras. Posso continuar? Levei susto aqui Regina, posso continuar? Como diz aqui o presidente nas sessões, conclua companheiro. Conclua companheiro. Eu já vou concluir. E as políticas públicas são necessárias hoje pra vocês terem ideia alguns planos de saúde eles têm contratado equipes equipe de professores de educação física pra fazer o que a gente faz hoje no ginástica nas quadras com uma redução até mesmo do do do valor mesmo de cada beneficiário paga ali de mais de dois mil reais por mês certo então assim o projeto está pronto a gente espera aprimoramento a gente espera o desenvolvimento do projeto e por último certo? Que a grande maioria de vocês aqui são pais, mães, avós, avós e todos vocês têm todos não, mas a grande maioria tem filhos que estudam no no na rede pública de ensino. Posso só concluir? Eu me empolguei, saías, desculpa. Mais trinta segundos pode concluir. E essas e se vocês forem bem cuidadas, cuidados, Com certeza vai refletir lá na família de vocês o cuidado com o ginástica que ginástica não é só Saúde física, o ginástica não é só dança, não é só yoga. O ginástica é muito mais do que isso. Se vocês forem bem cuidadas, se vocês forem bem tratadas, Isso vai refletir, estou concluindo, desculpa, você que está apertando, se vocês forem bem tratadas, Se vocês forem bem tratadas se vocês forem bem. Isso vai refletir lá na escola lá na sala de aula porque os filhos os netos de vocês vão refletir a saúde mental principalmente a saúde mental de vocês. Gente muito obrigado desculpa pelo pelo excesso. Olha aí gente, pra quem é tímido e nem queria falar, tá vendo aí. Então, quando quando vocês virem na televisão essa",
      "summary": "Professor de Educação Física da Secretaria de Educação do DF e Professor nos Programas Centro de Iniciação Desportiva - CID’s e Ginástica nas Quadras agradeceu presença, elogiou participação no grupo do programa, observou maioria feminina e idade média dos alunos, lamentou falta de professores em algumas áreas de Brasília e destacou importância da saúde física e mental para a sociedade.",
      "speaker": {
        "name": "EVILANDER JACOB DA SILVA",
        "position": "Professor de Educação Física da Secretaria de Educação do DF e Professor nos Programas Centro de Iniciação Desportiva  -  CID’s e Ginástica nas Quadras",
        "slug": "evilander-jacob-da-silva"
      }
    },
    {
      "id": 77341,
      "start_time": 1698403260,
      "duration": 74,
      "transcription": "É justamente porque o 0 deputado já extrapolou o tempo dele e o imagina que aqui são quinhentos e treze deputados se todo mundo for falar muito leva setenta dia pra todo mundo falar. Então o tempo é bem curtinho. As meninas ali de cima da galeria são de que polo? Não ouvi. São Sebastião. Sejam bemvindas meninas. Antes de passarmos antes de passarmos ao próximo orador quero registrar aqui a presença do Toninho maratonista gente está ali oh isso é exemplo de vitalidade, né? Quem anda ali nas ruas de Taguatinga, de Ceilândia, no parque da cidade, sempre vê o Toninho aí correndo nas passeatas e tudo o negócio dele ia correr. Parabéns Toninho. Abraço amigo. Vamos lá, convido agora para fazer uso da palavra a nossa subsecretária de educação básica, IEdes Soares Braga.",
      "summary": "Deputado fala sobre tempo limitado para discursos e dá boas-vindas às meninas da galeria. Ele também elogia um homem chamado Toninho, que é conhecido por correr nas ruas de Taguatinga e Ceilândia. Deputado convida a subsecretária de educação básica, IEdes Soares Braga, a falar. Resumo curto para não citar nomes e manter o estilo solicitado.",
      "speaker": {
        "id": 220533,
        "name": "Prof. Reginaldo Veras",
        "position": "Deputado",
        "slug": "prof-reginaldo-veras"
      }
    },
    {
      "id": 77344,
      "start_time": 1698403334,
      "duration": 290,
      "transcription": "Ver se era suficiente para não ficarem coberta aqui pelo púlpito. Pessoal Uma alegria enorme estar aqui com vocês novamente, né? Momento posterior àquele exercício aquela atividade prática aqui tivemos no Taguá Park, onde a gente pôde presenciar a força que temos na realização desse programa que é de tamanha importância pra nós da Secretaria de Educação. Agradecer aqui ao deputado, nosso colega, professor da secretaria de educação, hoje deputado federal Reginaldo Veras, que propôs aqui essa sessão para homenagear dois programas de suma importância pra nossa secretaria de educação. O programa de iniciação desportiva que é o nascedouro de grandes atletas. Quantos estudantes nossos oriundos do CID hoje são medalhistas olímpicos. Quanto desses estudantes a partir dessa vivência inicial encontraram no esporte o espaço para fugir às drogas, fugir a tantos malefícios que a gente encontra na nossa sociedade. E aí vocês aqui nesse momento que são maioria que são as pessoas Praticantes que a gente chama, como é programa da Secretaria de Educação, por que não? Público também da educação. Então nós pro programa ginástica na quadra nas quadras como programa que extrapola os muros Da educação formal, porque vocês não são estudantes das escolas formais, mas são público da educação porque a educação olha pra vocês com a responsabilidade que tem programa dessa tamanha envergadura. Os benefícios que programa como esse traz pra redução do estresse, pra redução das doenças das mais diversas ordens. Então, tenham certeza que a secretária Elvia, o secretário Isaías valoriza Muitíssimo esse programa e sabemos sim dos limites operacionais internos que a gente tem na Às vezes da ampliação na medida do que é necessário, mas tenham certeza todos os esforços do contexto da secretaria de educação São ele dados pra que a gente mantenha o programa com qualidade e que a gente amplie na medida das nossas possibilidades. Vocês são muito bemvindas e nós acreditamos muito nesse programa e esperamos sim estar junto com vocês Em outros momentos, não somente como esse de homenagem, mas os momentos de tamanha alegria que foi aquele encontro lá no Taguá Park, tá? Obrigada a cada de vocês que acreditam nesse programa e entendam não é projeto porque projeto a gente tem início, meio e fim. A importância da gente consolidar as nossas políticas por meio de programa, Porque programa que seja perene, que tem uma continuidade e que alcance sim cada de vocês e cada vez mais novos praticantes das diversas modalidades que a gente tem no programa. Então obrigada por acreditarem, obrigada deputado Veras por ser aliado nosso no fomento sim das atividades que são desenvolvidas dentro desse programa, tá? Bom dia a todos e a gente lá na Secretaria de Educação fica à disposição de cada de vocês. E assim, Aproveitar o momento para reiterar aqui a alegria que eu tive pela Dani acolher o nosso chamado em aceitar vir assumir essa gerência que é ligada à minha Secretaria, porque a Dani nós já conhecemos há muito tempo, já trabalhamos juntas na regional de ensino de Taguatinga, a gente sabe do compromisso que ela tem com todas as políticas voltadas pra educação física. Então, Dani, muito obrigada e a gente tem certeza que as relações com vocês Serão relações cada vez mais próximas, mais profícuas e de mais construção. Bom dia a todos.",
      "summary": "Subsecretária de Educação Básica - SEE feliz em evento esportivo, agradece deputado, destaca educação física, admite limites operacionais, compromete-se com programas, reconhece gerente e oferece disposição.",
      "speaker": {
        "name": "IÊDES SOARES BRAGA",
        "position": "Subsecretária de Educação Básica - SEE",
        "slug": "iedes-soares-braga"
      }
    },
    {
      "id": 77343,
      "start_time": 1698403624,
      "duration": 107,
      "transcription": "Obrigado Iedes. E agora com a palavra a senhora Claudete Adriana Madeira Martinez presidente da associação Amigos da Água hidroginástica. Gente, antes de a Claudente começar a falar, deixa eu fazer aqui testemunho, né? Eu já conhecia o programa, eu já acompanhava o programa, mas como parlamentar a minha ligação com o programa começou graças a Associação Amigos da Água. Ah eles me procuraram que o polo deles é num posto de saúde lá perto do HRT. E eles se associaram e construíram espaço. Como tem a piscina e construíram espaço ali pra eles trocarem de roupa, espaço até de convivência. Mas acabou extrapolando pouquinho invadiu pouquinho uma área pública que não pertencia ao posto de saúde mas é a área pública. E claro que havia ali problema e tinha ameaça da antiga derrubar e tudo a gente foi lá Eles me procuraram fui lá com o administrador de Taguatinga. Fomos até a Secretaria de Desenvolvimento Desenvolvimento Urbano fomos até o governo e por fim a gente conseguiu que a associação fizesse acordo com o governo do Distrito Federal pra que o espaço construído por eles não fosse derrubado e até hoje está lá muito bonito e muito produtivo e a partir dali eu comecei a colocar recursos pra financiar o projeto e graças a esse polo de Tagotinga Hoje todos os polos do Distrito Federal são beneficiados. Então uma salva de palma aqui pra associação Amigos das Águas. Laudete, com a palavra.",
      "summary": "Deputado fala sobre associação \"Amigos da Água\" que construiu espaço em área pública, porém, com acordo, permanceram lá. Ele começou a apoiar financeiramente o projeto e agora outros polos no Distrito Federal se beneficiam.",
      "speaker": {
        "id": 220533,
        "name": "Prof. Reginaldo Veras",
        "position": "Deputado",
        "slug": "prof-reginaldo-veras"
      }
    },
    {
      "id": 77345,
      "start_time": 1698403731,
      "duration": 220,
      "transcription": "Eu espero não receber esse apito, hein? Vamos lá. Dani, eu trouxe a minha colinha porque, né, vai que eu falo demais. Eu cumprimento toda a mesa. Na minha colinha tinha os nome, tem os nomes de todo mundo, mas então eu vou resumir é tudo logo que é pra não ser apitada. Vamos lá. Eu quero cumprimentar, né, o presidente da mesa, o Arthur, deputado Arthur Lira, que ele não veio, mas eu cumprimento em nome do, do nosso Isaías, do deputado ocidental Gabriel Maia, cumprimento a mesa, está bom? Cumprimento também os coordenadores da regional de ensino, secretaria de educação. A nossa coordenadora dos programas do centro de iniciação desportivo nas quadras a Dani, Daniela Souza né? Eu sou Claudete Adriana Martinez participante do programa ginástica nas quadras No polo Parque Saboro Noyama lá em Taguatinga Taguatinga Sul na e também na modalidade hidroginástica no polo certo onde o nosso colega citou né? Reginaldo Veras o Centro Especializado em Reabilitação localizado lá no setor c norte, área especial dezesseis, lá em frente o Anchieta, o antigo posto de saúde número quatro como ele já havia dito. Com a finalidade de apoiar e colaborar o desenvolvimento das atividades físicas sociais culturais, físicas e sociais, desculpa, repetir, de novo, com a finalidade de apoiar e cooperar no desenvolvimento das atividades físicas, sociais, culturais da comunidade frequentadora das aulas, de hidroginástica, Foi constituída a associação dos amigos da água, AAAT, associação dos amigos de água do Taguatinga. A qual faço parte com o cargo de presidente, como com a minha gestão de dois mil e vinte e três, a dois mil e vinte e cinco. O programa ginástica nas quadras através dos nossos excelentes professores que eu não podia deixar de citar aqui, a professora Arionete, professor Lauro César, professor Júlio, Na modalidade da hidroginástica, eles têm trabalhado, proporcionado aos participante, saúde, A prevenção de doenças que são associadas a várias comorbidades. Nós já tivemos dez turmas, viu Evilander? Cada turma ela tinha trinta participantes, hoje com o afastamento do professor dentro do programa por aposentadoria, estamos só com oito turmas lá no nosso polo, muito pouco. A procura vem crescendo cada dia. São pessoas com mais de sessenta ano nós temos alunos de setenta oitenta noventa, né, com várias comorbidades e todas elas que chegam lá procurando vagas encaminhada pelos seus médicos, né? Finalizando minhas palavras, né, por causa do apito, Não poderia deixar de agradecer ao nosso professor Reginaldo Veras por esse reconhecimento a essa homenagem ginástica nas quadras, né? Isaías também não posso deixar de citar nas reuniões que a gente tem participado e os demais colegas. O nosso muitíssimo obrigada. Uhu, nem levei a fita.",
      "summary": "Presidente da Associação Amigos da Água - Hidroginástica apresenta se e cumprimenta aos presentes, menciona objetivo da associação, agradece professores e homenageia colegas. Ela lamenta falta de vagas em turmas devido à aposentadoria de um professor.",
      "speaker": {
        "name": "CLAUDETE ADRIANA MADEIRA MARTINEZ",
        "position": "Presidente da Associação Amigos da Água – Hidroginástica",
        "slug": "claudete-adriana-madeira-martinez"
      }
    },
    {
      "id": 77346,
      "start_time": 1698403951,
      "duration": 83,
      "transcription": "Convido pra fazer uso da palavra o deputado Gabriel Magno. Gente, antes do de o deputado Gabriel começar, vamos aqui passar uma responsabilidade pra ele. Na verdade nós já passamos, vamos fazer aqui o reconhecimento. Depois que eu saí da câmara distrital não tinha mais como eu encaminhar recursos, emendas parlamentares, é dinheiro público do cofre do GDF é dinheiro que vai pra Secretaria de Educação pra que a Secretaria de Educação invista no programa pra compra de materiais, né os bambolês, as bolas, os pesos que vocês usam lá, a gente vinha colocando recurso. Mas aqui na Câmara Federal eu não tenho como fazer isso. Mas eu preocupado que isso tivesse uma continuidade eu escolhi padrinho e uma madrinha pra dar continuidade a esse projeto E eles abraçaram com muito carinho. Lá em Taguatinga vocês conheceram a deputada Deise Amarilio, que vai abraçar. E outro que já enviou, já enviou o recurso agora, emenda parlamentar ele já reservou pra continuar a aquisição de materiais pra vocês, O nosso novo padrinho de ginástica nas quadras, o deputado Gabriel Magno.",
      "summary": "Deputado escolheu padrinho e madrinha para garantir continuidade à provisão de recursos para materiaais esportivos em Taguatinga. Padrinho agora é o deputado Gabriel Magno.",
      "speaker": {
        "id": 220533,
        "name": "Prof. Reginaldo Veras",
        "position": "Deputado",
        "slug": "prof-reginaldo-veras"
      }
    },
    {
      "id": 77347,
      "start_time": 1698404034,
      "duration": 375,
      "transcription": "Bom dia, bom dia a todas, bom dia a todos. O Reginaldo pediu pra eu falar desse lado, estava todo mundo do lado de lá, né? Mas eu quero primeiro parabenizar deputado, amigo e colega de categoria, Professor Reginaldo, por acessibilidade de trazer aqui para o Congresso Nacional, para essa casa, Essa homenagem tão importante ao CID, ao programa de iniciação desportiva, mas também a esse mar amarelo tão bonito aqui que é o ginástica Nas quadras que completa esse ano trinta anos de vida. São trinta anos de muita luta, De muita resistência também pra firmar programa na secretaria de educação e que a gente conviveu e formou e Educou milhares de pessoas. Então eu quero saudar aqui todos os alunos, todas as alunas que vieram, notaram esse plenário, é muito bonito. E Reginaldo, a gente fica muito sempre muito orgulhoso quando ocupa espaços do Parlamento brasileiro, seja aqui no Congresso Nacional, na Câmara Legislativa, Com gente que constrói a educação pública e falo isso que nós estamos no mês de outubro, que é o dia dos professores, o mês dos professores, das professoras. Ontem celebramos inclusive o aniversário, se estivesse vivo, de cento e anos do Mestre Darcy Ribeiro, que também contribuiu muito pra educação pública brasileira. Em setembro celebramos também o aniversário do nosso patrono da educação Paulo Freire. Então eu quero aqui, mais uma vez, público, parabenizar os professores e professoras da rede, especialmente os professores e professoras de educação física que constroem diariamente esse programa tão bonito que é o ginástica nas quadras. E quero colocar aqui o nosso mandato e a comissão Reginaldo de educação saúde e cultura da Câmara Legislativa Que a gente preside hoje na Assembleia Legislativa à disposição de vocês, porque a gente sabe que os desafios são grandes E é muito importante ouvir aqui a Secretaria de Educação reafirmar esse compromisso com a nomeação de mais professores de educação física, não deixar Né? Que o programa ele acabe, que a gente continue fortalecendo seja com profissionais, com estrutura e o Reginaldo já falou e eu quero aqui de público Reforçar esse compromisso com todas e todos vocês. Nós destinamos já esse ano uma emenda parlamentar de duzentos e cinquenta mil reais pro programa Ginastica nas Quadras e quero reforçar o compromisso da destinação desse recurso, No sentido de ajudar a construção, a sua implementação, a sua valorização Nos próximos três anos também que nós estaremos com o mandato na Câmara Legislativa. Firmo aqui compromisso Público, com os alunos e com as alunas, com os professores do programa e com os gestores do programa pra gente firmar essa parceria pra que esse programa nos próximos anos possa formar cada vez mais professor, não só professores e professoras, mas também cada vez mais alunos tão importante que já foi dito aqui da maravilha, da boniteza e da importância dele pra saúde física de todos e todas, Pra o exercício do lazer, experimentação do esporte, pra saúde mental inclusive da nossa população, A gente tem sofrido bastante com isso nos últimos anos, principalmente póspandemia e programas como esse articulados, Enraizados na Secretaria de Educação sem dúvida nenhuma nos deixa muito feliz. E Reginaldo, pra encerrar eu gostaria se me permitir se eu tenho minuto ainda, A campainha pode tocar, mas eu queria aqui fazer também de público o registro Dos trinta e seis hoje professores e professoras que atualmente constrói o programa Ginastica nas Quadras E ler aqui o nome de cada e cada uma delas pra ficar não só nos anais nessa casa mas transmitindo ao vivo pra todos Em Ceilândia nós temos cinco professores, o Evilander Jacob, a Edi Jaqueline, Paula Moura, Jaqueline Santos e o Miquéias Alexandre, uma salva de palmas pros cinco professores em Ceilândia. Em Samambaia nós temos quatro professores e professoras, a Flávia Lima, Marilda Antunes, Kalinka de Figueiredo e o Bruno Ribeiro. Em Santa Maria, a Janaína Gomes, Alexandra Silva e a Luana Coelho em Sobradinho o Galberculos Dos santos, em São Sebastião a Maria de Jesus. No recanto das Emas, o Enes de Souza, Núcleo Bandeirante, a Cláudia Maria, Luciano dos Santos e Adriana Cadete. No Guará, Bruno Alves e Alessandro Mendes. No plano piloto, Venus Aragão, Ana Paula e Hugo Silva. No Gama, Tiago Cortez, Carmelcita de Jesus, Elisamar Moraes e Joelson Oliveira. Em Taguatinga, Arionete Mendonça, Ronaldo Cejário, Lauro César, Júlio, Cristina Lúcia, Ricardo, Ricardo Costa e Eduardo em Planaltina a Susi de Souza e Rejane Salgado. Então eu quero aqui Em nome desses trinta e seis professores e professoras, parabenizálos, uma salva de palmas e vida longa ao ginástica nas quadras E que venham mais trinta anos com milhares de alunos e alunas que a gente tem tanto orgulho de ter Na nossa rede sul federal. Parabéns Reginaldo Veras. Obrigado.",
      "summary": "Deputado Distrital do DF homenageia programa Ginástica nas Quadras completando 30 anos de formação e educação em milhares de pessoas. Parabeniza professores e professores de educação física no mês de seus patronos. Compromete-se a ajudar no fortalecimento do programa com recursos e parceria nos próximos anos. Cita 36 professores atualmente construindo o programa em diferentes regiões do Distrito Federal.",
      "speaker": {
        "name": "GABRIEL MAGNO",
        "position": "Deputado Distrital do DF",
        "slug": "gabriel-magno"
      }
    },
    {
      "id": 77348,
      "start_time": 1698404409,
      "duration": 67,
      "transcription": "Deputado Gabriel, compromisso firmado. Vamos dar continuidade aí aos investimentos, gente. Quero registrar a presença do do senhor Ronaldo Segiaru. Ele é presidente do Conselho Regional de Saúde de Taguatinga e ex administrador de Taguatinga. Parabéns, muito obrigado pela presença. Né? E quero também registrar aqui duas presenças marcantes, a aluna José Araújo, que é participando do ginástica nas quadras desde o início e ela está com oitenta e nove anos de idade, é moradora, né, da Candangolândia. E também com oitenta e nove anos de idade e aluna do professor Alessandro, a senhora Maria Helena, que né? Que é do Guará. Então parabéns gente, viu? Eu fico orgulhoso demais de vocês. Com a palavra agora, o nosso mestre professor Luciano dos dos Santos Souza Lopes.",
      "summary": "Deputado menciona compromisso de investimentos, presentes de Ronaldo Segiaru, aluna José Araújo (89 anos) e aluna Maria Helena (89 anos) do professor Luciano dos Santos Souza Lopes.",
      "speaker": {
        "id": 220533,
        "name": "Prof. Reginaldo Veras",
        "position": "Deputado",
        "slug": "prof-reginaldo-veras"
      }
    },
    {
      "id": 77350,
      "start_time": 1698404476,
      "duration": 353,
      "transcription": "Bom dia mesa, obrigado professor Reginaldo Veras, Gabriel Magno, Isaías, Dani, Claudete, Evilander e eles. Já sei que eu vou levar buzinada aqui, mesmo que a gente tivesse Congresso que ficasse uma semana falando sobre ginástica nas quadras, não daria tempo de falar tudo que todos os benefícios que se tem do ginástica nas quadras. Dia eu estava na semana assistindo o Globo Repórter, está falando assim. Essa semana o Globo Repórter vai falar da matéria mais procurada das mais renomadas faculdades do mundo Harvard Cambridge USP. A matéria chamase Felicidade, a matéria de faculdade mais procurada do mundo e eu fiquei assistindo. Foi o longo programa e resumindo, elas era assim pra pra ter ser feliz. Precisa fazer exercícios físicos regularmente, viver em sociedade social, ter relação social, dançar e passear. Eu falei, eu não precisava ter assistido. Isso aí é o ginástica nas quadras. Então, procuro o final, procura a felicidade, procure o 0 ginástica nas quadras. Quando o pessoal me chamou pra pra vim falar aqui do do programa né? Primeiro eu falei assim minha mãe vai me assistir na TV, minha esposa também eu vou me produzir, né? Mas eu trouxe aqui também a camiseta, tá? Não é que eu não quero vestir a camiseta, quem me vê eu sou do Núcleo Bandeirante, quem me vê passando, vem com o Rio, eu sou o dia todo, né? De camiseta do ginástica nas quadras, bermuda, short, camiseta. Precisa uma situação especial me investir especialmente também. Eu fiquei pensando assim o que falar? Qual os anseios dos professores, dos alunos? Como em pouco tempo falar tantas coisas. A gente com tão pouco, já que a gente não é agraciado com pedaço, Então, o ginástica das fases não recebe recursos, a não ser quando a sensibilidade, como teve o deputado Reginaldo Veras, que deixou verbas parlamentares. A gente não tem dinheiro pra poder fazer as nossas aulas. Tudo que a gente consegue é com esforço dos alunos e dos professores que muitas vezes eu sei que os colegas tiram o dinheiro até do próprio bolso né, pra conseguir, ter material pra poder dar aulas melhores pra vocês, né. Deixa eu resumir aqui, que se não eu botei tanta coisa que não vai dar tempo de falar tudo o que eu pensei. E se a gente agradecer o Gabriel Magno, que se com tão pouco a gente faz tanto, Imagina tendo recurso, tendo colchonete melhor, uma caneleira, tendo som. Eu eu mesmo quando Dou seis aulas no dia e no final do dia tu ficou garganta doendo. Se tiver microfone, vai melhorar bastante, vai melhorar a aula de vocês. E pra ser breve eu vou trazer a história de três alunas que eu tive. Uma Ela não está aqui, a Jaqueline, ela chegou comigo com cento e quarenta quilos e ela diminuiu pra setenta quilos, sem bariátrica, sem nada, só fazendo exercício físico regularmente e fechando a boca. Outro aluno que eu quero relembrar, ela é falecida, é a dos Reis, a maioria dos Reis. Ela começou a fazer aula comigo em dois mil e sete e ela teve problema de saúde. Depois ela veio falar comigo que ela teve derrame e infarto e falou assim que foi proibida de fazer exercícios físicos. Depois eu fui conversando com ela, conversando com os médicos dela e eles liberaram para fazer hidroginástica. Depois, quando ela descobriu que ele que ela fazia ginástica nas quadras. Ela falou assim, não, tão fácil ginástica nas quadras que é muito bom. E ela chegou pro mínimo dia e falou assim, o médico falou que eu tenho ano e meio a três anos de vida. Eu tenho insuficiência cardíaca, eu não vou beber mais que meu coração não aguenta mais que isso. E se eu for fazer uma cirurgia, ele não vai resistir. Então, vou viver o que dá. E ela participava de tudo. Se tinha festa, confraternização, festa junina, às vezes eu não queria nem fazer. Ela falou, professor, faz. Nossa, final de semana dá trabalho. Não, faz eu vou olhar pra ela. Tá, vamos fazer vocês. Eu te ajudo. E ela faleceu agora em dois mil e vinte e tá? Ela viveu quatorze anos a mais, ela teve quatorze anos a mais de sobrevida. Muito, muitos de nós temos a mãe que não está mais aqui, o pai que não está mais aqui, algum ente querido que não está mais aqui. O que você daria para essa pessoa se ela pudesse ficar mais quatorze anos com você? Daria seu carro? Daria sua casa? Se você soubesse que você viveu quatorze anos a mais de sobrevida. O que você daria, né? Acho que tudo. E outra aluna que eu tive, ela ela, na verdade, vou tentar resumir, Ela era cunhada de uma aluna minha. Ela sofreu acidente de moto com ônibus e ela foi amputado no braço Ela falou assim e aí essa aluna minha começou a cuidar da cunhada e falou assim nossa está tão difícil. Eu falei traz ela para as aulas faz ela fazer aula comigo. E ela ficou seis meses só indo acompanhar, só assistindo aula, mas ela não queria fazer aula. Aí dia eu falei assim, me ajuda aqui fazer exercício. Botei ela de demonstração e essa eu convenci se ela ficou seis anos comigo. Ela falou assim, aí onde ela chegou e falou, eu estou saindo de Brasília e começou a chorar, estou saindo de Brasília, falei não chora não, vai ser muito bom onde você vai morar não professor? Eu não estou chorando porque eu estou saindo em Brasília, eu estou chorando. É porque várias vezes eu pensei em tirar minha vida, eu só não tirei meu filho. Só não tirei minha vida por causa do ginástica nas cobras. Obrigado. Obrigado Luciano.",
      "summary": "Ginástica nas quadras promove felicidade, ensinada em prestigiadas faculdades. Essa atividade é gratuita, porém limitações de recursos desafiam professores e alunos. Exemplos ilustrados demonstram benefícios da ginástica nas quadras, como sobrevida e saúde adicional.",
      "speaker": {
        "name": "LUCIANO DOS SANTOS SOUSA LOPES",
        "position": "Professor de Educação Física da Secretaria de Educação DF e Professor nos Programas Centro de Iniciação Desportiva - CID’s e Ginástica nas Quadras",
        "slug": "luciano-dos-santos-sousa-lopes"
      }
    },
    {
      "id": 77349,
      "start_time": 1698404829,
      "duration": 43,
      "transcription": "Esses depoimentos sempre nos emocionam muito. Com a palavra agora, o meu chefe, secretário executivo da secretaria de educação e eu digo que ele é meu chefe porque é meu chefe. Eu sou professor da secretaria de educação, no dia que o mandato acabar, no dia que eu não for mais deputado, é para a sala de aula na secretaria de educação que eu volto. Isaías. Bom dia.",
      "summary": "Deputado mencionou emoção em depoimentos, refere-se a secretário de educação como chefe e planeja retornar à sala de aula após mandato.",
      "speaker": {
        "id": 220533,
        "name": "Prof. Reginaldo Veras",
        "position": "Deputado",
        "slug": "prof-reginaldo-veras"
      }
    },
    {
      "id": 77352,
      "start_time": 1698404872,
      "duration": 273,
      "transcription": "Uma alegria muito grande estudar hoje aqui nessa tribuna. Quero cumprimentar a mesa na pessoa do deputado Reginaldo Veras que está presidindo a sessão. Por acreditar plenamente na educação como ele acredita. Hoje a educação ela tem orgulho de ter dois professores. Aqui na Câmara Federal, professor da rede pública, professor da secretaria de educação e o professor Gabriel mago que é também professor da secretaria de educação que eu e nosso deputado distrital. Nós temos tudo pra dar certo. Quando nós recebemos a demanda do ginástica nas quadras deputado a Dani como professora estava lá na Taguatinga nós imediatamente começamos várias ações. E por que isso aconteceu? Porque realmente a reclamação ela é justa, ela é correta, ficou muito tempo lá oh acontecendo perdendo professores não encaminhando e a coisa ficou naquela inércia. Taguatinga quando fez o evento com vocês mostrou a cara do ginástica nas quadras. Estava aquele mar de gente vestida nas camisetas amarelas. Aquilo ali revolucionou o pensamento sobre ginástica nas quadras. Ali trouxe o sentimento. Ele está acontecendo. Ele acontece. E qual foi a nossa ação mais positiva dentro da Secretaria de Educação? Foi trazer uma pessoa que conhece o ginástica nas quadras melhor do que qualquer que está aqui nessa mesa hoje, nessa ou aqui hoje nesse plenário que foi a Dani. Então a Dani veio prontamente. Hoje nós temos uma pessoa que tem a responsabilidade de fortalecer, trabalhar nossa orientação pedagógica, porque ela é necessário. É uma pessoa que conhece, acredita, os professores do ginástica nas quadras são colegas, Então hoje nós temos condições plena de melhorar mais e mais. Isaías precisa melhorar muito mais? Precisa. Todo dia. Gente, é uma questão básica. Quando eu não tenho nenhuma das senhoras no pronto socorro com a hipertensão, com a diabetes complicando. Quando eu tenho profissional de educação física que está ali trabalhando com vocês ouvindo, acolhendo. Eu já tive vários casos aonde o professor chegou a ver uma das suas alunas, a senhora está bem hoje? Como tu imediato de agente público com a sociedade. Compromisso da secretária de educação professora Elvia e por isso que a Dani está com na Secretaria de Educação, na gerência que cuida do esporte, que cuida do desporto é o quê? Fortalecer sim o ginástica nas quadras. Fazer as aberturas viu Ieles? De carências, Dani aonde precisa abrir polo, acompanhar a necessidade de avançar todo dia. Por que que eu tenha milhão de professores no ginástica das quadras do que eu aluno, uma senhora dessa no prontosocorro. O meu custo mil vezes é mais barato o professor do que a despesa pública dentro de pronto socorro. A família triste, todo mundo adoecido porque eu não tive espaço não teve nada adequado pra esse profissional trabalhar. Nossa missão viu deputado melhorar o ginástica nas quadras, professores do ginásticas das Quadras, já me reuni com vocês várias vezes, o gabinete está aberto, as portas da secretaria, a nossa missão, o nosso compromisso é melhorar o ginástica nas quadras. O compromisso do governo do Distrito Federal. E isso já foi demonstrado. Essa missão é nossa. Nós temos a obrigação de fazer acontecer. Muito obrigado a todos, muito feliz estar aqui.",
      "summary": "Secretário Executivo da Secretaria de Educação do Distrito Federal feliz por estudar na tribuna, reconhece importância da educação e do esporte, particularly ginástica nas quadras. Ação imediata para atender demanda, trouxer Dani como especialista nesta área para fortalecê-la na secretaria, com foco em melhorar o ensino e atender necessidades do corpo docente e alunos, com custos beneficiosos para a sociedade.",
      "speaker": {
        "name": "ISAIAS APARECIDO DA SILVA",
        "position": "Secretário Executivo da Secretaria de Educação do Distrito Federal",
        "slug": "isaias-aparecido-da-silva"
      }
    },
    {
      "id": 77351,
      "start_time": 1698405145,
      "duration": 21,
      "transcription": "Federal, Erika Cochai. Que alegria.",
      "speaker": {
        "id": 220533,
        "name": "Prof. Reginaldo Veras",
        "position": "Deputado",
        "slug": "prof-reginaldo-veras"
      }
    },
    {
      "id": 77354,
      "start_time": 1698405166,
      "duration": 443,
      "transcription": "Vocês aqui. Que alegria. Que alegria ver esse plenário lotado de muita vida, de muita determinação, de muita coragem. Porque às vezes eu penso coragem é coisa de nas nas mulheres E aqui a maioria das pessoas que aqui estão são mulheres Mulheres que muitas vezes pegam a vida pela pelas mãos e vão abrindo caminhos. E nós estamos aqui para comemorarmos projeto que é projeto extremamente importante pras nossas vidas. Pra vida de todas as pessoas. Primeiro que é a educação que anda. A educação que não fica apenas nos limites da própria escola. Mas que ela vai andando e vai dialogando com grande parte das regionais aqui no Distrito Federal. E a gente sabe que a ginástica nas quadras elas vai, ela vai mudando as nossas vidas. As nossas vidas, porque aí nós chegamos e a gente vai colocando o corpo em movimento E a gente vai ver que nós somos uma unidade Nós temos corpo, temos a mente, temos espírito Isso é unidade das nossas existências humanas E a gente vai nas quadras se exercitando mexendo o corpo isso acaba mexendo com as nossas vidas acaba mexendo com a nossa a nossa fé porque eu penso que a ginástica leva muita fé, a gente acaba tendo fé na gente, a gente tem acaba tendo a noção exata de que nós viemos pra terra por uma vontade divina como pessoas E pessoas dentre tantas coisas não somos donos da vida. Fazemos parte de uma trama de vida Mas a gente pode ter consciência da nossa vida, pegar a vida pelas mãos e transformar a vida quando a vida é doída. Vocês que estão aqui eu apenas faço uma pergunta pra que vocês respondam a vida de vocês melhorou depois que vocês entraram no projeto? A vida de vocês melhorou, aquela tristeza, aquela depressão, aquele sentimento de que você estava sendo jogada ou jogado, aquilo tudo foi rompido. Primeiro porque a gente encontra com outras pessoas e a gente pode falar sobre nós mesmos. Porque muitas vezes a gente não tem com quem falar do que nós estamos sentindo das nossas dores, também dos nossos amores, das nossas alegrias, das nossas tristezas. E ali você vai fazendo tranças tranças de afeto, tranças de conhecimento tranças de existências e a partir dali você vai vivenciando essa potência que é a condição humana nos oferta. Por isso trinta anos desse projeto e nós queremos que ele continue andando e fazemos aqui também as nossas homenagens Há professores e professoras, educadores e educadoras que levam esta proposição pra todos os cantos. E que ali fazem diferença nas nossas vidas. Ah que magia que tem os educadores e educadoras. Porque transformam as nossas existências. Por isso eu sempre digo que eles tem certo pacto com a imortalidade porque ficam Ficam nas pessoas que aprenderam a significar a vida a partir dos seus ensinamentos e dos seus exemplos. Portanto é também uma homenagem a professores e professoras, a educadores e educadoras que nós fazemos aqui pelas mãos de educador. Deputado federal chamado Reginaldo Veras. Que é formado, que é formado Em educação física, professor de geografia, da geografia humana, da geografia que vê cada Cada pessoa como pessoa. Por isso eu quero parabenizar muito o deputado Reginaldo Veras por estar organizando esta sessão solene. Parabenizar a luta do deputado Gabriel Magno que é professor também. Que é professor também e que sabe o que representa a educação nas nossas vidas. Por isso eu fico muito emocionada de estar aqui no dia de hoje fazendo esta, esta, esta consideração, fazendo esse recorte, fazendo esta consideração, fazendo esse recorte, fazendo esta saudação ao ginástica nas quadras, nesta Parceria, ousadia da Secretaria de Educação, esta ousadia e esta parceria com a da Secretaria de Educação Com as pessoas. Sabe o que é isso gente? É ciranda. É ciranda. E a gente dizer ninguém larga a mão de ninguém. A gente Pega a mão uma das outras, dos outros e a gente vai fazendo uma ciranda da própria vida. A gente vai dizer, a depressão, fica pra trás a tristeza, fica pra trás a solidão, estamos em ciranda construindo presente, construindo futuro, construindo uma vida cheio de energia e de potência. Por isso a minha saudação à Secretaria de Educação também aos professores e professoras ao nosso queridíssimo Reginaldo Veras que proporcionou esta sessão solene no dia de hoje mas fundamentalmente a vocês. A cada uma e a cada de vocês. Que vão pras quadras que se movimentam e que aí agarram a vida com muita coragem, com muita beleza E levam o que vocês aprendem de tranças, de afeto, de contato na ginástica levam pra dentro de casa. Por isso eu vou concluir lembrando poetas ou escritor Guimarães Rosa que diz que o correr da vida às vezes embrulha tudo. E que a vida é mais ou menos assim, olha aperta, hora frocha, hora esquenta, hora esfria, hora inquieta. Vou começar de novo. Diz Guimarães que 0A0 correr da vida às vezes embrulha tudo. Ele diz mais ou menos assim, que a vida É mais ou menos assim, hora aperta, hora afrouxa, hora, hora esquenta, hora esfria, hora inquieta, desassossega, hora se aquieta. Mas o que a vida exige de nós é coragem e coragem nós temos Pra dizer, viva a vida, viva a ginástica nas quadras, viva cada uma e cada de vocês. Obrigado deputada Érica. Olha, nossa sessão",
      "summary": "Mulheres protagonistas; celebramos projeto educação em comunidade; ginástica transforma vidas e fé; homenagem a educadores; parceria secretaria de educação e comunidade; vida requer coragem; viva a ginástica nas quadras e a vida.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 77353,
      "start_time": 1698405609,
      "duration": 18,
      "transcription": "Está bastante prestigiada, chegou aqui agora e vai também falar conosco o nosso deputado federal também aqui pelo Distrito Federal, meu amigo de longa data, professor Paulo Fernando com a palavra.",
      "summary": "Discurso do Deputado: Mencionou a chegada de alguém importante e anunciou o discurso de seu colega, o Deputado Paulo Fernando.",
      "speaker": {
        "id": 220533,
        "name": "Prof. Reginaldo Veras",
        "position": "Deputado",
        "slug": "prof-reginaldo-veras"
      }
    },
    {
      "id": 77355,
      "start_time": 1698405627,
      "duration": 160,
      "transcription": "Senhor presidente, caríssimos convidados, senhoras e senhores. É uma alegria, uma satisfação poder subir à tribuna, principalmente ver o meu colega professor Reginaldo Veras presidindo essa sessão. Nós somos colegas há mais de vinte e cinco anos trabalhamos juntos em diversos cursos preparatórios pra concurso. Então fico assim muito lisonjeado, muito honrado de ter dois professores da bancada do Distrito Federal podendo nesta manhã prestar sua homenagem ao programas Centro de Iniciação Desportiva e Ginástica nas Quadras e aproveitar e cumprimentar as pessoas da Secretaria de Educação em nome da nossa secretária, a Evelinaraguá, minha conterrânea. Cadê o pessoal do Piauí? Levante a mão aí. Esse piauiense olha, sejam bemvindos, não é? Tem alguém de Piripiri aí na minha cidade? Ó, uma? Muito bem, seja bemvindo. Tão caríssimo Reginaldo Veras, dizer que a nossa Câmara dos Deputados é a casa do povo, está sempre de braços abertos, principalmente trazendo a comunidade até nós. Outro dia eu li uma pesquisa que mais de oitenta e cinco por cento da população desse federal nunca estiveram aqui nas Câmara dos Deputados. Nunca puderam assistir uma sessão não apenas na galeria, mas aqui também presente no nosso plenário. Então eu cumprimento a iniciativa de vossa excelência de ser homem simples, professor, homem do povo e que tem essa virtude de trazer a comunidade à realidade do trabalho que nós desenvolvemos aqui no âmbito da Câmara dos Deputados. Sem dizer na qualidade também de professor, não professor de geografia como meu amigo professor de direito que é sempre importante que também as autoridades da Secretaria de Educação possam estar também próximos a essa atividade comunitária. No governo passado eu fui o secretário nacional do idoso adjunto. Veja aqui que tem muitas senhoras e senhoras idosas e eu sempre brinco dizendo que eu estava lá trabalhando também já em causa própria. Então esse olhar do envelhecimento saudável principalmente por meio do esporte e da ginástica também deve ser sempre ressaltado, cumprimento a todos os representantes da secretaria, aos meus colegas professores e vinda longa a esse projeto. Obrigado.",
      "summary": "Deputado fala sobre a alegria de comparecer à tribuna e homenagear o Programa Centro de Iniciação Desportiva e Ginástica nas Quadras. Menciona sua conterrânea, Evelinaraguá, e o secretário de Educação. Destaca a importância de trazer a comunidade à Câmara dos Deputados e o papel dos professores e autoridades da Educação. Falou sobre sua passagem como secretário nacional do idoso adjunto e o olhar do envelhecimento saudável por meio do esporte e da ginástica.",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado",
        "slug": "prof-paulo-fernando"
      }
    },
    {
      "id": 77356,
      "start_time": 1698405787,
      "duration": 62,
      "transcription": "Olha só, nós já estamos indo pra os encaminhamentos finais, mas com a autorização aqui dos nossos servidores que estão aqui atrás, vou quebrar pouquinho o protocolo e ao invés de eu fazer uma fala final aqui, que eu iria repetir o que já foi dito, a importância desse programa, e eu já conversei isso com vocês em vários momentos, ao invés de falar, nós vamos exercitar. Então o professor Eduardo Santos, O professor Eduardo Santos só vai usar o microfone ali pra fazer a orientação, depois eles vão ficar aqui na frente, e nós depois, sobre a coordenação deles, vamos ficar em pé e pela primeira vez vai ter ginástica aqui no plenário da câmara do",
      "summary": "Deputado propõe execício em lugar de discurso final, com professores orientando ginástica no plenário da câmara do congresso.",
      "speaker": {
        "id": 220533,
        "name": "Prof. Reginaldo Veras",
        "position": "Deputado",
        "slug": "prof-reginaldo-veras"
      }
    },
    {
      "id": 77358,
      "start_time": 1698405849,
      "duration": 33,
      "transcription": "Bom dia, tudo bem? Professora, por favor. Olha, eu estou nervoso, viu? Bom, eu queria começar então primeiro fazendo uma aula, pode ser? Pode E aí, as câmeras estão preparadas? Pode arrochar professor? Pode ser ali embaixo ali embaixo então? Está ok. Doutora Paula foi convidada aqui também pela chefe para participar aqui junto. Vamos lá. Está todo mundo aí? Então",
      "summary": "Professor começou nervoso, pediu preparo de câmeras, mencionou a presença de Doutora Paula, e verificou se todos estavam presentes.",
      "speaker": {
        "name": "Eduardo Santos",
        "position": "Professor",
        "slug": "eduardo-santos"
      }
    },
    {
      "id": 77357,
      "start_time": 1698405882,
      "duration": 28,
      "transcription": "A parte ali está ligado, Eduardo. Olha, se você quiser usar ali, ó. Eduardo, Eduardo. Orientem ele aí oh 0 Ingrid. Pode usar aí oh 0 Eduardo. Vamos começar então fazendo uma aula bem bonita. De lá pra cá, está bom? No três, pode ser no três ou no já? Primeiramente eu queria Saber se tem alguém aqui que está feliz, dá",
      "summary": "Deputado incentiva uso de \"ali\" e \"aqui\", propõe começar aula feliz no número 3 ou \"já\".",
      "speaker": {
        "id": 220533,
        "name": "Prof. Reginaldo Veras",
        "position": "Deputado",
        "slug": "prof-reginaldo-veras"
      }
    },
    {
      "id": 77359,
      "start_time": 1698405910,
      "duration": 87,
      "transcription": "Eu acho que está fraco hein? Eu acho que está fraco. Vocês tomaram café hoje? Não? Não. Não. Sim. Se tem alguém que está feliz aqui agora dá grito. Pegou aí? Pegou? Pegou? Então vamos começar a rola de lá pra cá? No três ou no já? Já. O já? Então vamos lá, vamos no três. Dois, três, vai. Agora de lá pra cá, dois, três e volta. E lá pra cá mais uma vez, lá. A última, voltou. Senhores deputados sentiram energia. Esse é o nosso ginástica nas quadras. Muito bem. Eu queria aproveitar a oportunidade, eu queria Falar aqui negócio rapidinho deputado, se o senhor me permite Dez segundos. Dez segundos. É porque a gente tem tanta coisa no celular, Que quando a gente quer achar uma coisa a gente não acha. Mas é é negócio que eu sempre falo pros meus alunos. Acabou os dez segundos vamos Eduardo. Obrigado gente.",
      "summary": "Professor sugeriu exercício energético para deputados; expressou dificuldade em encontrar informações em celulares cheios; falou aos alunos sobre esse problema em seu tempo limitado de 10 segundos.",
      "speaker": {
        "name": "Eduardo Santos",
        "position": "Professor",
        "slug": "eduardo-santos"
      }
    },
    {
      "id": 77360,
      "start_time": 1698405997,
      "duration": 158,
      "transcription": "Gente, Vamos lá, vamos lá, todos sentados pra gente fazer aqui os encaminhamentos finais. Gente. Eu estou muito feliz, estou bastante emocionado. Quero agradecer imensamente a presença de todos vocês. Meus professores, companheiros amados, Professor Isaías aqui representando a secretária de educação Elvia Paranaguá. Acho que com certeza isso aqui vai entrar pra a Câmara dos Deputados Que está completando duzentos anos este ano. Tem duzentos anos de Câmara dos Deputados. Certamente isso aqui foi uma das sessões mais lindas, alegres e intensas da Câmara dos Deputados. Tenho certeza que nesses dois séculos de câmara essa vai entrar pra história. Então muito obrigado. Mas eu quero sempre ressaltar que a gente não trabalha sozinho. Os deputados são apenas parte dessa estrutura. Nós temos aqui servidores maravilhosos Que sem eles a gente não conseguiria realizar essa sessão. Então quero agradecer especialmente aqui ao pessoal da Cozel E da DEPOL aos policiais legislativos. Barbosa, a Carla, o Graciliano, a dona Madalena pelo apoio E o Adilson Pais. O Adilson Pais, que é servidor aqui da casa, ele era meu vizinho lá do setor penorte, na Silândia, É servidor público dessa casa, e ele foi lá aluno nosso nas escolas públicas da Ceilândia. Hoje é profissional aqui da câmara, o que mostra Que a educação pública tem força e ela está sempre formando bons profissionais. Muito obrigado a presença de todos. E nada mais havendo a declarar. Está encerrada essa sessão solene. Vamos todos em paz e que o Senhor nos acompanhe.",
      "summary": "Deputado agradece a todos presentes, incluindo professores, colegas, secretária de educação e servidores da Câmara. Destaca aimportância da equipe de servidores e menciona um servidor que passou por escolas públicas de Ceilândia. Sessão solene encerrada com pedido de paz e bênçãos.",
      "speaker": {
        "id": 220533,
        "name": "Prof. Reginaldo Veras",
        "position": "Deputado",
        "slug": "prof-reginaldo-veras"
      }
    }
  ],
  "updated_at": 1709547770
}