{
  "id": 68980,
  "start_time": 1690900363,
  "end_time": 1690912818,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE SEGURANÇA PÚBLICA E COMBATE AO CRIME ORGANIZADO",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 06",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2302730",
  "speeches": [
    {
      "id": 44733,
      "start_time": 1690900333,
      "duration": 111,
      "transcription": "Boa tarde a todos, declaro, havendo número regimental declaro aberta a trigésima primeira reunião da comissão de segurança pública em combate crime organizado da Câmara dos Deputados, conforme pauta divulgada. E apreciação a ata da trigésima reunião realizada em onze de julho de dois mil e vinte e três. Nos termos o parágrafo único do artigo quinto do ato da mesa número cento e vinte e três de dois mil e vinte fica dispensada a leitura da ata que se encontra publicada na página da Câmara dos Deputados, assim, coloque em votação a ata, os deputados e deputadas que aprovam permaneçam como se acham, a aprovada ata. Informo a vossas excelências que, as correspondências recebidas pela comissão, desde a última reunião deliberativa até amanhã de hoje foram encaminhadas aos respetivos membros pelo sistema Infolei de comunicação legislativa. Os pedidos de escusas recebidos por essa presidência foram lançados no sistema. Foram feitas quatorze designações e relatorias no período de vinte e sete de junho a trinta e de julho de dois mil e vinte e três. Senhores, mais uma vez sejam todos bemvindos, ao retornando à nossa, ao segundo semestre dessa. Sessão legislativa da quinquagésima sétima à legislatura aqui na Câmara dos Deputados. Mais uma vez é uma satisfação, nossa, em têlos novamente aqui na Câmara dos Deputados. Ao. Senhor presidente, vossa excelência Pois não, pois não. Vossa excelência concede a palavra pra nós começar os trabalho? Com com a palavra o deputado Roberto Fraga, presidente, membro da comissão, vicepresidente e presidente da Frente Parlamentar de Segurança Pública. Meu obrigado Roberto Fraga. Presidente, eu queria",
      "summary": "Abre reunião com apreciação de ata, correspondências encaminhadas, quatorze designações e relatorias, e cede palavra a deputado Roberto Fraga, presidente da comissão.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 44734,
      "start_time": 1690900444,
      "duration": 243,
      "transcription": "A oportunidade que todos os colegas, aqueles que mais labutam uma área da segurança pública estão presentes. E eu queria fazer uma proposição a vossa excelência. Em virtude desse decreto das armas, chamado das armas que eu chamo de decreto da vingança. O decreto, ele realmente é muito extenso, e cada vez que a gente lê, descobre uma malvadeza ou uma pegadinha. Então o que eu queria propor a vossa excelência e vou pedir a liberdade de se vossa excelência consentir, nós precisávamos reunir a frente parlamentar, não na sua totalidade, que são muitos os membros, Mas pelo menos Marcelo Freitas, coronel Assis, capitão Augusto, delegado Ione, Marcos Polon, delegado da Cunha, Eder Mauro, capitão Alden, José Medeiros, coronel Telhada, deputado Sanderson, Palumbo, enfim, A cúpula maior, ou seja, a diretoria da frente parlamentar, os presidentes regionais, Numa sala lá concedida por vossa excelência a gente discutir esse decreto. E aí Eu quero que me os colegas eu sou pouco pragmático. O que que eu sinto? Nós temos que salvar os lojistas e temos que salvar os CACs. E eu não vejo, nós não temos voto suficiente pra gente achar que nós vamos derrotar todo o projeto, o decreto legislativo. O decreto está eivados de irregularidades. Uma delas quando tira a competência do exército e passa pra Polícia Federal contrariando a lei dez mil oitocentos e vinte e seis, decreto não pode contrariar a lei, o decreto não pode se sobrepor a uma lei federal. Então nós precisamos, aqueles que labutam mais na segurança pública, Nós precisamos sentar e discutir quais pontos que nós vamos atacar. Não adianta a gente achar que vai sustar todo o decreto que nós não vamos conseguir. E aqui para os colegas que que acham que vamos conseguir, poderíamos conseguir. Eu conversei com O presidente Arthur Lira e ele disse, Fraga, nós podemos até aprovar, sustar esse decreto, mas o Senado vai sentar em cima. Então o que ele disse pra mim e disse pra vossa excelência também, é que ele prefere que a iniciativa venha do Senado. Se a iniciativa vier do Senado, ele disse que pauta no mesmo dia e na mesma hora. Então presidente, dentro da sua Sabedoria em conduzir os trabalhos aqui e assuntos tão polêmico. Eu queria pedir a vossa excelência que a gente reunisse à frente da segurança pública pra discutir os pontos mais importantes e daí a gente tirar uma estratégia. E eu volto a dizer, a estratégia nós temos que conversar entre nós, entre nós, vamos discutir uma estratégia pra gente salvar, quer dizer, diminuir esse o poder destruidor desse decreto com relação aos CACs com relação aos nossos lojista. Por isso presidente Sanderson, eu peço a vossa excelência que tenha paciência com relação a esse assunto, não adianta a gente convocar aqui o ministro, vamos convocar o ministro aqui cem vezes, e não vai resolver. As pessoas têm que entender isso, não vai resolver. Nós temos que resolver depois numa conversa de pé de orelha pra gente aprovar aquilo que é importante e tem que deixar o resto. Vai se os anéis, ficamse os dedos. Então, agradeço a paciência de vossa excelência e peço a compreensão dos colegas. Agora é claro, cada faz o discurso que quer fazer, todo mundo tem seu mandato, sabe o que tem que fazer, mas a minha opinião pra gente Avançar é que a gente tenha pouco de cautela com relação a esse assunto. Muito obrigado, presidente Santos. Obrigado, coronel",
      "summary": "Deputado propõe Parlamentares da Segurança se reunirem para discutir decreto de armas, objetivo é salvar lojistas e CACs, pois decreto tem irregularidades e é destruidor para eles. Eles não têm votos para derrotar todo o projeto, então precisam selecionar pontos para atacar. Presidente Lira preferiria iniciativa venha do Senado, que pautaria no mesmo dia e hora. Eles devem se concentrar em aprovar partes importantes e deixar o resto.",
      "speaker": {
        "id": 73579,
        "name": "Alberto Fraga",
        "position": "Deputado"
      }
    },
    {
      "id": 44735,
      "start_time": 1690900687,
      "duration": 560,
      "transcription": "E parabéns pela compreensão, todos nós estamos, em torno de objetivo que é de apaziguar os ânimos, ficamos aí quinze dias em no recesso, ainda, buscando, né compreender a melhor estratégia pra que a gente faça, o enfrentamento mas buscando uma saída, porque o enfrentamento pelo enfrentamento não vai ligar não vai levar a lugar nenhum, pode até, né, nos dá ali alguns segundos, alguns minutos de lacração, mas nós precisamos ser efetivos, resolutivo, pragmáticos, pragmáticos efetivos, né? Eu nesses quinze dias de recesso, não sei se tem algum outro deputado aqui do Rio Grande do Sul, ou de Santa Catarina, né, e os estados do Sul lá são muito armamentistas, demais, eu estive agora na fronteira do Brasil com o Uruguai, Brasil com a Argentina, mas sobretudo ali na fronteira Brasil Uruguai, onde há uma tradição de duzentos e cinquenta anos armamentista. E ali todos os os produtores rurais fazendeiros estanceiros, né, portam armas de fogo dos seus bisavós. Não é nem dos seus avós. Então essa tradição, essa peculiaridade essa particularidade é que precisa ser entendida pelo Governo Federal. Né, não dá pra achar que a legislação é federal claro, só quem pode tratar de direito penal, de porte de arma, é a União, é o Parlamento Federal. Mas o governo federal tem que ter essa parcimônia, e parece que não está tendo, pra verificar de forma peculiar, né, Se talvez cidadão lá no bairro de Ipanema no Rio de Janeiro no Leblon, ou na Avenida Paulista não tenha essa necessidade pois bem, lá na fronteira sul do Rio Grande do Sul em Santana do Livramento em Uruguaiana em Dom Pedrito em Bagé em Pelotas tem. E não dá pra proibir então nacionalmente algo que que tem que ser deixar essa discricionariedade que está na lei, a lei diz que pontualmente seja autoridade militar autoridade policial vai decidir hoje com esse decreto, atividade do tiro, e atividade armamentista praticamente foi aniquilada. Então, a comissão de segurança pública, nós aqui temos esse papel, e com muita responsabilidade, deputado Alísio Mendes, nosso presidente, sempre presidente, o senhor E0E0 coronel Fraga ambos que foram presidente da Comissão de Segurança Pública tem, papéis fundamentais pra que, tenhamos então efetividade, né. Quero cumprimentar aqui mais uma vez cada dos parlamentares, cumprimento o líder do governo pastor Henrique, deputado Jones Moura, deputado Palumbo, deputado Cornel Telhada, deputado sargento Faur, deputado Cornel Assis, deputado delegado Caveira, deputado Júnior Amaral, deputado Paulo Belinski, deputada Silvia deputado Alison Mendes que eu já citei, presidente da Comissão de Segurança Pública todos aqueles que aqui nos acessaram os servidores aqui da Comissão de Segurança Pública. Na figura do secretário geral, José Benfica e de todos os serventários aqui da comissão de segurança pública nosso vicepresidente e deputado. Coronel Ulisses, deputado Cabo Gilberto. Dizer que pra nós é uma uma satisfação retornar retornarmos agora e retornarmos e retomarmos as nossas agendas temos uma pauta aqui extensa hoje. E dividimos em em duas pautas, uma pauta que é a primeira que começa começou agora às quatorze horas, que tratam dos projetos de lei e proposições legislativas, propriamente ditas e depois segundo uma segunda pauta. Uma segunda pauta que é pras pra estar marcada pra dezesseis horas, mas nós iniciaremos então logo vamos superar essa primeira, essa primeira pauta que aí sim das pautas dos requerimentos, aqui temos de requerimentos, sobre sobre a mesa, sobre a mesa, cinco convocações, seis convocações de ministros, cinco do ministro da Justiça, e uma do ministro chefe do GSI. Além de outras proposições, moções de aplauso, moções de repúdio, et cetera. E eu sempre digo, é a missão do Parlamento, legislar, de forma prioritária, e fiscalizar, essas convocações fazem toda fazem parte dessa segunda, prerrogativa do parlamento que é de fiscalização. Controle e fiscalização faz parte da Câmara, do Senado e do Parlamento, muitas vezes. E nós compreendemos, não tem problema, até ano passado nós eu era eu mesmo era vicelido do Governo Bolsonaro, e ficávamos muitas vezes chateados quando as comissões convocavam de forma reiterada os ministros, né, mas hoje do lado de cá, né, todos sabem que eu sou da base oposicionista, e também dentro hoje, compondo a mesa diretora da da comissão de segurança pública, é importante compreendermos os papéis, né, e não vejo nenhum exagero quando o Parlamento então cobra dos ministros afinal de contas é uma das missões, legislar e fiscalizar, né, a própria imprensa me perguntou pô, umas seis convocações já no primeiro dia da sessão. É o papel da comissão. É o papel da comissão, cobrados os ministros, né, assim como a sessão a comissão da agricultura cobra do ministro da agricultura algumas posições. A Comissão de Segurança Pública deve sempre que necessário cobrar também do Ministro da Justiça, do Ministro Chefe do GSI, dos ministros, que tenham pertinência à temática com a nossa pasta. Então assim seguiremos, cumprimos o primeiro semestre e chegamos a bom termo, aprovamos, discutimos e aprovamos centenas de projetos, projetos de lei, né? Discutimos e aprovamos centenas de requerimentos, dentre eles convocações também, e o segundo semestre não vai ser diferente, vamos nos dedicar a discutir deliberar sobre projetos de lei, sobre a proposta de emenda à constituição, e também sobre sob essas requerimentos que dizem a respeito às convocações, convites, pedidos de informação que buscamos junto a as pastas. Antes de nós começarmos AAA votação, do primeiro item aqui nós temos a inversão de pauta. De forma a vossas excelências, que essa presidência recebeu o pedido de inversão de pauta limitado a cinco, não sermos o artigo cinco, quinto do acordo de procedimento de dois mil e vinte e três, desta comissão aprovado em dois de maio que passo a ler. Temos cinco pedido de diversão de pauta então, o primeiro item, é o item número sete da pauta, projeto de lei cinquenta e seis trinta de dezenove autor da inversão que solicitou a inversão do coronel Assis, deputado coronel Cis, o segundo item é o item dezesseis, PL três sete dois vinte e três, autor do pedido de inversão coroneltelhada, o terceiro item é o item vinte e PL quatorze cinquenta e de vinte e três, o delegado Paulo Palumbe, Palumbo, desculpa, desculpa, corrigindo, deputado Paulo Belinski. Paulo Belinski, ambos delegados. Dois delegados da Polícia Civil, dois deputados federais brilhantes, os dois com destaque nacional. Parabéns a a ambos aos dois Paulus, Milinski e Palumbo. Item dezenove, PL onze 0 nove de vinte e três, delegado Paulo Belinski e o item, o último item da inversão, item número dois, PL vinte dez de vinte e dois do deputado Carlos Veras. Senhores, assim, coloque em votação o requerimento único de inversão de pauta, senhores, aqueles que concordam permaneçam como se acha, então já entramos direto no item número sete. Nós nós temos, depois vamos fazer. Item, primeiro item. Primeiro item então da versão da pauta item número de projeto de lei cinquenta e seis trinta, do senhor Fabiano Tolentino que estabelece as diretrizes e os objetivos da política de segurança pública rural, a pensado o PL vinte e seis noventa e cinco de vinte e dois, relator deputado Cornella Assis, com a palavra, deputado Cornella Assis. Senhor",
      "summary": "Deputado propõe abordar cultura armamentista no Sul e necessidade de legislação federal adaptada. Comissão de Segurança Pública prioriza legislação e fiscalização, com diversas convocações de ministros e discussões sobre requerimentos. Aprovados centenas de projetos no primeiro semestre, visando continuar no segundo semestre.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 44736,
      "start_time": 1690901247,
      "duration": 143,
      "transcription": "Senhores deputados federais aqui, componentes da nossa comissão de segurança pública e combate ao crime organizado, mais uma vez, entra a pauta né, essa diretriz, né, que é na verdade é uma tratase de uma diretriz nacional, basicamente, onde nós iremos aí colocar, estabelecer, diretrizes de doutrina de policiamento rural, eu acho que é importantíssimo né, que essa casa, que essa comissão nesse momento possa aprovar esse projeto de lei, uma vez que segurança no campo é uma das maiores pautas hoje trabalhadas dentro do nosso país. Eu fico muito à vontade em dizer isso porque o Mato Grosso, o estado da qual né, eu represento como deputado federal aqui nesta casa, é estado que tem perfil né produtor, perfil rural e lá nós temos uma experiência muito exitosa senhor Presidente, que é o patrulhamento rural georreferenciado, que é desenvolvido pela polícia militar, né, em conjunto aí com as demais instituições de segurança pública. E isso, só pro senhor ter uma ideia, nos sete primeiro meses de implantação desse programa de policiamento, nós chegamos aí numa redução de quase setenta e são de quase setenta e oito por cento de crimes que aconteciam no campo. Então nós evitamos, né, roubos, invasões, homicídios, tráfico de drogas, enfim, né, todo e qualquer crime que acontece ali na zona rural, através lógico, de investimento forte do governo do estado do Mato Grosso, que investiu aí cerca de dezessete milhões nesse projeto, mas é uma iniciativa do estado, né? E essa legislação que hora seria será aprovada aqui nesta casa, vamos chegar aí a ter aí uma diretriz nacional que vai regular toda essa temática, e é importante o momento que nós vivemos, uma vez que nós temos né, na atual gestão do governo federal, flerte muito íntimo, né, com o movimento Sem Terras, né, que promove invasões ilegais todo o país. E é importante que esta comissão sim né, faça né justiça e nós possamos aprovar. O relatório já foi lido, já foi pedido vistas anteriormente, e agora está aí pra votação. Então muito obrigado senhor presidente e senhores padres. Obrigado, parabéns",
      "summary": "Deputado propõe diretriz nacional sobre doutrina de policiamento rural, priorizando segurança no campo. Menciona experiência exitosa do Mato Grosso com patrulhamento rural georreferenciado, resultando em quase 78% de redução de crimes em 7 meses, graças a investimento do governo estadual. Destaca importância de diretriz nacional diante \"flerte\" do governo federal com movimento Sem Terras, responsável por invasões ilegais. Aprvação do relatório recomendada.",
      "speaker": {
        "id": 220594,
        "name": "Coronel Assis",
        "position": "Deputado"
      }
    },
    {
      "id": 44737,
      "start_time": 1690901390,
      "duration": 7,
      "transcription": "Em discussão o parecer do relator Para discutir senhor presidente. Pastor Henrique.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 44738,
      "start_time": 1690901397,
      "duration": 146,
      "transcription": "Comissão de segurança pública, desejo para nós bom segundo semestre de bons debates, bons embates na política como temos feito. Eu também tenho uma preocupação enorme com a violência no campo, estou aqui com vários dados a respeito da violência, que que tem a ver com conflito de terra, água, questões trabalhistas. Segundo a comissão pastoral da terra, quase metade das vítimas da violência no campo ano passado, cerca de quarenta por cento foram por exemplo indígenas, ou seja, qual é a minha preocupação com esse projeto? Ele tem teor, na minha concepção, de criminalizar movimentos sociais que são legítimos na luta por reforma agrária que tem parâmetro inclusive constitucional. Vários movimentos camponeses inclusive ajudam a garantir alimentação para o nosso povo, alimentação adequada fruto de trabalho respeitoso com a terra. Então você pega toda a violência que existe no campo contra ambientalistas, contra indígenas, contra ribeirinhos, contra quilombolas, contra pequenos e médios agricultores e contra movimentos sociais. E esse projeto, pelo que entendo, não desenvolve nenhuma linha de preocupação com toda a violência praticada contra esses grupos, que segundo as pesquisas são as maiores vítimas da violência no campo. Portanto eu não estou enxergando esse projeto como projeto que trata da segurança no campo, porque se não haveria olhar para indígenas, quilombolas, ribeirinhos, Sem Terra, pequenos e médios agricultores, porque a questão do campo é complexa, inclusive indígenas. Esse projeto eu vejo com teor de criminalização de determinados movimentos sociais que são legítimos, que atuam dentro da legalidade e tem uma pauta absolutamente justa, que é uma distribuição mais igualitária da terra no Brasil para garantir soberania alimentar e combate à fome. Por estas razões senhor presidente, votarei contrário ao projeto explicando a vossas excelência e quem está acompanhando a sessão.",
      "summary": "Deputado expressa preocupação com violência no campo, particularmente contra grupos marginalizados, e vê projeto de segurança rural como tendente à criminalização de movimentos sociais legítimos que defendem reforma agrária. Ele votará contra o projeto devido à falta de preocupação com a violência contra grupos vulneráveis e ao seu potencial para restringir a justa reivindicação de distribuição mais igualitária da terra.",
      "speaker": {
        "id": 220615,
        "name": "Pastor Henrique Vieira",
        "position": "Deputado"
      }
    },
    {
      "id": 44739,
      "start_time": 1690901543,
      "duration": 5,
      "transcription": "Com a palavra deputada Silvia Waianpi. Boa tarde senhor.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 44740,
      "start_time": 1690901548,
      "duration": 221,
      "transcription": "Presidente, boa tarde meus estimados pares. Quando nós falarmos sobre violência, em relação a terras indígenas, nós devemos salientar que, a Polícia Federal ela tem, junto com a PRF, plena possibilidade no caso a responsabilidade é da Polícia Federal para a atuação em terras indígenas, em terras que são consideradas federais, então nós já temos a Polícia Federal com plena atuação, mas nós não temos nenhuma polícia que atue em terras não federais no caso para proteger a propriedade privada, nós não temos. Então portanto nós não podemos deixar este cidadão que no caso é uma pessoa que gera, empregos nessas regiões muitas são fazendas, muitos são produtores, e do qual esses produtores empregam muitas pessoas. Nós não podemos deixar esses pagadores de imposto que pagam o meu salário, que pagam o salário dos parlamentares aqui, ficarem à mercê muita das vezes do crime organizado de muitos por exemplo que se aproveitam da convenção meia nove da OIT, para se autodeclarar indígenas, nenhum problema em relação às pessoas que se reconhecem indígenas, mas sim eu não posso me aproveitar do meu pertencimento ou daquilo que eu sinto em relação à minha pessoa pelo fato de ser ou não ser indígena, para me aproveitar disso e invadir uma propriedade do qual eu não tenho nenhum laço sentimental. Esta polícia ela serve para garantir a segurança nesses territórios de muitos por exemplo que têm os seus filhos sequestrados, ou muitos que têm os seus filhos para serem raptados para seus filhos serem vendidos como ocorre por exemplo no estado do Amapá onde crianças de dois anos são vendidas por WhatsApp para que, sejam abusadas sexualmente pelo crime organizado, dentro do campo, no meio da floresta, como não proteger esses povos? Como? Será que, quando nós falamos sobre respeito à Terra, sobre aquilo que é produzido nessas propriedades após a invasão, bom nós sabemos que uma terra homologada indígena não pode produzir nela, então como nós vamos falar sobre produção nessa terra? Como alimentar a invasão da propriedade privada para dizer que agora pessoas irão produzir depois de terem invadido uma propriedade privada. Nós não teremos aliás o que nós temos no campo, o que nós temos na floresta que age com poder de polícia é o Ibama, multando em duzentos mil reais, dono de uma propriedade porque ele tentou fazer roçado, e derrubou uma árvore essa pessoa perde a sua propriedade mas pode se prostituir. Pode viver de cesta básica mas não pode plantar para se se alimentar. Então aqui nós estamos defendendo? Ideologias, narrativas, ou cidadão brasileiro ou o produtor que precisa sim, ser protegida em sua propriedade para que não seja vítima do narcotráfico, e de bandidos altamente armados que invadem propriedades. Obrigada. Obrigado deputada.",
      "summary": "Deputada diz: é necessário uma polícia para proteger propriedade privada, não apenas terras indígenas; combater crime organizado e invasões; Ibama deve atuar como força policial no campo. Crítica à autodeclaração indígena para se apropriar ilegalmente de terras. Suporte a produtores de terra contra narcotráfico e bandidos.",
      "speaker": {
        "id": 220579,
        "name": "Silvia Waiãpi",
        "position": "Deputada"
      }
    },
    {
      "id": 44741,
      "start_time": 1690901769,
      "duration": 68,
      "transcription": "Silva, William Pri parabéns pelo posicionamento, inclusive, não havendo mais quem queira discutir eu declaro encerrada a discussão. Em votação o parecer, aqueles que aprovam permaneçam como se acham. O relatório aprovado, o relatório do deputado coronel seja aprovado, com o voto contrário do deputado pastor Henrique parabéns. Segundo item da inversão item dezesseis projeto de lei número três sete dois de dois mil e vinte e três do capitão Augusto. Que altera o decreto lei meia meia sete de meia nove que reorganiza as polícias militares e os corpos de bombeiros militares dos estados dos territórios do Conselho Federal e da outra providências. Relator deputado Cornel Teliada, com a palavra o relator, para a leitura do parecer. Qual o item mesmo? Só que eu me perdi aqui. Item número dezesseis. Dezesseis, obrigado. É o segundo item em versão. Obrigado presidente, boa tarde a",
      "summary": "Deputado declara encerrada discussão; votação a favor do relatório do Deputado Coronel, contra do Deputado Pastor Henrique; consideração do segundo item do projeto de lei 37/22, alterando organização de polícias militares e bombeiros, relator Deputado Teliada.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 44742,
      "start_time": 1690901837,
      "duration": 83,
      "transcription": "E senhoras aqui presentes, senhor presidente antes de iniciar a minha fala aqui eu queria solicitar a vossa excelência, minuto de silêncio, porque na semana passada nós perdemos policial militar de rota, o soldado da polícia militar Reis, o soldado Patrick, Bastos Reis, pai de filho de dois anos, menino ainda menos de trinta anos o policial militar, que foi morto dentro de uma viatura de rota através de tiro dado por criminoso do tráfico na região do Guarujá no litoral no litoral de São Paulo, além dele foi baleado outro policial na mão no mesmo tiro, e eu queria solicitar essa essa comissão minuto de silêncio, também pela melhora da cabo Najara Gomes dos Santos que foi baleada nas costas hoje também com tiro de fuzil. Libares, em continência a memória De Reis.",
      "summary": "Deputado pede momento de silêncio em homenagem ao soldado Reis, policial militar morto em serviço, e pela cabo Najara Gomes dos Santos, ferida por tiros.",
      "speaker": {
        "id": 222142,
        "name": "Coronel Telhada",
        "position": "Deputado"
      }
    },
    {
      "id": 334716,
      "start_time": 1690901920,
      "duration": 121,
      "transcription": "Muito obrigado senhor presidente, agradeço aos todos Presentes também nesse local, com referência ao projeto, ao projeto em discussão, Que é o projeto de lei número três sete dois de dois mil e vinte e três. Quero aqui apresentar o meu relatório senhor presidente, tendo em vista o trabalho aqui do autor, o deputado Augusto, o Cato Augusto fez excelente trabalho aqui, o nosso relatório pra que não percamos tempo, e pra que seja conhecido o motivo, na na justificativa o autor do projeto invoca A defasagem salarial e condições precárias para a prestação do serviço é a título de motivação dos agentes na prevenção e combate na defesa civil, visando também evitar a incidência de descontos indevidos, que acabam desestimulando por subtrair ILegalmente, boa parte do valor que o policial militar estadual que o militar estadual faz jus. E aqui eu faço a a, discorro aqui as AAA0 meu voto, concordando plenamente com o autor, com o capitão Augusto, E no final, diante do exposto, voto pela aprovação do PL trezentos de parabenizar o autor do projeto capitão Augusto por essa ótima iniciativa. Muito obrigado senhor presidente. Obrigado.",
      "summary": "Relatório sobre projeto de lei; louvor ao deputado Augusto por seu excelente trabalho; justificativa do projeto é defasagem salarial e condições precárias de serviço; voto a favor da aprovação do projeto de lei número 37/2023.",
      "speaker": {
        "name": "1 minuto de silêncio",
        "position": ""
      }
    },
    {
      "id": 44743,
      "start_time": 1690902041,
      "duration": 72,
      "transcription": "Cornel Telhada, em discussão o parecer do relator. Não havendo quem queira discutir declaro encerrada a discussão em votação o parecer do deputado o coronel Telhada. Aqueles que concordam com o servo do parecer do coronel Telhada ao projeto de lei três sete dois de dois mil e vinte e três, de autoria do deputado capitão Augusto permaneçam como se acham. Aprovado o projeto de lei três sete dois de vinte e três parabéns canal Telhado. Muito obrigado. Item três da inversão. Na pauta é o item vinte e projeto de lei quatorze cinquenta e de vinte e três do senhor Cabo Gilberto Silva, que inclui o artigo vinte e quatro K na lei treze novecentos e cinquenta e quatro, de dois mil e dezenove, lei que reestrutura carreira militar dispõe sobre o sistema de proteção social dos militares para estabelecer proibição ausentes federativos de aplicar alíquota previdenciária aos militares inativos sem que seja cumprido a integralidade e paridade dos vencimentos bem como, o pagamento exclusivamente por subsídio. O relator deputado Paulo Belinski com a palavra, deputado Paulo Belinski. Muito obrigado senhor",
      "summary": "Deputado propõe encerrar discussão sobre parecer de coronel Telhada e aprova projeto de lei 372/22, modificando lei 1354/19 para regime previdenciário dos militares. Item seguinte é projeto de lei 1450/23 de cabo Gilberto Silva, alterando mesma lei para proibir alíquota previdenciária a militares inativos sem integralidade e paridade de vencimentos. Deputado Paulo Belinski toma a palavra.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 44744,
      "start_time": 1690902113,
      "duration": 71,
      "transcription": "Queria dizer que, integralidade e paridade, são palavras que todos os policiais ouvem como direito, né, mas que infelizmente não é cumprido pelos entes federativos, né. Todo policial sonha em se aposentar com aquilo que ele ganha e todo policial sonha em receber o aumento, né, mesmo estando na reserva. Então peço desculpas aqui, permissão pra ir direto ao voto. Primordialmente, cumprimentando os digno autor desse projeto de lei, por sua nova iniciativa legislativa visando garantir o fiel cumprimento da lei para assegurar os direitos dos militares dos estados e do Distrito Federal inativos, previsto no decreto lei meia meia sete de sessenta e nove. Na justificação da presente proposição, o autor descreve que alguns estados da federação estão atuando em desconformidade com as previsões legais destinadas a garantir alguns direitos aos militares, a exemplo da integralidade e paridade. Estamos aqui, o disposto lá na aí três mil novecentos e sessenta e quatro, artigo vinte e quatro a, vinte e quatro vinte quatro F, vinte quatro G. Nesse sentido, deputado Paulo, isso só mas senhores, a",
      "summary": "Deputado propõe garantir direitos integralidade e paridade para policiais aposentados, criticando desconformidade de alguns estados com previsões legais.",
      "speaker": {
        "id": 220654,
        "name": "Delegado Paulo Bilynskyj",
        "position": "Deputado"
      }
    },
    {
      "id": 44745,
      "start_time": 1690902184,
      "duration": 28,
      "transcription": "Por gentileza, assessoria, nós estamos retornando hoje, e vamos retomar aquele nosso nosso sistema. É importantíssimo que os deputados, deputados, parlamentares tenham nesse curto espaço de tempo são, nós ficamos aqui três horas por semana precisamos ter atenção e silêncio, mais uma vez peço silêncio e assistência. Para que o autor possa fazer a leitura e os demais parlamentares poderem escutar. Nesse sentido o autor destaca.",
      "summary": "Deputado pede atenção, silêncio e respeito durante leitura, destacando importância da atenção dos parlamentares enquanto estejam no sistema por três horas por semana.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 44746,
      "start_time": 1690902212,
      "duration": 117,
      "transcription": "Descumprimento das normas por parte de alguns estadosmembros gera grandes prejuízos aos militares estaduais reformados. Citando o exemplo do que ocorre no estado da Paraíba, em que os militares além de perderem mais de quarenta e cinco por cento dos vencimentos quando vão pra inatividade, ainda precisam pagar uma alíquota previdenciária prevista em lei federal. Por fim, o deputado Carlos Gilberto Silva afirma que alguns estados membros também estão desrespeitando o parágrafo quarto do artigo trinta e nove, o parágrafo nono do cento e quarenta e quarenta e quatro da Constituição Federal, que estabelecem que os militares serão remunerados exclusivamente pro subsídio, fixado em parcela única. Acredito que muitos outros estados da federação desrespeitam esses dispositivos à constituição, inclusive em relação a policiais civis. Pois bem, no que tange ao mérito, concordamos com o autor desse projeto, uma vez que a legislação deve ser aplicada em sua totalidade e não apenas as exposições que são convenientes aos entes federativos. Outro sim pra que haja melhor adequação disposto na lei, complementar noventa e cinco de noventa e oito, realizamos uma modificação no texto artigo vinte e quatro K, a ser inserido no decreto lei meia sete de sessenta e nove, com vistas a facilitar a interpretação pelo aplicador da lei. Além disso o artigo vinte e quatro K deve ser inserido no bojo do decreto lei meia meia sete de meia nove, que reorganiza as polícias militares e os corpos de bombeiros Dos estados, os territórios, do Distrito Federal e da outras providências. E não na lei treze mil novecentos e cinquenta e quatro de dezembro de dois mil e dezenove, uma vez que se trata de legislação alteradora. Vale destacar que o decreto lei meia meia sete foi recepcionado pela carta da república em mil novecentos e oitenta e oito com o estado de lei ordinária, possível portanto a alteração legislativa dessa espécie normativa. No que diz respeito aos demais aspectos a serem analisados entenderemos que esse ficam a critério da comissão de previdência e assistência social, infância, adolescência e família. Como da comissão de finanças e tributação. Pelo exposto voto pela aprovação do projeto de lei quatorze cinco de dois mil e vinte e três na forma do substitutivo hora ofertado. Obrigado deputado.",
      "summary": "Citações de desrespeito a constituição por alguns estados causam prejuízos a militares reformados. Propõe-se alteração legislativa para melhor aplicação da lei e facilitar interpretação. Mais claridade sobre local de inserção da proposta. Outros assuntos deixados a critério de comissões relevantes. Apoio à aprovação do projeto de lei com alterações sugeridas.",
      "speaker": {
        "id": 220654,
        "name": "Delegado Paulo Bilynskyj",
        "position": "Deputado"
      }
    },
    {
      "id": 44747,
      "start_time": 1690902329,
      "duration": 6,
      "transcription": "Com a palavra o autor do projeto deputado Cabo Gilberto Silva.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 44748,
      "start_time": 1690902335,
      "duration": 257,
      "transcription": "Senhor presidente, demais parlamentares, solicito a todos excelente retorno dos trabalho no segundo semestre. Vamos dar muita dor de cabeça ao dos governo Lula, que vem atacando e prejudicando nosso país de todos os setores da sociedade civil organizada. Senhor presidente, senhores parlamentares, a lei treze mil novecentos e cinquenta e quatro, é a lei da proteção social dos militares, seja sejam eles federais, as forças armadas, ou os militares estaduais, os policiais e bombeiros. Então o que ocorreu com essa lei senhor presidente? Antigamente, os militares eram descontado acima do teto do INSS. Era calculado uma alíquota, e o militar quando se aposentava, quem ganhava acima da alíquota do INSS era descontado onze por cento, doze por cento, catorze independentemente de cada estado ter a sua alíquota. Então o que essa lei fez? Essa lei deixou padrão, dez e meio por cento, ótimo. Porém essa lei autorizou os estados federados, as vinte e sete federações da República Federativa do Brasil, para descontar do soldado ao coronel, sem que estes recebam acima do teto do INSS. E o que foi que aconteceu lá na Paraíba? Paraíba hoje que é uma vergonha quando quando se trata de segurança pública senhor presidente. Eu falo e provo não com narrativas do governo do PSB que é dezesseis anos, governo o estado da Paraíba e massacra os profissionais de segurança pública, o que é de fato principalmente nos estados do Nordeste. O governador, sabido ele do PSB, aliado de Lula, descontou do soldado ao coronel dez e meio por cento, Aumentou e muita arrecadação da PBPREV órgão responsável para pagar os respectivos militares, Mas ele esqueceu senhor presidente, olha só rapaz, o bichinho do governador da Paraíba, ele esqueceu de cumprir a paridade e integralidade, como bem falou O relator da proposta é o delegado Paulo Belinski, eu quero agradecer pelo seu voto. Então o que isso, aconteceu na prática. Os militares, eu queria só mais trinta segundo por gentileza senhor presidente, os militares, aposentados da Pareibos veteranos, pensionistas, que já perdiam quase a metade do que ganham, porque a segurança pública brasileira nunca foi respeitada, isso é fato. Lá no seu artigo cento e quarenta e quatro é muito claro quando se diz respeito a receber exclusivamente como subsídio então os estados não podem pagar de outra forma, e eles não não cumprem, a maioria não cumprem, em especial da Paraíba, onde eu sou policial, militar, e sou deputado federal estou como deputado federal, e lá senhor presidente eles já perdiam quase a metade do que ganhavam. Porque o que o governo faz? Ele aumenta o salário através de a remuneração chamada da gratificação, que é vetado pela própria constituição. E ficou abismo dos policiais ativos para os policiais inativos veteranos, esses que dão a cara a tapa, que Passaram trinta anos servindo à sociedade, agora é trinta e cinco. Eu gostaria de somar tempinho senhor presidente, que é muito importante esse tema, Passaram trinta anos servindo à sociedade mesmo por isso da própria vida, recebem tiros em várias comunidades, porque o Brasil É país que passa e alisa os marginais como nunca, basta observar agora lá no estado de São Paulo, mataram praticamente policial de serviço, que foi naipe do tráfico, veja só que gravidade, o ministro da justiça caladinho, o ministro dos direitos humanos caladinho, o Lula falou dos negros lá da África ele não falou nada. E agora apareceu pra defender a família do policial, pra defender o policial? Não, pra defender os marginais. Porque até que se prova o contrário, até agora A polícia só agiu contra os marginais, tem que se provar o contrário, mas a a questão da dúvida, lógico cabe contra os policiais pelo desgoverno Lula e seus ministros. Então senhor presidente, pra deixar claro, é importante ser aprovado isso aí porque os policiais de Paraíba e de vários outros estados estão perdendo a metade do que ganham, porque o governo cumpriu a lei pra descontar dos militares e não cumpriu a mesma lei para dar a paridade e integralidade. Espero que seja aprovado na câmara e vamos dar gesto da segurança pública do estado brasileiro.",
      "summary": "Deputado pede atenção à questão da proteção social de militares e policiais, destacando a situação da Paraíba, que desconta 10,5% do soldo dos militares sem cumprir paridade e integralidade, impactando os policiais aposentados que já perdiam quase metade do que ganhavam. Ele solicita a aprovação de medidas que garantam a paridade e integralidade, para que militares e policiais recebam o devido respeito e remuneração.",
      "speaker": {
        "id": 220574,
        "name": "Cabo Gilberto Silva",
        "position": "Deputado"
      }
    },
    {
      "id": 44749,
      "start_time": 1690902592,
      "duration": 33,
      "transcription": "Perfeito deputado Cabo Gilberto Silva, quero aqui cumprimentar a chegada do deputado Gilvan, Gilvan da Federal seja bemvindo, Pedro Aihara, seja muito bemvindo. Deputada delegada Ione, nos abrilhantando aqui. Na comissão de segurança pública, deputado meu amigo Roberto Monteiro. Botafogo? Não, deixa eu pedir. Olha aí senhora presidente. Parabéns ao Botafogo. Só pra.",
      "summary": "Deputado saudaçoes a novos colegas e comissão segurança; parabeniza Botafogo.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 44750,
      "start_time": 1690902625,
      "duration": 18,
      "transcription": "Uma questão de de Pois não. Cabos Gilberto Silva. O conselho aqui é o deputado coronel Fraga, que eu tenho o maior respeito, excelente parlamentar, por por conta da gravata deles é ele que estamos no mês de agosto, estamos no mês de outubro, dia não. Só que eu usei só quem Senhores.",
      "summary": "Deputado refere respeito ao parlamentar Coronel Fraga, menciona a troca de gravata e questão de mês.",
      "speaker": {
        "id": 220574,
        "name": "Cabo Gilberto Silva",
        "position": "Deputado"
      }
    },
    {
      "id": 44751,
      "start_time": 1690902643,
      "duration": 32,
      "transcription": "Vamos ao prosseguimento aqui, cumprimento o deputado, general Pazuello, que também, abrilhanta a presença aqui na Comissão de Segurança Pública, aliás, o general Pazuello dia dez de agosto haverá evento organizado pelo senhor lá no Rio de Janeiro, e a comissão de segurança pública estará lá, com certeza. Ainda está discutindo? Ainda está discutindo. Mas é só pra parabenizar.",
      "summary": "Deputado menciona cumprimento ao general Pazuello, presente na comissão, refere-se a um evento em 10 de agosto no Rio de Janeiro, com a participação da comissão de segurança pública, e expressa parabéns em relação a isso.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 44752,
      "start_time": 1690902675,
      "duration": 115,
      "transcription": "Ao cabo Gilberto, essa preocupação que ele tem, deveria ser ouvida por todos os governadores. Ele ele tocou num ponto que é verdade. Eu me recordo que eu tentei aqui nesta casa na reforma administrativa conseguir para os policiais militares bombeiros A remuneração é uma forma de subsídio. Você pega o contracheque de militar, é cheio de penuricalhos, é uma coisa impressionante. E os governadores estaduais, usam a seguinte manobra, e aí é onde prejudica os nossos inativos. Na hora de dar aumento salarial ao invés dele aumentar no soldo, ele ele dá uma gratificação. E essa gratificação só é válida para quem está na ativa. Quando ele vai pra inatividade ele perde essa gratificação. Aí aparentemente alguém pode dizer mas o que é que implica? Implica dizer que nós aqui em Brasília estamos caminhando pra uma fase que soldado da ativa vai ganhar mais que sargento da reserva Isso é uma desmoralização e uma desmotivação por aqueles que passaram trinta anos defendendo a sociedade, levando tiro aí e né, Qual qual é a motivação desse policial? Então quero parabenizar o Gilberto por essa visão e esperamos avançar. É uma pena porque a lei não pode se sobrepor à constituição, e o artigo trinta e sete se eu não me engano, prevê que quem ganha subsídio é ministro, Agentes, Portugal tá? É ministro, é juiz, é agentes do Ministério Público, enfim, quem ganha subsídio Deve estar numa boa então fica aqui meus parabéns ao cabo Gilberto, e Também votarei a favor e peço a aprovação do projeto. Senhor Presidente, só pra Professor. Pois não, o coronel assista.",
      "summary": "Deputado fala sobre preocupação de Cabo Gilberto com remuneração de policiais militares e bombeiros, destacando que governadores dão aumento salarial através de gratificação, que só é válida para quem está ativo, desmoralizando e desmotivando os inativos. Menciona que lei não pode se sobrepor à Constituição e elogia Cabo Gilberto por visão, votando a favor do projeto.",
      "speaker": {
        "id": 73579,
        "name": "Alberto Fraga",
        "position": "Deputado"
      }
    },
    {
      "id": 44753,
      "start_time": 1690902790,
      "duration": 129,
      "transcription": "Quero parabenizar também o projeto aqui o relator, realmente eu fui comandante geral da polícia militar do Mato Grosso e discutimos muito quando da questão da da nossa legislação, né da nossa inatividade da nossa reserva remunerada tanto aí na discussão lá do da previdência social, né, e que foi criado aí essa questão de estarmos acompanhando o apanhando o Exército Brasileiro por quê? Porque não existe militar de segunda monta, né? O militar federal para o militar estadual é a mesma a coisa, nós respondemos ao mesmo código penal militar que eles respondem, nós respondemos ao mesmo código processual penal militar que eles respondem, nós temos as regras e as legislações castanências que eles têm, então por que né, as as polícias militares pagarem uma maior alíquota da do da do de de desconto do seu salário, isso é absurdo. E olha, senhor presidente, a o Cabo Gilberto foi muito feliz aqui, porque todos nós que entramos nas carreiras policiais, nós sabemos que nós não entramos pra ficar rico não viu o favor, nós entramos por abnegação, nós entramos por propósito, nós entramos porque somos vocacionados a servir as pessoas e a gente sabe que a única coisa que levamos da nossa carreira é uma dignidade na velhice então a paridade e a integralidade dos nossos soldados, ela tem que ser preservada sim. Por quê? Porque antigamente nós ficávamos trinta anos coronel Ulisses, na na ativa. Hoje os nossos policiais vão ficar trinta e cinco anos, e imagine você ficar lá na inatividade sem ter a integralidade do seu salário que você recebia na ativa e mais do que isso, sem a paridade com o pessoal da ativa porque aumentar uns cinco por cento pro pessoal da ativa, não vai aumentar pro pessoal da reserva. Então com certeza Gilberto, tenha certeza que esse seu projeto vai ser apoiado aqui e nós vamos até as últimas consequências aí para que a gente possa aproválo. Parabéns.",
      "summary": "Deputado elogia projeto de remuneração militar, defende paridade e integralidade de benefícios com policiais. Ex-comandante geral da PM do MT, critica maior alíquota de desconto e apoia projeto até \"últimas consequências\".",
      "speaker": {
        "id": 220594,
        "name": "Coronel Assis",
        "position": "Deputado"
      }
    },
    {
      "id": 44754,
      "start_time": 1690902919,
      "duration": 226,
      "transcription": "Obrigado Coronel Assis, cumprimento o sargento Portugal, presente aqui na comissão de segurança pública, deputado Ismael Alexandrino também aqui seja muito bemvindo à comissão de segurança pública. Esse tema, paridade integrada é tema, muito caro para os policiais e nós temos que ter em mente que quem sabe, discutiremos ainda nessa legislatura, ou talvez até esse ano. Uma reforma administrativa, que cujo projeto já tramita aqui dentro, e que ali, precisamos, aqui a Comissão de Segurança Pública acho que é, o 0 fórum perfeito pra pra nós tratarmos disso, pra fazer com que, esses equívocos não se repitam agora na reforma administrativa, né? As carreiras típicas de estado, policiais, né, militares, magistrados, agentes do Ministério Público enfim, são agentes do estado, não podem ter qualquer tipo de atividade e vejam, que há proposições aqui, inclusive que já passou na Câmara proibindo esses agentes todos que eu citei de participarem por exemplo, da atividade políticopartidária, tem uma série de de vedações, mas por outro lado também precisam estarem protegidos pelo estado, e a reforma administrativa que que está aí, vamos fazer análise, né? O presidente Arthur Lira já disse que, que tem intenção de botar em votação ainda esse ano, mas, nós vamos ter aqui a bancada da da segurança pública composta por setenta parlamentares, vamos ter a atenção o maior possível pra que esses agentes, que como assinalou aqui o deputado coronel Telhado pedindo minuto de silêncio inclusive saem de casa pra trabalhar, e muitos não voltam, não é nem que não sabem, sabe se vão votar muito não volto, porque o número de policiais mortos em serviço ou em ou fora deles são, do Brasil é o maior número do mundo. Pois é, em Santos né? Eu acompanhei. Então vamos ter atenção pra que essas garantias, que não são privilégios, muito longe são garantias, são garantias dadas aos agentes públicos dos serviços essenciais do estado, e precisamos e a Comissão vai atuar na sua inclusive. E a Frente Parlamentar de Segurança Pública, ainda mais sobre a presidência do Coronel Fraga, que conta ali com mais de duzentos parlamentares ativos vão fazer com que, nenhum tipo de prejuízo à atividade profissional seja de policiais, de policiais militares enfim, não sofra nenhum tipo de de prejuízo. Seja muito bemvindo, deputado meu amigo Geraldo Girão. Não havendo quem queira, quem mais quem queira discutir declaro encerrar a discussão. Em votação, o parecer do deputado deputado Paulo Bellinski, ao sermos o projeto de autoria, do Cabo Gilberto Silva o projeto de lei quatorze cinquenta e aqueles concordam permaneçam como se acham. Aprovado, parabéns ao relator e ao autor. Quarto item, item número dezenove da pauta projeto de lei onze 0 nove de vinte e três do Senhor sargento Portugal, que altera a lei treze 0 vinte e dois de mil novecentos e quatorze, de dois mil e quatorze, de dois mil e quatorze, repito, que dispõe sobre o estatuto geral das guardas municipais para me permitir que as guardas municipais possam ser formadas, treinadas, capacitadas e aperfeiçoadas pelas forças militares federais e estaduais e pelos demais órgãos e integrantes da segurança pública conforme disposto no artigo cento e quarenta e quatro da questão federal, apesar do PL dezoito quarenta e seis de vinte e três. O relator deputado delegado Paulo Belinski, com a palavra deputado Paulo Belinski.",
      "summary": "Deputado aborda paridade integrada para policiais, proíbe atividades políticas deles e garante proteção estatal. Anuncia atenção à reforma administrativa, aprovação de projetos de lei e discussão sobre formação de guardas municipais por forças militares.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 44755,
      "start_time": 1690903145,
      "duration": 120,
      "transcription": "Senhor Presidente, permissão pra ir direto ao voto. Cumprimentamos o ilustre autor pela preocupação em dotar o ordenamento jurídico do país de mecanismos que favoreçam a atuação das guardas municipais em benefício de toda a sociedade, em especial valorizando a adequada capacitação e provimento do equipamento jurídico ao desempenho de suas funções. O enfoque desse parecer portanto é de mérito, segundo a vocação temática da comissão. Jurídico e a esse respeito apresentamos simples reparo visando atender aos preceitos e princípios da lei treze mil e vinte e dois de dois mil e catorze, sem violar os impeditivos definidos na lei que impedem a militarização das guardas municipais e sem prejudicar a possibilidade de os princípios firmarem seus convênios para formação, capacitação e treinamento. Fica a análise definitiva acerca da constitucionalidade, juridicidade e técnica legislativa a cargo da comissão permanente pertinente à CCJ. Decidimos portanto acatar as duas proposições e tendo em vista a a imposição regimental, apresentando substitutivo, ajustando a redação do texto, modificando o parágrafo terceiro do artigo doze, e acrescentando o artigo dezoito A, como contribuição ao relator que nos sucederá na CCJ. Diante do exposto, votamos pela aprovação dos projetos de lei mil cento e nove, três, e mil oitocentos e quarenta e seis de dois mil e vinte e três, na forma do substitutivo hora ofertado. O objetivo desse projeto senhor presidente, Meus amigos deputados, é garantir que as perdão, que as guardas municipais tenham acesso a armamento em equipamento adequado, ao acompanhamento psicológico e à capacitação e treinamento permanente, inclusive em relação a cursos de tiro. O objetivo é permitir que os municípios firmem convênios com diversas entidades com o objetivo de promover jurídico, o treinamento dos guardas municipais. Então peço a todos o voto pela aprovação do projeto. Senhor presidente. Pela ordem senhor presidente. Presidente pra discutir o projeto Obrigado obrigado deputado Paulo",
      "summary": "Projeto visa garantir às guardas municipais acesso a armamento, equipamentos adequados, acompanhamento psicológico, e capacitação/treinamento permanente. Permite convênios com entidades para treinamento jurídico. Votos pela aprovação do projeto.",
      "speaker": {
        "id": 220654,
        "name": "Delegado Paulo Bilynskyj",
        "position": "Deputado"
      }
    },
    {
      "id": 44756,
      "start_time": 1690903265,
      "duration": 6,
      "transcription": "Pra discutir o projeto de post agora. Pois não, deputado Pastor Henrique. Obrigado senhor presidente, quero",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 44757,
      "start_time": 1690903271,
      "duration": 41,
      "transcription": "Vista ao projeto eu tenho olhar bastante crítico com a lógica de militarização e de armar as guardas municipais em vários aspectos considero até desvio de finalidade e também não avalio que melhora as condições de segurança pública das nossas cidades e até mesmo condições de trabalho desses próprios profissionais, inclusive com as alterações que foram feitas pelo relator, eu gostaria de pelo menos ter desta forma mais tempo para entender o que estas alterações provocaram no projeto inicial e assim formular melhor o meu entendimento final. Perfeito, vista vista",
      "summary": "Deputado critica militarização e armamento guardas municipais, desvio finalidade e impacto na segurança pública. Deseja mais tempo para analisar alterações projeto inicial.",
      "speaker": {
        "id": 220615,
        "name": "Pastor Henrique Vieira",
        "position": "Deputado"
      }
    },
    {
      "id": 44758,
      "start_time": 1690903312,
      "duration": 9,
      "transcription": "Com a palavra deputado vista conjunta. Vista conjunta concedida Coronel telhado vistas conjuntos. Perfeito. Com a palavra deputado Jones Moura. Ok.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 44759,
      "start_time": 1690903321,
      "duration": 256,
      "transcription": "Presidente. Presidente, eu vou tentar ser bem objetivo, mas eu acho que é importante mesmo, nós falarmos a respeito disso, porque esse não é o primeiro projeto quero aqui parabenizar o 0 deputado sargento de Portugal, por sempre querer o bem das guardas municipais base e procurar caminhos pra que as guardas sejam bem atendidas sempre. Mas a gente precisa deixar muito claro que esse não é o primeiro projeto que visa fazer com que, disso, a a exemplo forças militares venham a treinar guardas municipais. Primeiro salientar que os guardas municipais mas não tem absolutamente nada contra as forças militares, muito que pelo contrário, as guardas entendem a necessidade de ter forças militares para atuar em determinados quadrantes. E entende que é necessário o processo. Sim, sem querer interromper a fala do deputado mas O dispositivo, o substantivo não fala nada de militarização? Absolutamente nada. Eu vou concluir, eu acho que eu consigo esclarecer, eu vou concluir. Disso. E aí, diante disso desse aspecto, entende que os militares atuam no quadrante, e na segurança pública a guarda municipal atua em outro Paulo atua em outro quadrante. Como a polícia civil, a polícia federal, a polícia rodoviária federal, o agente socioeducativo, a polícia penal, treinar as instituições militares. Em relação à Guarda Municipal, eu preciso ressaltar aqui o artigo doze da lei federal treze 0 vinte e dois, no seu parágrafo terceiro que diz assim, o órgão referido no parágrafo segundo não pode e, o mesmo destinado à formação, treinamento ou aperfeiçoamento de forças militares. E agora pra concluir presidente, o qual é o problema, de entrar no ambiente militar, é a desconfiguração da identidade disso, e da natureza da atuação da Guarda Municipal. E é por isso que aqui o Congresso, quando criou o estatuto geral das guardas municipais que é uma lei federal, disse isso. Não é pra dizer que é ruim treinar em forças militares. É pra dizer que a ideologia é diferente. Disso. Então, não é legal também a Guarda Municipal treinar com a Polícia Federal, porque lá dentro existe uma outra ideologia de trabalho, não é legal também exército. Porque as ideologias de trabalho são diferentes. Então o que a lei federal procura fazer, o que a lei federal senhores, o que a lei federal procura fazer aqui, é preservar a natureza da instituição. Disso, e é por isso que nós não podemos fazer uma outra lei, pra dizer que a primeira lei ela perde o sentido. Lembrando, nós não estamos, eu eu quero concluir dizendo o seguinte presidente, eu eu tenho trinta segundos, se eu passar vou passar só mais trinta segundos. Concluído dizendo o seguinte, militarizar a instituição requer constituição federal, e não é isso que está acontecendo aqui no projeto. Ninguém está dizendo que esse projeto vai militarizar a guarda municipal, mas militarismo não é só regime jurídico de trabalho. Militarismo também é ideologia trabalhista. Disso, e o grande problema por exemplo da guarda municipal, vou dar exemplo aqui de uma guarda, a guarda da capital do Rio de Janeiro tem sete mil e quinhentos guardas municipais. Disso, o maior problema hoje eu falo isso porque eu tenho vinte e sete anos de guarda municipal do Rio de Janeiro. Eu estou na instituição lá há quase trinta anos, porque eu sou de guarda municipal, o maior problema foi ter começado aquela guarda comandada pelo militares, guarda civil, não consegue por causa do ranço, por causa da das estigmas, por causa da característica, trinta e quatro anos trabalhando nessa pauta, são quase quarenta anos. A gente consegue explicar melhor, eu sei que levanta dúvida, a gente consegue explicar isso. Obrigado presidente.",
      "summary": "Projeto não busca treinamento militar para guardas, mais adequado treinar com polícia federal ou exército. A proposta não milita instituição, mas preserva sua natureza. Exemplo de guarda municipal do Rio com problemas sob comando militar ilustra diferentes ideologias de trabalho.",
      "speaker": {
        "id": 217480,
        "name": "Jones Moura",
        "position": "Deputado"
      }
    },
    {
      "id": 44760,
      "start_time": 1690903577,
      "duration": 38,
      "transcription": "Senhores, para dar andamento, dois falaram no sentido contrário, agora eu vou abrir pra dois falaram no sentido favorável, né? Deixa eu ver. Então, já. Eu acho mais razoável quando voltar mais Senhor presidente, é pra enriquecer né? Só momentinho, nós não estamos fazendo debate aqui, não está em discussão. Eu vou vou abrir então aqui, pro general Girão, tem dois, três, quatro, tem inscritos pra falar sobre o tema. Vamos abrir aqui pro general Girão, sargento Faur, e aí seguimos pra próxima pauta olha esse item volta daqui duas sessões.",
      "summary": "Deputado abre pauta para oradores favoráveis ao assunto, cita nomes: general Girão e sargento Faur. Aguarda próxima pauta, item retorna em duas sessões.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 44761,
      "start_time": 1690903615,
      "duration": 255,
      "transcription": "Caros colegas deputados, assim como o deputado que me antecedeu falou sobre vinte e sete anos na Guarda Civil Municipal, eu fiquei trinta e seis anos no exército e, ano e meio chefiando uma segurança pública municipal, que tinha uma Guarda Civil Municipal. Nós estamos há há décadas apanhando na segurança pública do país, por não conseguirmos fazer uma coisa chamada integração das forças de segurança. E é claro que a Guarda Civil Municipal é uma força de segurança, aliás é a força de segurança que atua mais próximo da sociedade, isto é, aquela teoria antiga criada por alguns estudiosos aí de que, o com AAA ação de proximidade feita pela Guarda Civil Municipal, ou pela Guarda Municipal, ou enfim, pelo elemento de segurança da da prefeitura, ela deve existir e ela tem mudado com o passar do tempo. Os guardas civis da da velha guarda, que ainda algumas prefeituras têm, só faziam guarda de prédios, instalações, era subutilizados. E hoje com o poder de polícia eu lembro, eles ganharam o poder de polícia, tardiamente, mas ganharam. Então a a Guarda Municipal precisa exercer o seu poder de polícia. Grande parte das ações de enfrentamento ao crime hoje nos municípios, sido feito pelas guardas municipais. Agora, esse é aspecto. Agora o outro aspecto é o seguinte, me preocupa muito quando alguns parlamentares da esquerda usam o termo militarizar ou desmilitarizar. Isso é grande erro, porque não interessa se é o nome militar, ou a farda, ou seja lá o que for esteja presente. O que importa é que essas instituições que usam armas, elas primeiro não podem ter não podem ter greve, de maneira nenhuma podem ter greve, que o regime de trabalho delas tem que ser o regime de trabalho de cumprimento de missão, e não de cumprimento de horário, pô, tocando cartão tocando uma sineta de começou o tempo de de trabalho. Falta aos aos aos aos componentes da segurança hoje uma coisa chamada treinamento contínuo. 000 policial hoje ou o guarda só vai para uma instrução se for obrigado e dentro do tempo de trabalho dele, isso daí é é perigo, é risco muito grande deputado Paulo Belinski. Então, eu pediria aos colegas aqui que, em nome da segurança pública que precisamos oferecer para os nossos brasileiros, em nome da segurança do país, nós precisamos parar com essa com essa dicotomia de desmilitarizar ou não. Não existe isso, você não pode colocar a autoridade uma uma arma uma arma na cintura de de uma pessoa, colocar uma farda e dizer pra ela vá lá EAA tu e desmilitarizadamente. Pelo amor de Deus, isso é cretinice. Nós não podemos aceitar isso. Nós temos que entender o que que é ser militar ou não, é obedecer uma hierarquia e uma disciplina, qual é a polícia que não tem? A polícia federal tem hierarquia e disciplina, a polícia rodoviária federal também tem. É é uma questão de organização e ordenamento, simples. Não agiu corretamente, botou debaixo de ordem e afasta. Isso é disciplina. Hierarquia é ter uma uma uma uma cadeia de comando, uma estrutura armada não pode funcionar sem uma cadeia de comando, por favor. Meus colegas, a a guarda municipal tem isso, e usa farda. Eu até gostaria que a gente numa numa num debate futuro, discutimos aqui, até o papel da polícia civil, por que que ela anda com colete, anda com distintivo pendurado? Se ela precisa fazer a segurança velada, ninguém faz segurança velada usando farda, usando colete, usando distintivo pendurado no pescoço como sendo o primeiro componente que chega no ambiente quando chega policial civil. Então meus amigos, nós precisamos refletir o tema, é obrigação dessa casa aqui, é a comissão de segurança que tem que discutir isso aí. Presidente, muito obrigado pela tolerância do tempo, mas é que o assunto é tão apaixonante que a gente pode discutir isso aqui durante horas. Muito obrigado. Obrigado.",
      "summary": "Deputado abordou demanda por integração forças segurança há décadas; louvou ação proximidade Guarda Civil Municipal e necessidade de exercer poder de polícia; alertou sobre risco de falta de treinamento contínuo para polícias e guardas; criticou ideia de \"desmilitarizar\" forças de segurança; sugeriu reflexão sobre uso de farda e distintivos por polícias civis.",
      "speaker": {
        "id": 204473,
        "name": "General Girão",
        "position": "Deputado"
      }
    },
    {
      "id": 44762,
      "start_time": 1690903870,
      "duration": 31,
      "transcription": "O ar pelo que pelo que me informaram o ar o ar tanto quanto o cronômetro estão estragados. Seja bemvindo ao deputado nosso amigo Marcos Beltrão. Com a palavra sargento Faur, aí vamos passar pro item seguinte já que esse esse tema esse item, Já está sob concessão de vista, aqui pros deputados, pastor Henrique, Coronel Fraga e Cornel Telhado. Com a palavra sargento favor pra nós concluirmos esse tema.",
      "summary": "Segundo o Deputado, a qualidade do ar e o cronômetro estão danificados. Bem-vindo deputado Marcos Beltrão. Passamos ao próximo item, que está sendo tratado por deputados, pastor Henrique, Coronel Fraga e Cornel Telhado. O Deputado pede a palavra do sargento Faur para concluir o assunto.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 44763,
      "start_time": 1690903901,
      "duration": 115,
      "transcription": "Senhor Presidente, eu eu não quero ser injusto, até eu acredito que eu ouvi o 0 líder do governo, o pastor Henrique, falar que é contra guarda armada, eu eu quero discorrer nesse, nesse, nesse quesito aí, nesse assunto. Eu acho absurdo você uniformizar uma uma instituição pra fornecer segurança pública e impedir que esse esses homens e mulheres se armem, tenham armas pra fazer esse enfrentamento. Isso é absurdo. Isso é é condenálos à morte praticamente. Eu como deputado federal, tenho destinado emendas pra compra de pistolas pras guardas municipais, Londrina, dias atrás estive numa entrega de dezenas, quarenta pistolas e doze carabinas. E Curitiba agora estou negociando também pra mandar emendas pra compra de pistolas, né? Armas de fogo pra pra que os guardas possam fazer o enfrentamento à criminalidade. Então acho absurdo falarse em em não **** a guarda, não não estar preparada pra combate ao crime. As outras discussões nós podemos fazer ao longo do do mandato, podemos discutir qualquer outra outros assuntos, mas é imprescindível que guardas municipais estejam armados com armas de fogo preparados, é claro, pra fazer o enfrentamento à criminalidade. Então, dentro do Paraná estou com as emendas que me me cabem, emendas federais, dinheiro do povo que volta pro povo, Armando as guardas municipais, o prefeito de de Londrina comprou pistolas de última geração pra fazer o enfrentamento. Todo dia eu acompanho o noticiário pra ver se a guarda mandou algum vagabundo pro inferno pra mim pagar uma grade cerveja. Muito obrigado. Boa.",
      "summary": "Deputado argumenta por armamento de guardas municipais, considerando essencial para combate à criminalidade. Ele mesmo destinou emendas para compra de armas em Londrina e Curitiba. Acompanha noticiário esperando por resultados positivos da guarda.",
      "speaker": {
        "id": 204387,
        "name": "Sargento Fahur",
        "position": "Deputado"
      }
    },
    {
      "id": 44764,
      "start_time": 1690904016,
      "duration": 13,
      "transcription": "Sargento favor. Vista concedida então coletiva pastor Henrique, Cornel Fraga e Cornel Teliada. Item, cinco Presidente só antes desse item. Quinto item.",
      "summary": "Deputado menciona aprovação de coletiva para Pastor Henrique, Cornel Fraga e Cornel Teliada, bem como um item anterior relacionado ao Presidente.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 44765,
      "start_time": 1690904029,
      "duration": 63,
      "transcription": "Eu queria somente, eu sei que vai levar minuto, mas pedir minuto de silêncio por guarda que foi fuzilado agora no domingo poderia fazer esse pedido? Claro pois não. Senhores número de silêncio Pedi silêncio. O maior o maior nome do do guarda? Antes de falar eu gostaria só de pedir o silêncio pessoal pra escutar isso, nesse domingo agora dia trinta que passou, Deputados, nós tivemos a informação da cidade de Sítio Novo, lá no Rio Grande do Norte, que é uma viatura da Guarda municipal que estava ali fazendo o seu trabalho, ela foi cercada por trás, e esses elementos fuzilaram essa viatura, Atingindo todos os guardas da viatura, todos foram feridos e hospitalizados mas infelizmente a prefeitura informou agora que nesse domingo Paulo Clebiano da Silva, veio a falecer com vários tiros pelo corpo porque não puderam dar continuidade ao trabalho de proteção daquela cidade daquela sociedade, E foram vejados ele no local por isso presidente, eu solicito minuto de silêncio pro guarda municipal Paulo Klibiano da Silva que foi fuzilado nessa cidade. Pois não.",
      "summary": "Deputado pede minuto de silêncio por guarda municipal, Paulo Clebiano da Silva, fuzilado em Sítio Novo, Rio Grande do Norte. Morreu devido às feridas causadas por vários tiros.",
      "speaker": {
        "id": 217480,
        "name": "Jones Moura",
        "position": "Deputado"
      }
    },
    {
      "id": 334740,
      "start_time": 1690904092,
      "duration": 64,
      "transcription": "Obrigado e nossos sentimentos",
      "speaker": {
        "name": "1 minuto de silêncio",
        "position": ""
      }
    },
    {
      "id": 44766,
      "start_time": 1690904156,
      "duration": 14,
      "transcription": "Aos policiais mortos em combate, tivemos o caso aqui. Senhor presidente. Senhor presidente. Pois não. Só breve relato.",
      "summary": "Discurso do Deputado:",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 44767,
      "start_time": 1690904170,
      "duration": 39,
      "transcription": "Como autor desse projeto, eu encaro uma realidade diferente talvez de quem viva no Rio de Janeiro. Se o meu cenário de guerra civil é diário no Rio de Janeiro, eu convivo com isso, eu perco o touro de irmão meu, por que não treinar com as forças armadas também? Tem gente que prefere viver no Fantástico mundo de Bob. Eu vivo a realidade do Rio de Janeiro, eu fui baleado, eu sei o que eu estou falando aqui. E eu conheço vários guardas municipais que esperam que tenham treinamento sim, aquele que não quiser é simplesmente não aceitar. Fica aqui o meu repúdio infelizmente esse período de vistas, porque a gente em vez de dar passo pra frente a gente está dando três pra trás os três que deram passo pra trás sabem quem são. Obrigado. Obrigado.",
      "summary": "Deputado defende projeto de treinamento das forças armadas para guardas municipais, baseado em sua realidade de violência diária no Rio de Janeiro. Condena passos para trás em vez de progresso.",
      "speaker": {
        "id": 220618,
        "name": "Sargento Portugal",
        "position": "Deputado"
      }
    },
    {
      "id": 44768,
      "start_time": 1690904209,
      "duration": 17,
      "transcription": "Quero chamar bemvindo aqui o deputado delegado Mateus Layola, deputado Felipe Becari. Sejam sempre bemvindos aqui à comissão de segurança pública. Presidente Pois não. Bem rápido, é só pra corroborar aqui, eu não sou militar só",
      "summary": "Deputado brevemente saudou colegas e reiterou não ser militar.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 44769,
      "start_time": 1690904226,
      "duration": 40,
      "transcription": "Falaram aqui militares, eu não vejo problema nenhum a Guarda Municipal treinar com a polícia militar, com a polícia civil, com a polícia federal, só registro no Espírito Santo, A Guarda Municipal começou a fazer segurança de autoridades quando chegam lá escolta, foi treinar onde? Com a polícia federal. E perguntar ao ministro Flávio Dino se ele foi pra imprensa pra dizer que foi desproporcional à atitude de criminosos contra os policiais militares, com outros guardas municipais. Agora pra defender bandido o ministro da Justiça sabe fazer. Eu quero ver aqui o pessoal da esquerda defender esse ministro na fase do requerimento, que só defende bandido. William Joana. Obrigado.",
      "summary": "Deputado concorda com treinamento de Guarda Municipal com vários corpos policiais, cita treinamento da Guarda Municipal com Polícia Federal no Espírito Santo e critica Ministro da Justiça por defender supostos bandidos, questionando apoio dos líderes de esquerda a esse ministro.",
      "speaker": {
        "id": 220526,
        "name": "Gilvan da Federal",
        "position": "Deputado"
      }
    },
    {
      "id": 44770,
      "start_time": 1690904266,
      "duration": 112,
      "transcription": "Item número dois, ainda da inversão de pauta são cinco itens, projeto de lei número dois mil e dez, vinte dez e vinte e dois, Senhor Bira do Pinaré, e outros que alteram estatutos de armamento. Lei dez mil oitocentos e vinte e seis de dois mil e três para discutir, para dispor sobre a suspensão de porte de armas no período compreendido entre a semana anterior e a semana posterior ao pleito eleitoral para os portadores que especifica, a pensado PL quinhentos e dezessete de dois mil e vinte e três. Relator deputado Júnior Amaral, com a palavra, relator deputado Júnior Amaral. Antes disso, Sobre a mesa, requerimento para votação nominal do requerimento de retirada de pauta. Autoria deputada Adriana Acorse. Não está. Perfeito. Perfeito, nós temos aqui requerimento de retirada de pauta de autoria do deputado, pastor Henrique, o senhor quer fazer a sustentação? Eu troco o pedido pro requerimento que a gente gera de pauta, desse item. Vamos em alta votação? Tem número dois a pauta PL, vinte e dez de dois mil e vinte e dois. Trata de suspensão de porta de armas no período eleitoral. O relator, deputado Júnior Amaral, e. Perfeito então, o procerimento do pastor Henrique você quer quer sustentar? Não, eu eu vou manter o 0",
      "summary": "Deputado pede considerar requerimento de retirada de pauta sobre suspensão de porte de armas no período eleitoral, porém decide mantê-lo. Pauta inclui também três projetos de lei para alterar estatutos de armamento. Relator é o deputado Júnior Amaral.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 44771,
      "start_time": 1690904378,
      "duration": 20,
      "transcription": "Senhor presidente, para a retirada de pauta, até para dialogar mais com o exdeputado querido Bira do Pinaré, que eu tenho muito respeito, e desenvolver melhor o meu raciocínio e meu ponto de vista sobre esse projeto, se for possível preferiria dessa forma, proponho ao plenário. Perfeito.",
      "summary": "Deputado propõe pausar pauta para discussão posterior e debate mais afundado sobre projeto com ex-deputado Bira do Pinaré.",
      "speaker": {
        "id": 220615,
        "name": "Pastor Henrique Vieira",
        "position": "Deputado"
      }
    },
    {
      "id": 44772,
      "start_time": 1690904398,
      "duration": 25,
      "transcription": "Em votação aqueles que concordam com o requerimento que ele tinha lá de pauta permaneçam como se acham. Levanta a mão aí pessoal. O requerimento rejeitado com o voto contrário claro do deputado pastor Henrique. Passo a palavra então diretamente para o relator deputado Júnior Amaral, com a palavra deputado Júnior Amaral, relator. Presidente boa tarde.",
      "summary": "Em votação, requerimento rejeitado com voto contra do deputado pastor Henrique. Palavra passada para o relator, deputado Júnior Amaral.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 44773,
      "start_time": 1690904423,
      "duration": 211,
      "transcription": "E aos demais parlamentares da comissão. Eu só quero fazer o registro de pesar né sobre os últimos acontecimentos relacionados à segurança pública do nosso país, em especial o 0 assassinato né do soldado Reis de maneira covarde por uma facção criminosa do de São Paulo, e e lamentar né que hoje temos no comando do país pessoas que só se movem, só só reagem, só manifestam solidariedade, quando criminosos encontram o pior resultado né? E resultado que eles próprios procuram, em qualquer país de primeiro mundo, nós eu desconheço algum lugar que faça que tem que os seus líderes tenham essa postura, os líderes políticos têm esse tipo de postura. E o ministro Flávio Dino por exemplo né talvez o mais simbólico aí recentemente com as suas declarações, e dissonância com o que pensa a população brasileira, a grande maioria que é ordeira que trabalha muito que corre atrás que cumpre as regras do jogo, e e acaba se se colocando pra fazer declarações por uma minoria criminosa, que ceifa a vida do cidadão comum e dos nossos policiais. Só se manifestou quando a reação da polícia culminou com a morte de bandidos, vou repetir, que procuraram mortes em confronto. Então fica o meu o meu pesar, o meu lamento, e que essa comissão também dê a resposta à altura a essas declarações, nós precisamos representar as pessoas que nos colocaram aqui. E de igual maneira também dizer que algo semelhante tem acontecido em Minas Gerais, mais especial na cidade de Juiz de Fora, delegado Ione não está aqui mais, não com o resultado com o pior resultado né que seria são mortes de profissionais de segurança pública, mas com enfrentamento, com a crescente da criminalidade e com a crescente de percepção de que a polícia não pode não deve mais reagir em defesa da sociedade que o caos deve imperar. E nós temos lá em Juiz de Fora esse esse conflito recente, citar aqui o soldado Schreiegert, que foi recentemente viralizou no vídeo ontem anteontem, com menor que ele diz o menor diz claramente no vídeo pra que todos ouçam ali em alto e em bom som ele diz ele afirma, eu não quero nem roubar, não quero traficar não, eu quero é matar. E fala isso na frente de policial militar, na frente de outras pessoas, e isso tem estimulado inclusive outros criminosos. Mas, a gente quer estímulo maior né do que ter no comando do país grande criminoso então é uma é efeito que acaba acontecendo também lá na base na ponta da linha, e a gente precisa se posicionar aqui. Sobre o 0 relatório presidente, é relatório que já foi lido anteriormente, esse do projeto dez vinte né, se eu não me engano, dez vinte, vinte e dez. Vinte e dez? Na verdade é é algo que não deveria nem ter sido proposto pra mim foge completamente a a os parâmetros constitucionais pra poder se apresentar projeto de lei ele visa suspender direito por causa de período eleitoral né, no caso direito ao porte de arma de alguns profissionais de alguns agentes acho completamente descabido, não cabe nem grande sustentação o próprio projeto a própria descrição fala por si só da impossibilidade da gente aprovar tal tal proposição, então o relatório como já foi lido, pela rejeição desse projeto de lei. Perfeito obrigado deputado Júnior",
      "summary": "Deputado lamenta assassinato de soldado, critica líderes políticos, aborda aumento de criminalidade, se opõe ao projeto de lei 1020, e solicita resposta da comissão sobre segurança pública.",
      "speaker": {
        "id": 204520,
        "name": "Junio Amaral",
        "position": "Deputado"
      }
    },
    {
      "id": 44774,
      "start_time": 1690904634,
      "duration": 14,
      "transcription": "Em discussão o parecer para discutir isso. Com a palavra deputado Paulo Belinski, vamos abrir, como de regra senhores, dois parlamentares vão falar favoravelmente e dois contrariamente pra nós irmos a votação, com a palavra o deputado Paulo Belinski.",
      "summary": "Discurso do Deputado: aborto de discussão sobre parecer, cada lado fará argumentos favoráveis e contrários antes da votação.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 44775,
      "start_time": 1690904648,
      "duration": 170,
      "transcription": "Senhor Presidente, esse projeto de lei é microcosmos do que significa o desarmamento no Brasil. Se os senhores não se recordam, queria que prestasse atenção aqui pessoal por gentileza, queria que vocês lembrassem que no dia dois de outubro, no dia dois de outubro de dois mil e vinte e dois, dois policiais militares foram baleados numa zona eleitoral em São Paulo. Os senhores sabem por que que os policiais militares foram baleados? Porque estava suspenso o porte de arma. Está o suspenso porte de arma, e isso é o microcosmos do desarmamento. O porte de arma suspenso só dá arma na mão do bandido, na mão do criminoso, na mão do ladrão, na mão do homicida. Suspender porte de arma só suspende o porte de arma do de bem, nunca vai suspender o pote de arma do ladrão. A arma do ladrão ninguém se preocupa. É exatamente isso que está acontecendo no Brasil hoje, o seu ministro, o seu presidente, querem tirar as armas das mãos do cidadão de bem. Isso vai diminuir de alguma forma a criminalidade? Não vai aumentar, vai aumentar a criminalidade vai aumentar o homicídio como está aumentando. Por quê? Porque toda medida desarmamentista visa única e exclusivamente tirar a arma do cidadão de bem e permanecer há arma na mão do criminoso, esse é o sonho da esquerda, é a tara da esquerda, é mais criminalidade, é mais cidadão de bem com medo, é menos polícia armada, é mais arma na mão do bandido. Então esse projeto de lei é muito importante que a gente esteja discutindo ele hoje. Porque ele representa a realidade do desarmamento no Brasil. A realidade do desarmamento é essa. Então toda vez que alguém levantar a mão pra dizer, tira a arma, desarma, esse calibre não pode, você não pode andar armado, ah não, é eleição, desarma o cidadão. Toda vez que alguém pensar nisso, toda vez que alguém falar isso, saiba, essa pessoa quer você morto. Essa pessoa quer você vítima de violência. Ela não quer você mais seguro, isso é mentira. É a mentira do criminoso do bandido, porque o bandido nunca abre mão da da arma dele. Você pode fazer a lei que você quiser. Você pode proibir tesoura, você pode proibir pedra. O criminoso sempre vai estar armado, porque ele é bandido, ele não cumpre a lei. A lei de desarmamento serve única e exclusivamente pra tornar cidadão de bem vítima. Muito obrigado presidente. Valeu Paulo. Obrigado deputado Paulo",
      "summary": "Projeto de lei reflete desarmamento no Brasil; porte de arma suspenso favorece criminosos, não cidadãos honrados; desarmamento aumenta criminalidade e medo; opositores desarmamentistas desejam cidadãos vitimas de violência.",
      "speaker": {
        "id": 220654,
        "name": "Delegado Paulo Bilynskyj",
        "position": "Deputado"
      }
    },
    {
      "id": 44776,
      "start_time": 1690904818,
      "duration": 11,
      "transcription": "Diz que, lavra pra falar, favoravelmente, no caso contrariamente ao texto do do relator, deputado pastor Henrique.",
      "summary": "Deputado favorável à lavra, discordando opinião do relator pastor Henrique.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 44777,
      "start_time": 1690904829,
      "duration": 106,
      "transcription": "Presidente, eu considero o projeto importante, eu tenho uma visão diferente do deputado que me antecedeu, e obviamente o objetivo é uma sociedade mais segura com a vida das pessoas protegida e resguardada. Então não se trata de mentira ou verdade, se trata de diferença de opinião, isso é democrática, o debate pode ser feito na minha opinião com mais razoabilidade, inteligência e respeito à posição de quem pensa diferente. Nós entendemos que mais armas circulando potencializa a insegurança e as fatalidades, nós não entendemos que mais armas significam mais segurança. Num país por exemplo, tão marcado pela intolerância, pelo machismo, pelo feminicídio, pelo racismo, tantas outras formas de violência, de pavio curto, uma arma na mão pode tornar conflito, conflito fatal e letal, inclusive a própria redução do número de homicídios no Brasil, que nós precisamos considerar os estudos feitos pelo Fórum Brasileiro de Segurança Pública apontam que não tem nada a ver com a política de flexibilização e de estímulo ao uso de armas do governo anterior. O Fórum Brasileiro de Segurança Pública diz inclusive, que haveria menos seis mil trezentos e setenta e nove homicídios no Brasil se não fosse a política de estímulo e liberação de armas adotada pelo governo anterior. Quer ver dado relevante? Vou pedir só pouco mais atenção. Senhores, mais uma vez por gentileza.",
      "summary": "Deputado considera projeto relevante, mas tem opinião diferente do antecessor sobre mais armas equating to more security; debate should be done with reason, intelligence, and respect; intolerance, machismo, and racism already prevalent in society, adding more guns can escalate conflicts to fatal levels; study shows under previous government's policy, there would be 6,379 fewer homicides in Brazil.",
      "speaker": {
        "id": 220615,
        "name": "Pastor Henrique Vieira",
        "position": "Deputado"
      }
    },
    {
      "id": 44778,
      "start_time": 1690904935,
      "duration": 40,
      "transcription": "A comissão de segurança pública hoje está aqui, como sempre, né? Isso é produto Senhores, sol. Senhores, a comissão de segurança pública, né, mais uma vez, repleta, lotada, não tem nem lugar, os deputados chegaram aqui foram embora porque não tinha lugar pra sentar. Peço inclusive a gentileza, pro DEPOL né, em, reconhecendo os parlamentares que façam a colocação porque recebemos aqui até uma uma reclamação, o deputado chegou e não tinha lugar pra sentar e não pôde participar. E peço silêncio e assistência, que os deputados possam se manifestar. E senhor presidente, não",
      "summary": "Comissão de segurança pública lotada; Deputados lutam por lugar para sentar e participar; Solicita-se atenção e respeito ao parlamentar.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 44779,
      "start_time": 1690904975,
      "duration": 164,
      "transcription": "Trata de bola de cristal, é porque quando nós olhamos os homicídios praticados ano passado, nós vamos perceber quantas fatalidades foram derivadas por conflitos derivados do uso de arma de fogo. Óbvio que nós temos que tirar a arma das mãos dos criminosos, inclusive, mais armas circulando, tem significado, historicamente, mais roubo, mais extravio e mais alimentação de facções criminosas. Para elas é interessante, essa política de flexibilização e liberação ao estímulo de armas. Os estados brasileiros, que mais tiveram demanda por regularização de armas, foram aqueles em que houve a menor diminuição da taxa de homicídio, isso é, no mínimo, curioso e poderia ser alvo, pelo menos, de debate entre nós, na tranquilidade e no respeito. Por que os estados onde houve mais demanda por armas, são justamente aqueles em que a redução da taxa de homicídio foi a menor. Tenho conversado muito só para concluir, considerando pouco que foi atrapalhado e encerrar o meu raciocínio, conversado com o deputado Ismael, conversado com o deputado Polon, e eu vou entendendo inclusive, o que significa a prática esportiva, os atiradores profissionais, eu tenho disposição de aprender, de tirar dúvida, de trocar ideia. Agora, a pensar arma de fogo como política de segurança pública, no meu entendimento, o efeito final é o inverso, e daí só para concluir, considerando polarização política, pavio curto, considerando a violência cada vez mais sendo utilizada como como forma de resolver conflito, a gente não consegue mais conversar e reconhecer a dignidade do outro independente da posição diferente a nós, e percebendo que essa polarização aumenta muito em período eleitoral, me parece uma ação prudente, cuidadosa com a segurança pública, que nesse período especificamente, se aumente o controle sobre o posse de armas, dado esse contexto que infelizmente a gente vê na segurança pública, nessa comissão institucional, dentro do parlamento, quantas vezes o debate sai do campo das ideias e entra em campo tóxico de intimidação, e às vezes eu fico com medo, se esse mesmo debate fosse feito sem terno, sem gravata, sei lá, numa mesa de bar, onde isso ia parar. Então, em país em que a violência vem sendo cada vez mais a lógica do não diálogo, menos armas me parece mais proteção. Perfeito.",
      "summary": "Deputado sugere controlar posse de armas para reduzir crime e homicídios, preocupado com polarização política e toxicidade no debate de segurança pública; defende menos armas para maior proteção.",
      "speaker": {
        "id": 220615,
        "name": "Pastor Henrique Vieira",
        "position": "Deputado"
      }
    },
    {
      "id": 44780,
      "start_time": 1690905139,
      "duration": 4,
      "transcription": "Deputado coronel Ulisses. Senhor",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 44781,
      "start_time": 1690905143,
      "duration": 199,
      "transcription": "Senhor deputados, eu ouvi atentamente aqui as palavras do pastor. Pastor, eu eu tenho que rebater as suas palavras, elas não têm cunho científico, que possa realmente corroborar e comprovar o que o senhor falou aqui, mas eu tenho como lhe encaminhar, eu vou pedir para o meu gabinete encaminhar ao senhor, os dados lá do estado do Acre. Durante quatro anos nós estivemos à frente do ComandoGeral da Polícia Militar do Estado do Acre e também na Secretaria de Segurança Pública. Não, não é de ONG não, é do Ministério do eu vou mandar do Ministério Público Estadual inclusive, que é órgão fiscalizador. Não vou nem mandar o da da polícia militar nem da secretaria de segurança pública. Mas eu vou lhe falar o que aconteceu, nós pegamos o estado com sessenta e três homicídio por cada cem mil habitantes. O nosso estado, após isso, nós fizemos uma política de endurecimento dentro do sistema penitenciário, então nós acabamos com o negócio de de motel lá dentro, vocês sabem o que eu estou falando, acabamos com os negócios de motel, acabamos com a a questão de parlatório, de conversa, telefone, lá dentro, tudo isso. Foi o nosso primeiro passo. Em cima disso, criamos uma política de combate ao crime transfronteiriço, porque os crimes das fronteira lá é que afeta e ofende aqui também o sudeste, o sul, os grandes centros urbanos. Como concomitante a isso, criamos Jefron, criamos várias situações realmente de repelir o crime, e uma das coisas que a gente verificou também, foi que nós, foi dos estados que mais aumentou o acesso à arma. E nós entregamos após quatro anos, olha esse dado, olha esse dado, sessenta e três homicídio pro cara ser meio habitante, era o estado, o segundo estado mais violento do país nós entregamos com vinte e homicídio pro cara ser mil habitantes. Nós somos o estado que mais diminuiu a violência em todo o país. Com a política de acesso à arma, de combate ao crime organizado, endurecimento da lei. Então é isso que nós temos que fazer a nível de Brasil pra gente acabar com essa bandidagem que nós temos aí e dar a segurança que as pessoas precisam. O cidadão de bem ele quer, ele ele precisa da segurança, ele quer ter a oportunidade de sair com seus filhos, e saber que o seu filho também quando for sair, ele vai retornar com segurança pra casa. Então essa conversa fiada de que o armamento vai aumentar o crime, isso é uma é é uma vergonha, uma narrativa e outra coisa. A nível nacional, eu vou trazer dado aqui interessante, a nível nacional pegamos sessenta mil homicídios e diminuímos pra quarenta mil homicídios. Sanderson. Com essa política do acesso à arma com a política do combate organizado, de investimento nas forças de segurança pública e do vencimento da lei. Então nós tivemos vinte mil pessoas que foram salvas. Isso aí, não sou eu que estou dizendo, isso aí eu falo cientificamente, não é narrativa. Muito obrigado. Presidente, só minuto, só minuto. Obrigado. Obrigado.",
      "summary": "Deputado afirmou que, ao assumirem o comando de polícia e segurança no Acre, reduziram homicídios de 63 para 20 por 100 mil habitantes, por meio de políticas contra crimes transfronteiriços, endurecimento de penas e controle de armas. No cenário nacional, declarou ter reduzido homicídios de 60 mil para 40 mil, salvando 20 mil vidas com controle de armas e combate a crime organizado.",
      "speaker": {
        "id": 220590,
        "name": "Coronel Ulysses",
        "position": "Deputado"
      }
    },
    {
      "id": 44782,
      "start_time": 1690905342,
      "duration": 11,
      "transcription": "O nosso vicepresidente coronel Lis, nós temos nós sempre encaminhar minuto. Minuto. Minuto deputado. Cabo Gilberto. Ser Alexandre de Moraes e e calar minha fala aí, quando der minuto?",
      "summary": "Deputado pedindo minutos de fala para o Vice-Presidente e cabo Gilberto, interrompido por juiz Alexandre de Moraes.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 44783,
      "start_time": 1690905353,
      "duration": 64,
      "transcription": "Senhores parlamentares, vamos vamos observar atentamente, por isso que eu peço, o senhor que está em casa nos assistindo, a população brasileira, fica atento ao discurso do pastor, que nós respeitamos faz parte, ele está aqui representando uma parte significativa da população do seu estado que é o Rio de Janeiro, mas veja o discurso, quem não acompanha a política, quem não sabe o que acontece na prática, vai pensar que ele está correto, mas vamos a fatos, que contra fatos não existem argumentos. Lá em dois mil e três, quando descondenado, desculpa, o presidente Lula assumiu a a presença da república pela primeira vez, que não tinha cometido tantos crimes naquela época, ele instituiu em dois mil e três o Estatuto do Desarmamento, e lá a taxa de homicídio era reduzidíssima, e tiraram a arma de povo como nunca, e quando falamos cidadão de bão, cidadão que paga seus impostos andando a lei. E de lá pra cá senhor presidente só fez aumentar ano após ano a taxa de homicídios. Checkmate amigo, armas na mão da população, evitam o clima organizado e enfrentam de igual para igual. Obrigado",
      "summary": "Deputado menciona respeito por pastor representante do Rio de Janeiro; em 2003, Lula instituiu o Estatuto do Desarmamento com baixa taxa de homicídios, mas deputado afirma que desde então taxa de homicídios aumentou anualmente. Deputado argumenta que armas na população deterem crime organizado e permitem confrontos justos.",
      "speaker": {
        "id": 220574,
        "name": "Cabo Gilberto Silva",
        "position": "Deputado"
      }
    },
    {
      "id": 44784,
      "start_time": 1690905417,
      "duration": 35,
      "transcription": "Cabo Gilberto presidente Representa a população mais do Não havendo mais do que que senhores, declaro encerrada a discussão, em votação o parecer do deputado Júnior Amaral, pela rejeição do projeto de lei vinte e dez de dois mil e vinte e dois, aqueles concordo, permaneçam como se acham. O parecer do deputado general foi aprovado, o voto contrário do deputado pastor Henrique. Só por uma questão de ordem, teve a defesa de",
      "summary": "Deputado propôs rejeição de projeto de lei; discute-se e rejeita-se com voto contrário de outro deputado.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 44785,
      "start_time": 1690905452,
      "duration": 75,
      "transcription": "Do ponto de vista, o cabo Gilberto, com quem tem aqui uma relação respeitosa, pediu minuto, fez uma fala me citando e eu nem pedi retorno para desenvolver o meu raciocínio, mas só pedi Pois não? De boa, só pedi pouco, Não, pouco mais de rigidez. É, oi? Não, não se trata de desrespeito, se trata do direito ao tempo de fala para emitir uma opinião. Como já havia feito contrário e favorável, em tese não faria sentido, pedi minuto para me citar. Mas que o senhor fala aqui Oi? O senhor fala aqui direto toda hora. Sempre dentro desse jogo. Eu só estou eu só estou eu só estou pedindo ao presidente que só estou pedindo ao presidente, é sério assim, eu acho que democracia é saber ser minoria, mas às vezes mais difícil é saber ser maioria, para você poder não tratorar o direito de quem tem uma posição minoritária. É evidente que eu tenho uma posição minoritária aqui, tudo bem, só estou pedindo que, considerando isso, haja mínimo de equilíbrio e não usar subter pra ainda tornar a maioria mais opressora digamos sobre quem tem uma fala minoritária e tudo bem. Perfeito, senhor senhores.",
      "summary": "Deputado pede respeito ao tempo de fala, equilibrio e consideração para posições minoritárias, evitando opressão.",
      "speaker": {
        "id": 220615,
        "name": "Pastor Henrique Vieira",
        "position": "Deputado"
      }
    },
    {
      "id": 44786,
      "start_time": 1690905527,
      "duration": 317,
      "transcription": "Não, não, não. Não, gente, não, vossas experiências me atendeu. Gentileza, peço Vamos seguir presidente, vamos seguir presidente. Não não, o presidente sozinho fala mas ter todo mundo junto, meu presidente. Não, é verdade. Bem senhores, eu preciso manter a ordem aqui pra nós darmos andamento, temos uma pauta extensa pra votar. Perfeito senhores, peço a gentileza aos senhores de permanecerem pra pra gente dar andamento. Cumprimento aqui o deputado Hélio Lopes, meu amigo, sejam sempre bemvindo à comissão de segurança pública, Deputado delegado Hamagi, seja sempre muito bemvindo, deputada Duda Salaberchi, seja sempre muito bemvinda. Item projeto de lei, Agora voltamos à pauta, previamente estabelecida, considerando que já aprovamos cinco. Dois rejeitados. Projeto de lei quarenta e nove quarenta e de dois mil e nove. Do senhor Eduardo da fonte. Não, o parecer Parecer aprovado, o parecer foi aprovado que rejeitou É o parecer o parecer foi aprovado rejeitando os termos do projeto de lei de autoria do deputado Bira do Pinaré. E tem então, projeto de lei número quarenta e nove quarenta e de dois mil e nove do senhor Eduardo da Fonte que estabelece eu peço que pena aos usuários de drogas, apensados projeto de lei quarenta e nove oitenta e de dois mil e dezenove. Deputado Lert Bessa, apensados e seis sessenta de dois mil e vinte e deputado Alberto Neto. Também é pensado PL cinquenta e cinco vinte e dois de dois mil e nove, Francisco Tenório. O deputado João Rodrigues, deputado vinte e quatro treze de dois mil e dezenove do deputado Júnior Amaral, e PL trinta e do projeto de lei então estabelece pena de detenção de dois a quatro anos ao usuário de droga, alterando então a lei onze mil trezentos e quarenta e treze de dois mil e seis, com a palavra o relator do projeto deputado, Cabo Gilberto Silva. Antes disso, sobre a mesa Arquemento para votação nominal do requerimento de retirada de pauta de autoria do Doutor Henrique. Em votação, o requerimento para votação, votação simbólica, senhores, aqueles que concordam com o requerimento de votação nominal permaneçam como se acham. Exato. Então, aqui temos, senhores, vocês Querem votação nominal ou não querem? Não querem votação Ronaldo, quem não quer votação nominal tem que levantar o braço. Senhores, então. Então senhores, não teremos a votação nominal. Em votação senhores, em votação, o requerimento de retirada de pauta senhores, por gentileza. Em votação, em votação o requerimento de retirada de pauta, aqueles que concordam permaneçam como se acham. Mais uma vez, a quem quem. Senhores, Reprovado, rejeitado o requerimento de Adivinhamento de votação, vamos vamos então, de retirada de pauta, desculpa. Então nós vamos direto senhores, Ainda bem que nós temos aqui dois ex presidentes da comissão, o Alísio Mendes está está ligado aí. Senhores, o relator cabo Gilberto Silva, já leu o relatório inclusive, de modo que, eu vou abrir aqui, vou abrir a discussão, em discussão o parecer do relator, repito, aqueles que o 0 projeto está no o relatório está no sistema, mas mais uma vez, mais uma vez estabelece pena de detenção de dois a quatro anos ao usuário de droga, alterando a lei onze mil trezentos e quarenta e três dois mil e seis, que lá em dois mil e seis, despenalizou os vários com a palavra, dois vão falar favoravelmente e dois contrariamente, com a palavra, o 0 relator deputado Carlos Gilberto. Depois falo o pastor Henrique, depois vai falar favoravelmente o sargento Faur, e contrariamente, mais alguém quer falar contrariamente? Não, contrariamente, peço ao ao relatório, ao ao relatório ao parecer. Duda, então tá então vai, Gilberto, favor, pastor Henrique, de novo, pastor Henrique o senhor falem, parabéns. Que bom que assim, o senhor só enriquece aqui, é é o, enriquece demais o trabalho aqui da Comissão de Segurança Pública. Com a palavra deputado Cabo Gilberto Silva.",
      "summary": "Deputado fala para manter ordem e seguir pauta com projetos de lei sobre penas a usuários de drogas. Rejeição de requerimento de votação nominal para retirada de pauta. Aplausos a relator do projeto.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 44787,
      "start_time": 1690905844,
      "duration": 19,
      "transcription": "Para mostrar e provar o nosso espírito democrático, como temos a ampla maioria aqui, pastor o senhor pode falar primeiro que eu. É esperto, ele quer me ouvir pra contra comentário, não, fale primeiro. Deixa eu falar beleza, devolva a palavra. Presidente, Carlos de mais uma vez senhores, silêncio",
      "summary": "Deputado permite pastor falar antes, incentiva silêncio e pede para receber a palavra de volta.",
      "speaker": {
        "id": 220574,
        "name": "Cabo Gilberto Silva",
        "position": "Deputado"
      }
    },
    {
      "id": 44788,
      "start_time": 1690905863,
      "duration": 3,
      "transcription": "Plenário, o congresso nacional,",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 44789,
      "start_time": 1690905866,
      "duration": 171,
      "transcription": "Foi na contramão em dois mil e seis senhor presidente. As drogas, de famílias, em todo o país. Ela é a porta de entrada de vários outros crimes senhor presidente. E como eu gosto sempre de falar e provar são fatos. Observem as famílias que têm pessoas que utilizam drogas, são devastadas. Às vezes a mãe e o pai não têm nada dentro de casa, porque o viciado ele utiliza tudo tem os objetos pra vender, para saciar seu, o seu vice presidente. Por isso que eu peço a todos os parlamentares como já foi lido o relatório detalhadamente, na sessão passada, Precisamos colocar limites, precisamos mostrar à população brasileira que o congresso não está acovardado aos temas de interesse público. Precisamos mostrar à população brasileira senhor presidente, demais parlamentares, a quem pensa o contrário, que eu tenho certeza absoluta senhor presidente, se colocarmos uma votação popular para consultar o povo brasileiro, como foi com relação às armas em dois mil e cinco, que o desgoverno do PT Lula colocou, viu, as pessoas mesmo assim não respeitou a democracia, rasgando mais uma vez a constituição naquela época. Coloque senhor presidente, pro senhor ver, ampla maioria da população ficará com as nossas argumentações, respeitando obviamente o contraditório. Mas precisamos dar basta à impunidade senhor presidente. Trabalhei dezoito anos na rua, e quando pegávamos algumas pessoas que sabíamos que além de usuário era traficante, ele estava com uma certa quantidade de drogas sargento farrou. Ainda vou ter bigode desse aí do senhor viu? Pegava, e dizia não, eu sou viciado. Chegava na delegacia, estava solto no outro dia, pra cometer os mesmos crimes, então precisamos dar basta nisso, e só iremos dar bastante nisso com a mão pesada do estado, para quem comete irregularidades. Não, não criminalizar as drogas retrocesso para o nosso país, para favorecer a criminalidade, favorecer os marginais, e prejudicar as famílias que sustentam o povo brasileiro através de seus impostos. Então eu peço a todos, como já foi lido o relatório, que vamos votar, tirarmos da Câmara Federal e vá para o Senado o quanto antes, para que possamos senhor presidente, trazer justiça, punição severa, dois anos é pouco ainda mas tudo bem é o que dá pra o que dá pra passar, mas precisamos de uma resposta a sociedade brasileira que nos cobras todos os dias, e o parlamento não pode ficar acovardado. Muito obrigado senhor presidente, muito obrigado seus parlamentares.",
      "summary": "O Deputado destacou a importância de combater o tráfico e uso de drogas, afetando famílias e causando outros crimes. Ele pediu limites e ações firmes do Congresso, combatendo impunidade e trazendo justiça e punição severa, apesar de não criminalizar drogas, para não favorecer a criminalidade. O relatório deve ser rapidamente enviado ao Senado.",
      "speaker": {
        "id": 220574,
        "name": "Cabo Gilberto Silva",
        "position": "Deputado"
      }
    },
    {
      "id": 44790,
      "start_time": 1690906037,
      "duration": 75,
      "transcription": "Cabodiberto Silva, cumprimento e desejo boasvindas ao deputado Heriberto Medeiros. O senhor como todos aqui são peças fundamentais para que a gente consiga fazer a discussão em alto nível. E cumprimentando cada dos senhores aqui, o Benfica relatava aqui são poucas as comissões que hoje no primeiro dia do retorno estão ativas, a minoria, duas ou três só com a Comissão de Segurança Pública, mas nenhuma delas com o quórum de trinta parlamentares sentados aqui, não é da presença isso aí, então, isso é é produto claro, da seriedade com com que cada dos senhores leva adiante suas proposições. Eu vou inverter com a palavra deputada Duda Salaberry. Salaberte. Sonhou muito aí. Tá então, eu queria não porque ele como ele está falando muito, pra variar Preside de novo. Então o deputado deputado Pastor Henrique líder do governo, e aqui claro, né, as discussões são acaloradas muitas vezes mas sempre sem personalização nenhuma, os debates são no campo das ideias sempre, e por isso que nós temos atingido o nível de sucesso que até hoje atingimos aqui na comissão de segurança pública. Com a palavra o deputado Pastor Henrique.",
      "summary": "Deputado fala sobre importância dos parlamentares na discussão em alto nível, menciona poucas comissões ativas no primeiro dia de retorno, nenhuma com quórum de 30 parlamentares, cita a ausência não como problema de presença, mas seriedade na proposição. Também refere discussões acaloradas, mas sempre sem personalização e alto nível de sucesso alcançado na Comissão de Segurança Pública.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 44791,
      "start_time": 1690906112,
      "duration": 36,
      "transcription": "Senhor presidente, tenho uma boa e uma má notícia para vossas excelências, a boa notícia é que eu vou falar e vou ter que sair, para para CPMI, que eu daqui a pouquinho eu vou falar. É pois é, pois é. A má notícia, eu só pedi aí antes de começar o meu tempo, a má notícia é que eu vou usar os três minutos de discussão mais tempo de líder, então vossas excelências vão me ouvir durante onze minutos. Pois não.",
      "summary": "Deputado anunciou boa notícia sobre sua participação em CPMI, ao mesmo tempo que informou que usará todo o tempo disponível de debate, totalizando 11 minutos.",
      "speaker": {
        "id": 220615,
        "name": "Pastor Henrique Vieira",
        "position": "Deputado"
      }
    },
    {
      "id": 44792,
      "start_time": 1690906148,
      "duration": 17,
      "transcription": "Três mais oito. Revodade. Por isso que eu sugeri pra deputada Duda falar primeiro. Fica aí cara. Nunca pensei que eu fosse fazer você",
      "summary": "Deputado sugeriu orador inicial e criticou proposta, implicando dificuldade e surpresa em sua participação.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 44793,
      "start_time": 1690906165,
      "duration": 763,
      "transcription": "Bem, obrigado, é uma descontração respeitosa e vou agora ao mérito, eu decidi fazer isso senhor presidente, porque esse é projeto que eu considero muito perigoso, e tema muito sensível que eu quero tratar com o devido cuidado, a devida seriedade, dentro do possível pedindo atenção e respeito de vossas excelências, das assessorias de todo mundo que está aqui, já comecei a ouvir provocações aqui atrás e assim segue a vida. Vamos lá. No meu entendimento, senhor presidente, a lógica de punir usuários de substâncias psicoativas ilícitas, tende a gerar muito sofrimento e não contribuir com a segurança pública do nosso país. Ao invés de buscar soluções efetivas, eu vou realmente pedir silêncio senhor presidente. Senhores, por gentileza. Ao invés de buscar soluções efetivas, para os desafios relacionados ao consumo de substâncias ilícitas, esse projeto adota uma perspectiva unitivista, que nunca se mostrou eficaz para o enfrentamento ao uso abusivo de drogas, e na prática ainda pode gerar efeitos negativos. Qual é o primeiro pensamento? Punir mais não tem significado ao longo do tempo a redução na demanda pelo sumo de substâncias psicoativas ilícitas, drogas ilícitas. Estudos têm demonstrado que a abordagem repressiva não tem sido eficaz na redução do consumo de drogas e, e pode inclusive aumentar os danos associados ao incentivar o mercado ilegal, criminalizando os usuários, a imposição de tratamento sem o consentimento de usuário, pode ser uma violação aos direitos humanos, e não garante resultados positivos na recuperação de pessoas que desenvolveram o vício. Portanto é óbvio que eu reconheço que o uso de substâncias ilícitas pode gerar vício, e uma vez gerando vício, cabo Gilberto, provoca muita dor, muito sofrimento, a desestruturação da vida do indivíduo e do seu ambiente relacional e das suas famílias, portanto, não estou aqui romantizando o uso de determinadas drogas EE0 desenvolvimento de abuso, de vício, de autodestruição ou destruição de outras pessoas. A questão é, que simplesmente punir, prender, ou forçar tratamento, não tem ficado no último período, a redução pela demanda, esse é ponto que eu gostaria de relatar, o atual projeto, no texto do substitutivo apresentado pelo relator, coage o usuário a aceitar A internação, quando afirma, artigo quarenta e sete, na sentença condenatória, o juiz com base em avaliação realizada por comissão técnica, poderá substituir a pena privativa de liberdade de trata o artigo vinte e oito desta lei, por tratamento especializado obrigatório, nos casos em que o acusado aceite a substituição da pena privativa de liberdade pelo tratamento que trata esse artigo, ou seja, tratar o usuário como criminoso e como alguém que necessariamente precisa de tratamento, não tem se demonstrado eficaz, e para não parecer uma fala isolada, isso diz respeito a diretrizes das nações unidas, a ONU entende que a política global de só criminalizar, prender e punir, não está dando certo. Se criminalizar portanto não é a solução, tratar o uso de drogas depende de uma avaliação individual para verificação se aquela pessoa faz uso abusivo de drogas, ou apenas uso recreativo, como tantos fazem por exemplo no uso de álcool e de cigarro, e de acordo com as estatísticas internacionais, apenas oito a quinze por cento dos usuários fazem uso abusivo, então tem que se quebrar mito, todo usuário é uma pessoa que desenvolveu uma relação abusiva com a substância? Não, a pesquisa mostra na verdade, que é a minoria, de oito a quinze por cento desenvolve o uso abusivo, o que é triste, o que requer cuidado. Por exemplo, o uso de álcool, o álcool é proibido no Brasil a cerveja? Não, mas nós sabemos dos riscos que tem para a saúde, para a segurança, para o trânsito, será que a melhor ideia agora, é criar uma lei proibindo álcool e criminalizando o usuário? Vossas excelências acham que isso vai proteger vidas? Ou existem caminhos de prevenção, conscientização, educação e tratamento via saúde e assistência social, quando a relação com a substância desenvolve uso abusivo. Me parece que esse caminho é muito mais inteligente, se nós proibirmos hoje, tabaco e álcool no Brasil, que são substâncias que nós sabemos que podem fazer mal. Será que isso vai ajudar ou piorar? E insisto, dados mostram que de oito a quinze por cento dos usuários fazem o uso abusivo, ou seja, geram a situação que o cabo Gilberto falou no início, e que de fato é triste quando uma pessoa é tomada pelo vício, mas eu não quero oferecer a ela uma cadeia, eu quero oferecer a ela uma rede de atenção biopsicossocial humanizada para que ela possa ser ajudada para sair desta condição, porque pegar essa pessoa e jogar na cadeia, na minha opinião, quem vai comemorar hoje, falo isso, respeitosamente a aprovação desse projeto, são as facções criminosas, porque infelizmente no Brasil, muitas vezes elas se organizam dentro do sistema prisional, então você pega uma pessoa de repente tem uso recreativo, não desenvolver o vício e coloca dentro da cadeia, ou então você pega uma pessoa que desenvolveu o vício e, ao invés de dar a ela uma assistência biopsicossocial humanizada, você coloca dentro da cadeia a chance disso fortalecer o circuito do crime organizado no Brasil me parece muito maior, ou então, tem dispositivo no projeto que fala sobre o tratamento compulsório, também não tem dado do resultado segundo a ciência, a lógica, só pedindo pouco de respeito ao meu raciocínio, a lógica de impor o tratamento não tem se demonstrado eficaz para ajudar a pessoa a sair dessa condição e desenvolver saúde física e saúde emocional. Outro dispositivo do projeto, é o dispositivo do trabalho, mas o projeto é muito genérico, quantas horas quem fiscaliza esse projeto na minha opinião, diz respeito parâmetros da convenção internacional do trabalho, seja prendendo, seja tratando compulsoriamente, seja numa lógica estranha de trabalho voluntário, na minha opinião esse projeto vai na contramão da produção de segurança pública, e tem mais elemento nesse país, que é o histórico do racismo. Foram quase quatro séculos de escravidão sobre o meu povo, o povo negro. Mas olha, não, Eu só quero pedir respeito, pode divergir tranquilamente. Senhores Já pararam pra pensar que o Brasil tem mais tempo, o Brasil como país, tem mais tempo de escravidão sobre o povo negro do que de liberdade oficial e formal para o povo negro? Comprado e vendido como mercadoria? Comprado e vendido como mercadoria, tratado como subproduto da humanidade, nós não superamos ainda a herança de quatro séculos de tratamento desumanizado do povo negro. O que eu quero chamar a atenção? Que o racismo funciona na lógica da seletividade penal, e, e aí os casos são enormes, de que a mesma quantidade de substância ilícita encontrada no bolso de jovem branco de uma área elitizada, e encontrada no bolso de jovem preto perto da favela, quem é o traficante e quem é o usuário gente? Isso não tem a ver com a índole do policial, o racismo não é debate moral, a pessoa está entranhado no imaginário coletivo, por isso que sessenta por cento da população carcerária brasileira é preta ou parda, portanto, o povo negro, por isso que a cada vinte e três minutos jovem negro é executado, e não tem a ver com índole, com caráter, tem a ver com herança cultural e cor alvo, suspeito prévio, criminalização do pobre, do preto, do favelado, da pessoa da periferia. Então, se é verdade, para concluir o meu raciocínio e é, que em oito a quinze por cento dos casos o uso de substância ilegal gera vício, e isso é dor, sofrimento, tristeza, se é verdade o que eu quero porque os dados estão demonstrando que isso não é efetivo, mas ainda chamam atenção pra isso, que a lógica do racismo tende a interferir ainda mais, quem é a pessoa que vai ser considerada rapidamente criminosa dentro desse caldo cultural racista, caminhando para o fim pedindo trinta segundos e depois, vô. Prrossiga, Cabo Gilberto. Prrossiga, deputado Pastor Henrique. Não senhor presidente, eu Conseguiga. Não, quantas vezes vossas vossas excelências terminando pedem minuto, eu fico em silêncio. Eu eu vou eu vou terminar, eu, não é sério, não, eu não preciso de pena, só queria respeito. Não, é verdade, nem nem ironia nem pena, o bom debate. Eu considero que eu consegui, com integridade, consciência tranquila, Pregando na igreja aqui, que é uma punição, nós estamos em em ser tranquila. Prossiga. Eu eu quero voltar a a debate minimamente razoável, qualificado. Pra concluir. Eu considero que eu consegui, dentro do tempo permitido, explicar de verdade por que acha esse projeto perigoso, nocivo, que não contribui com a segurança, e que no Brasil morre mais gente de tiro na cara por combate às drogas do que propriamente por overdose. É preciso impedir a overdose e tirar o fuzil que está matando a nossa juventude pobre, preta, periférica e favelada em nome desse combate, enquanto os grandes financiadores do tráfego internacional continuam soltos por aí.",
      "summary": "Projeto contra usuários de drogas ilícitas causa sofrimento, ineficaz e favorárico ao mercado ilegal; criminalização viola direitos humanos, não reduz consumo e aumenta danos associados. Aproximadamente 8-15% dos usuários desenvolvem vício, mas a grande maioria não. Alternativas: prevenção, conscientização, educação e tratamento biopsicossocial. O projeto pode fortalecer o crime organizado e o racismo é seleto na aplicação da lei.",
      "speaker": {
        "id": 220615,
        "name": "Pastor Henrique Vieira",
        "position": "Deputado"
      }
    },
    {
      "id": 44794,
      "start_time": 1690906928,
      "duration": 20,
      "transcription": "Com a palavra, se, cabo Gilberto, por gentileza. Isso. Olha, tu já já está fazendo seguidor aqui olha, o seguidor Roberto Monteiro, com a palavra o deputado Marcos Beltrão pra falar favoravelmente aos termos do relatório do relator. Senhor presidente.",
      "summary": "Deputado fala a favor do relatório do relator, mencionando seguidores presentes.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 44795,
      "start_time": 1690906948,
      "duration": 148,
      "transcription": "O debate aqui é sobre a detenção, sobre penalizar o usuário de droga. O debate aqui não é sobre racismo, como foi dito aqui, o debate aqui não é sobre discriminação, como foi dito aqui, O debate aqui não é sobre geração de emprego através de indústria de droga ou de indústria de tabaco ou de indústria de álcool, o debate é sobre pena de detenção para quem seja usuário de droga, penalizar, Todos aqui, todos na sociedade, são contra o traficante. Todos são contra ao tráfico. O tráfico mata, o tráfico rouba, o tráfico estupra, o tráfico acaba com a vida de milhares de famílias, O tráfico destrói, mas só existe o traficante porque existe o usuário. Sem o usuário não existiria o traficante. Portanto, se o traficante ele é penalizado pelas leis que nós fizemos aqui no Congresso, o usuário, que é quem dá origem Ao traficantes também tem que ser penalizado seja ele de qualquer raça cor sexo ou religião. O debate não é esse, a gente não pode aqui misturar as coisas, é como eu disse, a gente viu aqui o pastor com todo o respeito, falar sobre a indústria das drogas, que causa mal à sociedade, causa, falou sobre a indústria do tabaco, que causa causa mal à sociedade, Causa, mas a indústria também gera emprego. A indústria das drogas são os traficantes, são aqueles que matam, roubam, estupram e acaba com a sociedade. É como a narrativa que faz pra desarmar a população de bem, é a mesma coisa, fazem a narrativa de que tem que tirar as armas e dar livro. O debate não é sobre a educação, sobre a educação vamos debater na comissão de educação, tem que dar livro sim pra toda a sociedade, mas não é com o livro que a gente vai ter nenhuma família defendendo os seus filhos, os seus netos, ou a sua própria vida, é exatamente com armas, portanto eles ficam tentando misturar todo o debate Para confundir a opinião pública, o tema debatido é detenção penalizar usuário de droga e eu voto cem por cento a favor.",
      "summary": "Debate foca na detenção e penalização de usuários de drogas, não sobre racismo ou geração de emprego. Todos oppõem-se ao tráfico. Usuários criam demanda que sustenta tráfico. Debate não é sobre controle de armas ou educação, é sobre penalização de usuários de drogas. Deputado vota a favor.",
      "speaker": {
        "id": 178843,
        "name": "Marx Beltrão",
        "position": "Deputado"
      }
    },
    {
      "id": 44796,
      "start_time": 1690907096,
      "duration": 16,
      "transcription": "Deputado Marcos Beltrão, parabéns pela pelo posicionamento objetivo e, muito claro, de forma didática, acho que todo mundo conseguiu compreender. Deputada Duda Salaberti com a palavra.",
      "summary": "Deputado elogiou clareza e objetividade do posicionamento de Marcos Beltrão.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 44797,
      "start_time": 1690907112,
      "duration": 195,
      "transcription": "Boa tarde companheiras, companheiros, boa tarde presidente, obrigada por me concentrar a fala. Primeiro, problemas complexos não são resolvidos com soluções simplistas. O consumo de drogas é debate têm que ser discutido sob a perspectiva, sob a isotopia, sob a ótica da saúde pública. E não da segurança pública. Há que se entender que esse projeto além de não resolver problema, vai gerar mais problemas, porque nós sabemos que as estruturas criminosas que há sobretudo na América Latina, como o PCC e o Comando Vermelho, estão sobretudo organizadas dentro dos presídios. Então nós vamos pegar jovens, dezoito, dezenove anos, que usou cigarro de maconha e colocar em contato direto com o PCC, com o Comando Vermelho, e aí vai gerar problema maior, muito maior. Porque nós sabemos que os presídios muitas das vezes funcionam como universidade do crime. E há outro problema a se discutir também, que esse projeto aqui, é projeto inconstitucional, sabidamente inconstitucional, porque não se criminaliza aquilo que afeta terceiros, que afeta coletivo, ou melhor dizendo, se criminaliza somente aquilo se afeta a terceiros, e coletivo, não se criminaliza aquilo que afeta somente o pessoal, que no caso aqui é o consumo. Então, é há que se destacar que comportamentos que infligem a moral, a religião ou os bons costumes, a ferramenta adequada não é o direito penal, mas sim questões de ordem educacional e assistência social. É esse que é o caminho. E há outro ponto também que é importante dizer, que eu convido os nobres pares que têm essa preocupação sobre o usuário de drogas, que a gente faça projeto por exemplo pra discutir, que nós sabemos que muitos trabalhadores da segurança pública, devido à pressão que sofre no dia a dia, e inúmeros problemas como escapismo alguns deles usam drogas. Então nós deveríamos na verdade usar deveríamos buscar projetos pra ajudar essa pessoa, e não entupir os presídios como usualmente é feito, e que ajuda exclusivamente organizações criminosas, e também setores ligados ao interesse de privatizar os presídios e lucrar acima da cabeça de cada jovem que vai entrar ali. Por isso, esse projeto ele é péssimo do ponto de vista social, incoerei do ponto de vista constitucional, logo é projeto que não vai perdurar. Por isso desculpe os nobres pares mas é infrutífero esse debate, porque nós estamos à frente de projeto que não vingou em nenhum lugar do mundo, muito menos aqui no Brasil. Muito obrigada presidente. Relator pra fazer o presidente.",
      "summary": "Deputada considera projeto sobre consumo de drogas ineficaz, criminal e prejudicial, propugnando discussão de projetos benéficos a usuários e agentes de segurança. Ela o enxerga como inconstitucional e negativo socialmente e financeiramente, sem perspectiva de êxito no Brasil.",
      "speaker": {
        "id": 220623,
        "name": "Duda Salabert",
        "position": "Deputada"
      }
    },
    {
      "id": 44798,
      "start_time": 1690907307,
      "duration": 14,
      "transcription": "Com a palavra deputado sargento Faur, que é o segundo a falar então dois falaram favoravelmente, dois vão falar contrariamente. Com a palavra, sargento Faur. Oi? Presidente",
      "summary": "Deputado inicia falando sobre o turno de discussões sobre o assunto, com dois favoráveis e dois contrários.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 44799,
      "start_time": 1690907321,
      "duration": 137,
      "transcription": "Antes de começar a falar sobre o assunto, eu quero dar, eu quero dar uma boa notícia aqui pros integrantes da comissão, lá em Maringá, agora há pouco a Rotan estralou vagabundo lá, mandou pouquinho dos inferno, bandido lá na Avenida Colombo com a Duque de Caxias. Polícia trabalhando em favor da sociedade. A deputada que que, deputada que me antecedeu, falou que o usuário não prejudica ninguém. Gostaria de saber se a deputada perguntou lá pros comerciantes e pros moradores lá da região da Cracolândia pra ter esse essa ideia ou não, porque usuário é claro que cara com cigarro de maconha individualmente andando no local ermo incomoda muito pouco mas centenas, milhares de desocupados usando droga na frente do comércio, cagando e mijando na frente do comércio e da casa das pessoas incomoda e muito. Agora da mesma forma que que as forças policiais, forças de segurança conseguiram prender mil patriotas aqui, inclusive pessoas que nem estiveram na Praça dos Três Poderes, eu acho que poderia fazer cerco aí com quatro ou cinco mil policiais enfiar aqueles drogados, tudo em cana, tudo em cana, é onde eles merecem dar. Então nós temos que separar também, é claro que o uso cabe até o discernimento do polícia, eu peguei muito cara com cigarrinho de maconha, fiz engolir, ficou tudo certo. Então, eu sou a favor do, do projeto, Lá em Maringá nós temos a praça da catedral, o meu neto Enzo, hoje ele tem sete anos, ele, dez anos, ele estava com quatro, a bola caiu lá no meio dum grupinho, ele foi buscar, voltou chapado, voltou grogue, falou vou, moconha, moconha, aí eu não, uma porra de quadra, eu fui lá e dei umas, resolvi a ouvir a situação. Então quer dizer, alguma coisa tem que ser feito pra conter esses usuário no Brasil, e impossível. Foi a família foi reclamar com policial lá em Maringá falou não vocês fica do lado de cá da catedral as família do que lado de cá os usuário isso é absurdo absurdo. E eu vou falar mais uma coisa viu Helião? Vou falar, o pastor falou em racismo aqui, dos vagabundo que fica fumando maconha lá, se você Pegar, não é estatística, é visual, não tem cinco por cento que é negro, é tudo branco, sem vergonha e vagabundo. Muito obrigado.",
      "summary": "Deputado salienta prisões de traficantes em Maringá, preocupado com usuários de drogas em áreas comerciais, propõe ação policial em Cracolândia, compartilha experiência pessoal, critica falta de resposta das autoridades em Maringá, e menciona observação sobre raça dos usuários de drogas em áreas públicas.",
      "speaker": {
        "id": 204387,
        "name": "Sargento Fahur",
        "position": "Deputado"
      }
    },
    {
      "id": 44800,
      "start_time": 1690907458,
      "duration": 5,
      "transcription": "Obrigado deputado sargento por favor. Rapidamente senhor presidente só pra alguns conhecimentos como relator? Relator.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 44801,
      "start_time": 1690907463,
      "duration": 181,
      "transcription": "Rapaz os senhores escutaram aqui doze minutos pastor Henrique ninguém falou nada. Ah Ah o relator né, está certo. Senhor presidente, eu gostaria apenas de explicar, os As argumentações do seu pastor e da deputada Duda, faz parte como eu falei aqui anteriormente. Primeiro vamos observar o que defendem. Governador Rui Costa, que hoje é ministro da Casa Civil, ele disse que traficante empregava pessoas. Ele falou em alto e em bomtom. Senhor lembram, governador do estado da Bahia, dos maiores do país, e hoje, o ministro número dois né porque o número andino, do governo Lula, Disse que traficante empregava as pessoas. Vejam só a realidade. Por quê? Porque noventa e cinco por Dos dos presidiários votarem em quem? Pra presidente? Votaram em quem? Para deputado federal, deputado estadual e etcétera? Uns aliados de Lula. Sem generalizar obviamente. Primeiro, senhor presidente, por isso que eu peço, população brasileira fique atento à classe política, pra depois não ser enganado e ficar reclamando. O pastor falou de prisão encher os presídios. Ora, senhor presidente, é detenção que é totalmente diferente. Senhores parlamentares, detenção de dois a quatro anos, é semiaberto amigos. Vamos explicar essas palavrazinhas senhor presidente, que falam aí quem não estuda o texto, Quem não procura se aprofundar, ou quem está em casa passa batido completamente, e entende que essas argumentações estão corretas. Ora senhores, pra finalizar senhor presidente rapidamente, vem até questão de racismo aqui, De discriminação. Artigo quinto está em vigor, parem de querer dividir a sociedade, isso aqui não tem nada a ver. O nosso deputado aqui de Alagoas, Beltrão, foi muito e pontual nos seus argumentos, é detenção senhor presidente, simples, objetivo. Pra finalizar, estivessem preocupados com presos, que estão nos detentos, que estão detidos nos presídios do nosso país, Ora, prenderam aqui duas mil mais de duas mil pessoas de forma irregular, inconstitucional, arrepio da lei, crianças, idosos que sequer poderiam ser presos daquela forma, quer estavam na Praça dos Três Poderes, se amontoaram lá na Papuda não tinha nem o 0 presidente estava nem com condições e vossa excelência foi olhar visitar, senhor sabe o que eu estou falando, sequer tinham condições de recepcionar aqueles presos meu amigo, e cadê esses argumento das pessoas Preocupado com vidas? Com presos? Não tinham. Então peço à população brasileira que pressione os parlamentares que possamos dar esse gesto à sociedade através da detenção, não é prisão, é diferente, é muito diferente uma coisa da outra. Muito obrigado senhor presidente. Obrigado",
      "summary": "Deputado discute classe política, presos e detidos disttmxo tipo emprego por traficantes, sistema de detenção e artigo 5º vigente, falta de condições em prisões. Pedido de atenção da população para pressionar parlamentares a favor de detenção legal, não prisão.",
      "speaker": {
        "id": 220574,
        "name": "Cabo Gilberto Silva",
        "position": "Deputado"
      }
    },
    {
      "id": 44802,
      "start_time": 1690907644,
      "duration": 77,
      "transcription": "Gilberto Colombo correlator, nós vamos encerrar a discussão e depois de votado ainda vou abrir, porque foram dois favoráveis e dois, que falaram contrariamente, senão tem que abrir pra mais contrário e mais favorável. E daí depois vamos abrir, o deputado, depois de já termos, tendo resultados vão abrir para o Roberto Monteiro e deputado Osmar Terra, para falar sobre esse tema que o senhor é uma das maiores autoridades. No que diz respeito ao enfrentamento de uso de drogas no Brasil. Senhores, não vendo mais quem queira discutir, declaro encerrada a discussão o parecer do deputado Cabo Gilberto Silva, pela aprovação do projeto de lei principal quarenta e nove quarenta e de dois mil e dois mil e dois mil e dezenove, aqui tem uma série de de projetos apensados. Aqueles que concordam com o termo do relator do cabo Gilberto Silva permaneçam como se acham. Relatório aprovado, com os votos contrários da deputada Duda, deputado Ismael, deputado Heriberto Medeiros. São dois votos contra presidente. Três votos contrários, Heriberto, Ismael e Duda. Projeto então está aprovado na comissão de segurança pública, com a palavra, deputado, Roberto Monteiro.",
      "summary": "Deputado propõe encerrar discussão sobre projeto de lei relacionado ao enfrentamento do uso de drogas no Brasil. A discussão é encerrada com três votos contrários e o projeto é aprovado na comissão de segurança pública, com a palavra passada para o deputado Roberto Monteiro.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 44803,
      "start_time": 1690907721,
      "duration": 93,
      "transcription": "Boa tarde a todos que nos assiste, e todos que estão presentes, não eu só quero só, é eu estou ficando incomodado porque tudo centraliza no tal pastor. Mas é pastor pra cá? É pastor pra lá? Ele fala muito? Ele fala pouco, ele é desarmammentista, ele é ele defende tudo que não presta, mas é pastor. E eu quero dizer que eu também sou pastor, e eu sou armamentista. Amém. É salva de palma. Ô, brincadeira. Então só pra finalizar então vamos entender na clareza. Pastor dá uma chopignon né? É, então é só, só pra, eu não estou atacando ninguém, mas existe pastor de bode, e também de ovelha. O joio e o trigo se parece, crescem juntos. Mas o joio vai pro inferno e o pastor de bode junto também. Então só saber definir isso porque quando se fala pastor pastor quem está está nos assistindo, se sente até agredido, porque a pessoa não entende e não tem o discernimento vai querer generalizar. Então ele é pastor, eu também sou pastor. Agora que fique o seguinte, pelo fruto se conhece o quê? Água. Pô, vocês estão bom, valeu. Presidente, ócio Lucão. Obrigado Roberto.",
      "summary": "Deputado fala sobre percepção negativa associada a figura de \"pastor\", destacando a existência de boa e má conduta entre pastores; não ataca ninguém especificamente, mas encoraja discernimento.",
      "speaker": {
        "name": "Roberto Monteiro",
        "position": "Deputado"
      }
    },
    {
      "id": 44804,
      "start_time": 1690907814,
      "duration": 12,
      "transcription": "Monteiro com a palavra deputado Osmar Terra, pra falar sobre ainda o tema antes de passar pro segundo tema que é, uso de drogas no Brasil. Presidente",
      "summary": "Deputado fala sobre tema de drogas no Brasil antes de passar para o próximo tópico.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 44805,
      "start_time": 1690907826,
      "duration": 307,
      "transcription": "Deputados, nós estamos vivendo uma situação muito atípica, amanhã o Supremo, nós estamos discutindo aqui drogas, criminalização, amanhã o Supremo pode descriminalizar completamente o uso de drogas e o porte de no Brasil, amanhã está na pauta do Supremo isso, né? É uma decisão gravíssima porque vai aumentar muito, isso leva a aumento extraordinário de circulação da droga, porque não vai ser mais crime, então dá pra ir pra escola com droga, não tem problema nenhum, dá pra ir em qualquer lugar com droga não tem problema nenhum, e vai aumentar o consumo, e vai aumentar à venda, quem é que vende praga? Quem é que vai vender essa droga? É o tráfico, vai fortalecer o tráfico, vai ter mais jovens brasileiros, dependentes químicos, né, vai ter a, não não é só a da da do da da cocaína, a maconha também nunca foi uma droga medicinal, a maconha sempre causou danos severos, segundo Valentim Gentil Filho, que é o titular de psiquiatria da USP, da Universidade de São Paulo, foi o titular até há pouco tempo, a droga se ele tivesse proibido uma única droga ele proibia maconha porque é a que causa mais danos, atinge mais áreas o cérebro, e hoje a maconha não é aquela maconha do estoque, de de miligramas, 0 vírgula alguma coisa de thc, hoje ela tem vinte gramas de vinte por cento de thC chega a ter mais do que vinte, né, o Skank, então causa danos severos, todos os psiquiatras que eu conheço, que tratam esquizofrenia em jovens, todos os jovens, todos quase praticamente sem exceção, que tão esquizofrênicos foram usuários prévios de maconha. Então nós não estamos falando de uma droga leve, não estamos falando de uma droga que dá retardo mental, são as pessoas que piorram lugar tem no no na na posição de trabalho, são as pessoas que têm dificuldade de ter curso são as pessoas que têm independência do pai e da mãe, o resto da vida, então nós estamos falando e sem falar na porta de entrada pras demais drogas que causam danos definitivos também, danos severos. Então, nós estamos amanhã, nós essa comissão aqui tinha que se posicionar, meu querido presidente, mandar uma uma nota pro Supremo, se possível hoje ou amanhã de manhã, não sei, mas quanto mais cedo melhor, se posicionando, pedindo pro Supremo não votar isso e deixar isso ser assunto nosso, assunto que vai mudar a vida de milhões de pessoas, que vai mexer com a vida de do do do do do país inteiro, essa história de achar que a droga afeta só quem usa, e só a família do usuário, é uma invenção. Eu tive afilhado de de de vinte e anos de idade, no quarto ano de medicina da Universidade Federal do do Rio Grande do Sul, que foi atropelado na calçada por uma caminhonete, morto na calçada, esmagado contra parede, por motorista completamente dopado de maconha, dopado de maconha. Eu vi meu meu presidente, eu vi acidente o pior acidente que eu vi na minha vida, como era a secretária Saúde, caminhão pegou ônibus de pelo lado e arrebentou matou todo mundo que estava do lado da estrada no ônibus, dezesseis pessoas mortas, eu fui lá, eu te acompanhei como secretário de saúde, dezesseis pessoas mortas, o motorista do olho do caminhão dopado, é com rebite, drogado, nós vamos aumentar isso, nós vamos expandir o consumo de droga no Brasil. Por que que o Supremo tem que tomar uma decisão dessa? Isso é uma decisão dessa casa, isso vai afetar a vida de todo mundo quem usa droga e quem não usa vai estar em risco. Por que que nós vamos é é patrocinar isso ou pelo menos ficar quietos enquanto o Supremo está decidindo isso. Supremo são onze pessoas que não foram eleitas pelo povo pra legislar, elas foram lá pra julgar detalhes da da constitucionalidade ou não, Se o assunto é tão grave e afeta tanta população que devolva pro Congresso decidir e até se for necessário fazer plebiscito, eu me sinto cada vez mais diminuído na minha função de deputado, cada vez eu decido menos, eu estou ficando com vergonha de falar com meus eleitores, né, o papel que nós estamos aqui é papel triste, né, se nós não pudermos decidir isso e não valer, duas vezes foi votado Essa esse artigo que eles vão jogar amanhã, duas vezes aprovado pela Câmara, pelo Senado, pela Comissão de Condições de Justiça, e não vai valer nada isso, né, então eu queria sugerir que a comissão mandasse documento, uma ofício mostrando a preocupação e o pedido pra não votar isso e deixar devolver isso pro Congresso Nacional, se for o caso. Senhores.",
      "summary": "Deputado alerta sobre possível descriminalização de drogas pelo Supremo, argumentando que isso fortaleceria o tráfico e aumentaria consumo e venda, especialmente entre jovens. Advoga por posicionamento da comissão contra essa possibilidade, visto como uma decisão grave que afetaria milhões e deveria ser discutida no Congresso, inclusive por meio de plebiscito.",
      "speaker": {
        "id": 73692,
        "name": "Osmar Terra",
        "position": "Deputado"
      }
    },
    {
      "id": 44806,
      "start_time": 1690908133,
      "duration": 117,
      "transcription": "É tema, deputado Osmar Terra, é tema muito complexo. E considerando considerando a sua sugestão, eu já falei aqui com a assessoria pra que, o seu gabinete inclusive apresente, nós temos uma próxima sessão agora, depois dessa aqui temos uma nova sessão pra que extra pauta a gente coloca, vão ter que ter assinatura de treze parlamentares aqui da comissão, coloque extra pauta, uma requerimento de sua autoria, pra que a comissão, claro, vão ter que votar, mas se a comissão votar e aprovar, a comissão então se manifestar ao presidente do STF, dizendo que a Comissão de Segurança Pública é em caso de aprovação, é contrária aos termos dessa votação que aliás eu estava acompanhando, três ministros já votaram favoravelmente? Dois mil e treze. Pois é, está sendo retomado tema, é tema que eu conheço, e que acompanho não é de hoje, em dois mil e e seis, quando se despenalizou o uso de droga, porque até então era lei, meia três meia oito, aqueles mais antigos trabalharam na repressa De setenta e seis. De setenta e seis, eu peguei essa época na Polícia Federal, meia três meia oito, os usuários não eram levados a aos presídios, mas eram conduzidos às delegacias exatamente eram como os dias das delegacias, respondiam perante a polícia, os pais iam lá na delegacia de polícia, pra leválos pra casa et cetera. Hoje, com a despenalização, né, houve uma uma hoje houve praticamente incentivo, incentivo à juventude porque, a maioria da da gurizada, né, acaba entendendo essa mensagem como liberou geral, né, e aí de dois mil e seis pra cá que houve nesses últimos dezessete anos que houve a explosão de tráfico de drogas no Brasil. Presidente Os traficantes sempre os traficantes sempre melhor Ao invés de de requerimento do deputado Osmaterra que",
      "summary": "Deputado propõe comissão opinar sobre votação STF sobre uso de drogas; discussão tem histórico complexo, despenalização levou à explosão de tráfico nos últimos 17 anos.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 44807,
      "start_time": 1690908250,
      "duration": 9,
      "transcription": "Profundo conhecedor, por que não a comissão? A comissão de segurança pública dá uma seria o signatário. Dá uma, deixa que nós",
      "speaker": {
        "id": 73579,
        "name": "Alberto Fraga",
        "position": "Deputado"
      }
    },
    {
      "id": 44808,
      "start_time": 1690908259,
      "duration": 429,
      "transcription": "O requerimento é dele, nós vamos ter que votar hoje ainda. Sim, olha aí O requerimento é dele, aprovando de passa a ser no documento da comissão. Mas tem que ser aprovado porque aqui nós temos são setenta e parlamentares, tem parlamentares que são como nós vimos aqui que são favoráveis a a que haja liberação, porque quanto não despenar, quanto tu despenaliza, quanto não penaliza, e o Brasil é é faz parte da de dos noventa por cento dos países que penalizam uso de drogas de das mais diversas formas, eu inclusive aqui falando aproveitando o ensejo, deputado Gilmar Terra, na sextafeira hoje é terçafeira, sextafeira estive, na fronteira do Brasil com o Uruguai, em Santana do Livramento, fronteira seca, aqueles que conhecem aquela fronteira lá, sul, fronteira mais ao sul do Brasil, do fronteira mais ao sul do Brasil, de lado ocidental o Brasil e do lado oriental Uruguai, tanto que é a República Oriental do Uruguai. E, falando com autoridades policiais do Uruguai lá é uma polícia única, no Uruguai, eles estão, senhores, por gentileza, eu peço silêncio. As autoridades policiais do Uruguai apavoradas com o aumento, exponencial do número de homicídios, eles não conviviam, o Uruguai sempre foi país pacífico, quando liberou o consumo recreativo da maconha, e não tendo as farmácias, não tendo, eu estive lá dentro do Uruguai já em outras vezes mas, o cenário só só vem piorando. O cenário só vem piorando. São, o Uruguai é é país pequeno, né, territorialmente pequeno, e com três milhões e meio de habitantes apenas. Mas em todo o Uruguai, apenas vinte farmácias, deputado Umar Terra, estão credenciadas pra vender maconha, com com autorização do Ministério da Saúde deles. E por que que, só vinte farmácias? Porque Duda, deputada Duda, olha, eu tive sextafeira no Uruguai, eu estive em Santana do Livramento, que é Brasil, fronteira seca com com com Brasil Uruguai, e ali estive conversando inclusive com algumas autoridades uruguaias, policiais, e eles, relatando que são apavorados com o aumento do número de homicídios no Uruguai desde a liberação da maconha recreativa. E por quê? Porque lá se liberou o consumo de maconha, mas não tem maconha pra vender, então eles vão se alimentar no tráfego. E por que não tem maconha? Só vinte farmácias estão credenciadas para vender maconha dentro do Uruguai Uruguai, três milhões e meio de habitantes, teria que ter no mínimo mil farmácias, os farmacêuticos não querem vender, porque eles alegam que se eles, atraem os os vários de maconha, eles afastam o 0 grande o grande comércio deles que é de cosméticos tipos de remédios enfim, então ninguém quer vender de forma legal a maconha nas farmácias, o que que aconteceu? O PCC do Brasil, e lá no Rio Grande do Sul, quadrilhas que maneja o contrato de drogas, invadiram o Uruguai, estão entre eles se matando e matando muitos uruguaios inocentes no meio dele. Então eles são apavorados, haja manobras, Osmar Terra, já há iniciativas pra reverterem no Uruguai, claro precisa de de autorização do Parlamento Uruguaio, eles querem reverter, voltar a proibir o consumo de maconha no Uruguai porque foi uma experiência segundo eles deletérias, uma experiência muito ruim, né, então Os Martelo, é tema complexo, por demais, muito complexo, né, e eu acho que é importante que o STF tenha essa parcimônia, e e essa atenção pra que, com essa decisão, julgando, que não é não será mais criminalizada, ou não serão mais criminalizadas as condutas de uso e deporte uso de substância entorpecentes porque não é só maconha, ali o E certo está jogando qualquer tipo de droga, cocaína inclusive, caraca inclusive, imagina, né. Então isso é uma mensagem muito ruim, a juventude brasileira pode entender isso como incentivo ao uso, olha, pode liberar geral que agora não, né, isso é muito ruim, né, a traficantes vai aumentar, ninguém tem dúvida disso. Outro dado que nós temos aqui o pastor Henrique citou, citou o Fórum Bandeira de Segurança Pública e o próprio fórum diz que. A maior parte dos homicídios tem relação com o tráfico de drogas, tem relação com o tráfego de drogas, disputa por espaço, né, disputa por comando por lideranças dessas facções criminosas, então é importantíssimo que o STF deixe pro Congresso Nacional, é o Parlamento que tem que fazer essa discussão. Porque aqui nós podemos chamar audiências públicas, ouvir a todos aqueles que entendem no sentido a ou no sentido b, no no sentido favorável ou no contrário, mas é importante que o Parlamento faça essa discussão, não o Judiciário, né. O Judiciário tem o papel de dirimir os conflitos, mas não ao ponto de dizer que tema desse tamanho com repercussões que eu citei aqui a questão do Uruguai, com uma repercussão, se no Uruguai com três milhões de habitantes, eles entraram num caos, imagina o Brasil com duzentos e vinte milhões de pessoas, né, nós já temos muitos problemas a serem enfrentados, né, a juventude brasileira não precisa desse incentivo negativo, o que nós precisamos é ser incentivados pelos, a criançada a estudar, a buscarem se profissionalizar enfim, mas não, né, achar que que é pelas drogas que nós vamos achar o caminho pra qualquer tipo de projeto, em cada na nossas vidas. Então vamos, deputado Zumartero, sugiro que o senhor então apresente. Precisamos de treze assinaturas pra que na próxima reunião agora, a comissão delibere. Em aprovando nós mandaremos documento oficial pra o STF, em nome da comissão, narrando essas situações, né, as nossas preocupações, e pedindo que pelo menos esse tema então seja retirado da pauta do STF pra que, no momento futuro com mais discussão ele retorne. Eu aceno, pode contar comigo Osmarté, Gilvan. Item três projeto de lei vinte e dois trinta e quatro de vinte e três, o senhor Efrain Filho, que altera a redação dispositivos do artigo quarto da lei dez mil duzentos e de dois mil e que institui o fundo nacional de segurança pública ao relator deputado cabo Gilberto Silva. Qual palavra deputado Carlos José Silva? Item três, projeto de lei vinte e dois trinta e quatro, relatado pela por sua excelência. Senhor",
      "summary": "Deputado propõe voto sobre requerimento relacionado à despenalização de drogas; menciona aumento de homicídios no Uruguai desde legalização do uso recreativo de maconha; sugere STF se abstenha de criminalizar uso de drogas e deixa discussão a Congresso Nacional; sugerindo que comissão envie documento ao STF expressando preocupações.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 44809,
      "start_time": 1690908688,
      "duration": 289,
      "transcription": "Direto ao voto quero parabenizar o deputado Efrain Filho, e e vejam só senhor presidente pra explicar a todos, esse fundo vai ser destinado cinco por cento obviamente para os agentes, por que senhor presidente? Porque vai ter as multas também que vão ser dados, para o Fundação da Segurança Pública. Vou ler aqui rapidamente, o projeto de lei e análise altera a lei treze mil setecentos e cinquenta e seis, de doze de dezembro de dois mil e dezoito. Para contemplar a atividade de segurança viária e os agentes de trânsito nos projetos a serem apoiados pelo Fundo Nacional de Segurança Pública, porque os agentes também representam a segurança pública senhor presidente, de vinte e três de setembro de de mil novecentos e noventa e sete, que alterou o código de trânsito nacional brasileiro para destinar cinco por cento do valor das multas de trânsito arrecadadas para o fundo nacional de segurança pública. Ou seja, tudo que for de multas, cinco por cento será destinado pra esse fundo. Então faz jus também os agentes participarem, da segurança pública, o fundo nacional da segurança pública senhor presidente, pra explicar detalhadamente que, ah vamos botar os agente mas os agentes vão ter, vão tirar dos dos outros profissionais, aí ficar aquela briga, não, não é isso. Vamos instituir os agentes, vamos viu senhor presidente? Eu gostaria de vossa excelência prestar atenção por favor, vamos instituir os agentes, no fundo nacional de segurança pública. Então quem veio a primeiro modo, vai dizer o que coronel Alice? Vai dizer não está errado, pode não deputado Gilberto, eu digo não amigo, mas cinco por cento das multas de todo o Brasil, irão para o fundo nacional da segurança pública. Simples assim e objetivo. Então senhor presidente, só pra terminar aqui a leitura, a proposta sob exame de imediato merece ser acolhida quanto ao mérito, pois atendo à demanda da sociedade para contemplar a atividade de segurança viária e os agentes de trânsito nos projetos a serem apoiados pelo Fundo Nacional de Segurança Pública. Eu sou policial militar, mas temos que defender guarda municipal forte, polícia federal forte, polícia civil, agentes policiais penais, agentes socioeducativos, Polícia legislativa, que precisa de atenção por parte desse parlamento, o efetivo está reduzido, são diversas solicitações que até agora o parlamento não atendeu em nenhuma, inclusive vários agentes da polícia legislativa senhor presidente estão trabalhando com os parlamentares, que aumentou o número de parlamentares ameaçados, há diversos exemplos, então precisamos dessa resposta à sociedade. O projeto de lei, dez vinte e sete de dois mil e quinze na origem projeto de lei dois dois três quatro dois mil e vinte e três, na atual redação tem por finalidade fazer com quê? Isso aqui vai vai esclarecer bastante o senhor viu, coronel Fraga e os demais que porventura tem alguma dúvida? O fundo apoia projetos na área de segurança pública destinados a reequipamento, treinamento e qualificação dos agentes de trânsito dos respectivos municípios. A estruturação e modernização da polícia técnica e científica passam a ser dos órgãos que exerçam as funções de perícia técnica e científica. Na avaliação dos projetos o conselho gestor prioriza o ente federado que se comprometa com a qualificação dos agentes de trânsito dos municípios estaduais e distritais, dos órgãos executivos de trânsito e executivos rodoviários, e com a manutenção da ordem pública e a preservação da incolomidade, das pessoas e de seu patrimônio nas vias urbanas e rurais. E por último, tenha acesso aos recursos do fundo, o município que crie e mantenha seu órgão ou entidade executiva responsável pela segurança viária com os seus agentes de trânsito estruturados em carreira, ou seja, pra entender e todos compreenderem, o município que não preencheu os prérequisitos não receberá. E qual o prefeito que não quer receber recurso meu amigo? Entendeu senhor presidente, o xi d a questão? Então esse projeto é muito importante para que possamos aprovar e colocar os agentes de trânsito, para que eles possam ter acesso ao Fundo Nacional de Segurança Pública, mas não será de graça. Repito insisto, cinco por cento das multas totais do nosso país serão destinados a obviamente o Fundo Nacional de Segurança Pública, que infelizmente é mal utilizado pelo governo Lula, mas isso é outra discussão, peço a todos que aprovem o projeto. Obrigado",
      "summary": "Deputado propõe projeto de lei alocando 5% de multas de trânsito para Fundo Nacional de Segurança Pública, beneficiando agentes e projetos de segurança viária, com prioridade para entes federados que se comprometam com qualificação dos agentes e manutenção da ordem pública.",
      "speaker": {
        "id": 220574,
        "name": "Cabo Gilberto Silva",
        "position": "Deputado"
      }
    },
    {
      "id": 44810,
      "start_time": 1690908977,
      "duration": 11,
      "transcription": "O Cabo Gilberto. Em discussão o parecer do relator, deputado Heriberto Ribeiro. Deputado Coronel Fraga. Presidente.",
      "summary": "Discurso sobre o Parecer do Relator, mencionando o Cabo Gilberto e Deputado Coronel Fraga.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 44811,
      "start_time": 1690908988,
      "duration": 156,
      "transcription": "",
      "speaker": {
        "id": 73579,
        "name": "Alberto Fraga",
        "position": "Deputado"
      }
    },
    {
      "id": 44812,
      "start_time": 1690909144,
      "duration": 136,
      "transcription": "Corno Fraga, não havendo mais quem queira falar, sobre o relatório do relator. Encero a discussão, em votação o parecer do relator, deputado Cabo Gilberto Silva, Vamos ao item quatro que já é o item nono que nós estamos voltando aqui hoje, projeto de lei meia quatro de dois mil e dezenove do senhor José Nelton, que altera a redação do artigo sexto do decreto meia meia sete de de mil novecentos e sessenta e nove para estabelecer novo rito de escolha dos comandantes gerais das polícias militares e dos corpos de bombeiros militares dos estados do Distrito Federal, e dos territórios e do Distrito Federal. Relator é o deputado Julio Amaral Presidente. Que não estando Não está presente. Não estando, deu de ofício, retiro de pauta então o item quatro. Obrigado presidente. Muito polêmico também. Item cinco, projeto de lei vinte e quatro vinte e dois de dois mil e dezenove do senhor Pedro Lucas Fernandes que altera a lei, dez mil e vinte e nove de dois mil para dispor sobre o serviço voluntário de reservistas. Relator deputado Nicoletti, deputado Nicoletti, não está, retiro de ofício, o item número cinco, item número seis, dezenove do senhor José Vitor, que dispõe sobre a criação de delegacias especializadas, em localização de pessoas desaparecidas nas cidades com mais de cem mil habitantes, o relator deputado Zuko. O deputado Zuko que é o presidente da comissão da da CPI do MST, não está presente, vamos pro Excel do edifício pra que na próxima sessão ele possa proceder. E tem oito, projeto de lei, trinta e quatro vinte e oito de dois mil e vinte e do senhor Alexandre Frota que obriga o Poder Executivo Federal, a divulgar a lista de todos os detentos beneficiados pelo indulto natalino e saída temporário especial. Relatora deputada Silvia Weyhanpi, com a palavra deputada Silvia Weyhanpi.",
      "summary": "Discussão sobre relatório do deputado Cabo Gilberto Silva sobre alteração na escolha de comandantes de polícias militares e bombeiros; itens retirados de pauta por ausência de relatores; apresentação de projeto de lei sobre serviço voluntário de reservistas e criação de delegacias para localização de pessoas desaparecidas; discussão sobre projeto de lei que exige divulgação de lista de beneficiários do indulto natalino.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 44813,
      "start_time": 1690909280,
      "duration": 397,
      "transcription": "Tarde. Eu posso ir direto ao voto do relator? A presente proposição ela foi distribuída para a Comissão de Segurança Pública e combate ao crime organizado, em função do que prevê o artigo trinta e dois. Capítulo dezesseis a linha BDEG do regimento interno da Câmara dos Deputados. Nesse compasso, não adentramos possíveis óbitos constitucionais que poderão vir a ser suscitados quanto quanto da sua apreciação na comissão permanente correspondente em especial, no que diz respeito à possível afronta aos princípios federativos e da separação de Poderes. Por ora assim ficaremos a distritos a apreciação do que tange os aspectos ligados, à segurança pública. E nessa vertente de análise, o PL três mil quatrocentos e vinte e oito barra vinte e merece prosperar. Dar transparência às concessões do indulto Natalino e de saídas temporárias dos presídios federais é algo importante e urgente. Essas concessões, embora dotadas de previsão legal, ensejam sempre preocupações para a sociedade brasileira em geral, vez que antecipam de maneira permanente ou temporária, a liberdade de quem cometeu crimes com algum grau de gravidade. A disposição dessas informações na forma pretendida pela proposição hora e apreço, nesse sentido vá ao encontro das necessidades de controle que a sociedade brasileira aspira, ter sobre tais concessões. Nada mais justo assim, que no mérito a proposta ela prospere e siga a sua tramitação no mínimo, para que discussões sejam conduzidas nessas nessa casa de leis sobre tema tão importante e relevante para os cidadãos de bem em geral no Brasil. Importante destacar que o PL em tela principal a ser pensado, se complementam já que possuem focos distintos, enquanto o PL três mil quatrocentos e vinte e oito barra vinte e se volta para o nível federal, o PL mil oitocentos e cinquenta barra vinte e dois, se preocupa com o estadual. Nesse compasso, decidimos por apresentar substantivo que contemple as duas vertentes. Em função desses argumentos, votamos pela aprovação do PL três mil quatrocentos e vinte e oito, IDUPL mil oitocentos e cinquenta barra vinte e dois na forma do substantivo anexo, solicitando apoio aos demais pares para que se posicionem da mesma forma. Este substantivo, eu lerei para os senhores. O Congresso Nacional decreta, o artigo primeiro desta lei, institui o programa de alerta de saída prisional, por meio do qual se estabelece a obrigatoriedade de que o poder público em níveis federal e estadual divulgue em diário oficial e em páginas oficiais da rede mundial de computadores, informações básicas sobre os internos prisionais que forem beneficiados pelo indulto natalino e pelas saídas temporárias especiais. No artigo segundo, a divulgação a que se refere esta lei abarca as seguintes informações obrigatórias. Primeiro, o nome completo do detento beneficiado. Segundo, a foto de identificação mais recente que estiver em posse da administração penitenciária. Terceiro, o número de identidade e o espelho da vara de ações penais. Quarto, a idade do detento beneficiado. Quinto, a numeração processual referente ao crime que foi condenado. Sexto a exposição da tipificação do crime cometido. Sétimo a pena aplicada pela condenação. Oitavo, o período de pena que já foi cumprido. Nono, o local em que cumpre a atual pena, décimo o histórico de estabelecimentos prisionais por quem já passou. O artigo terceiro. As informações apresentadas serão ordenadas pelo tipo de benefício concedido, o estabelecimento prisional, o sexo e o nome da ordem alfabética, em ordem alfabética. Artigo quarto, deverá administração penitenciária informar em relatórios os critérios que objetivaram a concessão do benefício da saída, bem como o período da concessão dar medida com data inicial e de cessação. Inciso primeiro, em caso de descumprimento do retorno préestabelecido, o referente detento deverá ter suas informações mais uma vez divulgadas em diário oficial e em página digital oficial com a inclusão de todos os dados mencionados no artigo segundo, e o acréscimo de alerta de foragido bem como a menção da data do descumprimento. Inciso segundo. Caberá também à administração penitenciária realizar a divulgação das devidas sanções legais que serão aplicadas aos detetos descumpridores da ordem de retorno ao fim do período da concessão do benefício, fazendo necessária também a inclusão de informações de comunicação com o número cento e noventa e disque denúncias oito a fim de facilitar a recaptura do foragido. Artigo quinto. Em relação a indulto natalino, a administração penitenciária deverá publicar juntamente à lista dos detentos beneficiários todas as informações constantes no artigo segunda da presente lei, bem como o decreto presidencial contendo os requisitos necessários para a sua concessão. Parágrafo único. Deverão ser publicados os fundamentos da concessão para cada indivíduo de maneira isolada e fundamentada com os objetivos que ocasionaram a medida. Artigo sexto, esta lei entra em vigor a partir da data de sua publicação.",
      "summary": "Deputada propõe transparência em concessões de indulto e saídas temporárias de presídios federais, priorizando necessidade de controle da sociedade sobre tais concessões. Aprovada proposição que institui programa de alerta de saída prisional, exigindo divulgação de informações básicas sobre internos beneficiados. Artigos destacam obrigações de divulgação, estrutura do relatório e sanções a detentos descumpridores. Lei entra em vigor na data de publicação.",
      "speaker": {
        "id": 220579,
        "name": "Silvia Waiãpi",
        "position": "Deputada"
      }
    },
    {
      "id": 44814,
      "start_time": 1690909677,
      "duration": 57,
      "transcription": "Parabéns pelo belíssimo trabalho, mais trabalho. Brilhantemente conduzido por vossa excelência, em discussão o parecer da relatora, não havendo quem queira discutir, declaro encerrada a discussão em votação o parecer da relatora deputada Silva Helppe, aqueles que concordam com os termos do relatório da deputada permaneçam como se acham aprovado o relatório. Parabéns ao autor e ao relatora. Item número nove projeto de lei trinta e oito meia três de vinte e da senhora Renata Abreu, que altera o decreto lei vinte e oito quarenta e oito de mil novecentos e quarenta, conhecido como Código Penal, para obrigar o 0 poder público a divulgar a a existência do crime de importunação sexual, apensado PL meia quatro meia de dois mil e vinte e três do deputado José Nelto, relator deputado Felipe Becari, com a palavra ao deputado Felipe Becari para Leitura do relatório.",
      "summary": "Deputado elogia trabalho e o encerra, agora será discutida proposta de lei sobre divulgação do crime de importunação sexual, emitirá relatório deputado Felipe Becari.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 44815,
      "start_time": 1690909734,
      "duration": 89,
      "transcription": "Eu vou me pra celeridade que vou me reter aos pontos principais do relatório e do voto. A proposição e análise destina a tornar obrigatória a divulgação de informações e esclarecimentos sobre o crime de importunação sexual. Sob o ponto de vista da segurança pública, essa proposição é essencial, urgente e oportuna. Uma uma das formas mais eficientes de prevenirmos crimes é pela informação, e uma população bem instruída e consciente de seus direitos não se deixa abusar. Assim é que a necessidade de informar à população especificamente sobre esse crime se dá, pois estamos diante de tipo penal que foi criado há menos de cinco anos. E esclarecimentos nesse compasso é justamente a informação que gera sinergia na intolerância em relação a comportamentos abusivos como os relatados em diversas matérias jornalísticas atuais. E e nesse contexto entendo que a conscientização é muito importante para evitar casos como esse e vislumbrando que a medida pode dissuadir possíveis criminosos, entendemos que a proposição é adequada e muito pertinente. A redação proposta inclui a obrigatoriedade da veiculação de anúncios nas estações de transportes coletivos, onde esse tipo de crime costuma ocorrer com frequência. Entendendo porém, que a referida modificação seria bem mais posicionada na própria lei, que criou o tipo penal em tela, e desejando contemplar também ideias advindas da proposição à pensada PL meia quatro meia dois mil e vinte e três, e propomos a aprovação de substantivo capaz de abarcar ambas sugestões. Pelo exposto então, voltamos pela aprovação do PL três oito meia três dois mil e vinte e e de seu apensado PL meia quatro meia dois mil e vinte e três na forma do substantivo a seguir e apresentado.",
      "summary": "Deputado propõe tornar obrigatória divulgação de informações sobre importunação sexual como forma de prevenção e conscientização, sugerindo inclusão na lei que criou o tipo penal e contemplando ideias de outra proposta.",
      "speaker": {
        "id": 220646,
        "name": "Felipe Becari",
        "position": "Deputado"
      }
    },
    {
      "id": 44816,
      "start_time": 1690909823,
      "duration": 43,
      "transcription": "Deputado Felipe Becari, parabéns, é tema importantíssimo e cumprimento vossa excelência como também a deputada Renata Abreu pela iniciativa. Em discussão o parecer do relator. Não havendo quem queira fazer a discussão declaro encerrada a discussão, votação ao parecer do relator deputado Felipe Beccaria, aqueles que concordam com os termos do relatório, permaneçam como se acham. Se acham aprovado o relatório, parabéns deputada Renata Abreu e deputado Felipe Becari pelo relatório. Cumprimento o deputado Cornel Meira, Estávamos sentindo sua falta aqui na comissão inclusive. Estávamos enfrentando",
      "summary": "Deputado elogia tema importante e participantes, encerra discussão sobre relatório, votação a seguir. Comenta sobre ausência e contribuições de outro deputado.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 44817,
      "start_time": 1690909866,
      "duration": 11,
      "transcription": "Dias e toda a esquerda que está lá na CPI do MST e houve distribuição de melancia pra todos os presentes. Perfeito, item",
      "summary": "Deputado menciona distribuição de melancia a esquerda durante CPI do MST.",
      "speaker": {
        "id": 220666,
        "name": "Coronel Meira",
        "position": "Deputado"
      }
    },
    {
      "id": 44818,
      "start_time": 1690909877,
      "duration": 124,
      "transcription": "Item dez, projeto de lei número quarenta e cinco meia oito de vinte e do senhor Felipe. Projeto de lei quarenta e cinco meia oito de vinte e do senhor Felipe Rigoni, e outros que institui rede nacional de laboratórios de tecnologia Contra lavagem de dinheiro, e define seus objetivos princípios diretrizes coordenação da responsabilidade de fontes de custeio, Deputado relator, deputado Zuko, foi informado o que o deputado Zuko está pedindo a comissão da CPI do MST mas deu presença, Então, convido o deputado Cornel Meira a fazer a leitura a DOC. Fazer a leitura a DOC vai ser passado pro senhor a o relatório só pra pra leitura do voto. Enquanto isso o item seguinte item onze. E tem onze, vamos vamos antecipar, eu vou passar pro item onze primeiro pra depois voltar ao item dez. E tem onze, o relator é o deputado delegado Caveira. Projeto de lei dezoito quarenta e sete de vinte e dois dos do deputado José Nelto, que dispõe sobre a possibilidade do pagamento de fiança via PIX e da outras providências. Projeto importantíssimo porque isso aí vai pra quem trabalha com polícia judiciária, confecção de de e laboratório de prisões em flagrante, conhece muito bem como delegado de polícia, sabe que isso aqui vai facilitar bastante, é a maior dificuldade, em na madrugada, Prestação de cheque enfim não tem banco aberto pra, pra prestar então a fiança, que é constitucional inclusive. Projeto de lei dezoito quarenta e sete e o relator deputado delegado Caveira. Com a palavra deputado relator delegado Caveira.",
      "summary": "Deputado propõe rede nacional de laboratórios contra lavagem de dinheiro e facilitar pagamento de fiança via PIX no projeto de lei 18.47/22. Outro deputado lerá o relatório. Próximo item é 11.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 44819,
      "start_time": 1690910001,
      "duration": 372,
      "transcription": "Retornando aos trabalhos gostaria de parabenizar toda a comissão de segurança pública e combate ao crime organizado, solidarizar com todos os policiais militares especificamente, Polícia Militar do estado de São Paulo que perdeu grande combatente, soldado Reis, solidarizar com a família, e repudiar as falas, tanto do ministro Flávio Dino quanto do ministro dos direitos humanos. Que não representa, nenhum nem outro, o nosso grande Brasil, muito menos as polícias do Brasil e as forças de segurança pública. Disseram, inclusive, sobre a morte, de dez meliantes vagabundos demônios que enfrentaram a polícia e tiveram o fim esperado. E percebendo, esses dez EA0 restante daquela facção que se continuasse o enfrentamento existiria hoje no mínimo cinquenta bandidos mortos e o demônio estaria agradecendo. Bom que, que eles recuaram. As mortes estariam acontecendo até hoje e é assim que a polícia tem que fazer, enfrentou bala, fogo e trincamento de osso de vagabundo e marginal. Voltando ao projeto de número dezoito quarenta e sete de vinte e dois, Vou direto ao voto, senhor presidente. Projeto, que dispõe sobre a possibilidade do pagamento de fiança via PIX e da outras providências, do deputado José Nelton. Projeto de lei em pauta vem a esta comissão permanente por tratar de matéria relativa à legislação penal e processual penal nos termos da alínea F do inciso dezesseis do artigo trinta e dois do regimento interno da Câmara dos Deputados. Endosçamos integralmente o argumento do autor, deste projeto, pois a adoção do PIX como meio de pagamento de fiança traz inúmeras vantagens por diminuir burocracias. Dispensar o uso de cartão, bem como de guia de recolhimento. E ainda está disponível vinte e quatro hora, todos os dias úteis e não úteis, exigir apenas o aparelho de celular, como equipamento necessário para a utilização e ainda porque é praticamente instantâneo a transferência que pode, ser feita em menos de dez segundos, sem custo para as pessoas físicas e com extrema segurança, desse modo, o seu uso para o pagamento de fiança arbitradas, judicialmente representa sem soma de dúvida, uma consideração, de evolução no âmbito da nossa legislação processual penal. Em face, do exposto no mérito, votamos pela aprovação do projeto dezoito quarenta e sete vinte e dois, na forma substantiva do anexo. Vou ler aqui o 0 anexo também presidente, do Congresso Nacional, decreta, a, artigo primeiro, esta lei dispõe a possibilidade do pagamento de fiança via PIX. PIX é meio de pagamento instantâneo criado pelo central do Brasil, através de resolução número 0 de dois mil e vinte, onde se utiliza realizados, e receber pagamentos, em questão de segundos. As polícias civis, e polícia federal em conjunto com o Poder Judiciário, constituirão conta bancária em numerar específico para recolhimento de fianças caucionadas através da transação por PIX. Artigo terceiro deverá ser juntada aos autos do inquérito policial ou o processo criminal, certidão de pagamento de fiança mediante PIX, consignada ao termo ou por meio eletrônico por servidor público efetivo responsável que procederá a assinatura física ou digital. Parágrafo primeiro, será considerada a quebra de fiança o recolhimento através de PIX, se a identificação expressa da pessoa a quem for submetida à caução respectiva, em auto de prisão em flagrante ou processo em curso. Artigo quarto, por instrumento de mandato específico ou defensor constituído causídico poderá realizar o pagamento fiança mediante do interesse do autuado ou processado. Essa lei entra em vigor sessenta dias após, a data de sua publicação. Esse é o voto. Obrigado deputado delegado",
      "summary": "Deputado propõe projetos de lei apoiando Polícia Militar e facilitando pagamento de fiança via PIX, com identificação clara e entrada em vigor 60 dias após publicação.",
      "speaker": {
        "id": 220673,
        "name": "Delegado Caveira",
        "position": "Deputado"
      }
    },
    {
      "id": 44820,
      "start_time": 1690910373,
      "duration": 12,
      "transcription": "Em em discussão o parecer do relator. Deputado Pedro Aihara, por gentileza. Senhor presidente, primeiro gostaria",
      "summary": "Deputado deseja falar sobre parecer do relator, pedindo gentilmente a atenção do presidente.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 44821,
      "start_time": 1690910385,
      "duration": 504,
      "transcription": "Elogiar e enaltecer aí o projeto é muito importante principalmente né pra todos que cumprem rotinas em delegacias aí e sabem da dificuldade que é dependendo do horário em que é feito flagrante pra que seja estabelecido isso então assim, reputo com muito salutar o projeto aí parabenizo tanto autor quanto relator pela tão importante iniciativa. E fazendo cor aí ao que o nosso nobre Par falou, o nosso delegado, todas as iniciativas, solicita também presidente por gentileza seja agregado tempo de liderança minha palavra vai vai ocupar todo o tempo de liderança não vai só tempo a mais. Hoje infelizmente a gente vivencia na segurança pública duelo de narrativas. Hoje nós apreciamos aqui uma série de projetos extremamente importantes pra segurança pública, no sentido de valorizar e de reconhecer o servidor ali de segurança pública que está ali na linha de frente, sacrificando muitas vezes a própria vida pra que a gente tenha manutenção da nossa ordem pública. E é muito triste quando a gente vê a a relativização da morte de policial. É muito triste quando a gente vê qualquer né ator político e com responsabilidades em relação à nossa segurança pública, classificando a atuação a operação Scut que foi desenvolvida pela polícia militar de São Paulo em resposta à morte do policial militar Reis como desproporcional. E o problema é que quando a gente caracteriza essa essa operação como desproporcional, a gente tem aí a alegação, isso fica muito explícito de que a morte, a vida do policial ela não vale nada ou vale muito pouco. Desproporcional é realmente a gente ter militar de apenas trinta anos, que agora não está mais entre nós, devido à atuação de vagabundo, de meliante que deu tira mais cinquenta metros de distância e atingiu esse policial sem que ele tivesse a mínima possibilidade de defesa. Se proporcional, esse policial ele ter né, uma esposa e filho que agora ficam órfãos. Se proporcional é esse policial militar, ele que sonhava em ser campeão mundial de jiujitsu, se estava se preparando pra ele não tem mais essa oportunidade. Quando a gente fala né que quando qualquer ator político ele fala que dez doze treze quinze mortes são desproporcionais em relação à morte de policial, ele está pressupondo que a atuação desse policial militar ela é de alguma forma ilegítima, Ela é de alguma forma né que que essas mortes que se destaquem né, foram decorrentes de confronto com a polícia, e os bandidos meliantes eles terem que entender né que aquele que atenta contra a vida do policial, o destino dele, ou é a cadeia, ou realmente é o caixão porque uma coisa dessa não pode ficar impune, e não se trata aqui de alguma forma da de fazer apologia, execução de maneira alguma, mas obviamente né, na percepção penal, na investigação, na busca ali por aquele responsável, os confrontos isso vão acontecer. E ainda é mais ridículo ainda quando a gente tem o próprio autor desses disparos, ele vai às redes sociais e faz vídeo, que ele está se entregando ali pra que essa matança ele pare. Como construir uma narrativa como se bandido no Brasil tivesse consciência social. Se ele tivesse qualquer tipo de consciência social se ele tivesse tipo de qualquer tipo de humanidade qual pessoa que diante de cinquenta metros de distância dispara uma arma de fogo contra policial contra policial militar que sequer teve a chance de se defender. E outras situações já está acontecendo hoje em Santos, a gente já teve policial militar que foi alvejada pelas costas, é o cúmulo do escárnio, do desrespeito, e obviamente quando a gente tem uma fala, que classifica a reação das instituições de segurança pública como desproporcionais, A gente reforça esse tipo de atitude, a gente reforça esses bandidos que vão empreendendo contra a vida dos agentes de segurança pública, e podem aí né, é se glorificar na impunidade, na certeza aí de que muito pouco vai acontecer em relação a isso. Então eu acho que a gente precisa né de fato repensar Só isso a gente precisa ter muito cuidado com essas falas porque de fato se a polícia ela fosse violenta e esse próprio assassino ele estaria morto agora ele não estaria preso como de fato está preso. Então Então nesse sentido eu acho que é muito importante esse nosso posicionamento enquanto comissão de segurança pública combate ao crime organizado que a gente deixe muito claro, claro a nossa posição de validação e de legitimação em relação à atuação da polícia militar sobretudo da polícia militar do estado de São Paulo em relação a isso que aconteceu porque o nosso próprio ordenamento jurídico, quando ele elenca as possibilidades de legítima defesa, de estado de necessidade, estrito cumprimento do dever legal, como excludentes ali de licitude, ele deixa muito claro que embora todas as vidas importem, as vidas elas não têm o mesmo valor. E o que se quer construir muitas vezes é uma narrativa, de que a vida do bandido ela vale o mesmo do que a vida do policial militar e não vale. E E eu não estou fazendo mais uma vez aqui nenhum tipo de apologia que sejam feitas execução sumárias não. Eu acho que né todos eles devem ser processados, os excessos né eventualmente cometidos por qualquer agente de segurança pública eles devem ser apurados obviamente, mas a gente não pode colocar como se a vida de policial militar, ela estivesse no mesmo patamar na vida de bandido. É muito diferente quando a gente tem policial militar, que ele sonha em ser policial militar, ele estuda, ele faz concurso público com várias fases, ele toma posse no seu cargo, ele se prepara durante vários anos numa academia de polícia militar, Vai pro policiamento ostensivo, se especializa em diversos cursos, sai todos os dias de casa com o poder que foi conferido pelo estado, e vai ali executar uma função que é legalmente instruída contra vagabundo meliante que ele pega fuzil pega sete meia dois e vai atirar cinquenta metros de distância diante de uma pessoa que está andando aí. E aí o pessoal vem classificar como desproporcional. E mais uma vez, novamente nós aqui como qualquer cidadão decente a gente não quer que ninguém mor, mas falar que foi desproporcional quer dizer o que você está falando o seguinte, que a polícia agiu mais do que deveria. E se você está falando que a polícia agiu mais do que deveria quer dizer que o que foi feito em relação à operação que foi desenvolvida em relação à morte desse policial É muito, por quê? Porque a morte do policial nas palavras dessas pessoas significa muito pouco. É muito diferente a gente precisa deixar isso muito claro. E muito me entristece, que autoridades constituídas dentro do nosso governo, eles têm esse posicionamento infeliz em relação à morte de policial, que mais uma vez tinha trinta anos de idade, deixa uma esposa viúva, deixa o filho órfão, deixa de poder executar atividades que muito bem executava lá dentro da sua das ondas ostensivas Tobias Aguiar e também infelizmente encontra esse tipo de posicionamento deplorável infeliz e moral que sequer é capaz de respeitar a morte e o sacrifício que esse policial ele fez pra proteger uma sociedade que muitas vezes não consegue enxergar isso, que muitas vezes não valoriza a função dele. Reiteradamente nós estamos aqui discutindo, nessa comissão projetos aqui pra conseguir valorizar a nossa classe, pra conseguir trazer né garantir as nossas prerrogativas e direitos, só que de nada adianta, se mesmo diante de todo esse trabalho parlamentar, de toda é a proatividade dessa casa, a gente continua tendo que lidar com posicionamentos tão infelizes, que reforçam essa atitude bandida nas ruas que coloca a vida desses policiais militares, que muitas vezes que na maioria das vezes saem de casa sem ter certeza se eles podem voltar. Então assim é mais uma vez enaltecendo os projetos que foram discutidos aqui, mas a gente não pode é deixar que o certo e o errado se misturem. E é extremamente condenável reitero aqui né o meu o meu susto realmente né a minha tristeza diante de falas aí que colocam mais uma vez a segurança pública em total descrédito diante da nação brasileira que tanto almeja uma segurança pública efetiva, uma segurança pública mais cidadão. É expresso aqui por fim aqui presidente mais uma vez aqui é os cumprimentos aqui as minhas condolências, não só a família do militar ali né que obviamente está bastante enlutada, mas também a polícia militar do estado de São Paulo que mais movies perder dos seus, teve que enterrar dos seus e o pior, além de ter que fazer tudo isso passar por esse processo doloroso, mais uma esposa que recebe uma bandeira ao invés de receber o marido ainda tem que lidar com o ministro da Justiça tendo esse tipo de fala deplorável que desrespeita todas as instituições de segurança pública do nosso país. Obrigado.",
      "summary": "Deputado elogia projeto de segurança pública, critica relativização da morte de policiais e apoia operação Scut. Alerta sobre efeito desmoralizante de classificar ações policias como desproporcionais e valoriza polícia militar. Expressa condolências à família do policial falecido.",
      "speaker": {
        "id": 220630,
        "name": "Pedro Aihara",
        "position": "Deputado"
      }
    },
    {
      "id": 44822,
      "start_time": 1690910889,
      "duration": 8,
      "transcription": "Obrigado deputado Pedro Aiara, parabéns pela manifestação, com a palavra delegada Ione.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 44823,
      "start_time": 1690910897,
      "duration": 227,
      "transcription": "Presidente? Presidente? Deu? Está aberto? Presidente? Agora desligou. Só foi né? Agora está vermelho. Presidente primeiramente eu queria na mesma toada do nosso deputado Daiara, registrar aqui essa inversão de valores, né, nós estamos hoje vivendo a inversão de valores onde o bandido tem mais valor Do que o cidadão de bem. Então hoje nós temos o crime organizado está tão literalmente organizado nós temos sniper no crime organizado e não temos na polícia, isso é absurdo. E dizer que há muita eu estou ouvindo realmente muitas falas deputado, completamente equivocadas, dizendo que dez foram mortos por causa de policial poxa vida, será que E com certeza essas dez mortes são de pessoas que desculpe aqui mas que mereceram porque a polícia com certeza não não mata à toa A a polícia mata por uma necessidade para salvar o cidadão de bem ou para salvar sua própria vida. Então se é necessário matar dez pessoas para chegar até uma pessoa que matou policial, que Que seja, então nós temos estamos vivendo uma inversão de valores muito grande eu quero citar aqui uma questão também que houve na minha cidade de Juiz de Fora, Minas Gerais, em que graças a Deus alguém filmou e filmou dizendo assim olha nós estamos filmando e ainda bem que filmou, que teve a pessoa que filmou estava filmando achando que ia ser ruim, sujeito que é preso de forma extremamente, normal ou seja houve sim a força né necessária ali e que no momento que ele estava preso ele dá soco no policial, no policial militar. Em razão disso isso foi filmado na nesse momento, foram pra pra a a família veio e aí as as irmãs os irmãos foram em cima desse policial foi usada a força progressiva também todos foram presos e muitos deles né a imprensa local falou ah coitado não poderia ter sido feito assim, então é muito sério o que nós estamos vivendo hoje no Brasil, eu acabo de sair agora lá da duma audiência do senador, Envolvendo a questão de de drogas lá do Senado que, e ali foi estava falando a questão da droga amanhã nós vamos né, no tribunal vai vai ser julgado a questão das drogas, não existe droga ruim, droga boa, toda droga é ruim não existe uma uma droga mais prejudicial ou não prejudicial, toda droga é prejudicial, Então é muito sério essa situação nós temos que realmente proteger os nossos policiais presidente porque está tendo realmente uma inversão de valores Isso que aconteceu e que foi a repercussão nacional nós temos que reverter isso no sentido de que nós temos que se proteger o cidadão de bem e não aquele que está lá no crime organizado muito obrigado fica aqui e essa questão também quero parabenizar o projeto em relação ao PIX é muito importante eu mesma já recebi uma vez uma situação de flagrante em que eu estabeleci flagrante de cinquenta mil reais e recebi cinquenta mil reais na na delegacia em dinheiro, o que é perigo também. Então quero parabenizar o autor do projeto de lei, Parabéns isso realmente vai facilitar muito a questão principalmente das delegacias muito obrigada",
      "summary": "Valores invertidos: criminosos mais valorizados que cidadãos honrados. Crimes organizados precisam de snipers; polícia, não. Não há mortes policiais sem razão. Afora casos extremos, polícia deve se proteger. Prisões devem ser justas, não abusivas. Contra todo tipo de droga, nenhuma é boa. Apoio ao PIX no combate a lavagem de dinheiro.",
      "speaker": {
        "id": 220625,
        "name": "Delegada Ione",
        "position": "Deputada"
      }
    },
    {
      "id": 44824,
      "start_time": 1690911124,
      "duration": 51,
      "transcription": "Não vendo quem mais quem queira discutir, declaro encerrada discussão e votação, parecer do deputado delegado Caveira, aqueles que concordam com os termos do parecer, permaneçam como se acham aprovado. Vamos voltar no item dez, retornar então ao item dez projeto de lei quarenta e cinco meia oito de vinte e do senhor Felipe Rigoni, que institui a Rede Nacional de Laboratórios de Tecnologia Contra Lavra de Dinheiro, e define seus objetivos, princípios, diretrizes, coordenação, responsabilidades e fontes de custeio. Relator deputado Zuko, deu presença não não está presente aqui, nomeado a DOC pra leitura, deputado Cornel Meira, com a palavra deputado Cornel Meira.",
      "summary": "Deputado propôs encerrar discussão e votação sobre parecer do Deputado Caveira, aprovar projeto de lei 45/08 contra lavagem de dinheiro, relator Zuko nomeou DOC para leitura, Deputado Cornel Meira tem a palavra.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 44825,
      "start_time": 1690911175,
      "duration": 473,
      "transcription": "Boa tarde presidente Sanderson, nosso vicepresidente, coronel Ulisses Benfica e aí eu já também, coloco aqui toda a equipe né, da nossa comissão de segurança pública, mais uma vez elogiar né esse primeiro primeiro período né? Da comissão que foi muito importante trabalhamos muito e vamos continuar na mesma torrada porque hoje o dia primeiro a nossa comissão tem duas reuniões extraordinária, uma convocada às quatorze e trinta, e a outra que vai ser agora às dezesseis horas, aliás doze horas e dezesseis e trinta. Então é importante temas fundamentais, e queria dizer pra todo o Brasil, que a nossa comissão, tem papel fundamental pra vocês população brasileira. Pra mulher e o homem estar na rua indo trabalhar e não ganhar seu dinheiro suado. A nossa comissão vai proteger sim as polícias militares, bombeiros militares, polícia civil, polícia penal, enfim, todos entes que fazem segurança pública nesse país, porque o que a gente está vendo é desmando total, de quem está à frente governando quem está à frente como ministro, ministro da justiça, mudou totalmente a concepção de realmente quem tem que ser protegido, se é o cidadão ou se é o bandido. E o que a gente está vendo hoje, certo? Neste desgoverno é proteger o bandido, vamos ao ao projeto, projeto de lei quatro mil quinhentos e sessenta e oito de vinte e institui a rede nacional de laboratório de tecnologia contra lavagem de dinheiro, rede Lab, e define seus objetivos, princípios, diretrizes, coordenação, responsabilidades e fontes de custeio. Pelo projeto de lei, do nobre deputado Felipe Rigoni, e outros visa nos termos de sua ementa, a instituir a rede nacional de laboratório contra lavagem de dinheiro, Rede Lab, vamos ao relatório. Voto do relator. O projeto de lei número quatro mil quinhentos e sessenta e oito de vinte e foi distribuído a esta comissão por se tratar de matéria relativa ao combate ao crime organizado, e às políticas de segurança pública e seus órgãos institucionais, nos termos do artigo trinta e dois, inciso cestos, a linhas BEG, do regimento interno da Câmara dos Deputados. Cumprimentamos o ilustre autor pela preocupação em dotar o ordenamento jurídico do país de mecanismos que favoreçam a investigação e o processamento dos crimes de corrupção, e assim contribuir para a redução da criminalidade no âmbito do território nacional. A proposição se constitui de texto bastante complexo, Composto de treze artigos distribuídos, nos seguintes sete capítulos, capítulo disposições gerais, dois, objetivos, três, dos princípios e das diretrizes, quatro, da coordenação quinto, da responsabilidade, sexto, das fonte de custeio, sétimo, das disposições gerais. Verificamos conforme deixa claro o autor, da proposição que é o laboratório de tecnologia contra lavagem do de dinheiro, né a LAB LD, do departamento de recuperação de ativos e corporação jurídica internacional da secretaria nacional De justiça do Ministério da Justiça, e segurança pública, DRCI, Senacus e Ministério da Justiça de São Paulo. Instalado em dois mil e sete mediante convênio entre o Ministério da Justiça de São Paulo e o Banco do Brasil, tem origem na necessidade de analisar grandes massas de dados obtidas, de quebras de sigilo bancário, fiscal e telefônico, nas investigações de casos de corrupção e lavagem de dinheiro no nosso Brasil. Com o sucesso do laboratório foi iniciado em dois mil e nove, sua replicação em outros órgãos federais e estaduais. A portaria número duzentos e quarenta e dois, da do da CNJ, de vinte e nove de dezembro de dois mil e catorze, institui a rede nacional de laboratórios De tecnologia contra lavagem de dinheiro, RedeLab, que conta atualmente com cinquenta e nove laboratórios localizados nas polícias civis dos nos ministérios públicos estaduais, na receita federal, na polícia federal, e em razão de acordo de cooperação em órgãos parceiros tais como, Tribunal de Justiça do Trabalho, Tribunal de Contas da União, ProcuradoriaGeral da União, ProcuradoriaGeral da Fazenda Nacional, defensoria pública da união e conselho administrativo de defesa econômica, o famoso CAD. A rede existe para propiciar o compartilhamento de experiências técnicas e soluções voltadas para análise de dados financeiros, e para detecção da prática de lavagem de dinheiro, de corrupção e de crimes relacionados, coisa que a gente vai precisar usar muito nesse desgoverno que está instalado, eles são mestres exatamente nessa prática. O projeto em apreço é verdadeiro estatuto, que confere status Legal, a Rede Lab e aos laboratórios de tecnologia contra lavagem de dinheiro, e garante a fonte de custeio para funcionamento desses órgãos, Entre elas recursos provenientes de concurso, de prognóstico da loteria, federal, esportiva. Sobre esse assunto, sugerimos que se adote a mesma sistemática que é aplicada para outras entidades da sociedade, e que recebem recursos da loteria esportiva. O padrão é, realizar concurso por ano, para cada dos beneficiários. Entendemos ser essa a sistemática, mais justa para não prejudicarmos os concursos, que são uma fonte importante de recursos para diversos fins. Dessa forma apresentamos uma emenda de relator, para alterar a redação do projeto em seu artigo nono, e também no artigo onze, décimo primeiro, realizando as alterações necessárias. Além dessas dessa receita, os laboratórios contarão ainda com recursos no fundo nacional antidrogas, O projeto também possibilita que a rede de e os laboratórios estabeleçam parcerias com universidades e parques tecnológicos para treinamento e obtenção de pessoal para trabalhar na análise de dados. A rede Lab, e os laboratórios de tecnologia contra lavagem de dinheiro, se constituirão em verdadeiras ferramentas de excelência no combate à corrupção, conforme dados da justificação, foram analisados dezessete mil cento e oitenta e seis casos, gerando cerca de cento e cinquenta mil relatórios, e identificados, quinhentos e trinta e oito bilhões em ativos com indício de ilicitude. Em face ao exposto esse relator manifesta no mérito, pela aprovação Do PL quatro mil quinhentos e sessenta e oito de vinte e e da emenda do relator. Deputado coronel Zuko, relator.",
      "summary": "Deputado propõe projeto de lei: Rede Lab contra lavagem de dinheiro, compartilhamento de experiências técnicas e análise de dados financeiros, com custeio assegurado por loteria esportiva e fundo nacional antidrogas.",
      "speaker": {
        "id": 220666,
        "name": "Coronel Meira",
        "position": "Deputado"
      }
    },
    {
      "id": 44826,
      "start_time": 1690911648,
      "duration": 56,
      "transcription": "Obrigado deputado coronel Meira, em discussão o parecer, aqueles que, não havendo quem queira discutir, eu declaro encerrada a discussão, aqueles que concordam com os termos do relator, do relatório do relator, permaneçam como se acham. Aprovado então o relatório, aos termos do projeto de lei quarenta e cinco meia oito de dois mil e vinte e e tem doze projetos de lei vinte e setenta e nove da senhora Paula Belmonte. Que altera a lei mil e sessenta de mil novecentos e cinquenta que estabelece normas para a concessão da centro judiciária aos necessitados para atribuir à Defensoria Pública defesa dos agentes dos órgãos de segurança pública enumerados do artigo cento e quarenta e quatro da questão federal em processos administrativos, Plinários e judiciais. Com a palavra o relator deputado Carneiro Meira, o senhor pode direto ao voto se quiser.",
      "summary": "Deputado propõe aprovar relatório e alterar lei de 1955, atribuindo à Defensoria Pública defesa de agentes de segurança em processos administrativos e judiciais. Fim da discussão; voto imediato.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "id": 44827,
      "start_time": 1690911704,
      "duration": 456,
      "transcription": "Senhor Presidente, importante destacar o projeto de lei número dois mil cento e setenta e nove de vinte e dois que está pensado também ao PL, dois mil quatrocentos e trinta e cinco de vinte e dois, da deputada Paula Belmonte. Vamos direto ao relatório. Ao voto do relator. Nos termos do artigo trinta e dois, do inciso sexto, a linha G, do regimento interno da Câmara dos Deputados, compete a esta comissão segurança pública e combate ao clima organizado, proferir parecer acerca do mérito do projeto de lei, dois mil cento e setenta e nove de vinte e dois, e do seu apensado projeto de lei dois mil quatrocentos e trinta e cinco de vinte e dois, e a emenda de número de vinte e três. A Constituição Federal de mil novecentos e oitenta e oito concretizou o acesso à justiça através do princípio da faz estabilidade do controle jurisdicional, disposto no artigo quinto, do inciso trinta e cinco, que consagra que a lei não excluirá da apreciação do Poder Judiciário lesão ou ameaça a direito. A criação da defensoria pública, portanto se deu pela necessidade de assegurar o acesso à justiça aos indivíduos que não possuem condições de prover sua defesa por seus próprios recursos. A própria constituição inclusive, elenca, como dos direitos fundamentais, a existência jurídica integral e gratuita àqueles que não possuem renda suficiente. Vejase, e isso a gente sabe que acontece muito nas polícias militares, o policial não tem a assistência devida. Artigo quinto, todos são iguais perante a lei, sem distinção de qualquer natureza, garantindose aos brasileiros e aos estrangeiros, residentes no país, a do direito à vida e à liberdade à igualdade à segurança e a propriedade nos termos seguintes. O estado prestará assistência jurídica integral e gratuita aos que comprovarem insuficiência de recursos. O artigo cento e trinta e quatro da Carta Magna, atribui à defensoria pública a defesa de todos os graus, judicial e extrajudicial, dos direitos individuais e coletivos, de forma integral e gratuita aos necessitados. Na forma do dispositivo acima elencado, igualmente, a lei orgânica nacional da defensoria pública, lei complementar número oitenta de doze de janeiro de noventa e quatro, dispõe sobre o papel dessa importante instituição, em seu artigo primeiro. Atualmente entendese que a intervenção, em favor dos grupos vulneráveis pela Defensoria Pública, não está restrita à hipossuficiência econômica, abrangendo também as demais vulnerabilidades sociais. À vista disso, a legitimidade da defensoria pública vem sendo aferida, pelo caso concreto, diante da existência de diversos níveis de vulnerabilidade e de necessidade. Portanto, considero, meritório o projeto sob exame, tendo em vista que, em processos administrativos disciplinares judiciais que apuram a prática de infração penal, civil ou administrativa decorrente do regular exercício da função pública, os integrantes dos órgãos de segurança pública, ficam em uma situação de desequilíbrio em relação à parte acusadora, que dispõe de mais meios técnicos jurídicos, informacionais para sustentar seus argumentos, para o deslinde do processo, sendo devida a necessidade de garantir a isonomia entre as partes. É necessário compreender ainda, que os agente dos órgãos de segurança pública, exercem trabalho fundamental em defesa da sociedade e consequentemente ficam expostos a situações que podem acarretar em riscos a sua própria vida e a de outrem, principalmente quando se verifica os índices de criminalidade e violência na sociedade, seguem alarmantes. Nesse sentido, não é justo, que o servidor, que muitas vezes acaba por comprometer as despesas essenciais de natureza familiar, para custear a contratação de advogado particular, com a finalidade de promover a sua defesa, siga desamparado pelo estado, à custa do seu próprio trabalho ou da renda de sua família. Quem comandou, neste Brasil, tanto polícia militar, bombeiro militar, polícia civil, envio, está certo, os seus integrantes não ter ter que tirar da boca da sua família, recurso para contratar advogado, contra muitas vezes organizações criminosas, que tem todo o dinheiro do mundo. Por esse motivo reconhece a necessidade de promover assistência jurídica integral e gratuita aos agente dos órgãos de segurança pública, a fim de garantir aos referidos agentes, a segurança para exercer suas atividades e o combate à criminalidade, com a ciência de que, caso haja necessidade, terá o amparo do estado para assegurar assegurar a melhor defesa. No tocante à proposição, apensada, verifico que possui o mesmo teor da emenda apresentada, a qual repulto ser oportuna e conveniente, uma vez que as categorias de servidores que pretendem incluir também, atuam na proteção da sociedade e na garantia da ordem pública. Diante disso, tais agentes também estão sujeitos a ocorrência de fatalidades durante o exercício das suas atividades operacionais, igualmente merecem ter o direito e obter assistência jurídica integral, e gratuita, para defendêlos em processos que decorram de fatos cometidos no regular exercício da sua função pública. Cumpra ressaltar, no entanto, que a legislação vigente, já prevê a assistência jurídica integral e gratuita pela defensoria pública, aos servidores vinculados às instituições, dispostas no artigo cento e quarenta e dois e cento e quarenta e quatro da Constituição Federal. Vejase o artigo catorze a, do código de processo penal, incluindo a lei número treze mil novecentos e sessenta e quatro de dois mil e dezenove. Nos casos em que servidores vinculados às instituições dispostas no artigo cento e quarenta e quatro da Constituição Federal figurarem como investigados enquetes policiais, inquéritos policiais militares e demais procedimentos extrajudiciais cujo objetivo for a investigação de fatos relacionados ao uso da força letal praticados no exercício profissional, de forma consumada ou tentada, incluindo as situações dispostas no artigo vinte e três do decreto de lei número dois mil oitocentos e quarenta e oito de sete de dezembro de mil novecentos e quarenta, código penal.",
      "summary": "Deputado ressalta importância de projeto de lei que garante assistência jurídica gratuita a agentes de segurança pública, em situação de desequilíbrio em processos judiciais ou administrativos. Reconhece necessidade de segurança e amparo a esses agentes, expostos a riscos no exercício de suas funções. Menciona legislação atual que prevê assistência jurídica pela defensoria pública a servidores vinculados às instituições constitucionais.",
      "speaker": {
        "id": 220666,
        "name": "Coronel Meira",
        "position": "Deputado"
      }
    },
    {
      "id": 334806,
      "start_time": 1690912160,
      "duration": 181,
      "transcription": "O indiciado poderá constituir defensor. Nós vemos aqui exatamente no no no, parágrafo terceiro, havendo necessidade de indicação de defensor, nos termos também do parágrafo segundo, deste artigo, a defesa caberá preferencialmente à defensoria pública, e nos locais em que ela não estiver instalada, a união, no, ou a unidade da federação correspondente à respectiva competência territorial do procedimento instaurado deverá disponibilizar profissionais para acompanhamento e realização de todos os atos relacionados à defesa administrativa do investigado. Igualmente, no, a referida lei alterou o Código de Processo Penal Militar, para possibilitar assistência jurídica pela defensoria de servidores das polícias militares e dos corpos de bombeiros militares, que figurarem como investigados em inquéritos policiais militares, no, e demais procedimentos extrajudiciais, quando se tratar de fatos relacionados ao uso da força letal praticados no exercício profissional. Desse modo, a fim de adequar a proposição em exame a legislação em vigor, apresentase substitutivo que altera o código de processo penal e o código de processo penal militar, no, para incluir os guardas municipais, os nossos guardas municipais de todo o Brasil, os policiais legislativos, no os peritos oficiais de natureza criminal, e os agentes de segurança socioeducativas, na possibilidade de constituição de defensor, bem como para incluir a possibilidade de constituição de defensor em inquéritos policiais, inquéritos policiais militares e demais procedimentos extrajudiciais cujo objetivo de investigação decorrer de regular exercício da função pública. Ante o exposto, no, o voto pela aprovação do projeto de lei número dois mil cento e setenta e nove, de vinte e dois, no do seu apensado, o projeto de lei número dois mil quatrocentos e trinta e cinco de vinte e dois, e da emenda de número de vinte e três, no, e da emenda do substitutivo de número de vinte e três, da forma do substantivo em anexo. Pedimos exatamente a aprovação, nesta comissão, desta PF, desse PL, desse projeto de lei que é importantíssimo pra todos entes que fazem segurança pública em nosso país. Ele no mínimo terem direito, a ter a defesa dos seus atos, que são decorrentes exatamente da defesa da população e do povo brasileiro. Meu muito obrigado. Em em discussão.",
      "summary": "Proposta de alteração no Código de Processo Penal e Militar, permitindo defesa jurídica a mais profissionais da segurança pública, incluindo guardas municipais, polícias legislativos, peritos oficiais, e agentes de segurança socioeducativas em inquéritos e procedimentos extrajudiciais. Apoio à aprovação do PL 2179/22, PL 2435/22, e emendas associadas. Todos da segurança pública deveriam ter direito à defesa de seus atos.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Sanderson -- por Participante -- Alberto Fraga",
        "position": ""
      }
    },
    {
      "id": 44828,
      "start_time": 1690912341,
      "duration": 23,
      "transcription": "O parecer do relator. Não havendo quem queira discutir declaro encerrada a discussão. Em votação o parecer, os deputados que eu aprovo permanece como permanecem como se encontra. Aprovado. Está aí. Minuto só para parabenizar o presidente? Não entendi. Minutinho só pra parabenizar. Minuto. Quero parabenizar aqui.",
      "summary": "Deputado encerra discussão e aprova parecer, permite momento de parabéns ao presidente.",
      "speaker": {
        "id": 73579,
        "name": "Alberto Fraga",
        "position": "Deputado"
      }
    },
    {
      "id": 44829,
      "start_time": 1690912364,
      "duration": 58,
      "transcription": "Presidente, o deputado coronel Meira, relator desse importante projeto, e autora Paula Belmonte, e dizer que parabenizar pela inclusão das guardas municipais para a concessão de assistência judiciária e a partir da Defensoria Pública. Dizer também e parabenizar também pela inclusão do agente socioeducativo, policial penal, são essas categorias que muita das vezes né, que nós nos deparamos com os projetos acaba eles não sendo incluído, e até porque a citação dos órgãos de segurança pública do artigo cento e quarenta e quatro, ainda para muita confusão nas questões de insegurança jurídica. Quais são esses órgãos do artigo cento e quarenta e quatro? Quais são eles? É a que são aqueles que estão nos incisos, ou são todos citados no artigo? E nessa insegurança jurídica é muito importante estar claro na lei como vossa excelência fez. Parabéns, parabéns Coronelmiro. Muito obrigado",
      "summary": "Deputado fala sobre inclusão de guardas municipais e outros profissionais na concessão de assistência judiciária, agradece clareza na referência aos órgãos de segurança pública e elogia o projeto apoiando a eliminação da insegurança jurídica.",
      "speaker": {
        "id": 217480,
        "name": "Jones Moura",
        "position": "Deputado"
      }
    },
    {
      "id": 44830,
      "start_time": 1690912422,
      "duration": 32,
      "transcription": "Item número treze da pauta, projeto de lei número vinte e dois nove oito barra dois mil e vinte e dois do senhor capitão Alberto que institui o piso na salarial nacional das guardas municipais. O relator deputado Zuko o parecer é pela aprovação mas como já foi lido esse parecer nós vamos direto então à discussão. Os deputados que queiram discutir. Ninguém pra discutir? Presidente eu vou discutir? Pois não. Trata",
      "summary": "Projeto de lei para instituir salário mínimo para guardas municipais; parecer a favor da aprovação; ausência de deputados querendo discutir.",
      "speaker": {
        "id": 73579,
        "name": "Alberto Fraga",
        "position": "Deputado"
      }
    },
    {
      "id": 44831,
      "start_time": 1690912454,
      "duration": 116,
      "transcription": "Aqui, presidente, do projeto do capitão Alberto Neto, que instituiu o piso salarial nacional dos guardas municipais, parabenizar o deputado, nobre deputado pela iniciativa, relator o deputado Zuko, nós tivemos nós passamos aqui lendo aqui toda a matéria, e vendo que está perfeito. Nós gostaríamos até de que esse piso fosse até pouco mais elevado, assim como de todos os agentes de segurança pública, precisam ter piso nacional claro, porque submetidos ao aumento federativo muita das vezes acontece dizer que isso é uma atitude que visa padronizar, isso é uma atitude que visa valorizar o servidor, e por isso a gente precisa muito dessa aprovação porque outras discussões virão. As discussões de necessidade de PEC pra subsidiar, subsidiar esse tipo de projeto, nós já passamos por questões aqui de discussões sobre piso nacional. Sabemos que essas discussões vão acontecer, mas nessa comissão aqui essa aqui é a comissão tema da segurança pública. Então é o momento realmente da gente aqui sinalizar pra todo o congresso que nós queremos, assim como foi o piso nacional da enfermagem, assim como foi o piso dos agente, dos agentes de controle de endemias, da de saúde comunitária, e assim também chegou o momento de discutir o piso nacional das guardas municipais. Pra concluir presidente, sempre que nós falamos de guardas municipais é muito importante a palavra padronização. Quanto mais a gente padroniza, mais nós permitimos que a população que sai de uma cidade e vai pra outra, ela possa contemplar agente de segurança municipais agindo de uma mesma maneira, com mesma com com o mesmo aspecto de apreciação que o governo federal tem pra todas as guardas municipais do Brasil.",
      "summary": "Deputado elogiado iniciativa projeto de piso salarial nacional para guardas municipais; desejaria que fosse ainda mais elevado; piso vital para todos agentes segurança pública; necessário padronizar ações guardas municipais em diferentes cidades.",
      "speaker": {
        "id": 217480,
        "name": "Jones Moura",
        "position": "Deputado"
      }
    },
    {
      "id": 44832,
      "start_time": 1690912570,
      "duration": 69,
      "transcription": "Obrigado deputado não havendo mais quem queira discutir eu declaro encerrada a discussão. Em votação o parecer aqueles que concordam permaneçam como se acha. Aprovado. Item catorze da pauta. Projeto de lei número três mil e sessenta e nove barra vinte e dois do senhor subtenente Gonzaga, que dispõe sobre o uso de tecnologia de reconhecimento facial automatizado no âmbito das forças de segurança pública e dá outras providências. O relator deputado Aloysio Mendes, pela aprovação Nós podemos então seguir, discutir, fazer a discussão desse projeto que é muito importante. Alguém quer discutir? Não havendo quem queira discutir, Vou declarar encerrada a discussão, em votação o parecer do relator. Os deputados que aprovam permaneçam como se acham, Aprovado. Mas de novo você vai lá. Presidente o senhor me permitiria só",
      "summary": "Deputado propôs encerrar discussão sobre uso de tecnologia de reconhecimento facial nas forças de segurança pública, foi aprovado.",
      "speaker": {
        "id": 73579,
        "name": "Alberto Fraga",
        "position": "Deputado"
      }
    },
    {
      "id": 44833,
      "start_time": 1690912639,
      "duration": 54,
      "transcription": "Parabenizar aqui os deputados pela aprovação do projeto anterior. Sim, obrigado. Presidente, eu quero aqui parabenizar todos os deputados aqui, presidente da comissão de segurança pública, que aprovaram hoje, pela primeira vez na história das guardas municipais, o piso nacional da guarda municipal, permitindo com que o Congresso possa debater esse tema, agora essa matéria vai seguir adiante vai pras próximas comissões, se eu não estou enganado comissão de finanças depois CCJ e nós estaremos aqui no papel de fazer essa representação junto com os demais deputados aqui que tanto lutam pela estabilidade e pelo fortalecimento da segurança pública, então vamos juntos acompanhar esse projeto até o final, e eu tenho certeza que aqui como posso dizer aqui portavoz né dos guardas municipais, agradecer com muito carinho a aprovação dos deputados sobre o piso nacional das guardas municipais. Obrigado presidente. Muito obrigado",
      "summary": "Deputado aprovou piso nacional das guardas municipais por primeira vez, agora segue para outras comissões para debater e fortalecer segurança pública. Obrigado.",
      "speaker": {
        "id": 217480,
        "name": "Jones Moura",
        "position": "Deputado"
      }
    },
    {
      "id": 44834,
      "start_time": 1690912693,
      "duration": 41,
      "transcription": "O item quinze da pauta traçase do projeto de lei trezentos e sessenta, da senhora Silvia Uair Pi, UAIPII, que concede incentivo fiscal a pessoas físicas. No entanto, o relator, que é o capitão Augusto, ele não marcou presença. Sendo assim nós temos que retirar de pauta de ofício. Item dezesseis, Projeto de lei número três sete dois barra dois mil e vinte e três do capitão Augusto que altera o decreto lei meia meia sete barra meia nove, que reorganiza os policiais, as polícias militares e os cofres de bombeiros dos estados. Presidente. Já foi aprovado esse",
      "summary": "Projeto de lei sobre incentivo fiscal adiado; item seguinte reorganiza policiais e bombeiros. Relator ausente.",
      "speaker": {
        "id": 73579,
        "name": "Alberto Fraga",
        "position": "Deputado"
      }
    },
    {
      "id": 44835,
      "start_time": 1690912734,
      "duration": 9,
      "transcription": "O dezesseis? Sim senhor. Muito obrigado, coronel. O item",
      "speaker": {
        "id": 222142,
        "name": "Coronel Telhada",
        "position": "Deputado"
      }
    },
    {
      "id": 44836,
      "start_time": 1690912743,
      "duration": 97,
      "transcription": "O relator pediu para retirar de pauta. O relator é o nosso general Pazuello. O item dezoito, o relator também está ausente, como também o autor. Item vinte, senhor Roberto Monteiro, olha estava aqui agorinha. Mas o relator que é o delegado Mateus Laiola não está presente, nós vamos também retirar de pauta. Item vinte e dois. Projeto de lei senhor Cabo Gilberto E o relator é o capitão Alden. Faremos também da mesma maneira retiraremos de pauta em virtude da ausência do relator. Eu indago ao plenário se nós podemos aproveitar o painel de presenças para a próxima reunião. Muito obrigado. Positivo. Portanto declaro nada mais havendo a tratar vou encerrar esta reunião Antes porém convoco reunião extraordinária deliberativa para esta terçafeira às dezesseis e trinta Nesse mesmo plenário com pauta já divulgada. Em cinco minutos nós faremos A convocação. Declaro encerrada a reunião. Ó o Roberto apareceu agora. Ó Roberto.",
      "summary": "Deputado anuncia retirada de itens da pauta devido à ausência de relatores e convoca reunião extraordinária para terça-feira.",
      "speaker": {
        "id": 73579,
        "name": "Alberto Fraga",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}