{
  "start_time": 1692715020,
  "end_time": 1692715020,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE DIREITOS HUMANOS, MINORIAS E IGUALDADE RACIAL",
  "description": "AUGUSTO CARVALHO SILVEIRA GUTERRES  | Diretor de Programas da  Secretaria de Comunicação da Presidência da República; (participação confirmada)\r\n\r\nJUSCELINO FILHO | Ministro das Comunicações;\r\n\r\nGEREMIAS DOS SANTOS | Presidente da Abraço Brasil; (participação confirmada)\r\n\r\nJÚLIO  ARAÚJO | Procurador Regional dos Direitos do Cidadão Adjunto PRDC - MPF/RJ; (participação confirmada)\r\n\r\nADMIRSON MEDEIROS FERRO JÚNIOR | Coordenador-Geral do Fórum Nacional pela Democratização da Comunicação - FNDC; (participação confirmada)\r\n\r\nDANIEL PEREIRA DOS SANTOS | Representante do Instituto Voz Popular; (participação confirmada)\r\n\r\nJOSÉ MOREIRA DA SILVA | Movimento Nacional pela Democratização da Comunicação. (participação confirmada)\r\n\r\n\r\nRequerimento nº 151/2023 - de autoria dos Deputados Luiz Couto e Luizianne Lins",
  "type": "Audiência Pública",
  "location_name": "Auditório Freitas Nobre",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2311993",
  "speeches": [
    {
      "start_time": 1692715088,
      "duration": 434,
      "transcription": "Declaro aberta esta audiência pública da comissão de direitos humanos, minorias, igualdade racial, destinada debater as rádios comunitárias e o direito humano à comunicação. Este evento decorre da aprovação do requerimento número cento e cinquenta e de dois mil e vinte e três, da nossa autoria e também da presidente Luisiane Lins. Farei minha breve comunicação para as as pessoas para as pessoas cegas ou também com baixa visão que estejam nos Assistindo, peço que os demais integrantes da mesa façam o mesmo antes de iniciarem suas falas. Sou homem ou mulher de pele, cabelos então, Estou sentado, descrevei o local do auditório Freitas Nega. Nobre. Esta audiência pública está sendo transmitida pela página w w camara ponto câmara ponto leg ponto b r barra CDHM. Nesta reunião teremos participações presenciais e por teleconferências. O registro da presença dos parlamentares se dará de forma presencial no posto de registro biométrico deste auditório. Os parlamentares que fizerem uso da palavra por teleconferência terão sua presença registrada. Esclareço que o tempo concedido aos expositores será de sete minutos. Após a fala dos expositores abriremos a palavra aos deputados por ordem de inscrição por três minutos. Quero, Quero agora fazer a minha fala, e depois chamar a para a mesa algumas autoridade. Rádio comunitárias e o direito à comunicação. O direito humano, fundamental à comunicação, constituise numa necessidade humana básica, intimamente relacionado com o direito à vida e à liberdade. Este direito está previsto tanto na Constituição Federal brasileira de mil novecentos e oitenta e oito quanto nos tratados internacionais de direitos humanos. As rádios comunitárias são de fundamental importância na busca de soluções a problemas recorrentes nos bairros mais pobres nas cidades, bem como também no campo com a falta d'água ou de luz. Através de seus microfones as comunidades mobilizam no sentido de pensar conjuntamente formas de viabilizar a superação de seus problemas. Esta audiência tem intenção de elevar o nosso apreço às rádios comunitárias e mostrar o quanto elas são representativas no instrumento de da efetivação dos direitos humanos fundamentais, em especial os de segunda dimensão qual seja os direitos econômicos, sociais e culturais. Diante da longa demora na tramitação dos processos de regulamentações para autorização de funcionamento, as rádios comunitárias têm sido alvo de constantes ações de repressão e criminalização. Não raro, patrocinadas pelos donos dos grandes meus de comunicação, que sabiamente Para se perpetuarem no poder, fazse necessário povo em culto e engessado em sua capacidade organizativa e mobilizadora. Por isso estamos aqui para ouvilos. E se atentar a cada pedido, fazendo com que as rádios comunitárias Tomese o papel norteador, que é exercer a comunicação livre, verdadeiramente democrática, de modo a oportunizar a difusão de ideias de cultura, de promover a integração e o convívio social. E ainda servir ao endereço, o endereço e desenvolvimento da própria comunidade. Esta é a preocupação de que o nosso e de que precisamos a tentar dar espaços às rádios comunitárias e poder a poderem crescer e ajudar a população que não tem acesso à TV e também à internet. Convido agora para a mesa alguns estava previsto A parabéns Augusto Carvalho Silveira Cutierz, diretor do programa de secretaria de comunicação da presidência da república está presente. Julcelino Filho, ministro das comunicações, Também não. A Ademirson Medeiros Ferro Júnior, coordenador geral do Fórum Nacional pela Democratização da Comunicação FNDC. Está presente? Seja bemvindo viu? E também convido Jeremias dos santos presidente dá Abraço Brasil. Então agora com a palavra o senhor Ademirson Medeiros Ferro Júnior, coordenador geral do Fórum Nacional pela democratização da comunicação FNDC. Para a sua palavra inicial.",
      "summary": "Reunião sobre rádios comunitárias e direito à comunicação, transmitida online, com participações presenciais e por teleconferência. O Deputado abordou a importância das rádios comunitárias na solução de problemas sociais e sua relação com direitos humanos fundamentais. Audiência vai debater atrasos na regulamentação e repressões contra essas rádios. Convidados para falar: Augusto Carvalho, Julcelino Filho, Ademirson Medeiros Ferro Júnior, e Jeremias dos Santos.",
      "speaker": {
        "name": "Luiz Couto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692715522,
      "duration": 508,
      "transcription": "Boa tarde deputado Luiz Couto, boa tarde. Alô? Estão escutando não? Melhorou? Pronto. Então deixa eu me apresentar primeiro. Eu sou, homem branco, cabelo de grisalho, barba grisalho, uso óculos, azul e camisa branca. Tarde deputado Luiz Couto, boa tarde aos companheiros e companheiras. Eu sou coordenador do Fórum Nacional pela democratização na comunicação. Primeiro lugar agradecer pelo convite feita estar aqui nessa comissão e parabenizar pela iniciativa deputado acho que é tema deveras importante Porque nós de fora entendemos que a gente não vai ter democracia plena nesse país se não tiver garantido o direito à comunicação. É fundamental que haja o direito à comunicação e esse segmento aqui que a gente está dialogando de rádios comunitárias sendo relegado a segundo, terceiro e quarto plano. E a gente precisa entender que é segmento fundamental pra que As informações pra que os conteúdos pra que AAA educação nesse país e o resgate inclusive de temas importantes na sociedade cheguem na comunidade, chegue no povo, chegue nas pessoas que estão na ponta. E é uma pena A gente não vê nessa mesa os representantes do governo. Gostaríamos muito de estar dialogando aqui com a SECOM. É algo que inclusive na plenária agora pela manhã a gente estava cobrando a ausência do governo no diálogo com a sociedade E nos admira muito, no governo do presidente Lula, que nós ajudamos eleger, não ter o espaço de diálogo Com uma secretaria tão importante como a secretaria de comunicação da presidência da república. A sociedade civil vem se ressentindo dessa Desse espaço de diálogo, e a gente vem aqui AAA pública inclusive cobrar e vamos cobrar em outros fóruns também, é esse espaço tão importante do diálogo. Então a gente agradece muito em estar tendo a oportunidade de estar dialogando sobre as dificuldades pela qual os trabalhadores da rádio comunitária enfrentam. Né? A gente tem desde o começo do início do governo Lula, apontando as nossas preocupações e apontando inclusive alternativas De aspectos que poderiam estar sendo já implementado ao longo desse governo, no entanto não foram. E a gente está inclusive cobrando, querendo saber o porquê que não foram. A gente vive processo muito difícil, eu acho que todos aí têm presenciado A onda de violência que a impera nessa sociedade, fruto dos últimos governos Que implementaram a lógica de violência, de desinformação, de conteúdos passistas E que os meios de comunicação dominantes, né, porque aí tem tem algo que é fundamental a gente saber quem domina a comunicação nesse país. E aí? Os meus fizeram com que a sociedade chegasse a esse trauma que ainda hoje persiste. E hoje a gente percebe essa violência imperando em todos os lugares por onde a gente se vira e os os anúncio de Da da mídia tradicional, trazem isso todo santo dia, briga de condomínio, dentro das escolas, é numa mesa de bar e a gente precisa fazer que isso acabe a gente precisa dialogar e mostrar que o caminho não é a violência e é debate muito importante E a gente sabe de que esse diálogo ele é fundamental e a gente entende de que as rádio comunitária tem papel fundamental Nesse processo e esse diálogo a gente quer fazer com o governo e o espaço não está sendo concedido pra que esse diálogo aconteça. Só pra se ter uma ideia, tem projetos que estão tramitando os companheiros e os companheiros que Faz de rádio comentário sabe muito bem disso porque estão nessa defesa também. Está se descontindo aí o projeto de regulação das plataformas digitais. Porque até dia desse deputado a gente defendia e brigava pela regulamentação das mídias. Hoje nós somos obrigado a brigar pela regulamentação das mídias e pela regulamentação das plataformas digitais E vive aí sem nenhuma regulamentação. E tem projeto que está denominado aí como PL das fake news, o vinte e seis trinta E tem outro, apensado a ele que está também na pauta o vinte e três setenta, que está sendo discutido Dentro do congresso, aqui nessa casa, que é pauta de discussão dentro do governo, que a sociedade civil está empenhada pela aprovação pra haja regulação das plataformas pra que elas possam ter sejam penalizada pra que ela possa ter transparência, pra que a gente possa ter pra que a gente possa ter o mínimo de regra na produção dos conteúdos que estão aí colocado pra que a sociedade seja protegida Dessas informações falsas e dessas informações de violência que são apregoadas toda hora aí. Então assim, a gente tem Feito todo debate. E assim, a gente está querendo dialogar com o governo sobre esse projeto e o governo não tem dialogado com nós inclusive sobre esse Projeto, eles preferem dialogar com as plataformas e com as mídias tradicionais. Então assim, É algo que eu estou colocando como fundamental, é o diálogo, e estou cobrando o diálogo, e a gente está cobrando em todas as instâncias. Está aqui abraço, O FNDC e abraço tem andado junto nessa nessa luta de tentar buscar o diálogo, Mas é é todo santo dia a gente enfrenta dificuldades em fazer com que a a pauta ande. Nós temos uma pauta imensa, Nós temos coisas imensas pra se discutir, e a gente percebe, percebe de que esse diálogo ou ele vai acontecer, Ou então a gente vai continuar com as mesmas dificuldade, reclamando a cada dia, e a gente percebe de que isso não para acontecer num num governo, que chega pra ser governo, onde a participação social é dos principais pilares de sua sustentação. Então é isso que a gente está trazendo pra cá. A gente espera que inclusive essa comissão ela abra a oportunidade pra que a gente faça outros debates que São fundamentais. A gente hoje pela manhã deputado tivemos com o pai do Juliano Sanji aí. Lá no Ministério Direitos Humanos, ele está passando por todo processo de de de violação de direito à liberdade de expressão, E outro problema sério, da da agressão inclusive da violência que os nossos, os nossos comunicadores de rádio comunitária sofre, Da perseguição inclusive feita. Eu acho que essa comissão inclusive tem que pensar uma forma de como trazer pra cá A Polícia Federal e os órgãos de fiscalização, que fazem todo esse processo de acompanhamento das rádios comunitária, porque tem Rádio que teve teve outorga que sequer a fiscalização passa por lá e que deveria estar sendo cassada E tem outras que tem todo processo de organização comunitária que representa a comunidade, que faz trabalho cidadão E que são perseguida pelos órgãos de fiscalização. É impressionante. Então isso isso a gente quer debater também. Eu espero que a gente tenha outra oportunidade De votar aqui à comissão pra fazer essa discussão, porque isso também é desrespeito à liberdade de expressão. Muito obrigado.",
      "summary": "Coordena-Geral do Fórum Nacional pela Democratização da Comunicação enfatizou importância do direito à comunicação para democracia plena, criticando ausência do governo em diálogo e destacando dificuldades da rádio comunitaria. Também mencionou projetos de regulamentação das plataformas digitais e fake news, solicitando diálogo do governo sobre tais assuntos.",
      "speaker": {
        "name": "ADMIRSON MEDEIROS FERRO JÚNIOR",
        "position": "Coordenador-Geral do Fórum Nacional pela Democratização da Comunicação"
      }
    },
    {
      "start_time": 1692716030,
      "duration": 27,
      "transcription": "Conselho dar a palavra ao doutor Júlio procurador Júlio Araújo, procurador regional dos direitos do cidadão Adejudo PRDC, M MPF, Rio de Janeiro, com a palavra. Bom, boa tarde.",
      "summary": "Discurso do Deputado: dar palavra a procurador regional dos direitos do cidadão, Júlio Araújo. Boa tarde.",
      "speaker": {
        "name": "Luiz Couto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692716057,
      "duration": 404,
      "transcription": "A todos todas e todas, eu sou Júlio Araújo procurador da república procurador regional dos direitos do cidadão adjunto, eu sou uma pessoa negra, encorpada, visto uma camisa social azul com paletó cinza escuro ao fundo tem uma cortina então pouco iluminado, e tem uma barba tem uma barba. Eu quero inicialmente agradecer pelo convite da da comissão dos direitos humanos, a importância desse tema pra nós aqui no Rio de Janeiro é extremamente grande não só na regional de direito do cidadão, mas também na procuradoria federal dos direitos do cidadão razão pela qual eu saúdo eclusivamente a iniciativa deputado Luiz Couto e da deputada Luiziane Lim. Saúde também os integrantes da mesa, e lamento muito que a gente não tenha representantes do governo até o presente momento pra que esse tema tão importante possa ser discutido. Eu pedi pra falar nesse início já pedindo licença a a vocês porque eu tenho outro compromisso mas eu não poderia deixar de registrar, como nós temos o papel do MPF e da PLDC e da PFDC nessa discussão, eu entendo que é fundamental que a gente encare as rádios comunitárias dentro da perspectiva do direito à comunicação, do direito da liberdade de expressão e principalmente o fortalecimento da ordem democrática, as rádios comunitárias elas são fundamentais pra proporcionar acesso são possibilidade de expressar ideais da coletividade e não apenas pela mera transmissão da informação, mas também pela criação do conteúdo a ser utilizado gerando cultura crescimento intelectual fortalecimento da comunidade, né infelizmente a gente sabe que os meios os grandes meios são controlados por grupos por pequeno grupo quer dizer por uma pequena parcela que representa grande grupo, dali uma uma direito né uma garantia que é coletiva da sociedade relacionada ao direito à informação direito comunicação, e o exercício da transição de informações deixa de ser direito e vai se tornar privilégio, e é por isso que é fundamental que a gente disputa aqui que a gente debata e abra essa perspectiva ampla de passando pra mostrar a relevância das rádios comunitárias e ampliar o direito à comunicação, tornando amplo, acessível a número cada vez maior de pessoas, fazendo com que essa garantia atinja de fato os objetivos da que se propõe. Nós do Ministério Público Federal nós acompanhamos eu já acompanhei muitas unidades em que eu atuei e sempre tentei enfrentar essa questão relacionada à morosidade excessiva na apreciação do processo sobre autorização pra aportoramento de rádio ou aquilo que que a gente pode chamar de uma certa seletividade na análise dessas concessões, isso não só atende o direito à comunicação mas o restringe de forma desproporcional e e injustificado, né o que se verifica muitas vezes é que o estado responsável por zelar pelo efetivo exercício dessa garantia, acaba por impedir o alcance da liberdade decorrente do direito da publicação justamente em razão da sua omissão, e isso além de gerar problema social, a violação desses direitos acaba muitas vezes colocando essas raízes sujeitas na discussão de criminalização, de clandestinidade que merece enfrentado é fundamental que a gente consiga não só fazer o convencimento mas cobrar e constranger as instituições a se posicionarem e reconhecerem esse cenário né, muitas vezes aqueles que estão cansados da demora pra de pedidos tocam as suas rádios e isso acaba sendo gerado gera uma atuação estatal daquele que se omitiu justamente numa posição repressiva em relação a essas áreas. É por isso que também no no âmbito da PRDC da procuradoria regional dos direitos do cidadão é órgão vocacionado a promoção de direitos humanos no Ministério Público Federal nós instituímos fórum, que se liga tanto ao assédio judicial contra os profissionais, jornalistas e comunicadores como também as violências contra esses profissionais, e certamente essa discussão ela pode muito bem ser trazida nesse nosso espaço e ser discutida nesse espaço porque ela guarda total relação com os objetivos que nós estamos traçando, é objetivo de máxima efetividade do direito à comunicação, respeito à liberdade de expressão e à liberdade de imprensa em todas as suas variáveis e fortalecimento das organizações, entidades e instituições voltadas né, a ao direito à informação e principalmente ao fortalecimento da da ordem democrática. Com essas considerações eu eu gostaria de mais uma vez agradecer, esse convite, colocar, desejar né, essa jornada de mobilização é muito sucesso, colocar a PRDC e o Ministério Público Federal à disposição pra discutir todos os encaminhamentos, as reflexões que podem ser trazidas principalmente dentro dessas duas chaves que eu considero fundamentais de concretização do direito, implementação e fortalecimento de políticas públicas associada né a debate que enfrenta essa seletividade esses riscos de de tratamento pela ilegalidade ou pela criminalização, e assim a gente consiga ter uma agenda mais efetiva que ajude a avançar e ajude a garantir que todas as rádios continue exercendo esse papel que é tão importante e tão fundamental na nossa sociedade. Muito obrigado. Júlio.",
      "summary": "Procurador PRDC-MPF/RJ agradece convite da comissão de direitos humanos e destaca importância de abordar rádios comunitárias no Rio de Janeiro na perspectiva do direito à comunicação e liberdade de expressão. Ele discute acesso, criação de conteúdo, falta de representatividade, morosidade em análise de concessões, e assédio a jornalistas. Deseja sucesso na mobilização e reafirma disponibilidade do Ministério Público Federal para discutir políticas públicas.",
      "speaker": {
        "name": "JÚLIO ARAÚJO",
        "position": "Procurador Regional dos Direitos do Cidadão Adjunto PRDC - MPF/RJ"
      }
    },
    {
      "start_time": 1692716461,
      "duration": 56,
      "transcription": "Que tem da comunicação e como elemento importante na questão dos direitos humanos, e como dizia do Chacrinha, quem não se comunica se trombica. Parece que já está acontece nos bocado de trombicagem aqui né né? Lá porque alguns que foram colocados é representar não compareceram. Agora nós vamos ouvir o companheiro José Pereira da Silva, é do movimento nacional pela democratização da comunicação, ele é lá da Paraíba e virtual. Com a palavra José Moreira. Boa tarde.",
      "summary": "Comunicação crucial para direitos humanos; falta de comparecimento de representantes; próximo orador é José Pereira da Silva, da Paraíba, do Movimento Nacional pela Democratização da Comunicação.",
      "speaker": {
        "name": "Luiz Couto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692716517,
      "duration": 553,
      "transcription": "Deputado federal Luís Couto, quem tem que descer elogios pela iniciativas que ele teve em, buscar essa audiência pública pra quem pudesse estar discutindo o direito humano à comunicação e especificamente ligada às atos comunitárias e isso se dá justamente numa num momento bastante satisfatório porque a audiência entra como pauta ou como parte da pauta e Abraço nacional Abraço Brasil está justamente debatendo em Brasília que é a segunda plenária nacional das rádios comunitárias, assim. Bem, como o deputado Luiz Couto já disse, professor José Moreira, de cor branca, cabelos grisalhos, estou com uma camisa estampada, nas coisas assim bem, brilhantes, nativas aqui do nosso nordeste, casaco preto. E quero traçar aqui alguns pontos que são recortes que eu acho importante para a gente abrilhantar a nossa fala e participação desse evento bem importante. Primeiro dizer que direito à comunicação que está garantido na nossa constituição de mil novecentos e oitenta e oito, é justamente pra que as pessoas possam usufruir dos direitos já constituídos, mas ao mesmo tempo constituir novos direitos. E com isso desenvolver políticas que possam melhorar os nossos dias de vida melhorar as nossas vidas melhorar a vida da coletividade. Sem o direito à comunicação é impossível a gente avançar em alguma coisa. Isso já diz tudo da necessidade que nós temos de ter acesso a comunicação. Dos veículos criados justamente com essa finalidade é justamente a rádio comunitária mas nós temos muitas dificuldades para avançar com comunitários comunitárias. E por quê? Primeiro que nós temos uma lei que dá a concessão, que regulamenta a concessão, mas que ao mesmo tempo tira tudo que podia ser condição para as rádios comunitárias avançarem. Como por exemplo, vou pegar uma ferramenta digital que são os links. Tem tem como fazer comunicação hoje sem o uso do Tuli? Me digam, a não ser que eu esteja num palanque com caixas de sons EEE microfone, porque a, tá Não vai a lugar nenhum fica naqueles então é muito difícil, então gostaria que a partir da nossa da nossa exposição é os deputados federais tomassem a iniciativa de quebrar isso, tem que fazer uma reforma na lei e tem quebrar isso jamais a gente pode avançar em comunicação com as atos comunitárias sem permitir o uso de link. Uma outra questão é que as rádios potentes, as rádios comerciais, que tem a sua comunicação hegemônica, podem fazer rede, pode fazer o que quiser, associa uma na outra E aí, às vezes uma emissora até pequena toma conta de estado todo, quando ela tem programa de rede. Porém, nas áreas comunitárias é proibido a criação de rede, uma não transmite o programa da outra não retransite, Então absurdo, é uma outra coisa que tem que ser quebrada, e é bom lembrar que é muito limitado também a região geográfica que uma rádio comunitária abrange. Primeiro que a cada quatro quilômetro pode ter outro outro transmissor, ou seja, uma outra rádio. E se você tiver uma rádio, vou dizer aqui, com cento quatro ponto ponto nove, cento e quatro ponto nove, aqui num ponto e daqui a quatro quilômetros tiver uma outra com essa mesma frequência, você não vai ouvir nenhuma, nenhuma vai prestar, que dá interferência. O relevo não é assim tão matemático pra você dizer não vai até três quilômetros e meio e o outro começa daqui a frente pouco mais à frente, não é dessa dessa forma né? Então o a falta de zelo por essa comunicação por parte do ministério das comunicações é uma tragédia. Numa outra, uma outra questão é que quando quando foi criada a lei, nove mil seiscentos e doze, estava garantido que o ministério daria à população treinamentos pra que ela pudesse acessar. O ministério nunca deu, alguma vez foi provocado, até chegou perto lá e e se apresentou num evento feito pela comunidade ou por uma instituição ligadas às áreas comunitárias, mas o Ministério, por conta própria nunca teve uma iniciativa de formação, É uma ferramenta colocada, colocada na mão da população, mas o governo contém aí uma uma total irresponsabilidade em não aí ajude a população na conquista dos seus direito, e também avance nas políticas públicas, até porque uma das finalidades da rádio é a integração da população, mas é preciso que, quem está à frente passe por uma capacitação para fazer isso da maneira mínima possível, e assim servir AAA coletividade. Uma outra, uma outra situação que engessa as rádios comunitárias é justamente a proibição de recebe de recursos financeira. Então, não temos fonte nenhuma, nada está a garantir. Há é uma perseguição muito grande pra que as atos comunitárias não tenham patrocínio a algum. Então isso é pra fechar a rádios por conta de condição financeira na sua, na sua resistência, na sua vida. Ora, neste sentido, nós precisamos fazer com que o Governo Federal, no bolo da comunicação, que é grande bolo, tenha lá vamos dizer que tem edital específico o que garanta às rádios comunitárias a participar deste bolo, e que seja tão garantido de forma que se a se as atos comunitárias não buscarem, nenhuma outra emissora possa, tem acesso àquilo ali, Então, é fundamental se fazer desta forma. Ora, baseado nessas nessas necessidades, Temos na na câmara várias propostas de de reforma da lei, neste sentido a gente pede agilidade e as autoridades, principalmente o Congresso Nacional, que visite e discuta com as organização das áreas comunitárias, aquelas que estão quase como uma federação, no caso Abraço Brasil, hoje a mais potente aí e de maior abrangência, pra que possa fazer parcerias e aí a gente ter formação pelos estados, dá pra fazer uma grande parceria nesse sentido. Abraço está muito organizada, e aí, o Jeremias está aí na mesa pra quem também manda o meu abraço, e dizer que é preciso sim que o governo tenha vontade política de avançar nessa temática, e a gente garantir para a população com a ferramenta que é dela já que pública, esse acesso à comunicação e aí a garantia de de direitos e direito humano à comunicação, como já diz direito mano, da minha parte essa é uma contribuição e mais Talvez agradecer ao deputado Luz Couto pela iniciativa juntamente com a Comissão de Direitos Humanos, Minorias e igualdade racial.",
      "summary": "Movimento Nacional pela Democratização da Comunicação defende:",
      "speaker": {
        "name": "JOSÉ MOREIRA DA SILVA",
        "position": "Movimento Nacional pela Democratização da Comunicação"
      }
    },
    {
      "start_time": 1692717070,
      "duration": 93,
      "transcription": "Obrigado Moreira pela sua contribuição, pela sua fala, quer dizer, em defesa das áreas comunitárias e das condições para que efetivamente ela possa cumprir a sua missão é que ao comunidade que muitas vezes não tem papel de comunicação e tem nela a o espaço para colocar as suas preocupações, suas denúncias, enfim, e suas propostas. Agora não vamos ouvir o companheiro Jeremias. Geremia e que vai colocar agora, ele é presidente da Abraço Brasil, né? Da vossa excelência temos seu tempo para sua, depois de ouvir o Jeremias, nós vamos ouvir os parlamentares que estiverem, são três minutos né. E depois que os parlamentares, quem estiver do plenário e quiser falar, também pode depois pedir ao pessoal dar o nome pra que possa também expressar a a sua opinião. Com a palavra, companheiro Jeremias.",
      "summary": "Deputado cedeu palavra a Jeremias, presidente de Abraço Brasil, para falar sobre áreas comunitárias e propostas da comunidade, oferecendo três minutos a parlamentares e plenário para expressar opiniões.",
      "speaker": {
        "name": "Luiz Couto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692717163,
      "duration": 955,
      "transcription": "Obrigado deputado Luiz Couto. Jeremias, homem pardo, acabei de completar sessenta anos, cabeludo porém estou ficando careca, por esse cabeludo. Quero agradecer aqui o deputado Luiz Couto por ter atendido pleito da da Abraço Brasil. Agradecer os companheiro de mesa aqui, o Greg, ao nosso grande companheiro da Paraíba Moreira, ao procurador Júlio que nós estamos ainda não conhecemos pessoalmente né, mas obrigado aí pela participação. Quero inclusive convidálo né para estar presente na nossa na nossa plenária do dia trinta que vai acontecer na cidade do Rio de Janeiro, no estado do Rio de Janeiro, uma plenária das rádios comunitária do estado do Rio. Deputado, a gente veio discutir a questão da jato comunitária na comissão de direitos humanos, porque na na na comissão que é de comunicação aqui desta casa, nós dificilmente iríamos conseguir uma audiência pública. Então por isso que nós viemos pra cá, viemos dar grito de que nós estamos precisando demais direitos, demais democracia e demais respeito. Pra vocês ter uma ideia, em dois mil e dezenove foi aprovado uma audiência pública na comissão de de comunicação. Na época ainda era comissão de ciência e tecnologia, comunicação e informática. E até hoje essa audiência não foi realizada. Então nós viemos pra cá por que gente? Porque nós precisamos esclarecer primeiramente ao ao povo brasileiro, de que direitos humanos não é o que essa mídia fascista canalha pregou diariamente dizendo que quem defende direitos humanos é bandido, né? Que direitos humanos eles eles conseguem figurado tudo. Não. Direitos humano é direito à comunicação. Direito humano é direito à comunidade ter uma rádio comunitária, é direito a ter emprego, é direito ter uma casa própria, é direito a ter acesso à educação pública e gratuita, é direitos humanos você ter condições descende de sobreviver. Então nós precisamos, nós da rádio comunitário, precisamos informar os nossos ouvintes que direitos humanos também é direito à comunicação. Então nesse sentido deputado Luís Couto, muito obrigado por você ter atendido a nossa solicitação porque nós precisamos discutir direito. Pelo tempo que eu tenho aqui não dá pra falar né da carta de direitos humanos, da carta internacional após a segunda guerra mundial. Não vai dar tempo aqui pra falar do Pacto de São José da Costa Rica da questão dos direitos da da da a comunicação. Não vai não vai dar pra falar aqui, né, do artigo duzentos e vinte da Constituição Federal, do artigo duzentos e vinte e da Constituição Federal, do artigo duzentos e vinte e três da federal. Então o tempo que eu tenho aqui eu quero falar dos direitos humanos que não está garantido na lei que reconheceu a rádio comunitária no Brasil, lei nove mil seiscentos e doze aprovado no dia dezenove de fevereiro de noventa e oito. E pior ainda, não está o garantido direitos humano no decreto dois mil e seiscentos e quinze barra noventa e oito que foi baixado, foi decretado no dia três de junho de mil novecentos e noventa e oito que esse decreto veio pra piorar ainda mais. É nesse sentido que nós queremos que o atual governo, governo democrático, governo que venceu as eleições pra que a democracia impere no Brasil, precisa respeitar e atendeu uma solicitação. Nós queremos do governo do presidente Luiz Inácio Lula da Silva, mais direitos humanos, mais direito à comunicação. E pra que nós possamos fazer o direito à comunicação nas nossas nossos município, nossas comunicação, nós precisamos que o que o presidente Lula altere o decreto, foi colocado artigo nesse decreto que tem sido empecilho deputado pra nossa sobrevivência, pra senhor ter uma ideia, no transmissor de vinte e cinco watts, e com a torre de trinta metros. Hoje nós temos entidades fascista do naipe da ACAERT que tem lá em Santa Catarina, uma das entidade mais radicais da extrema direita fascista, não é à toa gente, não é à toa, que o estado de Santa Catarina é o mais bolsonarista do Brasil, porque a mídia de lá é a mais radical de extrema direita de Santa Catarina. Eu falo isso não escutando os companheiros de rádio das rádios Comunitária de Santa nem os companheiros do movimento. Não, eu presenciei onde eu eu por oportunidade de passar mais férias no final de dois mil e quinze, início de dois mil e dezesseis fiquei por mais de vinte dias no estado de Santa Catarina. Eu presenciei porque quem gosta de rádio comunitária adora escutar rádio em qualquer rádio. E eu escutei aqueles aqueles profissionais, né, que poderia chamar de profissionais que estavam atrás dos microfone nas rádios comerciais, aquilo não são profissionais, ali era monte de criminosos. O que que eles homem falava da presidente Dilma eram pra sair pra diretamente pra cadeia se no Brasil tivesse a justiça estivesse funcionando naquela época. Então aí o que que você tem hoje? Macaerte que persegue a rádio comunitária porque a rádio comunitária consegue ultrapassar o limite de quilômetro, de quilômetro aí entra no ação, já ganharam várias ações. Ora, esse quilômetro vem da onde deputado? Você vai ler a lei, você lê a lei né de cabo a rabo você não acha limitação de quilômetro. Ah você vai achar no decreto. Ué mas para lá. Eu aprendi antes de fazer o curso de direito mas eu aprendi que decreto é pra recomendar a lei. Decreto não é pra fazer lei. Decreto não é pra ultrapassar a lei. E nós temos hoje na rádio de função comunitária decreto que ultrapassa a lei limitando a área de abrangência. Ora, ou seja no parlamento brasileiro estão conseguindo ser estão que conseguiram superar a lei da física. Agora mesmo tem projeto que colocar em votação amanhã, pessoal comunico vocês que já não vai entrar em votação amanhã, o mas não é só isso não é só uma onda FM do rádio. Então o que que nós vamos ser? Então eu vejo a vocês que até a lei de física este congresso aqui está querendo legislar, isso é verdadeiro absurdo, com argumento mais absurdo ainda, de respeitando o direito humano a comunicação desrespeitando as artes comunitária, desrespeitando o povo brasileiro. Então nesse sentido deputado, nós das rádio comunitária queremos e aí eu quero que o senhor leve o senhor obrigado aí pela presença do deputado Merongue Salano, leve para o presidente Lula que nós queremos que o governo não faça como fez há treze durante treze anos de mandato que teve no início dos anos dois mil, dois mil e três até dois mil e dezesseis. Não faça, não faça, não repita a história. Presidente Lula é é ser muito inteligente ele lê muito e sabe que nós não podemos repetir a história. A mídia tradicional ela é golpista por excelência, ela é empresarial, uma mídia que prega que reforma trabalhista ia ser bom pro Brasil pro povo brasileiro, não merece confiança. Uma mídia que prega que a reforma previdenciária seria boa pro povo brasileiro ela não merece confiança. Agora pior de tudo isso aí, é você fazer uma lei deputado onde nós não podemos fazer por exemplo a propaganda do comércio local. Ora, esse meio de comunicação é o fomentador do comércio local, é o fomentador da cultura local, é o fomentador do jornalismo local, quer dizer nos proíbe de fomentar sendo que esses comércio que nos a rodeia são comércio que jamais vão teriam condição de anunciar numa rádio comercial porque é caro é é é preço de ouro, mas mesmo assim vivendo no sistema capitalista os cara conseguiram fazer uma lei pra não ter concorrência e olha que nós não vamos concorrer com eles, não vamos pegar público que jamais teriam condições, a vendida do seu Mané né, a boutique da dona Joana jamais vai ter condição de anunciar numa numa emissora. Ainda mais agora que as emissoras estão em rede, né? Estão em rede uma emissora que só traz a cultura e o que acontece no Rio São Paulo os grandes centro, está pouco se lixando com o que está acontecendo no nossos municípios. Pouco se lixando que acontece no interiorzão do Brasil. Então deputado nós viemos aqui pedi direitos humanos para as atos comunitário. Nós queremos por parte do executivo, deste governo que nós ajudamos a eleger, desse Nós acreditamos, desse governo que defende o melhor regime que a sociedade humana inventou, criou no mundo que é a democracia, não existe regime melhor do que a democracia, nós queremos dar o grito e dizer, Lula nós queremos mais democracia para as rádios comunitária. O que que consiste mais? Nós queremos alteração do decreto dois mil e seiscentos e quinze. Nós queremos ter direito a acessar verba pública da prefeitura que é uma verba que não é do prefeito. Nós queremos ter direito AAA ter o acesso à verba pública da câmara que não é dos vereadores, é do povo. Nós nós queremos ter acesso a verba pública do estado, do governo federal, mas principalmente no município porque nós somos municipalista. Todas as rádio comunitária funcionam no no no determinado município, é totalmente diferente, nós não queremos concorrer com rádio educativa, nós nós não queremos concorrer com rádios comerciais, nós queremos nosso espaço pra fazer comunicação comunitária. Nós queremos formação porque nós hoje já captamos que se a gente fazer o jornalismo local, se a gente fazer a defesa da cultura local, dar espaço pro nossos produtores, pros nossos artistas locais, não vai ter audiência pra esses cara, pode fazer a rede que for, não vai ter porque a jato de comentário vai de liderar. Mas não, o que que eles o que que eles fizeram? Fizeram uma lei ruim, fizeram decreto pior ainda achando que a rádio comunitária ia morrer no meio do caminho, muito pelo contrário nós somos hoje cinco mil e cinquenta rádio comunitário outorgada pelo estado brasileiro e são e estamos sobrevivendo dentro da da da dificuldade porque eles não conseguem entender que nós fazemos comunicação comunitária na maioria de nós por paixão, por amor de querer fazer aquilo e eles não conseguem entender que a maioria de nós não somos comunicadores de universidade, nós não fizemos curso na grande maioria de nós, a grande maioria de nós somos empregada doméstica, pedreiro, servente, carroceiro, advogado, juiz da área de informática né, como eu da onde eu venho. Então nós somos de todos os setores da classe trabalhadora. É isso que eles não conseguem entender. Então eles não vão conseguir nos matar. Agora, o que a gente fica muito sentido, é de que o governo atual, no mandar representante pra cá, representante pra dialogar conosco. Ora, o que que aconteceu de no meio de junho pra cá? Neste mesmo local aqui no mês de junho teve uma uma lançamento de uma frente parlamentar. Membro do governo veio aqui e falou que ia alterar, ia acabar com esse raio de quilômetro que realmente o representado Ministério das Comunicações, que realmente não estava a lei, não tinha porque estar naquele decreto, ia dar outras modificações e cadê? De repente recuou. Não vem o representante do Ministério das Comunicações, não veio representante da da da Secretaria de Comunicação, isso pra nós é é ruim porque nos leva a dizer que parece que o atual governo aprendeu com a experiência que tivemos no passado recente. Agora, nós não vamos desistir, esta não é a primeira nem a segunda, nós teremos vários plenária. Só que agora nós vamos atuar de forma diferente, não vai ser só a rádio comunitária não, porque outros setores da comunicação no qual o companheiro Ademilson Gregue aqui lidera, na qual eu faço parte também do FNDC, outro segmento da comunicação também está muito chateado, muito puto com essa situação, porque estão sendo deixado no meio do caminho. Pra vocês terem uma ideia aqui foi criado uma frente parlamentar da mídia regional, que infelizmente tem como presidente parlamentar do PT de Santa Catarina, Onde ele sabe que a mídia de Santa Catarina é mais perigosa e mais golpista que tem no Brasil? Aí estou fazendo uma frente parlamentar sabe pra que gente? Pra pedindo aumento dos spots do governo federal, pedindo aumento, essa é a principal proposta deles. E nós que que nós queremos? Nós pedindo direitos humanos à comunicação, né? Queremos ter direito de poder trabalhar. Nós queremos ter, estamos pedindo aqui direito numa correção jurídica numa num num documento num decreto que atrapalhou nossa sobrevivência durante esses vinte e cinco anos. Então deputado, muito obrigado pelo senhor ter aceitado convocar esta audiência que esta é o que nós queremos, nós queremos que os direitos humano, a comunicação, o direito humano da existência das rádio comunitária seja respeitado, baseado no artigo dezenove da da da da Carta Internacional de Direitos Humanos, baseado em vários artigo da carta de de São José da Costa Rica, baseado no artigo duzentos e vinte, duzentos e vinte e duzentos e vinte e três da nossa Constituição Federal e principalmente baseado na própria lei de rádio comunitária, a lei nove mil seiscentos e doze, da qual lá no fala que área de abrangência de rádio comunitária tem que ser quilômetro, até porque, deputado Luiz Couto, deputado Merondo e Solano. Esse parlamento e a legislação brasileira precisa respeitar a lei física, precisa respeitar as onda. Se você tem transmissor que é vergonhoso, 0 vírgula vinte e cinco watts, é vergonhoso. Os cara estão de cem mil watts, cinquenta mil watts. Você tem 0 vírgula 000 vinte e cinco watts e uma antena de trinta metros, esses cara estão com medo de quê? Estou com medo de quê? Por que por que toda essa perseguição? Por que toda essa sacanagem política? Porque tudo toda redoma onde as rádios comunitárias não possam sobreviver. Então nesse sentido nós só não estamos mais aqui deputado porque realmente pra vir pra Brasília aliás pra viajar no Brasil está difícil, está muito difícil, tudo caro, é passagem de avião, é hotel, não está fácil a nossa muitos companheiro nos assiste nesse momento justamente porque não tem condição. Mas em nome das rádios comunitária do Brasil, de de todos os companheiros que estão aqui presente e de todos que estão na sua cidade atuando agradecemos a rádio comunitária agradece muito esse senhor e com certeza o nosso caminho é a luta. Por que nós acreditamos que só quem conquista é quem luta. Obrigado.",
      "summary": "Presidente Abraço Brasil aprecia discussão sobre direitos humanos e rádio comunitária, lamenta atraso em audiência pública, destaca importância do direito à comunicação, denuncia obstáculos à sobrevivência de rádios comunitárias, pede alteração do decreto 2.615/98, acesso a verba pública, critica mídia tradicional, e planeja novas ações junto a outros setores de comunicação.",
      "speaker": {
        "name": "GEREMIAS DOS SANTOS",
        "position": "Presidente da Abraço Brasil"
      }
    },
    {
      "start_time": 1692718118,
      "duration": 69,
      "transcription": "Jeremias, a figura do profeta Jeremias enfrentou também muitos, né, depois mataram, né. Espero que, né. Mas tenho todos os santos também, você tem Jeremias e Santos, né, que vão proteger e a gente vai lutar pra que de fato nós tenhamos, ou seja, as áreas comunitárias como elemento importante na comunicação, inclusive naqueles que não tem internet, né, não tem nada, mas tem ali onde ele vai poder ir lá e cobrar uma situação, né, que que o poder público não está realizando é, é isso, é o espaço do do da pessoa que está lá e que não tem. Né? Então vamos vamos trabalhar nesse sentido. Obrigado. E no sentido o deputado fala agora, deputado né, Merlongk Solando do PT do Piauí.",
      "summary": "Deputado fala sobre valorizar áreas comunitárias, usando figura de profeta Jeremias e santos como proteção, para aqueles que não têm internet e para responsabilizar o poder público. Obrigado.",
      "speaker": {
        "name": "Luiz Couto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692718187,
      "duration": 192,
      "transcription": "Cumprimento o padre Luiz Couto, deputado, pela iniciativa, e dizer assim, de maneira muito objetiva, as falas do Jeremias e do Moreira não foi o Moreira que falou lá da Paraíba? Hum. São cristalinas em demonstrar o ambiente muito restritivo, em que operam as rádios comunitárias. Muito restritivo independente do governo. Porque a lei que regula o setor está aí desde mil novecentos e noventa e oito. O decreto que regula piorando como disse o Jeremias está aí também desde mil novecentos e noventa e oito. É uma é ambiente restritivo que se concretiza desde o nascedouro através dessa desse calvário em que se transforma a a obtenção da outorga, a criminalização, a vedação de captar recursos para dar sustentação e melhor qualidade aos serviços, a restrição do raio de operação essa história desse quilômetro aí, o a potência do equipamento enfim tudo imaginado para suprimir o mais possível a o raio de ação das rádios comunitárias. Então diante disso para o Lescote e os colegas homens e mulheres que operam as rádios comunitárias, Eu acho que está colocado diante do do nosso horizonte objetivo de curto prazo Jeremias, que é esta alteração do decreto dois mil seiscentos e quinze. Eu digo que é objetivo de curto prazo porque que na última audiência que tive com o Ministro Pimenta esse decreto já estava elaborado. Já estava elaborado. Eu não tive acesso a cópia, mas ele já estava elaborado estava em fase final de discussão ia ser ouvido o Ministério das Comunicações e logo em seguida haveria viu para Luiz Couto a publicação, no sentido que vem anunciando aqui de uma de uma ampliação, de certo aperfeiçoamento, de uma certa de uma certo afrouxamento dessas regras que engessam as áreas comunitária. Então padre, como lá na na na na comissão das comunicações o ambiente é muito restritivo, porque está tudo montado para não deixar seguir adiante gente ter uma conversa com Pimenta, ter uma conversa com o Ministro das Comunicações pra saber por que que parou a tramitação do do processo de de aperfeiçoamento do decreto dois mil seiscentos e quinze, que vai ser feita por outro decreto, que vai ser feita por outro decreto porque o decreto pode alterar decreto, o decreto não pode alterar lei, mas decreto pode alterar decreto dentro da mesma área, dentro do mesmo tipo de assunto que o anterior tá. Então fica à disposição do Luiz Couto me coloco como seu liderado nesta nesta jornada pra Luiz Coutinho e também das rádios Comunitárias. Abraço a vocês. Meu nome.",
      "summary": "Deputado discute restrições às rádios comunitárias desde 1998, propõe alteração no decreto 2.615 como objetivo de curto prazo para ampliar e aperfeiçoar suas regras, afrouxando restrições que dificultam seu alcance e qualidade de serviços.",
      "speaker": {
        "name": "Merlong Solano",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692718379,
      "duration": 58,
      "transcription": "Vamos propor inclusive que na reunião da bancada esse tema seja tratado né? Porque nós seremos parlamentares que defende embora outros né? Tem expressão em outras emissoras. O 0 eu quero dizer pra para os companheiros que registraram, para falar agora Luiz né? É, é o nome assim presidente da Farcom Paraná. Boa",
      "summary": "Deputado propõe que tema seja discutido na bancada. Menciona defesa de outros e se refere a \"Luiz\" como presidente da Farcom Paraná. Boa noção de saudação.",
      "speaker": {
        "name": "Luiz Couto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692718437,
      "duration": 180,
      "transcription": "Dia a todos e a todas. Boa tarde. Muito prazer deputado Luiz Couto, deputado Elongo, Jeremias, Greg. Nós somos a Farcom Paraná, Federação das Associações de Rádios Comunitária do Estado do Paraná. Representamos também outras Farcons que já estão em formação aí pelo Brasil. Santa Catarina, Mato Grosso do Sul, Bahia, Minas Gerais, Espírito Santo também tem alguma coisa já de iniciando. Não se trata de fazer divisão entre a luta de rádios comunitárias, são visões diferenciadas e assim como o direito humano garante a associação, né, livre das pessoas, nem sempre as pessoas aquilo que nos é é aquilo que nos das organizações serem diferenciadas. O tal do Sul Maravilha né, que a gente ouve falar muito, eu sou do Paraná. Pra vocês terem uma ideia, no Paraná nós temos hoje em e oitenta rádios associados ao Farocom Paraná. Dessas noventa em noventa pequenos municípios que pega muito mal Internet embora seja o Sul Maravilha, só tem a rádio comunitária, como único elemento de comunicação. E obviamente que passa por dificuldades gigantescas também, né? EE0 que a gente está aqui pleiteando junto com o abraço as Farcons, é exatamente a mudança desse tal decreto dois mil seiscentos e quinze, que tem feito com que as artes comunitárias sobretudo nos pequenos municípios sejam altamente perseguidas também, por Há regiões do estado do Paraná, montanhosas. Aí então a rádio com vinte e cinco watts dentro de município ela não consegue atingir o município todo, e é o único meio de comunicação no município. Então, há necessidade realmente pra garantir o direito humano à comunicação, que haja essa mudança não só em relação ao raio de quilômetro, como também da potência. Nós nós não pleiteamos que haja uma elevação de potência pra todo mundo, não é isto. Mas de acordo com a realidade de cada local, há necessidade sim de haver alteração de de potência pra que a população tenha acesso às informações. Então é o meu abraço que eu trago aqui das Fracons, e a gente está à disposição e unidos nessa batalha pela mudança do decreto e pra cá já avanço pra que as nossas populações, sobretudo as mais carentes, possam avançar tendo a informação de qualidade. Muito obrigado. Muito obrigado, Luís.",
      "summary": "A Federação Farcon PR representa rádios comunitárias, vital em pequenos municípios. Presidente destaca dificuldades causadas pelo decreto 2.615 e defende ajustes para garantir direito à comunicação em todos os locais. Mensagem de solidariedade e compromisso em lutar pela mudança do decreto e fornecer informações de qualidade às populações carentes.",
      "speaker": {
        "name": "LUIS DZULINSKI",
        "position": "Presidente da FARCON PR"
      }
    },
    {
      "start_time": 1692718617,
      "duration": 16,
      "transcription": "Pela sua contribuição. E agora fala Benedito Prado, é da rádio Rosário FM Bahia. Ah já tem Rosário aí vai rezar muito aí né que a gente vai né?",
      "summary": "Discurso de deputado, apresenta Benedito Prado da Rosário FM Bahia, oração será feita.",
      "speaker": {
        "name": "Luiz Couto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692718633,
      "duration": 127,
      "transcription": "Saudando a mesa na pessoa do padre Luiz Couto e Jeremias. E saudando toda a plenária de modo especial a Bahia que veio em peso queria uma salva de palmas. Veio no ônibus à grande plenária baiana. Talvez eu seja repetitivo mas o padre Luís Couto quando a gente estudava latim, repetita uvante É isso aquilo que é repetido ajuda então. Talvez ter repetido alguma coisa primeiro o direito. De receber aquilo que foi prometido. Nos prometeram em março que as nossas reivindicações seriam atendidas. Em final de junho garantiram que o decreto estava pronto. E hoje, chegamos aqui parece que vamos ter a continuidade dessa luta. Uma segundo direito de sermos bem representados. Se fôssemos todos bem representados como estamos aqui com o pessoal dessas entidades e da e do Congresso, seria ótimo. Mais precisamos fazer pressão pra sermos bem representados nesse Congresso Nacional que infelizmente não nos representa. Direito de ouvir a rádio que a gente fizer, já que já foi falado, quer dizer, na nossa cidade Itaberaba e muitas outras cidades pequenas, não dá pra ouvir a rádio que a gente quer, porque tem interferência, né o tal de quilômetro, se cai quilômetro logicamente que o ministério vai ser obrigado a dar outra frequência, mas enquanto isso não acontece, não temos condição direito de ouvir a rádio o que a gente quiser. E o último direito dentro do meu tempo aqui o direito à liberdade. Pedimos e insistimos que o governo Lula anistir todos os condenados na luta das rádios comunitárias. Deles sou eu, réu primário né, condenado a dois anos e meio de prisão, mas como eu tantos outros, uma anistia pra todos os condenados nessa luta das rádios comunitárias. Para isso obrigado. Obrigado.",
      "summary": "Boas-vindas a plenária baiana; Reivindicações prometidas ainda não atendidas; Direito a representação efetiva no Congresso; Acesso à rádio desejada; Liberdade pedia para condenados em luta de rádios comunitárias.",
      "speaker": {
        "name": "BENEDITO PRADO",
        "position": "Rádio Rosário FM-BA"
      }
    },
    {
      "start_time": 1692718760,
      "duration": 30,
      "transcription": "A lista aí. Adao de Góes Alves da Rádio Vale FM Barra do Pugres Mato Grosso né? Mato Grosso, padre Isso aí. Deputado. Em nome dos",
      "summary": "Deputado cita Adamastor de Góes Alves da Rádio Vale FM Barra do Pugres, Mato Grosso e padre em discurso.",
      "speaker": {
        "name": "Luiz Couto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692718790,
      "duration": 296,
      "transcription": "Eu quero cumprimentar a mesa, em nome do Aberídes que está voltando de novo eu quero, já parabenizar a todos, e parabenizar o que era pra ser minha fala também mas eu vou continuar que é o 0 dito. Quando a gente fala em direitos humanos não é só comunicação, é o que a gente passou lá atrás. Quando a gente colocava o transmissor, eu eu vou pedir até desculpa porque eu vou me identificar pra respeitar a lei. Eu me chamo Adão, sou pardo, cabelos grisalho, estou usando boné, estou de camisa cinza, e estou aqui já, né, já fazendo depoimento. Quando o dito falou sobre a questão da gente ser perseguido e a gente estar numa comissão de direitos humanos, Não é fácil gente, a gente foi fechado treze vezes, na décima terceira vez a gente foi lá pra Superintendência da Polícia Federal, aonde o primeiro, os dois primeiros dois professores que foram preso pelo Dentel, que era o não era nem departamento era a delegacia nacional de telecomunicação, prender os dois, ou seja, a o Dentel prendeu os dois, né, processaram na lei de segurança nacional. É isso dito que a gente quer saber o porquê a gente vai sofrer isso daí sem nenhuma anistia. Mas aqueles que vieram aqui depredaram esse Congresso, eles estão querendo. Amor quem é que vai ser? E aí a gente fica prestando atenção que direitos humanos é esse? Pra que a gente lutar por essa comunicação comunitária? Eu estava eu eu observo muito e eu estudo muito a a técnica da da da radiodifusão. Primeiro que criou a as rádios FM, ou seja, as rádio comunitária, foi pra gente criar uma associação, uma associação comunitária do movimento, do rádio, que é onde é a localidade. A concessão, a gente é detentora da concessão e é aonde vi o Jeremias falar sobre a questão do aspecto que é a física. Eles não têm direito nenhum é inconstitucional. O a questão FM é a gente que tem que fazer a técnica valer. E aí quando a gente percebe tudo isso daí, a gente só vê uma coisa, na nos nossos comunicadores e nos detentores da associação. É que a gente é quebrado né? Por por isso que não vem nenhum. A gente está brigando mais pelo dinheiro e não pela comunicação nossa que a gente está lá na base. Porque a partir do momento que a gente luta na base e vai pra frente, aqui dentro é que eles têm que lutar pra gente, e aí a gente não vê. E se a gente é aquilo que eu falei anteriormente, se a gente não se unir, se organizar mais ainda, não adianta, quando eu falei que a gente criou a Abraço pelo FNDC, lá em mil novecentos e noventa e seis foi criada nesse nesse Congresso em de vinte e quatro a vinte, e a vinte e oito de de março, criase abraço né nessa data e abraço foi criada em em São Paulo. E nessa situação é isso que a gente está faltando, a gente está faltando, brio no olho de cada da gente. Porque o que a gente só vem falar aqui, é sobre a questão dos nossos financeiro, dos nossos financeiro. E a pressão às vezes a gente não não não não dá o toque toque no governo Lula, porque vai ser a mesma coisa, A gente passou três três mandato do governo democrático, e a gente só fez promessa, Só foi promessa, não adianta a gente chegar aqui e fazer isso ou aquilo e a gente não ter a resposta dada. A gente já deu a resposta dada logo de cara, né? Dois representantes do governo não vieram. Aí eu eu vou falar só uma coisa pra você, Pra que eu vim fazer aqui? É isso que eu quero. Era uma resposta. E essa resposta eu quero de imediato. Obrigado.",
      "summary": "Rádio Vale FM-Barra do Bugres- MT: compromisso com direitos humanos, enfrentou perseguição, fundamento em associação comunitária, defende técnica FM, democracia e união necessárias. Espera resposta imediata do governo.",
      "speaker": {
        "name": "ADÃO DE GOES ALVES",
        "position": "Rádio Vale FM-Barra do Bugres- MT"
      }
    },
    {
      "start_time": 1692719086,
      "duration": 34,
      "transcription": "É uma informação é que o representante do governo vai entrar depois de forma virtual. A palavra AziEL Lima, associação de dos comunicadores e profissionais de imprensa. Vamos abrir o chapéu do matuto como a gente tem que se representar, a gente vem né Marta? Isso.",
      "summary": "Deputado fala sobre representante do governo participando virtualmente e abrir o evento como \"um matuto\". Menciona a associação de comunicadores e profissionais de imprensa, AziEL Lima, e a presença de alguém chamada Marta.",
      "speaker": {
        "name": "Luiz Couto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692719120,
      "duration": 256,
      "transcription": "A todos em nome do leão da tribo de Judá o nosso Deus maior comandando todas as horas. Segundo aos companheiros de rádio comunitário, amigo Jeremias, meu amigo Sandro Lima e Tito Bala que nos convidou a estar aqui, e terceiro deputado Luís Couto a nossa Paraíba, que eu tenho muito orgulho de ser paraibano. E como todos se apresentaram eu vou me apresentar como Deus me ensinou, que é em poesia popular. Pra quem não me conhece eu vou me apresentar, eu me chamo Aseal Lima, sou poeta popular, tudo tudo que na Rio Narro é da minha criação. Não preciso copiar, pois nasci com vocação. Agradeço ao criador por me dar inspiração, pois canto e rimo cantando, tenho que ocasião. E se ouvindo assim gostar é só me comunicar e estarei de prontidão, pra fazer os seus trabalhos em prós e irmos ou versos com muita satisfação. Sou paraibonato, eu nasciia no sertão. Ninguém lá em Campina, terra do maior São João. O mundo dela lutou poeta por natureza, sem luz e sem riqueza porém soa abençoado. Pois na arte da poesia, todos fui diplomado e na cultura da vida, por Deus também se formado, na cidade de Sou Matuto, na faculdade de semianalfabeto, mas na cultura da vida, sou rico por natureza, em prosa, rimas e versos, Deus me informou por completo. Junto nomes, junto letras, faço contos e histórias. De manhã à tarde ou à noite pra me expirar não tem hora. Minha mente é como a chuva, a água até riomar, que homem disse que conhece mas não consegue explicar. Por exemplo, há tsunamis, terremotos constantes, o arco é quem desvia, fazendo o tempo mudar, pois pois foi Deus que nos deu a vida e o senhor ele pode tirar. Portanto todos os histórias e verso que faço, sou o do criador e assim na da cultura com o Ratoreiro seu doutor. Então Então pessoal, saudando a todos, eu represento hoje a ADCPIM, associação de comunicadores e profissional de empresa do nordeste. Também fortalecendo a rádio comunitária, nasci em rádio comunitária, onde tenho muito orgulho de lutar por elas também aqui a convite de Sandro e Tito. Hoje representa essa instituição ali de nordeste, defendendo também o profissionalismo, a capacitação do nossos profissionais, como o companheiro falava antes, A gente tem as rádios e não tem a preparação adequada, fica pouco difícil e a gente fica fragilizado. Então eu acho que essa preparação é importante, EEA gente tem feito essa luta no nordeste todo, buscando capacitar através de simpósio, seminários, os nossos profissionais. Eu Eu também sou bacharel em direito e bacharel em comunicação. Eu sou escritor do cordel ECA Inverso, onde a gente tem levado pra Paraíba toda. Sou coordenador e idealizador do projeto Jovem Repórter, o qual o deputado Luís Couto, já teve a honra de ser entrevistado com meus alunos, por diversas vezes, eu tenho vários registros dele, é homem honrado em nossa Paraíba, que tem trabalho em favor direitos humanos muito conhecido, e eu tenho orgulho de têlo aqui também nessa câmara. A gente não tem muita intimidade, porque eu não sou muito da próxima, Meu meu comunicação, eu sou mais de comunidade, hoje eu estou no sistema correio que ele conhece e estou no sistema de televisão, canal onze ponto que é a TV maior. Mas conto na sala comunitária, faço parte da Shalom FM, faço parte da Lagar FM, faço parte da Tamata FM, e sempre estou lá com meus alunos do projeto Jovem Repórter. Sendo assim quero dizer, que que venho aqui pra fortalecer, companheiro Jeremias, essa luta, a rádio comunitária é uma voz do povo pra o povo, e essa voz não pode se calar. Essa voz tem quanto no ar vibrante, porque é onde defende o homem do campo, o cidadão, o filho do trabalhador que migra pra cidade grande, muitas vezes porque mantém as condições no campo necessária e se depara com as favelas, onde seus filhos se envolve em droga, prostituição, grinalidade e ali perto suas vidas são ceifadas precocemente. Então, como nordestino, filho do Alto Sertão da Paraíba, filho de homem que produziu na agricultura com muita honra, meu pai era agricultor, E eu, hoje, tenho onde dizer, a Paraíba tem representantes que realmente defendem leis humanos, e a gente está aqui pra somar com essa luta, mais uma vez, Meu salve as rádios comunitárias desse país, meu salve aos comunicadores de rádios comunitárias, fiquei com muita honra, vários seus microfones, sabe? Levar a sua mensagem. Outra coisa, conteúdos de cultura, conteúdos familiares, conteúdos construtivo, conteúdos que traz realmente uma formação, uma educação pra nossos jovens e pra nossas comunidades. Sendo assim eu tenho orgulho de fazer parte dessa história, estamos aqui pra luta, saudações a todos e obrigado pelo carinho. Ô nordeste está diferenciado. Eita.",
      "summary": "Associação de Comunicação e Imprensa Nordeste: Aseal Lima, poeta popular, exaltou importância de rádio comunitária, capacitação profissional e conteúdos culturais e educativos. Defende voz do povo, agricultura e direitos humanos.",
      "speaker": {
        "name": "AZIEL LIMA",
        "position": "Associação de Comunicação e Profissionais de Imprensa do Nordeste"
      }
    },
    {
      "start_time": 1692719376,
      "duration": 33,
      "transcription": "Obrigado Aziel. O pessoal está meio triste, você animou aqui né? Pelo menos. Agora a gente só tinha homens que falaram, agora tem uma mulher, é Jane Barros, vicepresidente, dá Abraço de Alagoas. Vamos bater palma, né? Boa tarde. Senhores",
      "summary": "Deputado se refere ao ânimo triste do lugar, menciona a presença da vice-presidente Jane Barros e sauda-os com boa tarde, incentivando aplausos.",
      "speaker": {
        "name": "Luiz Couto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692719409,
      "duration": 373,
      "transcription": "Senhor presidente dá abraço. Meus companheiros, minhas companheiras, minhas companheiras, que honra estar aqui depois de dois anos, que eu ainda não pude abraçar porque foi uma romaria pra chegar de Alagoas até aqui. Já passei por Sergipe e aqui estou. Eu sou Rejane Barros, uma mulher branca, de trinta e seis anos, com cabelo avermelhado. Estou usando uma roupa nude e é importante a gente viver acessibilidade no rádio também, hoje não se permite a gente falar de acessibilidade de inclusão e não vivêla e isso a abraço e os rádios, as rádios comunitárias vem fazendo e vem inspirando. Eu fico muito feliz quando eu ouço lá na minha cidade professores, diretores de instituição, advogados dizendo que vai que agora tem a preocupação quando vai atender uma pessoa com a deficiência, né. É com muita alegria que nós estamos aqui nesse parlamento para cobrar políticas públicas para cobrar de fato o direito à comunicação que é direito que está na constituição mas muitas vezes a gente se questiona e muito, está na constituição mas não está no dia a dia. A rádio comunitária ela é empoderamento pra vida, ela é transformação daquele lugar. E eu falo isso porque desde os meus treze anos eu estou em uma rádio comunitária, que foi idealizada, pelo padre, que criou orfanato eu vim da chamada vulnerabilidade social, e foi o rádio comunitário, a força do rádio, naquele lugar de vulnerabilidade que transformava vidas. Então a gente não pode pensar em evoluir e falar em direitos humanos como hoje eu represento abraço na comissão especial de liberdade de expressão do ministérios dos direitos humanos e cidadania, representam as mulheres e alguns coletivos. Então a gente precisa mais do que sonhar, precisa viver. A gente fala do acesso à internet, a gente precisa lembrar que tem mais de milhão de brasileiros e são dados bem recentes, que não têm acesso à energia elétrica. E qual é o principal meio de comunicação do nosso povo? O rádio. O rádio de pilha, o rádio que está lá nas comunidades quilombolas, que está na zona rural, está nas comunidades tradicionais. E o mais grave, em muitas comunidades tradicionais que não tem o seu meio de comunicação. E como Jeremias sempre fala é uma luta nossa também nós estamos aqui por todos nós estamos aqui pela falta desse direito humano que infelizmente é crescente, que infelizmente eu estou lá em Arapiraca Alagoas. Lá nós temos sessenta e oito comunidades quilombolas. Eu tenho uma oportunidade de fazer trabalho e estar dentro das comunidades e a luta é essa. Eu quero aqui fazer uma fala do seu Floriano lá de Parintins, na Amazônia. Nós estávamos reunidos, há mês no Encontro Nacional de comunicadores e defensores de direitos humanos e a fala do seu Floriano que está lá em Parintins foi Rejane leve essa fala nós precisamos de uma rádio aqui pra falar a nossa língua, pra o nosso povo te vês e voz. Então vejam bem nós estamos falando de Brasil que a gente fala no quatro G no cinco G mas que tem mais de milhão de brasileiros que não têm energia elétrica. E o único elo com sua comunidade, é uma rádio comunitária. E por que que é tão difícil ainda, fazermos a comunicação comunitária, esse direito que é imprescindível. Então fica aqui eu enquanto mulher, essa mulher que através do rádio também é instrumento de combate à violência contra a mulher, assim como as minhas companheiras, que eu sei o tanto que lutam e o tanto que o senhor presidente ouve essa demanda pra gente, o agosto lilás não pode e não deve ser uma pauta só em agosto, porque a violência é crescente em cada cidade e a rádio comunitária, ela tem o poder de combater essa violência quando a gente traz o que é a lei Maria da Penha que completou dezessete anos, quando a gente chama os órgãos, os equipamentos da nossa cidade pra falar, Então essa é uma rádio comunitária que muitas vezes é o principal elo de comunicação, uma comunicação do povo para o povo, eu não quero me estender aqui pra não ser injusto com os meus companheiros, mas quando a gente passa dois anos, três anos, que é o, que é o 0 tempo que nós estamos retornando aqui é porque a gente traz muita angústia, traz muito sofrimento e traz muito que a gente sente na pele? A falta a falta de política pública, a falta desse direito humano que a rádio comunitária está ali no dia a dia da comunidade. Então deixo aqui o meu agradecimento, sim deixo aqui o meu agradecimento e deixo ah pra se inscrever e deixo o nosso apelo. A gente precisa que a comunicação comunitária realmente seja democratizada, que ela chegue a quem de fato precisa. Porque na pandemia a gente sabe que uma rádio comunitária não foi só uma rádio comunitária, foi espaço de convivência, espaço de solidariedade. Eu falo isso porque nós fizemos diversas campanhas pra o pessoal do circo, era a rádio, que fazia campanha pra que a a os os artistas não passasse fome, nós tínhamos projeto e muitas rádios eu sei que tem, de distribuir quase duas toneladas de fubá pra fazer o cuscuz para as comunidades. Então dificilmente uma rádio comunitária é só uma rádio. Ela é mais que uma rádio, ela é o equipamento de segurança, de solidariedade de fortalecimento de cada comunidade. Então que o nosso governante, que o nosso presidente, que os nossos deputados e que os nossos senadores pense pouquinho quem está lá na ponta, em quem está em muitos lugares que o único meio de comunicação é uma rádio, que essa rádio é do povo. Muito obrigada. Muito obrigado.",
      "summary": "Vice Presidente Abraço Alagoas valoriza rádio como empoderamento e transformação, promove acessibilidade e inclusão na comunicação. Pressiona por políticas públicas que garantam direito à comunicação, especialmente para comunidades vulneráveis. Destaca papel da rádio comunitaria na luta contra violência contra mulheres. Pediu democratização da comunicação comunitária e sua extensão aos necessitados.",
      "speaker": {
        "name": "REJANE BARROS",
        "position": "Vice Presidente Abraço Alagoas"
      }
    },
    {
      "start_time": 1692719782,
      "duration": 27,
      "transcription": "Jane Barros, é a certeza de que né, falou bem. Eloi Demar, é assim? Guilherme, presidente da Abraço do Rio Grande do Sul. É o gaúcho.",
      "summary": "Discurso do Deputado: Jane Barros bem falou. Eloi Demar, presidente de Abraço do Rio Grande do Sul, também se destacou.",
      "speaker": {
        "name": "Luiz Couto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692719809,
      "duration": 191,
      "transcription": "Então vamos começar a inverter a pauta né, vamos saudar a Rejane, em nome dela todas as mulheres que se fazem presente aqui. Tudo bem, concordo. Porque, a voz feminina, a voz feminina faz falta no nosso rádio. Eu sei disso porque a nossa rádio comunitária já tivemos diversos comunicadoras e hoje não temos, e o brilho da vossa menina sempre é importante pra rádio comunitária. Saudar o Jeremias, o deputado a Luiz né que nos recebe aqui, também companheiro da FNDC, obrigado por estar aqui coordenando essa mesa, e dizer que nós estamos aqui com o presidente da, abraço do Rio Grande do Sul, como presidente da Rádio Comunitária Liberdade de Três Palmeiras, uma metrópole de quase cinco mil habitantes. E como vicepresidente da Abraço Brasil, mas eu gosto de me apresentar como pequeno agricultor, que tira o seu sustento da terra, e daquele sustento ajuda a manter a rádio comunitária, que é o que a maioria de vocês fazem aqui. Por que que nós temos que fazer isso? Porque nós temos amor, nós fizemos comunicação comunitária com paixão, nós fizemos pra nossa comunidade porque nós queremos falar a voz da nossa comunidade. Os meios de comunicação tradicional têm o seu papel, na no na no desenvolvimento do nosso país com certeza tem. Eles desempenham o seu papel, nós não temos nada contra eles, nós não não queremos que o meio tradicional de comunicação deixa de existir. Eu só quero que eles entendam que nós também queremos existir porque nós queremos fazer parte das nossas comunidades. Por que que nós não temos o direito desistir na nossa comunidade, nós tivemos diversas rádios comunitárias no Rio Grande do Sul que tiveram que fechar as portas porque não tinha mais, as pessoas não têm mais chega ponto que elas não conseguem mais manter a rádio comunitária funcionando. A legislação não permite, porque como é que eu vou ter uma rádio comunitária, eu vou ter comunicador, trabalhando lá, oito horas por dia, e eu não tenho a carteira assinada dele. Que tipo de direito eu estou defendendo se eu não respeito o direito a ter a sua carteira assinada que é pelo menos o direito trabalhista. E aí eu não consigo manter a minha rádio, aí eu tenho que fechar a emissora. Fato isso que nós perdemos várias emissoras no Rio Grande do Sul por causa dessa situação. Então é isso que nós, por que que nós não podemos divulgar o preço do produto do mercadinho da esquina? É direito do consumidor e dizer mais, sabe por que que nós temos falta de algumas autoridades aqui na mesa? Pra estar aqui defendendo rádio comunitária tem que ser gente de coragem, covarde não vem defender rádio comunitária. Lá em março prometeram que já estava pronto o decreto olha, só faltava alguns detalhes em junho julho ia ser publicado olha. Mas tem que ter coragem, defender rádio comunitária é coisa pra corajosos não é pra covarde, muito obrigado.",
      "summary": "Presidente Abraço RS saudou presença, enfatizou importância da voz feminina no rádio e necessidade de mais comunicação comunitária. Criticou legislação que dificulta manutenção de rádios comunitárias e falta de apoio às mesmas. Pediu coragem para defender rádio comunitária e criticou atraso na publicação de decreto relacionado.",
      "speaker": {
        "name": "ELOIDEMAR GUILHERME",
        "position": "Presidente Abraço RS"
      }
    },
    {
      "start_time": 1692720000,
      "duration": 28,
      "transcription": "Alô Idemar, Guilherme, o último é é José Raimundo Pereira da Rádio Veneza do Marajó, do Paráá. Lembrar ao companheiro que que ia entrar pra falar sobre também em nome do da do ministério, até agora nada. Deve estar",
      "summary": "Deputado refere falta de ministério para discutir assunto, memória a José Raimundo Pereira da Rádio Veneza do Marajó, Pará.",
      "speaker": {
        "name": "Luiz Couto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692720028,
      "duration": 247,
      "transcription": "Não é a esculhambação que o Eloi dele né? Pessoal boa tarde boa tarde padre, boa tarde Jeremias, Greg, em nome da minha esposa que faz rádio comunitária também, saudar a nossas queridas brilhantes radialistas e coordenadora das rádios, né? Padre, primeiro a sua benção, né? Obrigado. Deus te abençoe. Amém. Dizer que pra chegar nesse evento, a gente que mora na Amazônia, não é muito fácil. O Jeremias esteve lá com a gente numa plenária da no estado do Pará, e, né, que se sentiu como é que é a nossa dificuldade também pra chegar até aqui. Não é nada fácil, tudo é caro, avião né, ônibus e tal. E eu que vim de barco até Belém, né, e peguei ônibus de Belém da sextafeira pra chegar domingo depois do meiodia em Brasília, né? Por que isso? Porque pelo amor ao rádio, pelo amor à minha profissão, pelo papel que eu sei que o rádio é importante pra sociedade, tá? Eu poderia estar em outro lugar, que eu tenho outros outras coisas a fazer, não mas eu quero estar aqui, presenciando esse momento, viu padre? E olha, e não era pra nós estamos aqui na comissão de constituição de de de direitos humanos, era pra nós estarmos lá na na na comissão de comunicação, entendeu? Mas nós estamos aqui pedindo pelo amor de Deus, que o nosso padre nos ajude, pra que nós possamos ter êxito nessa nossa caminhada, entendeu? Eu comecei no rádio desde os meus quatorze anos Jeremias, já vou completar quase trinta de rádio, né? E sei da importância porque o rádio lá padre, na Amazônia, É instrumento principal de comunicação. Nós não temos TV com programação local, nós estamos TV, quem te assiste da programação de outros estados ou então da da da capital que é através da parabólica. Mas o rádio está lá, quando falta 0AA0 dinheiro pra comprar a receita, onde é que, que a população vai? Na rádio pedi pro locutor fazer uma campanha pra comprar o remédio, pra salvar aquela vida. Faltou luxo? Ah ele não vai com o prefeito, ele vai com radialista da rádio comunitária. Então, eu queria deixar aqui, meu repúdio, né? Ah os deputados que acham que nós somos vândalos, nós somos anarquistas. Gente, nós somos seres humanos, nós fazemos parte de país Democrático, pelo amor de Deus, olhe pelas rádios comunitárias, vocês deputados, né? Que nós estamos vivo, nós queremos continuar nessa batalha, nessa luta, porque nós temos nosso papel, nós nascemos pra fazer isso. E nós amamos no rádio, Molde pela gente, porque nós vamos acabar se não tiver, Como é que pede tuas emissoras da mesma frequência? Numa cidade pequena? Ninguém escuta nenhuma, nem outra. Pelo amor de Deus, Que falta de respeito com a gente, na Amazônia principalmente, que falta de, é olhar com mais carinho, pelo amor de Deus, meu repúdio, esperamos que o Paulo Pimenta e o ministro possa logo despachar essas coisas aí pra gente comemorar lá pra frente. Muito obrigado, desculpa a emoção aí. Muito obrigado.",
      "summary": "Raio Veneza do Marajó PA fala sobre dificuldades de chegar ao evento em Brasília, apreciando o papel do rádio na sociedade, especialmente na Amazônia. Sua experiência de trinta anos no rádio demonstra a sua paixão e o impacto que as rádios comunitárias têm nos habitantes. Exorta deputados a apoiar rádios comunitárias, ressaltando a falta de respeito e carinho para com a Amazônia e a necessidade de regular frequências. Agradece por ouvir e pede apoio de Paulo Pimenta e do ministro.",
      "speaker": {
        "name": "JOSÉ RAIMUNDO PEREIRA",
        "position": "Rádio Veneza do Marajó PA"
      }
    },
    {
      "start_time": 1692720275,
      "duration": 34,
      "transcription": "Companheiro José Raimundo Pereira. E agora nós temos ainda alguém que caminhou aqui e diria que estar mesmo aqui, né. Olha, nem fala tem que ter Severino, Severino Francisco de Melo, da Solipa de Cachoeiras Pernambuco Padre. Capoeiras né, de Pernambuco né? Boa tarde.",
      "summary": "Deputado se refere a alguém que andou e trabalhou no local, mencionando especificamente Severino Francisco de Melo da Solipa de Cachoeiras em Pernambuco.",
      "speaker": {
        "name": "Luiz Couto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692720309,
      "duration": 184,
      "transcription": "O padre é o coordenador, chamado coordenador, né, que está coordenando aqui os trabalho, o presidente Jeremias, e a todos e todas que aqui estão. Meus amigos, eu não poderia sair daqui sem fazer uma fala, até porque eu estou vizinho da terra do nosso presidente, Luiz Inácio Lula da Silva nasceu na cidade de Caetés e eu estou na cidade de Capoeiras. Só temos só morro que chama de frei Damião ao qual ele conhece, que separam uma cidade da outra. Outra, e eu até estranhei do do presidente não ter mandado uma representante aqui, para nos representar as rádios comunitária que tanto fizeram nesta campanha tão perigosa que teve aí ano passado. Mas eu não quero entrar nessa seara, e eu queria só fazer pequeno pedido. Senhor Presidente, em nome da família Pontes, que é a sua, Em nome da família Melo, que é a mesma sua, que mora no na Várzea Comprida, Lá de Caetés onde o senhor teve naquela pequena casa, onde o senhor nasceu, E que nós fomos até a cidade de Garanhuns, naquele momento fazendo a campanha do ovo, porque não podia se contra carne. Aonde a gente reivindicava carro pita para levar água pra pra população de Caeténio, principalmente da Cajarana, onde mora a sua família? Eu quero que o senhor pare para a rádios comunitária e o senhor ter o poder, o único que tem o poder ao senhor de mudar O decreto dois mil seiscentos e quinze, porque decreto pode ser substituído por outro, a lei não, agora Pode, então nós estamos na sua mão presidente. Em nome de dona Lindus, sua mãe que já é falecida, do seu pai que faleceu lá em Santos, Olhe pra Pernambuco ou olhe para os vinte e seis estado fora Pernambuco, são pé de famílias, mãe de famílias que vive Há quase trinta anos, vivendo a pior escravidão do mundo não é desse país. Como é que se trabalha num lugar que se não se ganha dinheiro? Como é que pai de família vive e mantém uma casa que não se pode receber dinheiro? Algum de vocês aqui queria trabalhar pra não receber nada? Não quer. Então senhor presidente, nada contra, Só pedido, em nome da sua família, repito, olhe para o Brasil, o senhor está aí Depois de tanta pedalada com o seu Leopoldo e tanta pedrada e a gente regaçou a manga como diz o nordestino, Funos à Luta E Pernambuco, Alagoas, Paraíba, Rio Grande do Norte, Fortaleza, Piauí, Maranhão e todos os estado do Nordeste, Bahia, Pará Sergipe. Sergipe. Os nossos estado nordestino que me colocaram aí no do senhor estar. Então olhe pra nós, certo abraço, boa tarde a todos e desculpa. Muito obrigado.",
      "summary": "Sulipa Capoeiras homenageia presidente, pede apoio para rádios comunitárias e denuncia dificuldades de famílias no Nordeste. Pede mudança no decreto 2.615.",
      "speaker": {
        "name": "SEVERINO FRANCISCO DE MELO",
        "position": "Sulipa Capoeiras"
      }
    },
    {
      "start_time": 1692720493,
      "duration": 58,
      "transcription": "Silerando, eu quero agradecer à associação de comunicadores profissionais de imprensa do nordeste lá de Campina Grande pelo certificado honorífico de honra ao mérito. Muito obrigado. Agora como nós vamos voltar agora aos dois que estão aqui para as suas considerações finais. Jeremias depois o. Admilson. Pronto, então bota ele. Admilson Pediros, Ferro Júnior, coordenador geral do fórum nacional pela democratização da comunicação, FNDC. Alô.",
      "summary": "Deputado agradece certificado honorífico e cede o microfone a Jeremias e ao coordenador do FNDC, Ferro Júnior.",
      "speaker": {
        "name": "Luiz Couto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692720551,
      "duration": 280,
      "transcription": "Sou conhecido carinhosamente como Greg. Está ótimo. Pois é, sou pernambucano também. De Recife então. Nasci nas fiquei aqui muito emocionado com as falas, e saio mais convicto ainda, de que vocês não vão largar essa luta, muito pelo contrário, né, eu acho que o FNDC sai daqui na certeza de que vai contar com os trabalhadores e as trabalhadoras da rádio comunitária pra que a gente possa botar esse governo aí no rumo certo, e trazer o debate da da comunicação pro lugar que ele merece. E trazer a atenção ao que é que é necessário. Porque do da mesma forma que vocês estão reivindicando, uma série de aspectos necessário pra rádio comunitária, Os outros segmentos também gente. Os outros a comunicação pública nesse país precisa ser discutida, a mídia alternativa precisa ser discutida, AAA as plataformas estão aí invadindo a nossa privacidade diariamente e o projeto de lei aí que vai regulamentar As plataforma está aí, dentro dessa casa, pra ser aprovado. E a gente precisa tocar nesses assuntos. Então assim, eu fico muito contente da comissão, essa comissão está trazendo esse debate pra essa casa. Espero que esse esse debate ele ele vá pra dentro do do de outros espaço que aqui estão construído. O Jeremias sabe que o FNDC vai estar junto nessa jornada. Nós temos outras agendas aqui a com a construir durante esses dias e eu espero que os recados dado aqui eles cheguem no nos locais devido. A espera que as pessoas que precisam escutar esses recado estejam escutando, porque não dá pra entender Como é que governo de participação social não está dando os ouvidos necessário pra sociedade civil? E a gente está aqui numa comissão de direitos humanos, gente. É muito mais, é muito mais além. Eu vi aqui os depoimento da seção de direitos humanos e aí eu já queria Deixar pra encerrar deputado Luiz Couto, eu quero fazer já uma solicitação, abraço E a as pessoas que fizeram depoimento sobre a questão da perseguição, e precisam entre vocês que fizeram depoimento e estão condenado, De que vocês preparem uma denúncia e encaminhe a mim que eu vou levar isso ao Conselho Nacional de Direitos Humanos pra que a gente possa, a gente possa encaminhar uma recomendação ao presidente Lula sobre essa questão. Eu sou hoje representante do FNDC dentro do Conselho Nacional de Direitos Humanos, e eu faço questão de encaminhar, via comissão que eu coordeno dentro do conselho, Comissão de Direito e a Comunicação Liberal de Pressão, essa denúncia. E eu eu gostaria muito que vocês preparassem Essa denúncia, se possível, com números, com nomes, com as pessoas para que a gente possa fazer todo processo E fazer esse essa denúncia e fazer com que AA0 Conselho Nacional de Direitos Humanos recomende ao governo brasileiro a anistia Essas pessoas foram perseguidas EAA nessa rádio comunitária. Pra fechar também, hoje à noite a gente vai ter a exibição do do filme que conta a história do do Juliá Sanji. E vai acontecer aqui no cinema de Brasília, entendeu? Eu vou até pegar o, é o enquanto o Jair imenso está falando, eu pego aqui o local onde vai ser, o pai dele vai estar Vai estar dando a entrevista pra fazer o lançamento do filme. Eu estive com o Elo hoje pela manhã, então é filme que vai estar relatando a jornada dos Lian Sanji, É prisioneiro político que está pra ser extraditado pros Estados Unidos, cara que deu as informações que mostrando o que é que os Estados Unidos faz nesse mundo, né? De divulgando de forma clara como é que isso é trabalhado e ele está lá preso no no Reino Unido e está para ser está para Estados Unidos. A gente está numa ação tentando trazer ele aqui para o Brasil inclusive. Então assim, Hoje vai ser o lançamento do filme dele aqui em Brasília. Quem tiver interesse em assistir, eu vou daqui a pouco eu digo o nome do Simone vai ser exibido. Pessoal, como nós não temos uma programação hoje à noite,",
      "summary": "Coordenador-Geral do Fórum Nacional pela Democratização da Comunicação falou sobre a importância da luta da rádio comunitaria, necessidade de debates sobre comunicação pública e alternativa, plataformas online e privacidade. Ele mencionou um projeto de lei sobre regulação de plataformas e compromissos do FNDC em outras áreas. O Coordenador-Geral também suplicou denúncias sobre perseguição a rádios comunitárias e anunciou exibição de filme sobre um prisioneiro político.",
      "speaker": {
        "name": "ADMIRSON MEDEIROS FERRO JÚNIOR",
        "position": "Coordenador-Geral do Fórum Nacional pela Democratização da Comunicação"
      }
    },
    {
      "start_time": 1692720831,
      "duration": 302,
      "transcription": "Programação cultural aí, né? Acho que deveria todo mundo participar. Deputado Luiz Couto, obrigado por ter atendido a nossa reivindicação de realizar esta audiência pública, eu acho que nós acertamos a comissão, né, porque se dependesse da da comissão de comunicação, talvez daqui a dez, quinze ano marcariam uma audiência pública. Então esse espaço aqui foi espaço muito produtivo embora não teve participação do governo nas nas duas de dois ministérios importantes para a comunicação, mas nós somos daqueles que acreditamos que a luta sempre continua, né? Então com certeza sairemos da nossa deste evento aqui, da nossa plenária que continua amanhã, né? A partir das oito horas lá no auditório da da SEFOR né? Do do centro de formação. O 0 filme vai ser na Liberty Mau. Liberty Mau, isso? No cinema. O cinema Liberty Mau, Liberty né? Liberty Mau às dezenove hora e trinta minutos a história né? Com a presença do do pai do Julia João João Chipton. O filme retrata aí a luta né do Açange que quer com certeza está lutando por democracia né, colocando as clara muita coisa que o imperialismo americano faz e que acaba subtraindo direitos né? De vários povos né? De vários povos a a ao redor do mundo. Continuando a minha fala eu quero agradecer aqui aos companheiros e companheira que estão aqui presente que sabe do esforço que estão fazendo. Agradecer os companheiros que nos assiste, que estão nos acompanhados, que muitos gostariam de vir aqui, uns por questão de tempo mas principalmente a questão financeira. Agradecer a todos aqueles que acreditam na luta e agradecer a todos aqueles que estão tendo a consciência política de que é preciso pressionar o governo porque esse governo está sendo pressionado pro outro lado, né? Então nós tivemos aqui dois exemplos, estão aumentando o número de de emissoras de rádio e e TVs pra eles e estão reivindicando aumento do valor do esporte né, a tal da mídia regional e nós simplesmente queremos do governo a alteração do decreto em alguns artigo do decreto dois mil e seiscentos e quinze barra noventa e oito, decreto que não cumpre a lei, ou seja, num país extremamente democrático isso seria uma coisa feito naturalmente, não precisaria nem de audiência pública, não precisaria nem da gente vir pra Brasília, era só qualquer assessor jurídico do ministério olhando aquilo lá, olhando a lei, qualquer estagiário de direito e olhar aquilo lá e falou pá espera aí está errado aqui o decreto não pode ser maior que a lei né? Então faria essa mas como nós estamos e aí vou repetir negócio que ele sempre fala como nós estamos no setor estratégico do Brasil que chama comunicação, a comunicação que dá golpe, a comunicação que mente pro povo brasileiro, a comunicação que leva o povo brasileiro A eleger governos que é contra eles na questão dos direito, na questão da política habitacional, governos que defende trabalho análogo à escravidão, governo que que defende o fim do meio ambiente, né, Nós precisamos continuar na nossa marcha, na nossa luta. Eu penso que o nosso evento está sendo vitorioso. Eu penso que nós votaremos, eu penso que a proposta que nós estamos apresentando nesse agrupamento do FNDC e com outras entidades, nós queremos realizar uma plenária de todos esses comunicadores brasileiro, uma plenária aberta, uma plenária online pra gente mostrar o nosso valor e na sequência nós queremos vir aqui. Mas não vir aqui agora só com as rádios comunitário, nós queremos ver aqui todos os comunicadores de toda a região de Brasil, de qualquer tipo de comunicação que ele faça vir pro Brasil a vir pra Brasília pra dar o grito nós não podemos ter o dinheiro do povo brasileiro de imposto pra ficar dando pra mídia Uma mídia que é que é contra o próprio povo brasileiro. Portanto nós precisamos não só lutar pela rádio comunitária, mas lutar por uma verba pública para ela seja bem vestida, uma verba pública que vai por exemplo empoderar as rádio comunitária, empoderar a comunicação comunitária, Empoderá como indicação digital, acima de tudo pra empoderar pra gente poder falar a realidade do Brasil no nosso Desmicron, né, pra gente defender o jornalismo local, defender a cultura local, mas acima de tudo defender país onde a riqueza do país Seja distribuída pro povo brasileiro que tanto precisa. Muito obrigado e vamos à luta. Muito obrigado",
      "summary": "Presidente da Abraço Brasil discutiu programação cultural e audiência pública sobre comunicação, apesar da falta de participação de dois ministérios relevantes. Ele agradeceu a presença dos companheiros e mencionou a luta pela alteração do decreto 2.685/98 e pela verba pública para comunicação comunitária no Brasil. O filme \"Açange\" será exibido, retratando a luta por democracia e contra o imperialismo americano.",
      "speaker": {
        "name": "GEREMIAS DOS SANTOS",
        "position": "Presidente da Abraço Brasil"
      }
    },
    {
      "start_time": 1692721133,
      "duration": 17,
      "transcription": "Para as considerações finais passo a palavra para o companheiro José Moreira da Silva, do movimento nacional pela democratização da comunicação.",
      "summary": "Discurso passa para companheiro José Moreira da Silva, do movimento nacional pela democratização da comunicação.",
      "speaker": {
        "name": "Luiz Couto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692721150,
      "duration": 244,
      "transcription": "Eu quero fazer referência aqui algumas pessoas que eu diria ilustres na iniciativa de termos essa tanto a plenária das áreas comunitárias que vai até o dia quatro quanto à audiência pública que urgentemente TI o deputado Luz Couto chega à frente essas referências também de quero fazer ao deputado Luz Couto primeiro porque lá nos anos noventa, no começo dos anos noventa, o 0 deputado Luís Couto foi eleito pela primeira vez como deputado estadual do no estado, estado da Paraíba, eu nem residia no estado da Paraíba, e, mas as ratas dar abraço e de outras instituições já mostravam o seu comprometimento nessa luta dos direitos humanos especificamente do direito humano à comunicação. Mas também quero fazer referência ao companheiro Jeremias. Pandemias, quando ele vai chegando em casa geralmente a mulher está com chicote na mão, porque você não já voltou, é que ele viu, mas ele mora num mundo e passeia em casa pra dar conta dessa luta sem que que é tão necessária em prol da população. Então Jeremias é é baluarte nessa dessa função que tem aí frente a Abraço Brasil. E a outra é também a própria comissão de direitos humanos, minorias e igualdade racial na pessoa da da presidente também que é da puta, a deputada federal Luisiane. E aí a todos aqueles e aquelas que colaboraram pra que essa nossa audiência esse processo realizado, mas uma referência grande vai também a cada companheiro que veio, de lugar ou de outro, aí sempre de Regiane, com Pereira Regiane lá do estado de Alagoas, se esse presidente dá abraço dá abraço à Alagoas, e assim cada espelho de Pernambuco, com o período da Amazônia, e dizer gente que isso nos fortalece, o grau de energia que nós recebemos nessa tarde, vai nos segurar vivos e lutadores por muito mais anos. Não tenho dúvida disso, e ainda mais com as proposições que o Jeremias fez agora. Dizer que a Lei nove mil seiscentos e doze praticamente não presta para nada, exceto os capítulos ou os artigos três e quatro que tratam dos princípios das áreas comunitárias e também de suas sinalidades, então dos textos excelentes, mas infelizmente os textos da lei enquanto uns fornece aí a concessão o outros tiram todas as condições de vida que a rádio comunidade pode poderia ter. Essas são as minhas palavras e pouco triste por falta desse avanço na reforma da lei. E ao mesmo tempo por parte do governo que apanha tanto da mídia, mas da mídia hegemônica, mais salva ela primeiro com inclusive com com a fatia do bolo que são formada justamente pelas pelas verbas que que patrocina a comunicação do governo. Então vamos apertar o governo, vamos pra cima sim por isso que nós elegemos bem democrático pra gente ter o direito de reclamar o direito de solicitar e o direito de pressionar o governo pra que a gente possa justamente avançar e assim fazer uma comunicação que garanta falsos direito. Muito obrigado abraço a todas e todos.",
      "summary": "Movimento Nacional pela Democratização da Comunicação elogia comprometimento de Luís Couto, Jeremias e outros defensores do direito à comunicação. Lamenta falta de avanço na reforma da Lei 9.612, criticando concessões que negam condições de vida às rádios comunitárias. Exorta a pressionar o governo para garantir uma comunicação que respeite os direitos de todas as pessoas.",
      "speaker": {
        "name": "JOSÉ MOREIRA DA SILVA",
        "position": "Movimento Nacional pela Democratização da Comunicação"
      }
    },
    {
      "start_time": 1692721394,
      "duration": 33,
      "transcription": "Da deputada Antônia Lúcia do Partido Republicanos do Acre. Gostaria você quer fazer, dar algum palavra aí? Pega. É, deputada, Apelo Acre. Boa tarde a todos.",
      "summary": "Deputado: Apoio ao Acre, boa tarde a todos.",
      "speaker": {
        "name": "Luiz Couto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692721427,
      "duration": 205,
      "transcription": "E vou pedir licença até pra falar sentada mesmo. Eu quero parabenizar o nosso presidente, o Luiz Couto, nosso deputado federal porque o iminente parlamentar ele tem vasto conhecimento dentro desta casa e as lutas do nosso parlamentar que preside esta reunião, o deputado ela é uma luta muito válida porque é verdadeiro guerreiro aqui dentro da Câmara Federal, eu sou testemunha das lutas de vossa excelência aqui dentro e o que eu quero dizer para os senhores que presidem também esta mesa aí para a plateia que se faz presente aqui no local, nenhuma das lutas do deputado elas não são em vão, são vão, porque vossa excelência desfruta de uma credibilidade muito grande nesta casa né, então estamos juntos, a causa ela é legítima, eu torço e e luto para que todo esse nosso país, o sertão, o nordeste e o norte do nosso país, essa luta ela não é vão de jeito nenhum porque é uma necessidade é característica lá do nosso nordeste e eu posso dizer que também é característica da nossa Amazônia, né, nós precisamos de repente nos comunicar e termos acesso e a diversos assuntos e pautas que muitas vezes são imposta às comunidades e muitas vezes a única voz que se tem independente das reuniões que é característica da comunidade que luta por suas causas, se reunir e discutir e ir atrás e buscar e ir nas casas dos outros, mas esta luta ela é muito pertinente e eu gostaria de deixar o registro aqui e de apoio ao deputado Luiz Couto e os demais membros da mesa, não nos iludemos porque este governo ele não está de ouvido estapado, eles estão prestando atenção de fato e de direito o que que é a cara do Brasil e nós não mudamos de cara, nós sabemos que a cara do Brasil ainda é a vez e a voz do povo que luta, do povo que fala, do povo que trabalha, do povo que procura melhorias. E eu quero lhes parabenizar a todos vocês e principalmente o deputado Luiz Couto porque sei que todas as suas lutas com a ajuda dos seus amigos, com a vossa credibilidade, elas serão atendidas e portanto a imposição das dificuldade não fará com que vossa excelência encerre as questões que muito representa dentro da Câmara Federal e eu quero lhe parabenizar mais uma vez e lhe dizer muito obrigado por me dar essa oportunidade porque juntos são os mais fortes. Muito obrigada. Com certeza muito obrigado",
      "summary": "Deputada elogia e apoia Presidente e sua luta legítima por comunidades do nordeste e Amazônia, enfatizando sua grande credibilidade e influência na Câmara Federal. Exorta a não se iludir com o governo, mas continuar lutando por melhorias. Parabéns a deputado e seus amigos para as lutas serem atendidas. Obrigada pela oportunidade de falar.",
      "speaker": {
        "name": "Antônia Lúcia",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692721632,
      "duration": 113,
      "transcription": "Antônio pelas suas palavras aqui e pela sua atuação também como parlamentar que está preocupada com a questão de que nós tenhamos cada vez mais o processo democrático e a comunicação né? Feita pelas rádios comunitárias são instrumentos para que as pessoas se lembrem de que há necessidade e a gente pode dizer que a comunicação ela é que na na questão de direitos humano equivale a questão da liberdade e a questão da vida, né? São elementos importantes aí. Agradeço a presença e as valiosas contribuições de todas e de todos. Antes de encerrar a reunião convoco para amanhã, reunião de audiência pública que ocorrerá às treze horas no plenário nove, desta casa para a exibição do documentário Itaca, né? Em técnica, a luta de ações atendendo a requerimento cento e cinquenta e sete dois mil e vinte e três de autoria da deputada Jaque Rocha, nada mais havendo a tratar, agradecendo a presença de todos, declaro encerrada a presente reunião. Pronto.",
      "summary": "Deputado fala sobre importância de rádios comunitárias para democracia e direitos humanos; convoca reunião de audiência pública para exibição de documentário.",
      "speaker": {
        "name": "Luiz Couto",
        "position": "Deputado"
      }
    }
  ]
}