{
  "start_time": 1692721623,
  "end_time": 1692721623,
  "status": "Encerrada (Final)",
  "title": "GRUPO DE TRABALHO SOBRE POLÍTICA DE COMBATE À VIOLÊNCIA NAS ESCOLAS BRASILEIRAS",
  "description": "A - Audiência Pública \r\n\r\nTema: Medidas de segurança no ambiente escolar - potencialidades e limitações\r\n\r\nConvidados:\r\n\r\nRepresentante da Operação Escola Segura, de responsabilidade da Secretaria Nacional de Segurança Pública (Senasp) do Ministério da Justiça e Segurança Pública (MJSP) - (a confirmar);\r\n\r\n\r\nVITOR AMORIM DE ANGELO, Secretário de Estado de Educação do Espírito Santo - (confirmado);\r\n\r\nPAULO CEZAR RAMOS DE OLIVEIRA, Secretário de Estado da Segurança Pública de Santa Catarina - (confirmado);\r\n\r\nDENIS PINHO, Delegado e Coordenador do Núcleo de Inteligência e Segurança Escolar do Estado do Amazonas - (confirmado);\r\n\r\nHELDER LUIZ AMORIM BARBOSA, Coordenador Executivo de Articulação de Projetos para Educação do Estado da Bahia - (confirmado); e\r\n\r\nKELSEN CHRISTINA ZANOTTI TONELO, Chefe do Departamento de Assessoria Técnica da Secretaria de Estado de Educação do Paraná - (confirmada).\r\n\r\r\n\r\n(Requerimento nº 6/2023, da Dep. Luisa Canziani)\r\n\r\n\r\nB - Deliberação de Requerimentos",
  "type": "Audiência Pública e Deliberação",
  "location_name": "Anexo II, Plenário 03",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2314244",
  "speeches": [
    {
      "start_time": 1692721622,
      "duration": 311,
      "transcription": "Havendo número regimental declaro aberta a terceira reunião extraordinária do grupo de trabalho destinado a analisar e debater mecanismos e políticas de combate à violência nas escolas brasileiras. Comunico aos senhores e senhoras parlamentares e que na quintafeira próxima dia vinte e quatro de agosto realizaremos audiência e evento lá no município de Cambé, a exemplo do que foi realizado lá em Blumenau Santa Catarina né? No no no município de Cambé no Paraná. E solicito que os interessados em participar do evento entrem em contato com a secretaria da comissão com a maior brevidade possível. E quero agradecer a presença do Anderson Silva, nossa referência no jornalismo em Santa Catarina, obrigado Anderson. E encontrase à disposição na página da comissão na internet, a ata da segunda reunião realizada no dia quinze de agosto de dois mil e vinte e três. E fica dispensada a sua leitura nos termos do artigo quinto do ato da mesa número cento e vinte e três de dois mil e vinte, e não havendo quem queira retificála em votação à ata. Os deputados que a aprovam permaneçam como se encontram, e aprovada a ata. Informo que não houve expediente, e a ordem do dia de hoje está dividida em duas partes, audiência pública e deliberação de requerimentos. E durante a parte deliberativa da reunião não será permitida a participação de parlamentares por áudio e vídeo no Zoom, e nos termos do parágrafo único do artigo segundo do ato da mesa número cento e vinte e três de dois mil e vinte. E muito obrigado pela presença deputada Giovana de Sá. Esclareço que esta audiência cumpre decisão do colegiado em atendimento ao requerimento de número seis de dois mil e vinte e três, de autoria da relatora deputada Luiza Canziani. E. Tema, medidas de segurança no ambiente escolar, potencialidades e limitações. E temos cinco convidados confirmados. Vitor Amorim de Ângelo secretário de estado de educação do Espírito Santo. Todos os convidados vão participar via Zoom. Então o Vitor Amorim de Ângelo, e secretário de estado de educação do Espírito Santo ao qual depois Vitor de eu de eu nominar os painelistas eu já vou participar da palavra pra você e porque você tem compromisso em seguida, né? Doutor Paulo César Ramos de Oliveira, secretário de estado de segurança pública de Santa Catarina, e, Deni Espinho, delegado e coordenador do núcleo de inteligência e segurança escolar do estado do Amazonas, e Elder Luiza Amorim Barbosa, coordenador executivo de articulação de projetos para educação do estado da Bahia, e e Cristina Zanotti Tonello, chefe do departamento de assessoria técnica da Secretaria de Estado de Educação do Paraná. Também está presente via Zoom né? A a Patrícia né? A Patrícia Saci e de Blumenau secretária de Blumenau Patrícia seja bemvindo. Para melhor andamento dos trabalhos adotaremos os seguintes procedimentos. E o tempo concedido aos convidados para fazer suas exposições será de dez minutos prorrogáveis a juízo da comissão. E os deputados interessados em fazer perguntas aos convidados deverão escreverse pelo aplicativo Infoleg, o tempo concedido aos parlamentares para e uso da palavra será de três minutos ou mais caso necessitem. Ouviremos inicialmente todos os convidados e após será concedida a palavra para os parlamentares, em seguida os convidados de esporão de três minutos para responder aos questionamentos e realizados e tecer suas considerações finais sobre o assunto em debate. Feito esses esclarecimentos daremos início às exposições. E relatora deputada Luiza Cranziani semana passada eu passei a a coordenação aqui pra pra senhora e que conduziu muito bem os trabalhos, será que permite eu passar pra pra deputada Giovana de Sá que ela queria muito e eu justifiquei lá queria muito estar presente lá em Blumenau, mas tinha uma audiência lá com lá na BR dois meia cinco né de e dois oito cinco, lá na na região de Criciúma, na região lá do Sul do estado, e que também ela não ela não poderia porque ela que que e provocou audiência então ela não pôde estar na audiência lá em Blumenau então deputada aceita? Aceita coordenar aqui os trabalhos?",
      "summary": "Deputado inaugura terceira reunião grupu trabalho contra violência nas escolas; anuncia audiência em Cambé, PR; solicita contato com secretaria da comissão; agradece Anderson Silva; disponível ata anterior; reúne em duas partes; deliberação sem parlamentares por Zoom; tema é medidas de segurança; 5 convidados via Zoom; procedimentos definidos; coordenação passada para deputada Giovana de Sá.",
      "speaker": {
        "name": "Jorge Goetten",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692721933,
      "duration": 86,
      "transcription": "Gente, se me permite, só cumprimentálo, parabenizálo pela condução do nosso grupo, né, ao lado do Eduardo, de toda a nossa equipe aqui da Câmara dos Deputados, tem promovido, enfim, esse espírito de união, de parceria entre os membros do nosso GT pra que a gente tenha efetivamente ações práticas para o combate à violência escolar. Então agradecêlo, agradecer sempre a sua gentileza, né, cumprimentar a deputada Geovani, já questionála estará em Cambé conosco, deputada? Tentar. Esperaremos esperaremos lá na cidade de Cambé não só eu mas a nossa vereadora Flávia Cabral, que foi minha professora deputado George, pense, foi minha professora, hoje com muita honra vereadora da cidade de Londrina, presidente da nossa comissão de educação lá da Câmara de Vereadores da cidade de Londrina está conosco organizando né esse movimento pra que a gente possa ouvir, enfim, o que aconteceu em Cambé, a tragédia lá na cidade, as medidas emergenciais que foram adotadas e perspectivas de futuro lá pra nossa comunidade não só de Cambé mas também da cidade de Londrina então a vereadora Flávia nos estudando a secretária também Andreia, Raimundini, secretária do idoso que se fazem presentes, então agradecêlas É por essa gentileza, pelo trabalho, pelo apoio e estamos juntos presidente, muito obrigada. Obrigado Luiz.",
      "summary": "Deputada agradece equipe GT por união, espera por deputada Geovani em Cambé, e expressa gratidão à vereadora Flávia Cabral e outros presentes por trabalho e apoio na tragédia de Cambé.",
      "speaker": {
        "name": "Luisa Canziani",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692722019,
      "duration": 39,
      "transcription": "A professora, a secretária, né? A presença aí, estamos lá semana que vem. A gente conhece a aluna, a professora não conhece, mas a gente sabe da sua competência pela aluna brilhante que a senhora, que a senhora educou, está bem? Então vou deixar aqui pra, eu quero agradecer o Eduardo, o Fidelis, o Max, o Renato e a Bárbara, né? Que que nos ajudam aí, consultores da câmara, em nome deles, agradecer todos os consultores da câmara, está bom, ô ô Renato, obrigado. Eu eu vou ficar aqui, Geovana eu vou ficar aqui, lhe acompanhando está bem?",
      "summary": "Deputado agradece a professora, secretária e consultores da câmara por ajudar, incluindo Eduardo, Fidelis, Max, Renato e Bárbara. Ele se referiu a uma aluna brilhante e prometeu ficar com a assistente de voo Geovana.",
      "speaker": {
        "name": "Jorge Goetten",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692722058,
      "duration": 10,
      "transcription": "Obrigada Obrigada.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Jorge Goetten -- por Participante -- Geovania de Sá",
        "position": ""
      }
    },
    {
      "start_time": 1692722068,
      "duration": 76,
      "transcription": "Presidente, deputado Jorge Guetherin, que é privilégio né compartilhar esse mandato, somos do estado de Santa Catarina também, e eu gostaria de registrar aqui deputada Heloísa Canziani, que já viemos do outro mandato juntas né, estamos aí eu estou no terceiro a a Luiza acho que está no segundo, que eu já fui deputada inclusive com o pai da Luiza né, meu querido amigo, e e pedi desculpa deputado Jorge Goethe, porque eu estava com visita técnica da comissão de obras acabadas bem no horário lá em Blumenau, mas na semana passada também eu estive na Cidade de Saudades, Cidade de Saudades que também passou por episódio muito semelhante ao de Blumenau há dois anos e meio atrás mais ou menos. Parabenizar a deputada Luiza Canziane, tenho certeza vai sair relatório aqui, né, com muita eficiência competência como vossa excelência sempre tem nessa casa. Concedo então a palavra por dez minutos ao senhor Vitor Amorim de Ângelo secretário de estado de educação do Espírito Santo. Giovana. Pois não. Giovana. Está me ouvindo? Estou lhe ouvindo muito bem, a palavra está com vossa excelência. É o Paulo César? Não, eu",
      "summary": "Deputada cita compartilhar mandato com outros legisladores de Santa Catarina, menciona visita técnica e cidade com episódio similar a Blumenau. Cede palavra a secretário de educação do Espírito Santo.",
      "speaker": {
        "name": "Geovânia de Sá",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692722144,
      "duration": 74,
      "transcription": "Queria pedir e já pedindo desculpas ao secretário Vitor de Angel do estado vizinho do Paraná que me concedesse anteriormente a palavra porque eu tenho compromisso às dezessete horas, Uma reunião com a por determinação do governador com a secretária, Carmen Zanuto também deputada federal, nossa secretária da saúde, É tema é tema muito espinhoso aqui que diz respeito à à questão dos da, Da gravidez resultante de estupro, dos amortos, na rede, na rede pública de saúde, então nós precisamos estabelecer diretrizes, em relação à segurança pública como eles podem ou não podem ser feitos. Então esse tema é tema que tem reclamado a atenção e e preocupação do governo do estado, e a gente está se reunindo por determinação do governador com a secretária camisa e as suas técnicas e aqui na segurança, então eu pediria que eu fosse o primeiro e que me liberasse por conta dessa reunião às dezessete horas, tem que me deslocar até a secretaria da saúde, se a senhora pudesse me me dar Secretária.",
      "summary": "Reunião sobre diretrizes de segurança pública relacionadas à gravidez resultante de estupro na rede pública de saúde, em conveniência ao governador e à secretaria de Saúde. Discurso abreviado do Secretário de Estado da Segurança Pública de Santa Catarina, pela necessidade de se deslocar às 17h.",
      "speaker": {
        "name": "PAULO CEZAR RAMOS DE OLIVEIRA",
        "position": "Secretário de Estado da Segurança Pública de Santa Catarina - Secretaria de Estado da Segurança Pública de Santa Catarina"
      }
    },
    {
      "start_time": 1692722218,
      "duration": 33,
      "transcription": "Paulo, primeiro dizer que é prazer estar com vossa excelência né mesmo de forma online, o conheço muito bem, grande secretário no estado de Santa Catarina. Agora nós vamos ter que chegar ao entendimento porque o 0 Vitor, o Vitor de Angelo que é lá do Espírito Santo também tem compromisso às dezessete Vamos fazer o seguinte, são dezesseis e quarenta e cinco? São, é isso aqui? Dezesseis e trinta e sete. Se cada falar dez minutos, aí a gente libera os dois após. Os dois concordam? Angelo, Vitor. Pode ser, pode ser.",
      "summary": "Deputada propõe entendimento: cada uma das três pessoas falará 10 minutos, começando às 16:37, para incluir o compromisso do deputado Vitor de Angelo às 17:00.",
      "speaker": {
        "name": "Geovânia de Sá",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692722251,
      "duration": 9,
      "transcription": "Eu ia dizer se ela está me escutando deputado? Sim, muito bem. Mas eu queria dizer que se o secretário Paulo quiser falar já que já tem Ok, obrigada, muito",
      "speaker": {
        "name": "VITOR AMORIM DE ANGELO",
        "position": "Secretário de Estado de Educação do Espírito Santo - Secretaria de Estado de Educação do Espírito Santo"
      }
    },
    {
      "start_time": 1692722260,
      "duration": 13,
      "transcription": "Então passo então ao Secretário de Estado Segurança Pública de Santa Catarina, Paulo César, vossa excelência, tem dez minutos e em seguida então passo ao nosso querido amigo Vitor. Fazer bem rapidamente.",
      "summary": "Deputada diz ao Secretário de Estado da Segurança Pública de Santa Catarina, Paulo César, que tem dez minutos de fala, seguido pela fala do amigo Vitor.",
      "speaker": {
        "name": "Geovânia de Sá",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692722273,
      "duration": 458,
      "transcription": "O tempo é muito curto mas a pessoa da deputada Giovana de Sá quem há poucos dias eu diria uma semana nos encontramos, na cidade de Criciúma que é o seu berço né a sua cidade não é a sua cidade natal mas é a sua base eleitoral e a cidade onde ela tem o comprometimento trabalho extraordinário que vem realizando e foi mais satisfação e lá naquele momento era uma, era uma, era uma ação que envolvia segurança pública e o presente a gente pode testemunhar isso e foi uma foi uma satisfação muito grande. Obrigado. Então cumprimentando eu quero cumprimentar os trabalhos também, nesse grupo de trabalho que é fundamental. Nós devemos aqui falar sobre medidas de segurança no ambiente escolar potencialidades e limitações. Como a deputada Giovana bem mencionou há pouco esteve lá no município de saudade. Morreram quatro funcionários, três crianças, praticamente ano depois da creche de Bom Pastor que é, o município de Blumenau, deputado George Guedes tem a sua base eleitoral também tem o seu vínculo político com esse município, então nós tivemos lá com deputado Jorge Guedes também no dia quinze de agosto agora debatendo esse esse mesmo tema lá faleceram quatro crianças e cinco ficaram gravemente ferido. Isso levou aqui o governo do estado e é talvez seja essa a grande alternativa que a gente apresenta para o Brasil, no sentido de que o governador Jorginho Melo associado ao Parlamento Catarinense, os deputados estaduais, de forma tempo recorde, aprovou o projeto de lei e permitia e que permite, né, que policiais da reserva remunerada em se tratando da polícia militar e aposentados em se tratando dos outros segmentos da segurança pública possam atuar no âmbito escolar e eu posso adotar a atuar no âmbito escolar prestando a devida segurança que se não vai nos trazer a certeza de que nós os atentados não vão acontecer, pelo menos, né. A gente tem. A certeza de que vai haver enfrentamento caso. Essa brutalidade possa voltar a acontecer no estado de Santa Catarina e aqui eu falo no âmbito das escolas estaduais. Não conseguimos até o momento preencher todas escolas porque nós temos mil e cinquenta e nove escolas, nós pretendemos pelo menos até o final do ano fazer com que setenta por cento delas estejam com esse tipo de de serviço sendo oferecido, somando algumas delas que já tinham segurança privada contratada. Então esse número de setenta por cento abrange também a segurança contratada, e eu quero dizer e nesse sentido eu falo diretamente ao colega secretário educação Vitor de Ângelo, e desde o início secretário, nós sempre tivemos como grande parceira a Secretaria de Educação de Santa Catarina. Tanto tanto o secretário seu colega de área especificamente, quanto a equipe técnica dele, participamos de de várias reuniões porque eu sempre dizia, para que nós possamos trabalhar para que nós possamos oferecer segurança no ambiente escolar, nós precisamos conhecer o ambiente escolar. Conhecer como está o ambiente escolar a forma os impactos que esses eventos causaram na comunidade escolar, e também aquilo que efetivamente no âmbito interno das escolas também está acontecendo em termos de de segurança pública. E nós com grande, digamos infelicidade, podemos constatar que não é só violência que vem de fora pra dentro que preocupa. Hoje deputada Giovana nós temos inclusive número de não desprezível de homicídios vinculados ao ambiente escolar, ou seja, crimes que acontecem dentro da Nós temos furtos de roupas de material escolar de aparelhos celulares, nós temos. Crimes de lesão corporal. Porte de arma porte de droga tráfico de drogas crime sexual, enfim. Houve descortínio a respeito de cenário, né que as mídias EEA televisão vinham retratando de apenas de violência de agressão e de bullying ou seja, de brigas entre alunos entre alunos e professores, mas se percebeu nesse trabalho secretário de aproximação com a secretaria de segurança que havia muito mais coisa a ser feito, havia trabalho, havia trabalho que poderia não apenas vislumbrar visualizar as agressões de fora pra dentro ou seja esses atos que nós podemos considerar até como terrorista. Né de extrema gravidade de crueldade desmedida, mas também nós deveríamos. Aproveitar essa situação pra que esses policiais pudessem ter a consciência e serem receberem capacitação e treinamento para enfrentar a violência interna do ambiente escolar. Então eu acredito que essa esse grupo de estudo também possa esse grupo de trabalho, possa e deva também se debruçar. Acredito que o secretário Vitor vá trazer também essa reflexão. Possa também se debruçar sobre esse tema que é tema. Preocupante que é tema desgastante para a sociedade, mas que é real e ele existe que é o tema da violência intrínseca no ambiente escolar. Eu tinha dividido eu tenho mais três minutos pra falar eu tinha dividido a minha fala com o coronel Rogério, E é o meu diretor de planejamento aqui da secretaria foi quem. Me ajudou a desenvolvermos o programa escola mais seguro, ou seja, como a coordenadoria desse problema incluiu a secretaria de estado de segurança pública, o a nossa diretoria de planejamento, então desenvolveu. Desenvolveu as etapas e os atos o chamamento da educação para desenvolver esse trabalho. Então com a permissão da deputada Giovana eu passo a palavra a ele para falar sobre esses detalhes específico. Claro está permitido aí. Boa tarde a todos.",
      "summary": "Reunião com deputada, medidas de segurança em escolas discutidas; quatro mortes em creche, aprovado projeto de policiais em escolas; meta de 70% escolas estaduais com serviço até fim do ano; parceria com Secretaria de Educação; violência interna em escolas, debate por grupo; Coronel Rogério detalhará \"Escola Mais Segura\".",
      "speaker": {
        "name": "PAULO CEZAR RAMOS DE OLIVEIRA",
        "position": "Secretário de Estado da Segurança Pública de Santa Catarina - Secretaria de Estado da Segurança Pública de Santa Catarina"
      }
    },
    {
      "start_time": 1692722731,
      "duration": 192,
      "transcription": "Doutor Paulo, deputada Giovane, e a todos os ouvintes. Então, nós recebemos a missão aqui do secretário né, foi delegada pelo próprio governador. A partir da aprovação da lei estadual oito dois meia, de abril desse ano, e na sequência do decreto quatro três de maio, de que a essas p juntamente com a secretaria de estado e de licitação, coordenadasse o programa escola mais segura que foi estabelecida por essa lei. Esse programa, ele ele compreende diversas ações, a participação naturalmente da Secretaria de Educação, da Polícia Militar, da Polícia Civil, do Corpus Bombeiro, e da Polícia científica. Cada corporação no seu, na sua no seu âmbito de atuação, na sua competência, está desenvolvendo ações em todas as estão desenvolvendo ações em todas as escolas do estado. No campo preventivo, da segurança escolar com a polícia militar, protocolo fugir, esconder e lutar também ao polícia militar, o atendimento préhospitalar básico e segurança contra incêndios pelo corpo pomveiro, a preservação do local de indícios e ameaças e crimes pela política científica, o gerenciamento de crise pela polícia civil, e também os aspectos voltados à rotina e ao funcionamento das escolas pela secretaria de educação. Então, compreende conjunto de ações, e esse esse além dessas ações nas ondas escolares, treinamento pros professores, treinamento pros alunos, palestra da paz. Existe até uma avaliação do corpo de bombeiros da Polícia Militar sobre a questão da arquitetura de segurança das escolas, né, que hoje eu eu posso dizer que nós carecemos até de modelo né, de entendimento nesse sentido, alguns acham que devem levantar o muro, botar seco com o outro, outros entendem que pra segurança a visibilidade seria o mais importante da então tem aspectos aí que estão sendo analisados. Mas ele, esse esse programa é complementado com a, uma grande ação inédita aqui do governo do estado, e o governador Jorginho Melo determinou em implantar a colocação de policiais e profissionais da segurança pública, aposentados que foram recontratados para atuar nos colégios, aqui o doutor Paulo se referiu. Nós estamos nessa fase de contratação e de colocação, já temos cerca de trezentos e cinquenta policiais atuando em trezentos e cinquenta escolas, mais trezentos e vinte e uma escola já com segurança privada. Foi feito diagnóstico das das escolas prioritárias, das escolas mais vulneráveis, com todo o trabalho de estatística criminal pela diretoria de inteligência da da secretaria. E por enquanto a aceitação dos profissionais de segurança está sendo Secretário, só minuto, assim",
      "summary": "Missão da Polícia Militar: coordenação do programa \"Escola Mais Segura\" com outras instituições, envolvendo ações preventivas, atendimento pré-hospitalar, segurança contra incêndios, preservação de indícios, gerenciamento de crise, e rotinas escolares. Além disso, policiais aposentados recontratados para atuar em escolas prioritárias e vulneráveis, com diagnóstico estatístico de criminalidade.",
      "speaker": {
        "name": "CORONEL ROGÉRIO MARTINS",
        "position": "Coronel da Polícia Militar - Sec. de Segurança Pública de Santa Catarina"
      }
    },
    {
      "start_time": 1692722923,
      "duration": 7,
      "transcription": "Como extrapolou o tempo, então, a gente libera mais minuto, certo, para a fala de vocês.",
      "speaker": {
        "name": "Geovânia de Sá",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692722930,
      "duration": 45,
      "transcription": "EAA ideia então é dentro de algum tempo nós podemos inclusive fazer uma avaliação de redução dos indicadores criminais que o doutor Paulo se referiu, e foram identificados pela inteligência em todas as escolas do estado. Ou seja, é programa completo, né, que é coroado com a colocação de profissional de segurança atuando permanentemente na escola, na área de segurança e ele faz uma interlocução uma comunidade escolar com a segurança dos alunos, com os pais. Então o programa por enquanto a gente vê como extremamente exitoso e vamos comprovar isso com os resultados avaliação da redução dos indicadores criminais na nas escolas dentro de pouco tempo. Resumidamente era isso, muito obrigado. Eu",
      "summary": "Programa de segurança escolar com avaliação de redução de crimes, colocando profissionais em escolas, promovendo interação com comunidade, pais e alunos, considerado exitoso pelo Coronel da Polícia Militar - Sec. de Segurança Pública de Santa Catarina.",
      "speaker": {
        "name": "CORONEL ROGÉRIO MARTINS",
        "position": "Coronel da Polícia Militar - Sec. de Segurança Pública de Santa Catarina"
      }
    },
    {
      "start_time": 1692722975,
      "duration": 30,
      "transcription": "Agradeço, obrigada à equipe de segurança pública do estado de Santa Catarina pela explanação através do secretário Paulo César, obrigada secretário, com certeza essa comissão tem muito a a agradecer né, em nome do nosso coordenador aqui da comissão, deputado Jorge Goethe em meu nome e toda a comissão. Muito obrigada e eu sei que vocês têm reunião aí em seguida e a gente então está liberando né que eles possam participar.",
      "summary": "Deputada agradece equipe de segurança pública de Santa Catarina por explicação; está em nome do coordenador da comissão, deputado Jorge Goethe, e de toda a comissão. Agradecimento à tempo liberado para reunião.",
      "speaker": {
        "name": "Geovânia de Sá",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692723005,
      "duration": 6,
      "transcription": "Já me desculpando por não ter conseguido ficar até o final dessa reunião mas a gente está sempre à disposição",
      "speaker": {
        "name": "PAULO CEZAR RAMOS DE OLIVEIRA",
        "position": "Secretário de Estado da Segurança Pública de Santa Catarina - Secretaria de Estado da Segurança Pública de Santa Catarina"
      }
    },
    {
      "start_time": 1692723011,
      "duration": 5,
      "transcription": "Obrigada secretário, deputado Jorge Gueten também. Só aproveito",
      "speaker": {
        "name": "Geovânia de Sá",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692723016,
      "duration": 21,
      "transcription": "O nosso grande secretário né, doutor Paulo César, PCO, Paulo César Oliveira e o coronel né, EEA gente que é de Santa Bom trabalho a a essa comissão.",
      "summary": "Deputado elogia trabalho da comissão e menciona Paulo César e um coronel chamado EEA.",
      "speaker": {
        "name": "Jorge Goetten",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692723037,
      "duration": 35,
      "transcription": "A toda a sua equipe, quero registrar também a presença aqui do nobre deputado Alfredo Gaspar, né, de Alagoas, muito obrigada por estar presente nessa audiência pública, grande deputado que representa muito bem o estado de Alagoas. Concedo então a palavra agora, né, e agradeço já ao senhor Vitor Amorim de Ângelo que é o secretário de Estado de educação do lá do Espírito Santo. Muito obrigada Vitor e também por conceder a palavra ao secretário Paulo César. A palavra está com vossa excelência.",
      "summary": "Deputada expressa gratidão a equipe presente, particularmente ao deputado Alfredo Gaspar e ao secretário de Educação Vitor Amorim Ângelo do Espírito Santo. Agora, a palavra pertence à pessoa mencionada como \"vossa excelência\".",
      "speaker": {
        "name": "Geovânia de Sá",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692723072,
      "duration": 755,
      "transcription": "Deputada, boa tarde novamente a todos vocês. Cumprimento a todos os presentes em nome da deputada Giovanna e peço licença para compartilhar a apresentação. Seria possível só sinalizar pra mim Está ok. Está ok secretário, pode pode passar. Apresentação bastante sucinta, eu. Vou então falar sobre o plano estadual de segurança escolar no que compete à secretaria de estado da educação. Então é recorte Porque tal como disse o secretário Paulo a respeito da realidade de Santa Catarina, a gente fez aqui Sobre a coordenação formal, mas sem nenhuma ascendência sobre as outras áreas, plano coordenado pela secretaria de segurança pública. Então tem ações da secretaria de segurança pública e ações da secretaria de educação, eu vou dar recorte a área da educação basicamente tentando responder à pergunta qual a contribuição da educação para enfrentar o cenário de de violência na escola. Acho que pra começar essa linha do tempo ela é muito elucidativa porque ela que aconteceu aí nos últimos anos, né, vinte e vinte e dois vinte e três com a média histórica dos das duas décadas anteriores, então, de vinte e dois ataques em vinte e anos, nove, né, então uma média aí quase de quarenta por cento ocorreram só entre agosto de dois mil e vinte e dois e março de dois mil e vinte e três, incluindose aí. Então está excluído o ataque que aconteceu no sul do país, salvo engano da minha parte, foi Eu no sul do país, salvo engano da minha parte foi em abril, se eu não tiver aqui com alguma algum lapso de memória, mas inclui uma experiência igualmente triste particular que foi o ataque à escola de Aracruz aqui no Espírito Santo, ocorrido no final do ano passado, de modo que ali. Quase à direita ao final da linha do tempo, vocês podem ver Rio de Janeiro, Espírito Santo, Bahia, Ceará e São Paulo com seis mortos. O caso de Aracruz, uma cidade aqui próxima a vitória, uma hora e pouco daqui, onde estudante de uma escola estadual entrou nessa escola e atirou na sala dos professores contra professores tirando a vida de de duas professoras e e de três professores melhor dizendo e foi depois a uma escola particular próximo dali acabou atirando em estudantes e tirou a vida de uma estudante. Então o que que a gente fez logo depois dessa desse episódio, nós criamos uma sala de situação numa portaria conjunta que envolvia a Sedu, a secretaria de pública, saúde, a secretaria de assistência, fizemos plano de ação, criamos comitê de segurança Escolar passamos então também é plano de comunicação para as escolas com material de divulgação que é esse do oito E00 que vocês veem em algumas das imagens à direita, melhoramos, aprimoramos, melhor dizer na comunicação interna aqui na secretaria com orientações quanto a segurança no ambiente escolar repassando informações que a gente já havia dado aos gestores da rede no início da nossa gestão, né, eu como secretário desde dois mil e dezenove porque no início daquele ano ataque à escola é de Suzano em São Paulo acabou ensejando também A crise mesmo logo no no início das das daquela legislatura e das gestões que então começavam na educação, porque claro a partir do que aconteceu em Suzano as pessoas queriam saber é como é que andava a segurança nas demais redes foi então que nós algumas medidas, mas no que diz respeito à comunicação, orientando melhor sobre como proceder. Então nós voltamos a essa comunicação do ano passado para cá evoluindo lamentavelmente a partir de outros fatos, né, em São Paulo, o outro no sul do país. E isso nos levou ou acelerou o processo interno de elaboração de plano de estadual de segurança escolar, Também nível federal ensejou o governo que então estava ali os primeiros meses desde após adotar algumas medidas em apoio a a esse mesmo tema então foi esforço da união que veio somar ao que a gente aqui no estado já estava preparando nos preparando para fazer Esse plano está dividido em cinco etapas, então chamada assim de gestão inovadora, ações de inteligência, ações preventivas e fortalecimento operacional. Eu não teria tempo de falar sobre todas elas e talvez nem a profundidade porque algumas são de fato especificamente segurança pública, mas muitas estão numa área de fronteira como por exemplo em ações preventivas a ação da companhia especializada de patrulha escolar, são viaturas da polícia, são compradas e custeadas com recurso da educação, elas estão aqui na secretaria de estado da educação, mas são efetivamente policiais. Então é algo da secretaria de segurança pública, mas uma parceria muito fina com a secretaria de educação. E existem outras coisas tipicamente de segurança pública porque apesar da natureza desses crimes serem diferentes, mas no fim a sua a sua classificação É a de crime seja de terrorismo seja de homicídio, enfim que não constitui ato terrorista mas seja como for é ato que fica na alçada da Secretaria de Segurança Pública. Aqui eu quero falar então nos poucos minutos que me restam apenas e sem simplificar, mas só pra limitar as ações pedagógicas e psicossociais que eu acho que é a maior contribuição da educação, seja ela capixaba catarinense, qualquer outra. Como é que a gente fez aqui? Começamos a pensar a partir da BNCC que é a base nacional comum curricular que é uma base de referência a partir da qual todos os currículos da educação infantil fundamental e médio foram reestruturados nos últimos anos em todos os estados brasileiros por força de lei e parte dessa dessa dessa base, aponta, né. Está tudo em cinza, salvo das dez competências três, portanto trinta por cento apontam para questões de natureza mais socioemocional como autoconhecimento e o autocuidado, a empatia e a cooperação e aqui eu tenho uma uma imagem na minha frente. Pronto é a responsabilidade e a cidadania então são questões que passam pela história pela biologia pela filosofia mas elas não são exatamente o currículo de nenhum componentes né então são competências por assim dizer transversais e ligadas à dimensão do sócio emocional que é algo que está perpassando os atos de violência dessa natureza. Estes sobre os quais nós estamos falando porque Essa é uma violência que os especialistas têm chamado uma violência a escola, a violência na escola ou a violência da escola, Ela em certo sentido, vamos pensar no bullying que é uma forma de violência, ela está presente há muito tempo e e lamentavelmente eu não estou aqui naturalizando, mas ela já está presente há mais tempo. Esse tipo de violência mais recente, ele tem uma outra natureza e nós temos espaço que é a BNCC para pensar isso. Aqui no Espírito Santo, nós pensamos o nosso currículo a partir da bncc e a partir de documento da UNESCO aprender a conhecer e aprender a fazer que tem a ver com a dimensão do conhecimento tradicional como nós pensamos, então eu aprendo biologia pra fazer coisas na área da biologia, então tem conteúdo, né, e tem fazer a prática. Mas os dois outros pilares dialogam com a BNCC naquelas competências que Eu mencionei quando falam da da do pilar do aprender a ser estruturação do nosso currículo que eu quero dizer que dentro do currículo há espaço pra pensar a oportunidade a gente discutir na educação temas encaminhar processos que podem ajudar no esforço da segurança pública, da saúde, da assistência e por que não outras áreas? Em termos práticos e para além do currículo até nós criamos ainda em dois mil e dezenove no contexto anterior a tudo isso a ação psico social e orientação interativa escolar o famoso aqui esse nome pegou o apoie então apoie é programa que consiste na no estabelecimento de equipes multidisciplinares formadas por psicólogos e pedagogos anteriormente inclusive a legislação federal que estabeleceu essa obrigatoriedade. Gente começou a atuar de fato em vinte, já no contexto de pandemia que foi super importante naquele naquele momento. Em vinte e nós expandimos E em vinte e dois a gente tem uma expansão ainda maior, agora sim já em função desses atos de violência inclusive aqui no Espírito Santo. Só pra sinalizar algumas ações a gente fez duas mil ações entre apoio técnico, acolhimento, orientações, seiscentos rodas de conversa, Sessenta fóruns publicamos livro que é esse em azul que está na coluna do meio nesses nessas imagens a direito chamados distantes mais presente. Pega as experiências de projetos feitos durante a pandemia. Criamos hotsite pra pra enfim pra sintetizar as iniciativas, os materiais e ser canal de comunicação com as escolas e nessa expansão neste ano de vinte e três nós então aprovamos a contratação de mais de duzentos e setenta profissionais que estão nesse exato momento sendo chamados pra fazer o que nós estamos planejando, né, mais mais de vinte mil atendimentos, mais seis mil duzentos e quarenta rodas de conversa e também mais seiscentos fotos aqui foi a forma como a gente dividiu nós não botamos uma equipe em cada escola isso para nós seria de vários pontos de vista praticamente impossível, então nós fizemos em azul na parte de cima, vocês vêm a Central tem uma coordenação aqui, depois na na parte do meio nós temos as regionais são onze aqui no espírito santo, então nós temos uma dupla dessa, né, dois profissionais por regional e nas escolas em grupos de três quatro escolas, nós temos outra dupla que faz então sob a orientação da regional e sobre a coordenação da unidade central, esse trabalho que não é de atendimento clínico inclusive esse é vetado legalmente, mas de orientação de formação naquele espaço curricular que eu destaquei. Então essas ações passam pela escuta ativa pelas rodas de conversa pela articulação com a rede de proteção SUS e suas para garantir os direitos da criança e dos adolescentes. No currículo a gente encontra passo na parte do acolhimento e do projeto de vidro. Paralelo a isso a nossa equipe de currículo da secretaria tem produzido materiais chamados cadernos metodológicos, A gente já produziu sobre educação étnicoracial para pensar o combate ao racismo e isso está também na génese. Desses atos de violência Pra pensar as escolas na sua pluralidade, né, nos seus mais diversos ângulos, isso também tem diálogo muito estreito com com os casos de violência e do autocuidado, né, pensando especificamente aqui na prevenção ao uso de drogas. Lógico, a gente está falando também de ampliação da vigilância Então tem uma vigilância que é da segurança pública que é do muro pra fora, mas tem uma que é pra dentro e às vezes até em diálogo, né, em parceria com a segurança pública, que é do muro, perdão, eu falei do muro pra fora, né. E tem uma outra que é propriamente da Secretaria de Educação que é do muro pra dentro a criação do comitê interinstitucional de promoção à cultura de paz e convivência escolar que foi criada no contexto desse plano reunindo a SEDU, a CESP série de outras instituições inclusive escolas privadas, a rede federal pra gente pensar de uma forma coletiva e organizada. Esforços que agora se apresentam para todo mundo como uma demanda nova para que a gente não tem respostas propriamente formuladas, mas que a gente pode ganhar na escala ao juntar esses esforços e pensarmos juntos como enfrentarmos a questão da violência escolar seria isso deputada Giovana até ter esse aqui bastante rápido muito obrigado",
      "summary": "Secretaria de Estado de Educação do Espírito Santo coordena Plano Estadual de Segurança Escolar com foco em contribuição da educação na redução de violência escolar. De 2000 a 2022, houve aumento de ataques à escolas, com 9 dos 22 casos ocorridos entre agosto de 2",
      "speaker": {
        "name": "VITOR AMORIM DE ANGELO",
        "position": "Secretário de Estado de Educação do Espírito Santo - Secretaria de Estado de Educação do Espírito Santo"
      }
    },
    {
      "start_time": 1692723827,
      "duration": 76,
      "transcription": "Secretário Vitor, agradecer à Secretaria de Educação do Estado Espírito Santo, obrigada pela explanação com certeza contribuirá também muito para o relatório da deputada Luiza Canziani. Obrigada pela explanação e parabéns. Em seguida eu passarei então à presidência ao nobre deputado Alfredo Gaspar, enquanto isso vamos fazer aqui deliberação de requerimentos, tendo em vista a possibilidade de início da ordem do dia do plenário eu consulto o colegiado, Se antes de darmos continuidade à audiência pública podemos ir direto pra deliberação, pode ser, deputado Alfredo, requerimento. Se não havendo manifestações contrárias vamos delibperálas. Consulto colegiado se podemos votar em bloco os requerimentos aqui, não havendo manifestação contrária consulto se o se algum parlamentar deseja encaminhar alguma votação de requerimento, não? Não havendo interessados em caminhar em votação os requerimentos de número onze ao de número quinze de autoria dos deputados Alfredo Gaspar, requerimento onze de dois mil e vinte e três e Rei Emonte que é o requerimento doze treze quatorze e quinze de dois mil e vinte e três. Gostaria de falar sobre o seu requerimento, deputado Alfredo Gaspar.",
      "summary": "Deputada propõe: agradecimento à Secretaria de Educação, passagem à presidência ao Deputado Alfredo Gaspar, deliberação de requerimentos, possível votação em bloco de requerimentos de números 11 a 15 de 2023, e desejo de falar sobre requerimento do Deputado Alfredo Gaspar.",
      "speaker": {
        "name": "Geovânia de Sá",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692723903,
      "duration": 25,
      "transcription": "Presidente, só pra justificar a iniciativa do requerimento, é muito importante entendermos esses ataques à comunidade escolar pela ótica também dos criminosos. Por isso fiz esse requerimento pra que nós tenhamos a capacidade de conhecer o todo, essa foi a motivação maior para fazer esse requerimento. Obrigado. Muito",
      "summary": "Deputado: Solicita compreensão sobre ataques à escola e requer conhecimento completo sobre o assunto.",
      "speaker": {
        "name": "Alfredo Gaspar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692723928,
      "duration": 32,
      "transcription": "Nobre deputado Alfredo, parabéns aí pelo pelo seu requerimento, os deputados que aprovam os requerimentos permaneçam como se encontram, os os contrários se manifestar, aprovado. Eu gostaria agora de convidar pra chegar até a mesa e dar continuidade a presidir essa audiência pública devido a uma outra audiência pública que eu tenho nesse momento, passar então ao nobre deputado estado de Alagoas, deputado Alfredo Gaspar que vai dar continuidade aí à nossa audiência pública, muito obrigada",
      "summary": "Deputada féz elogio a deputado Alfredo, aprova seu requerimento, pede passagem à mesa para presidir outra audiência pública e cede lugar ao deputado Alfredo Gaspar de Alagoas para continuar audiência pública.",
      "speaker": {
        "name": "Geovânia de Sá",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692723960,
      "duration": 15,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Geovania de Sá -- por Participante -- Alfredo Gaspar",
        "position": ""
      }
    },
    {
      "start_time": 1692723975,
      "duration": 13,
      "transcription": "Com a palavra doutor Denis Pinho, delegado e coordenador do núcleo de inteligência e segurança escolar do estado do Amazonas.",
      "summary": "Deputado cedeu palavra a delegado Denis Pinho, coordenador de inteligência e segurança escolar do Amazonas.",
      "speaker": {
        "name": "Alfredo Gaspar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692723988,
      "duration": 708,
      "transcription": "Todos, apresentação de irei. Quero justificar que estou aqui representando a secretária de educação de desporto ao Amazonas, Lucas Chávez, felizmente ela está atendendo a visita do ministro da educação que, nos elogia aqui com a visita do estado da Amazônia na data de hoje. E ela não pode estar presente. Fazer breve relapso delegado de polícia, atualmente coordenador do grupo de inteligência de segurança escolar da Secretaria de Educação e Desportos do Amazonas. Pode colocar o slide aqui beleza, tá? Pode passar. Eu quero só citar primeiramente, foi criado o comitê a partir de abril, teve aquelas aquelas ações envolvendo o ambiente escolar, foi criado determinado pelo governo do Amazonas a criação de comitê interinstitucional reunindo todas as pastas, todas as pastas afeta a segurança escolar. Secretaria de Saúde, Secretaria de Segurança Pública, secretaria a sedução secretaria de educação, secretaria de governo, casa civil, o município civil, o corpo de bombeiros, assistência social, justiça de direitos humanos, todas as secretarias envolvidas na no planejamento e ações de segurança escolar. Pode passar por gentileza? Esse aí foi decreto de criação, do Amazonas, com a participação integrada e cooperativa de todas as pastas envolvidas no processo, pode passar de. Eu quero falar especificamente do núcleo de inteligência de segurança escolar. Esse núcleo já era idealizado no passado pelo governo do Amazonas e aí houve processo de de de ameaça a escolas, houve houve uma houve uma, houve foi acelerado esse esse processo de criação de portaria, onde forma suscita foi criado o núcleo, dando direcionamento do qual a finalidade, qual os integrantes que iriam participar, todas as pastas E mais à frente vamos falar da estrutura e das ações que foram foram foram realizadas pelo que é o lucro de segurança solar. Pode passar. Então aqui tem 000 né o grupo de inteligência e grande escolar tem o objetivo combater ameaça racismo, bullying, ciber bug, tráfego de drogas, eles peritos e não só crimes como qualquer ameaça identificada em ambiente escolar, né? De abril até agora já conseguimos aí prevenir diversas diversas ações, identificar diversos problemas e ocorrências de ambiente escolar. Dentre elas a gente identificou também crianças e adolescentes que necessitam de acompanhamento psicossocial, né e aí de forma preventiva, juntamente com a com a nossa equipe de social e da secretaria de saúde, dizemos a intervenção devida antes que ocorresse qualquer tipo de intercorrência mais severa. Né? O objetivo, né? Desenvolve ações preventivas. É importante que a ação do NISI, de forma preventiva, né? Ficamos num num num a verdadeira CC, central de comando e controle. Temos aqui o monitoramento em tempo real de todas as, todas as escolas da capital, né? E, dentro em breve faremos também a integração das escolas no interior. Se houve qualquer sinistro, em qualquer escola, qualquer tipo de denúncia, através dos nossos canais, que chega através de email ou telefone, Imediatamente temos a em condições aqui de acionar e entrar em tempo real na câmara de segurança conseguir acompanhar e dar o direcionamento devido pra aquela situação. Então ser pouco das ações mapeamento das zonas críticas a gente criou criamos aqui Aqui atrás da minha tela vocês podem acho que não dá pra ver tem tem painel com com as câmeras e painel com que a gente acompanha todos os dados que são sistematizados ali e aí a gente pode mapear zonas quentes ou seja, quais as regiões da da capital, do interior, que tem mais denúncias envolvendo ambiente escolar, tudo isso a gente ajuda a direcionar as ações e as políticas de segurança escolar. Atuação especializada, a gente já falou de independência social fundamental, práticas educativas na escola, com palestras, a partir do momento que a gente identifica qualquer tipo de de problema, bullying, a gente já entra com os vossos parceiros. O ICMITAC já tem, uma ação preventiva através do Pesac, que é programa que eles têm aqui, no Amazonas, através do PROERT, através da da das palestras nossos, do nosso município social. E aí a gente faz essa intervenção preventiva, práticas educativas, simples de palestras, tem reuniões presenciais e não presenciais, para fortalecimento, pode passar. Aqui. E aqui as ações do UNISE, né? Do grupo interjista e segurança escolar. Que isso é fruto do comitê, ou seja todas as ações e todas as pastas reunidas, né? Desde abril até agora, esse é o saldo positivo. São duzentos e vinte é ações preventivas no mês de abril, mês de maio quarenta e quatro, treze de junho, e agora julho teve aumento de ações preventivas quarenta e sete. O que que é isso? São ações, são denúncias que chegam através do são ações, a gente desenvolveu protocolo, onde o gestor escolar a partir do momento que ele também ali ele ele é o ele recebe essa informação às vezes primeiramente E ele tem todo o protocolo pra canalizar essa informação até hoje pra gente tomar providência de vida, até pra gente prevalecer pelo oportunidade, ou seja, pela prevenção e evitar que o mal aconteça pode passar. Fundamental né? Custe e participação, escrita qualificada, entrevista, identificação de sinais, tecnologias, inteligência, contratação de recursos humanos especializados. Eu quero deixar aqui breve comentário da grande dificuldade que as polícias tem posso falar a nível de Brasil, doutor parte do comitê de de inteligência das polícias judiciária do Brasil. A dificuldade que temos e e observamos nesse período escolar mesmo tendo o marco civil da internet, né, que é a lei que determina que os provedores de internet colabore as polícia judiciária de forma coesa e e dentro de prazo devido, infelizmente tivemos aí atraso muito grande dessa desse trâmite dessas informações. Ou seja, os provedores, a Google, vários nomes aqui, Twitter, demorando o processo de demandar o retorno das informações, tudo isso é problema sério para a investigação, né? Que a gente está subsiido das nas investigações. Houve a necessidade do Ministério da Justiça intervir com as duas reuniões, explicar o momento que vivenciar, vivenciamos em abril, né, para que eles dessem uma atenção especial ao caso, né. Em abril até tivemos aí com a intervenção do Ministério de Justiça, uma ajuda, uma cooperação mais acima desse desses provedores. Felizmente agora, voltou à normalidade. Ou seja, esse esse trânsito de dados essa cooperação infelizmente ainda não tem uma celebridade necessária. Pode passar. Esse aqui é o nosso que foi inaugurado, né? Somos analistas responsável pela pela a captação dessa informação, temos ali o BI que trata todos os dados, acompanha, é é engraçado todas essas ações é composta por policiais civis, policiais militares, servidores da SEDUC, secretário de educação, todas as pastas reunidas falando da mesma filosofia e agindo com o intuito de prevenir qualquer tipo de de violência nas escolas. Eu vim citar aqui Eu quero citar também ponto importante pra reflexão aí desse grupo de trabalho. A necessidade talvez de criarmos a nível de política estratégica ou de de lei, a nível de projeto de lei federal, várias especializadas em fins genéticos a nível de Brasil. Isso ajuda a celebridade, né, nas investigações que envolvem crime cibernética. Sabemos hoje que a maioria, o gargalo principal da violência nas escolas começa em ambiente virtual. É ali da DARCOEB, Deep Web. Então talvez precisaríamos aí ter pessoas especializadas, várias especializadas como promotores especializados dentro da matéria de crime cibernética. Juízes especializados na matéria, não é uma matéria simples, né? Você vai falar por exemplo do IP D seis pro pro juiz, pra explicar pra ele, pra ele entender, que ele dá uma medida judicial, né? Então, eu acho que isso é é importante talvez ter essa iniciativa livre de de de de de federal, né, pra pensarmos aí talvez, em criarmos várias especializadas pra combater especificamente esses herdeiros. Eu citei aqui nos pontos positivos né, prevenção é fundamental em ações de segurança escolar, né? A atuação coordenada é fundamental, né? A gente tem que ter do centro ali de de comando e controle, que fale a mesma língua, com todas as pastas unidos, dados estatística é fundamental gente saber as zonas quentes, aonde a gente deve atuar, né quais né de de dentro de ambiente escolar, o que que a gente deve fazer? Investimentos tecnológicos, câmeras com reconhecimento facial, é importante. Hoje as escolas nossas, todas da capitais, têm câmeras de segurança. E aí a gente tem projeto de ampliarmos aí câmara com reconhecimento facial que desfaço inclusive com a cooperação pra secretária de segurança pra identificar pessoas que tem inclusive são procuradas pela justiça né? E essa é uma ação integrada pra evitar inclusive essas pessoas se aproximem do ambiente escolar. Escola, é pra estudante, pessoas de bens, pra estudarem efetivamente, tá? Investimentos em sistemas de tecnologia, hoje temos tecnologias que fazem o monitoramento de redes sociais em tempo real. Né? Que isso é fundamental uma política do governo federal, né, pra termos aí acesso a recursos destinado no sentido, né, planejamento estratégico, política de segurança escolar. Agora, pontos negativos aí, né, pouca participação dos agentes envolvidos, a gente percebe, graças a Deus tivemos aí a partir de abril, né? Entendimento que é fundamental a participação de todos, né? Falta de de ajuda e colaboração, demora da informação que eu já citei das operadoras e provedores de de internet, né? Que eles têm eles têm eu tentei resumir de forma célere e rápida. Quero agradecer o núcleo de inteligência segurança escolar do Amazonas foi pioneiro. Não tivemos nenhuma nenhuma ocorrência envolvendo escolas públicas estaduais do Amazonas. E está à disposição muito obrigado aí pelo espaço.",
      "summary": "Núcleo de Inteligência e Segurança Escolar do Amazonas criou comitê interinstitucional para combater diversas ameaças em ambientes escolares, identificando e atuando em mais de 220 ações preventivas desde abril. Utilizam centro de monitoramento em tempo real para acompanhar escolas e direcionar políticas de segurança, tratando problemas como bullying e necessidade de acompanhamento psicossocial em estudantes.",
      "speaker": {
        "name": "DENIS PINHO",
        "position": "Delegado e Coordenador do Núcleo de Inteligência e Segurança Escolar do Estado do Amazonas - Núcleo de Inteligência e Segurança Escolar do Estado do Amazonas"
      }
    },
    {
      "start_time": 1692724696,
      "duration": 27,
      "transcription": "Muito obrigado aí por sua participação importante. Concedo agora a palavra ao senhor Helder Luiz Amorim coordenador executivo de articulação de projetos para educação do estado da Bahia. Seja bemvindo doutor Helder. Só momento. Ah está ligado",
      "summary": "Deputado: concede palavra a Helder Luiz Amorim, coordenador executivo de projetos para educação do estado da Bahia.",
      "speaker": {
        "name": "Alfredo Gaspar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692724723,
      "duration": 631,
      "transcription": "Queria aproveitar e agradecer o convite e a oportunidade de participar dessa dessa audiência pública e discutir a respeito disso, né? Acho que é importante o tema que foi dado, medida de segurança no ambiente escolar, potencialidades e limitações. E tenho visto aqui pela fala dos meus antecessores que algumas ações do ponto de vista de são da rede com orientação da Secretaria de Segurança Pública, ou dos órgãos que realmente conhecem dessa questão de uma violência mais agressiva que chega às nossas escolas porque nós enquanto escola conhecemos e temos trabalho já efetivo a respeito do bullying, do racismo, que são violências que acontecem no ambiente escolar, as as violências que que vem de fora, que nos assusta, né? Que tem deixado as nossas escolas necessitadas de, de, de, de maior apoio, de maior e maior ênfase de trabalho. A gente começa aí, eu gostaria de pedir pra passar aí, eu acho que já tá na tela a nossa apresentação, trazendo pra vocês uma discussão que já em dois mil e cinco a ONU traz pra gente, que segurança humana abrange dimensões de paz, desenvolvimento do ser humano, que isso é importante, a gente precisa dar uma resposta a esse movimento violento que vem fora, investindo na formação desse cidadão e investindo na numa cultura de paz. Acho que a cultura de paz é dos maiores movimento de enfrentamento pra essas relações que nós temos aí. É lógico que a gente luta pra que a segurança estar em todos os locais, como trabalho, como a escola no lazer, no lar, em todos os locais públicos. Precisamos recuperar a sensação de de segurança porque dá tranquilidade pra que a gente possa continuar vivendo e pra que a gente possa continuar realizando o nosso trabalho, principalmente na formação dos nossos estudantes. Podia passar aí pra mim por favor. A experiência da Bahia nos traz já no dia seis de abril, a gente inicia a operação escola segura, quando na verdade a gente começa a ter acesso às informações, tudo que vai acontecer na rede como todo a gente já começa aí. Já nesse momento a gente faz a implantação do canal cento oito pra denúncias e já começa a criar protocolo que é protocolo onde tudo que acontece na escola é repassado para os que são nossas regionais de educação e para os pra Secretaria da Educação e a gente trata diretamente com a Secretaria de Segurança Pública. No dia quatorze de abril o nosso governador Jerônimo Rodrigues já decreta, né? O decreto dois mil cento e noventa e dois que institui o comitê intersetorial de segurança na escola. Eu acho que essa é uma experiência que está sendo relatada por todo mundo e ela é importante porque ela trata de uma experiência de governo, a gente começa a ver o que acontece contra a nossas escolas a partir de uma ótica de governo, né? Não é só problema da escola, não é só problema da segurança pública, é principalmente problema que todos precisam estar prontos, né? Está está alinhados. Isso foi muito importante pra gente, deu segurança, deu rapidez na na na ação, de efetividade, né? E já no dia quatorze de de abril a gente começa através da Secretaria da Educação, da Secretaria de Segurança Pública, da Secretaria de direitos humanos, e na nossa secretaria de comunicação elaborar uma cartilha que rodou pra todas as nossas escolas, pra todos os nossos ambientes escolares, é uma cartilha de orientação sobre sobre segurança na escola, que a gente chama de escola segura. Pode passar pra mim por favor. Essas esse grupo e essa escola segura a gente tem plano de ação que é quem tem balizado todo o nosso trabalho. Esse plano de ação ele tem cinco eixos, as ações transversais de governos que foram efetivada já naquele primeiro momento pra que a gente pudesse ter uma ação efetiva, trabalho de saúde escolar, outro eixo de cultura da paz, o eixo quatro mais cultura corporal, arte, saúde e aprendizagem, o eixo cinco de mobilização e engajamento. Observem que a gente tem uma uma perspectiva de trabalho pra todo mundo, mas trabalho também que participe de uma resposta das escolas, porque as escolas sabem fazer, as escolas têm dificuldade com relação a aparelhamento contra essa violência, mas a escola sabe discutir a a questão da saúde, a escola está pronta pra pra implementar uma cultura de paz, pode investir mais cultura corporal, mais arte, mais de mais aprendizagem, exatamente pra tirar os meninos e as meninas dessa discussão de cultura de ódio, de de de violência, né? Então o 0 nosso o nosso plano trabalhou sobre isso. Falando pouco rapidamente Sobre as ações a gente já institui como ações transversais a criação de comitês municipais, então a gente teve além do comitê estadual todos os municípios criaram comitês também pra que pudessem ser discutido e efetivada ações, elaboração da cartilha de escola segura, a gente plantou fluxo que foi disponibilidade através dum oito esse que eu falei, em que as escolas elas tinham, né? Fluxo de de de pra chegar até a Secretaria de Segurança Pública e ter a resposta sobre isso, a gente também criou junto com as universidades observatório permanente de de combate à violência escolar. Sobre a saúde na escola a gente tem trabalhado muito na atenção à saúde psicoemocional, Nós estamos nos preparando pra contratação de profissionais que possam trabalhar nessa área, não profissionais que vão fazer atendimentos individuais, mas posso organizar sessões terapêuticas de psicologia, formação dos nossos educadores, o acompanhamento especializado principalmente no que se refere a prática de discriminação e bullying. Então a gente tem todo investimento que a gente pretende fazer em levar atenção à saúde psicoemocional pra toda a nossa rede que eu acho que é uma coisa extremamente importante. Implementamos ações principalmente com lives e e trabalho realizado nas escolas a respeito de saúde mental, ansiedade, depressão, importância da saúde integral, autocuidado, percepção multidisciplinar, como cuidar da ansiedade, orientação pra enfrentamento à violência, ao bullying e e com e implantação de uma cultura de paz. Discussão a respeito do uso excessivo de celular e cumprir cuidados pertinentes à rede às redes sociais, isso é importante que a gente deixe claro, deputado, que a gente não teve nenhuma ação específica de violência o que a gente teve foi muito na verdade do medo e do pavor de uma possibilidade de ter violência, mas a gente teve muita ação de estudantes infelizmente nas redes sociais compartilhando ameaças que às vezes até ameaças que que eram de outros estados, que eram de outros municípios que eles acabavam levando isso, certo? A gente implementou o mais é o Educa Mais Bahia e aí nós ampliamos o número de oficinas na área de cultura corporal, na área de arte, na área de saúde na área de ir ampliando o eixo de aprendizagem, isso é muito importante porque valoriza o 0 protagonismo dos nossos estudantes, faz com que eles possam estar além de participando, né? E ficando mais tempo na escola, porque eu acho que é importante que ele fique mais tempo na escola, até pra que ele não, pra até que ele diminua pouco da influência que outros mecanismos que estão fora da escola possa influenciar na vida deles. Nós temos hoje mil e oitenta unidades escolares que ofertam oficinas no contraturno, muitas delas funcionando também no sábado, Nós já temos hoje investimento de sete vírgula quatro milhões na contratação de seis mil, aliás de oito mil setecentos e sessenta voluntários. Nós temos nossos onze centros estaduais e da educação profissional já realizada ações nesse sentido chegando a uma atuação de mais de dez mil quinhentos e setenta e oito estudantes, e nós fizemos trabalho lógico de muito acompanhamento e monitoramento do que estava acontecendo na nossa rede. A gente criou acompanhamento muito forte através da Secretaria de Educação do Estado da Bahia, com os nossos núcleos territoriais nos aproximando da escola. Acho que é importante a gente ouvir muito a escola, eu acho que é importante eu vi que o que 000 alguns dos requerimentos aí foram votados pra ouvir e eu vi quando o deputado falou da importância da gente ouvir todo mundo, que é importante deputado também ouvir bastante as escolas, as escolas tem uma experiência importante a respeito do que elas sentem, do que elas do que elas compreendem como esse processo de violência e quais as ações que já estão sendo efetivadas. O bom o 0 importante eu acho que é a perspectiva que a gente tem é que Esse movimento de violência ele chega pra todo mundo, infelizmente ele bate na porta das nossas escolas, né? Porque na verdade eu acho que o que a gente tem que preocupar bastante com essa violência que existe contra a escola, principalmente contra a nossa escola pública, contra a nossa escola da educação básica porque isso é movimento isso é movimento de sociedade também, né? Nossa sociedade felizmente a cada fica mais violenta e com essa com esse crescimento dessa cultura de ódio isso tem influenciado diretamente na vida dos nossos estudantes, na vida dos nossos de professores E0E0 isso é resultado disso. Eu acho que ações conjuntas em que a gente possa trabalhar como governo e que a gente possa estar ouvindo a escola aí, nos aproximando da escola, posso fazer com que a gente tenha maior resultado. Esse é pouco da experiência da Bahia, lógico falar o que a gente fez e o que a gente passou em dez minutos não é uma tarefa fácil, mas espero ter colaborado pra que esse grupo de trabalho possa ter resultado efetivo e possa nos ajudar além de compreender esse processo melhorar, né? Com com novas leis e com novos e com novos caminhos AAA nossa atuação e o nosso cuidado com nossas escolas. Queria agradecer a oportunidade e fico aqui disponível pra se houver outra maneira de colaborar. Muito obrigado. Nós é",
      "summary": "Coordenador Executivo de Articulação de Projetos para Educação do Estado da Bahia discutiu medida de segurança em ambiente escolar, destacando violência externa, formação em cultura de paz e segurança humana, e experiência da Bahia com operações, comitês municipais, cartilha de orientação, plano de ação com cinco eixos, e ações transversais contra violência escolar.",
      "speaker": {
        "name": "HELDER LUIZ AMORIM BARBOSA",
        "position": "Coordenador Executivo de Articulação de Projetos para Educação do Estado da Bahia - Coordenador Executivo de Articulação de Projetos para Educação do Estado da Bahia"
      }
    },
    {
      "start_time": 1692725354,
      "duration": 24,
      "transcription": "Agradecemos a contribuição do senhor e agora passamos a palavra ao senhor a senhora Kelcy Cristina Zannotti Tonello, chefe departamento de assessoria técnica da Secretaria do Estado de Educação do Paraná. Obrigado aí pela contribuição.",
      "summary": "Deputado agradece contribuição e dá turno de palavra a Kelcy Cristina Zannotti Tonello, chefe do departamento de assessoria técnica da Secretaria de Educação do Paraná.",
      "speaker": {
        "name": "Alfredo Gaspar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692725378,
      "duration": 344,
      "transcription": "Agradeço o convite, venho aqui representar o secretário de educação Roni Miranda, ao intuito dessa dessa audiência pública é a contribuição de todos os estados para o combate a violência nas escolas, nas medidas de segurança no ambiente escolar, a gente vem aqui contribuir com o grupo de trabalho sobre política ao combate à violência nas escolas brasileiras. E a gente já vai passar já desde as ações realizadas pelo atual governo Ratinho Júnior aqui, que já implementou a partir desde dois mil e dezenove através do edital 0 dois mil e dezenove. O programa é Escola Segura. Foi uma uma iniciativa do governo em conjunto com a polícia militar, a Secretaria do Estado da Educação e a Segurança Pública. O objetivo inicial foi trazer mais segurança e integrar a comunidade escolar junto à PM. O projeto ele prevê a interação entre o corpo pedagógico nas escolas e os policiais com foco na mediação de conflitos internos na na própria escola. O trabalho desse desse programa Escola Segura ele com complementam as atividades preventivas também já desenvolvidas pelo próprio batalhão da patrulha escolar comunitária o BEPEC, tá? Essa unidade ela é responsável pelo treinamento dos policiais militares, voluntários que coordena o 0 programa dentro das escolas, dentro dos colégios estaduais. Essa decisão de adesão a esse Programa cabe a cada direção da escola. Hoje nós atendemos cerca de cento e doze escolas com uma possibilidade de ampliação deste programa também pra mais cento e cinquenta escolas. Nós temos aqui total de duas mil cento e dez escolas atendendo em torno de milhão de estudantes na rede estadual. Dentro disso nós temos também cento cem mil colaboradores envolvidos em toda parte da educação, certo? Em paralelo a escola segura também, nós temos, o envolvimento no diálogo com a Defesa Civil também, com treinamentos e prevenção em situação de crimes, de crise e calamidade pública também dentro das escolas. O programa ainda prevê ações de relacionamento de segurança nas regiões primárias, em torno das escolas na parte externa, na integração das forças policiais com as equipes pedagógicas e também com a família dos alunos. Esse programa ele foi implementado nas as cinco maiores cidades do estado do Paraná com essa ampliação também. Atualmente como eu disse mais de cento e duas escolas estão sendo atendidas pelo programa e esse atendimento, essa implementação da Escola Segura fez cair drasticamente o número de ocorrências com relação a esse acionamento e essa solicitação de segurança das nas próprias escolas. Então o número de ocorrência caiu drasticamente nas maiores cidades que é Londrina, a grande Curitiba e Foz do Iguaçu. Então em razão dessa grande essa grande queda desses números a previsão é esse aumento dessa desse programa dentro dos colégios. O que o que o governo do estado também fez com relação a a segurança, as ações de seguranças nas estaduais e vem fazendo desde dois mil e dezenove e com uma ampliação maior agora em dois mil e vinte e três depois das tragédias ocorridas no Brasil de maneira geral, ele aumentou e realizou através duma dum dum auxílio junto também ao batalhão de patrulha escolar junto com o auxílio da CESP, da Secretaria de Segurança Pública aqui, treinamento avançado junto a segurança escolar. Esse treinamento ele já está sendo implementado já desde desde o início de dois mil e vinte e três aonde já barpou, a gente já fez o treinamento pra cinco mil e quatrocentos profissionais, junto dentro da formação de trinta e dois núcleos regionais de educação, atendendo mais de cem mil profissionais que tiveram esse impacto nessa formação e nesse treinamento de segurança escolar. Além do do do treinamento avançado em segurança escolar também, foi realizada a criação do protocolo para as escolas e forças de segurança e também o comitê de segurança escolar também instituído dentro do estado. Essas ações também entraram dentro do calendário escolar de todas as escolas estaduais aqui. Fora todas essas questões também, ela acabou também, ouvendo aporte, uma liberação de recurso para. Desculpe.",
      "summary": "Chefe do Departamento de Assessoria Técnica da Secretaria de Estado de Educação do Paraná discutiu medidas de segurança em escolas, destacando o programa \"Escola Segura\" em colaboração com a polícia militar, atualmente alcançando 112 escolas e com planos de expandir para 262 escolas adicionais. Outras ações incluem treinamento em situações de crise, parceria com a Defesa Civil e aumento de ações de segurança nas escolas estaduais, resultando em redução de ocorrências.",
      "speaker": {
        "name": "KELSEN CHRISTINA ZANOTTI TONELO",
        "position": "Chefe do Departamento de Assessoria Técnica da Secretaria de Estado de Educação do Paraná - Chefe do Departamento de Assessoria Técnica da Secretaria de Estado de Educação do Paraná"
      }
    },
    {
      "start_time": 1692725722,
      "duration": 29,
      "transcription": "Mas eu gostaria de convidar o deputado Tarcísio para assumir a presidência dos trabalhos. Só instante, Kelsi.",
      "summary": "Deputado propõe Tarcísio para presidência dos trabalhos.",
      "speaker": {
        "name": "Alfredo Gaspar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692725751,
      "duration": 1,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Alfredo Gaspar -- por Participante -- Tarcísio Motta",
        "position": ""
      }
    },
    {
      "start_time": 1692725752,
      "duration": 8,
      "transcription": "Senhora Kelsinho, eu lhe devolvo a palavra, peço perdão pela interrupção, pode continuar com a sua explanação. Desde já",
      "speaker": {
        "name": "Tarcísio Motta",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692725760,
      "duration": 260,
      "transcription": "Agradeço. Retornando ali A00 aos incentivos realizados aqui pelo estado do Paraná, foi liberado dentro do nossos do nosso orçamento vinte milhões de reais pelo governador na questão da da liberação desses recursos pra aplicação em sistemas de segurança nas escolas, certo? Aí essa essa é uma das iniciativas. Outra iniciativa que acabou gerando de grande auxílio foi a a solução do botão de emergência realizado nas próprias escolas, aonde o professor dentro do registro de classe online ele faz dentro da sala de aula ele tem botão que ele aperta que é de emergência que acaba caindo diretamente na polícia dentro da polícia militar, que isso aciona a própria polícia de uma maneira imediata. Foi o que ocorreu em Cambé, que com esse toque desse botão de emergência pelos professores, acabaram ressaltando que a polícia acabou chegando dentro da escola num período de três minutos, então a eficiência desse botão de emergência foi muito grande e acabou auxiliando bastante a a atenção junto à escola na cidade de Cambé. Temos também, dentro do do nosso sistema, sistema Bem Cuidar, que é aplicativo de telissaúde com atendimento psicológico online e gratuito disponibilizado para todos os profissionais da rede estadual. E a intenção e a gente já está trabalhando em cima disso de aumento dos números de psicólogos, que atendem esse sistema dentro do aplicativo Bem Cuidar, que é uma é atendimento de telin saúde, com a inclusão também de psiquiatras no suporte aos profissionais de educação dentro da própria escola também e isso também ele acaba atendendo todos os servidores da Secretaria de Educação. Temos ainda o acolhimento EAEAEA está em trâmite também a contratação de duzentos psicólogos para o atendimento no acolhimento também da comunidade escolar. Isso já está também ocorrendo tá essa em fase de contratação. E por fim também nós estamos aumentando também o com investimento total de trinta milhões por ano, no aumento das escolas cívicomilitares aqui do estado do Paraná, que nós Hoje em dia as atendemos duzentos e seis escolas, e a intenção é pra que esse número seja atingido nas quatrocentas escolas, incluído quatrocentas escolas. O trabalho da escola cívicomilitar dentro do estado do Paraná com relação principalmente também a evolução tanto do na na na questão do IDEB e também na questão de segurança, ela é muito, ela é muito motivadora. Então a gente ouve uma queda na na violência dentro das escolas cívicomilitares muito muito fortemente dentro do estado do Paraná. Então o trabalho das escolas cívicomilitares tem nos ajudados bastante com relação ao trabalho dos próprios servidores inativos policiais inativos dentro da escola também podendo atender toda a comunidade escolar nesse sentido. Então de maneira de linhas gerais o que eu tenho pra apresentar é dentro do das ações realizadas pelo estado do Paraná. Eu verifico que pelas apresentações anteriores dos dos nossos colegas aqui, nós estamos bem alinhados com relação a todos os projetos realizados nos estados, Então o que eu tenho pra que eu pra contribuir dentro do grupo de trabalho de político ao combate da violência nas escolas brasileiras o que está repassado aqui nessa audiência pública. Agradeço desde já a participação.",
      "summary": "Chefe do Departamento de Assessoria Técnica da Secretaria de Estado de Educação do Paraná anunciou medidas de segurança em escolas, como liberação de recursos para sistemas de segurança e botão de emergência. Também mencionou o sistema Bem Cuidar com atendimento psicológico online e aumento de contratação de psicólogos e inclusão de psiquiatras. Outra iniciativa é o investimento em escolas cívico-militares para reduzir violência nas escolas.",
      "speaker": {
        "name": "KELSEN CHRISTINA ZANOTTI TONELO",
        "position": "Chefe do Departamento de Assessoria Técnica da Secretaria de Estado de Educação do Paraná - Chefe do Departamento de Assessoria Técnica da Secretaria de Estado de Educação do Paraná"
      }
    },
    {
      "start_time": 1692726020,
      "duration": 40,
      "transcription": "Nós é que agradecemos senhora Kelsen Cristina Zanotti Tonello. Como nós não tivemos nenhum deputado inscrito para contrapor fazer perguntas ou comentários, eu pergunto ao senhor Danny espinho e ao senhor Helder Luiz, se gostariam de fazer alguma consideração final, se foram alguma coisa que deixaram de falar na sua apresentação inicial ou que a fala da senhora Kelsen possa ter motivado, e ao final claro, caso a senhora Kelsey queira também né fazer suas considerações finais o microfone está aberto. Senhor Denis.",
      "summary": "Deputado oferece microfone para considerações finais de outros parlantes, incluindo senhora Kelsen, pois não houve deputado inscrito para debater.",
      "speaker": {
        "name": "Tarcísio Motta",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692726060,
      "duration": 40,
      "transcription": "Agradeço aí só quero complementar também o que a que é o seguinte sobre a escola mil e e trabalhamos aí nesse sentido, de de ampliar, temos aí várias escolas também, com esse modelo de cinto, e também o Pesac que a ATI criou aqui projeto particular do Amazonas que também trabalham nesse sentido, de acompanhamento, síncro militar dentro das escolas. É fundamental, faz parte da da metodologia do trabalho também apresentado com você. Obrigado. Muito",
      "summary": "Delegado e Coordenador do Núcleo de Inteligência e Segurança Escolar do Estado do Amazonas abordou o tema da escola militar e do projeto Pesac, que trabalham na ampliação e acompanhamento de escolas, incluindo um modelo de \"cinto\" e síncro militar dentro delas.",
      "speaker": {
        "name": "DENIS PINHO",
        "position": "Delegado e Coordenador do Núcleo de Inteligência e Segurança Escolar do Estado do Amazonas - Núcleo de Inteligência e Segurança Escolar do Estado do Amazonas"
      }
    },
    {
      "start_time": 1692726100,
      "duration": 14,
      "transcription": "Obrigado senhor Dennis, delegado e coordenador do Núcleo de Inteligência e Segurança Escolar do Estado do Amazonas. Senhor Helder, gostaria de fazer alguma consideração final? O telefone está aberto.",
      "summary": "Deputado quer fazer consideração final sobre telefone aberto e segurança escolar.",
      "speaker": {
        "name": "Tarcísio Motta",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692726114,
      "duration": 49,
      "transcription": "Pronto. Sendo deputado, na Bahia nós não fizemos investimento na ampliação de escola cívicomilitares, o nosso investimento é na na cultura de paz, é na atividades de saúde psicossocial, é nas atividades pedagógicas, mas assim acredito que a gente tem sim algumas ações que foram extremamente parecidas com criação de comitês e tal mas não é essa ênfase que no estado da Bahia nós estamos fazendo, a gente entende que segurança pública tem limite e mas tem uma coisa que é a questão da escola e a gente precisa investir mais no fortalecimento pedagógico, no fortalecimento de outras ações, mas nós não investimos na, no ampliação de escola civil militares na Bahia. Eu falo isso em nome do Governo do Estado.",
      "summary": "Coordenador Executivo de Articulação de Projetos para Educação do Estado da Bahia: na Bahia, o investimento prioriza cultura de paz, saúde mental e atividades pedagógicas, não ampliando escolas cívico-militares; apoia o fortalecimento pedagógico e outras ações, destacando limites da segurança pública.",
      "speaker": {
        "name": "HELDER LUIZ AMORIM BARBOSA",
        "position": "Coordenador Executivo de Articulação de Projetos para Educação do Estado da Bahia - Coordenador Executivo de Articulação de Projetos para Educação do Estado da Bahia"
      }
    },
    {
      "start_time": 1692726163,
      "duration": 14,
      "transcription": "Obrigado senhor Elder Luiza Amorim Barbosa, coordenador executivo de articulação de projetos pra educação no estado da Bahia. Senhora Kelsen, algum comentário final? Constelação final que a senhora desejaria fazer?",
      "summary": "Deputado, agradeceu o coordenador, perguntou a Kelsen sobre comentários ou constelação final desejada.",
      "speaker": {
        "name": "Tarcísio Motta",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692726177,
      "duration": 12,
      "transcription": "Não, desde já agradeço AAA0 convite e agradeço a participação de todos mas por hora, encerramos por aqui. Agradeço. Muito",
      "summary": "Reunião encerrada; chefe departamento agradece convidados.",
      "speaker": {
        "name": "KELSEN CHRISTINA ZANOTTI TONELO",
        "position": "Chefe do Departamento de Assessoria Técnica da Secretaria de Estado de Educação do Paraná - Chefe do Departamento de Assessoria Técnica da Secretaria de Estado de Educação do Paraná"
      }
    },
    {
      "start_time": 1692726189,
      "duration": 90,
      "transcription": "Dito tudo isto, agradeço a presença de todos, valiosa a contribuição de cada dos convidados que será certamente incorporada no relatório final deste grupo de trabalho e declaro e como informado no início da reunião reitero que o grupo de trabalho realizará evento externo em Cambé, município do estado do Paraná, no próximo dia vinte e quatro de agosto, é esta quintafeira. Os deputados interessados devem informar à secretaria do grupo sua disponibilidade e interesse em participar. Nada mais havendo a tratar, declaro encerrada a presente reunião. Muito obrigado a todos.",
      "summary": "Deputado anunciou evento em Cambé, Paraná, e convidou os interessados a participar. Reunião encerrada.",
      "speaker": {
        "name": "Tarcísio Motta",
        "position": "Deputado"
      }
    }
  ]
}