{
  "start_time": 1692717161,
  "end_time": 1692717161,
  "status": "Encerrada (Final)",
  "title": "REUNIÃO CONJUNTA",
  "description": "Requerimentos e autoria:\r\n\r\n- Req. n. 34/2023 CPOVOS, Dep. Silvia Waiãpi (PL/AP), subscrito pelos Dep. Airton Faleiro (PT/PA) e Dep. Defensor Stélio Dener (Republicanos/RR)\r\n\r\n- Req. n. 15/2023 CINDRE, Dep. Coronel Fernanda (PL/ MT), subscrito pelos Dep. Daniel Agrobom (PL/GO), Dep. Cabo Gilberto Silva (PL/PB) e Marco Brasil (PP/RR)\r\n\r\n- Req. n. 82/2023 CAPADR, Dep. Coronel Fernanda (PL/ MT)\r\n\r\nConvidados:\r\n\r\n1. Alberto Brazão Goes (Confirmado), Representante do Agro Yanomami \r\n\r\n2. Arnaldo Zunizakae (Confirmado), Presidente da Cooperativa Agropecuária dos povos indígenas Haliti, Nambikwara e Manoki (Coopihanama) \r\n\r\n3. Bruno Potiguara (Confirmado), Diretor do Departamento de Gestão Ambiental, Territorial e Promoção ao Bem Viver Indígena do Ministério dos Povos Indígenas\r\n\r\n4. Carlito Paresi (Confirmado), Presidente da Cooperativa Agropecuária Indígena Rio Verde (Coopirio)\r\n\r\n5. Deputado Pedro Lupion, Presidente da Frente Parlamentar da Agropecuária (FPA) \r\n\r\n6. Edinaldo Zozoizokemae (Confirmado), Presidente da Cooperativa dos Produtores Rurais da Cultura Mecanizada da etnia Paresi (Coopermatsene)\r\n\r\n7. Iran Xukuru, membro do conselho indigenista para agricultura do Povo Xukuru \r\n\r\n8. Kleber Karipuna (Confirmado), Coordenador-executivo Articulação Povos Indígenas do Brasil (APIB)\r\n\r\n9. Leosmar Terena (Confirmado), Coordenador-geral de Promoção do Bem Viver Indígena do Ministério dos Povos Indígenas \r\n\r\n10. Luana Kumaruara (Confirmada), doutoranda em Sociologia Indígena e antropóloga pela Universidade Federal do Pará \r\n\r\n11. José Augusto Lopes Pereira, Coordenador-Geral de Promoção ao Etnodesenvolvimento da Funai\r\n\r\n12. Luciene Kayabi (Confirmada), Representante do Agroindígena\r\n\r\n13. Lúcio Avelino Ozanazokaese (Confirmado), Diretor-presidente da Cooperativa Agropecuária do Povo Indígena Haliti Paresi (Coopiparesi)\r\n\r\n14. Marcelo Pereira (Confirmado), Presidente do Instituto de Assistência Técnica e Extensão Rural do Estado de Roraima \r\n\r\n15. Patricia Melo (Confirmada), Assessora da Secretaria de Territórios e Sistemas Produtivos de Povos e Comunidades Tradicionais do Ministério do Desenvolvimento Agrário e Agricultura Familiar\r\n\r\n16. Terezinha Aparecida Borges Dias (Confirmada), Pesquisadora da Embrapa Recursos Genéticos e Biotecnologia",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 12",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2310301",
  "speeches": [
    {
      "start_time": 1692717150,
      "duration": 421,
      "transcription": "Boa tarde. Está abaixo pra mim, inclusive. Pública dessa comissão da Amazônia, povos originários e tradicionais, destinada a debater sobre o agroindígena, Sua importância para o desenvolvimento do Brasil. Ressalto que a presente audiência decorre da aprovação nessa comissão do requerimento de número trinta e quatro de dois mil e vinte e três. De autoria da deputada Silva Yan PI, do PL, subscrito pelo deputado Ayrton Faleiro do PT e defensor Stelli. Na comissão de integração nacional do desenvolvimento regional, requerimento de número quinze de dois mil e vinte e três de autoria da deputada coronel Fernanda do PL. Na comissão de agricultura pecuária abastecimento e desenvolvimento rural do requerimento de número oitenta e dois de dois mil e vinte e três Também de autoria da deputada coronel Fernanda. Gostaria de agradecer a presença de todos os membros dessa comissão, do colegiado, dos palestrante E de todos que nos assistem. Informo que esse evento está sendo transmitido, via internet, pelo Youtube e por vídeo, Que pode ser acessado pela página da CEPOV no site da Câmara do Deputado e pelo canal da Câmara do Deputado no Youtube. Gostaria antes de passar pra cara deputada presidir, dizer que essa audiência pública é importante pra discutir, Sobretudo pensando de maneira entre que o diferente e nem sempre o consenso, povos indígenas e agricultura familiar no Brasil. A CEpovos, a comissão da Amazônia, povos originário e tradicionais, que se propõe de maneira inclusiva à casa de debate De importância à discussão para povos originários e tradicionais, hoje vim trazer sobre esse debate, aprovado em requerimento. Em consenso na reunião deliberativa de aprovação do requerimento, que desencadeou nessa importante audiência pública. Chegamos aqui com a mesa de ideias, nem sempre similares, nem sempre a partir do mesmo ponto de vista, mas sempre dialogando, De maneira respeitosa e democrática. E, muitas vezes, inclusive com dissenso, nem sempre consenso. A comissão da Amazônia e povos originário e tradicionais, hoje pode dar uma aula na Câmara de Deputados, assim como demos aula na última quartafeira. Como discutir ideias, mesmo pensando de povos diferente? Pensamentos também diferente. Somo mais de trezentos e cinco povos indígenas, mais de duzentos e setenta e quatro línguas indígenas falada. Estamos aqui pra construir Brasil de inteireza, e não num Brasil que nos divide sobretudo nós povos indígenas. De fato não condiz com a verdade dizer que não há compatibilidade entre povos indígenas E os território e a possibilidade de exercer a agricultura, porque nós também discutimos a bioeconomia. O decreto 7747 de 2012 que instituiu a política nacional de gestão ambiental e territorial em terras indígenas A Pnegatti, que entre outros ponto, inclusive traz o fortalecimento do uso sustentável de recursos naturais das terras indígenas, e seus territórios assegurando a integridade e o patrimônio indígena descritos os objetivos da ativa por povos indígenas. A Penegatti promove autonomia sociocultural indígena nas suas práticas estimula a tecnologia sustentável. Em resumo, institui também as atividades que fortalece a economia local dos povos e comunidades tradicionais, sobretudo os territórios indígenas. Além dos territórios indígenas terem a produção, a ONU já reconhece que hoje a demarcação dos territórios indígenas Significa a solução número pra barrar à crise climática. Assim, muitos problemas apresentado também pela agricultura, O agro indígena, que relaciona também uma outra forma de produção. Em julho houve uma aprovação do PPA, programa de aquisição de alimentos, que prevê a aquisição como prioridade daqueles que produzem colocando a mão na terra. No entanto, apesar de uma produção bastante diversificada, nós povos indígenas, nos preocupamos, que queremos alimentar, mas sem matar o território. Como pensar uma agricultura sem matar a nossa cultura? Como pensar uma agricultura sem matar a nossa memória? Na última quartafeira, na última quartafeira, demos aula de civilização, onde pensamento diferente, posicionamento Diferente, votamos em favor do nosso primeiro projeto aprovado, que é o PL que oferece, oportuniza Autonomia, das escolas indígena, quilombola e do campo nomearem as suas instituição de ensino. Assim também como apoiada pela deputada Silva Yanpy. Como pensar a importância da história sem ameaçar a nossa memória? Sem território, a nossa memória está ameaçada, porque a nossa língua também está ameaçada. Hoje nós povos indígenas chegamos a quase milhão de setecentos Em todo o Brasil. Quando estamos ainda enfrentando, a consequência do PL quatrocentos e noventa será tramitado amanhã na comissão de e como PL 2903. Que seu artigo 16 dizem que aqueles povos que tiveram alteração Culturais, nos traz culturais, esses território poderão ser destinada pra terra da união ou reforma agrária. Nós povos indígenas estamos ameaçada coletivamente de morrer duas vezes, quando nega o território e quando nega a nossa identidade. Aqui estamos pra dizer que damos aula de civilidade, não importa a diferença, não queremos ter a indiferença. Gostaria de agradecer todos os parentes indígenas aqui presente e articulação dos povos indígenas do Brasil pela oportunidade de debater e promover que nesse momento a casa, a Câmara dos Deputados reúne povos indígenas com pensamentos diferente, Mas pela garantia do direito, queremos direito e parlamento que não mate as vozes e os corpos e os modos diferentes do nosso pensar. Gostaria de passar de imediato para a deputada coronel Fernanda, que é autora do requerimento junto com a deputada Silva Yanpey pra presidir essa audiência.",
      "summary": "Reunião sobre agroindígena em comissão legislativa, impulsionada por requerimentos de deputadas. Discute-se compatibilidade entre povos indígenas e agricultura, destacando importância de diálogo respeitoso, diversidade e autonomia sociocultural indígena. Promove-se reflexão sobre agricultura que respete memória e território indígenas. Audiência realizada em ambiente virtual e aberto à participação.",
      "speaker": {
        "name": "Célia Xakriabá",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692717571,
      "duration": 60,
      "transcription": "Isso.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Célia Xakriabá -- por Participante -- Coronel Fernanda",
        "position": ""
      }
    },
    {
      "start_time": 1692717631,
      "duration": 538,
      "transcription": "A todos que estão aqui presente, num momento importante, onde a gente busca é o reconhecimento dos povos indígenas que hoje buscam e lutam pelo direito de poder produzir na sua terra, de acordo com a realidade que ele vive e o que tem de importante na sua área, porque quem conhece a Terra é quem vive nela, quem conhece o que pode ser produzido numa Terra é quem vive nela, e quem conhece a riqueza de uma terra é quem vive nela, e os povos indígenas, pelo menos do meu estado, eu sei que eles têm buscado pra fazer o melhor e ser referência no Brasil. E como é uma uma evento tão importante, eu vou aproveitar antes da gente começar apresentando slides que é de povo indígena do Mato Grosso que tem sido referência, eu vou convidar algumas autoridades pra estar comigo aqui na mesa, e pedir que todos aqui participem, que nós estamos aqui pra aprender e estamos também pra ensinar, e é em troca de conhecimentos que a gente evolui, e eu tenho certeza quem vai sair ganhando hoje dessa sessão aqui vai ser os povos indígenas e o povo brasileiro, porque nós estamos defendendo prosperidade, igualdade, respeito, qualidade de vida do povo que nasceu nesse país, que é o povo indígena. E nós hoje todos seja branco seja negro, nós também temos uma raiz indígena, vocês foram a formação do nosso país, então não tem como falar contrário ao povo brasileiro, vocês fazem parte do povo brasileiro. Diante disso, gostaria de convidar inicialmente a deputada Silva AEP pra fazer parte da mesa. Eu eu gostaria convidar a deputada Célia também, porque são duas representantes da casa do povos indígenas, eu acho que é importante estar aqui, a gente eu não sou muito de protocolo, Eu sou mais de prática, né? Então como são duas representantes da casa, duas representantes que têm até às vezes opiniões distintas, mas tem objetivo comum né deputada Silvia, é o melhor para os povos indígenas e essa casa nesse momento é para uma discussão, não não uma discussão ideológica, mas é uma discussão de respeito à realidade local. Gostaria de convidar também o senhor Alberto Brasão Góes, representante da agro Yanomami. Seja bemvindo, o senhor Leuzmar Terena, coordenadorgeral da promoção do Bem Viver Indígena do Ministério dos Povos Indígenas. Do senhor Lemosmar. Tirando? Não a gente junta, aqui não tem problema não, nós vamos resolvendo o problema. O senhor Arnaldo Zunizzakay Zaykai, falei certo? Presidente da Cooperativa Agropecuária dos Povos Indígenas, ALIT, NAKIM, Nakyuquara e Monac são do meu estado. Como? Manu Manu. Bora Manu que lá muito bom obrigada. A senhora Luciene Kawabe. Kayabi? Nome do hotel do seu lá de Juína, Kayabi, representante da agro indígena, seja bemvinda, todos sejam bemvindos. Cadê a minha assessora? Tem mais alguém? Senhor Carlito Pareci, por gentileza, essa o senhor também está presente. Reginaldo. Senhor Reginaldo Zosiankawamaie. Iran Chucuru, membro do conselho indigenista para agricultura dos povos indígenas, eu não falei anteriormente é o Seginaldo é o presidente da cooperativa dos produtores rurais, da cultura mecanizada e etnia Parecy, que é uma referência pra nós. Seu Cléber já falei. Senhoras desculpem enquanto a gente tem que dar uma parada porque ao mesmo tempo nós estamos, em várias comissões online, e tem umas que eu sou obrigada a cumprir. A senhora Luana Kamaroana, é doutorada em Sociologia Indígena e antropóloga pela Universidade Federal do Pará, a senhora a senhora está aqui? Está online. Está online? Seja bemvinda. Senhor Lúcio Avelino, diretor presidente da Cooperativa Agropecuária a área do povo indígena Ayleiti Pareci? Não está? Está? Online. Senhor Marcelo Pereira, presidente do Instituto de assistência técnica e extensão rural do estado de Roraima. Está online? Está online? A senhora Patrícia Melo, assessora da Secretaria de Territórios e Sistemas Produtivos dos Povos e Comunidades tradicionais, do Ministério do desenvolvimento agrário e agricultura familiar. Está online? Não, presente. Está presente? Seja bemvinda. A dona Terezinha Aparecida Borges Dias, pesquisadora da Embrapa recursos genéticos e biotecnologia, seja bemvinda. Eu vou começar, dessa reunião nossa com vídeo que nos foi fornecido que é importante pra vocês entenderem a grandiosidade desse evento, que tem a ver com a condição do índio deixar de ser apenas recebedor de cestas básicas, pra ser dos maiores produtores agrícolas, dos maiores provedores de mineração do país e poderem realmente viver com a qualidade de vida que todos nós brasileiros temos o direito, todos. Nós não podemos identificar nenhum nenhum brasileiro seja ele índio, negro, branco, porque definir que tipo de vida ele vai ter, como que ele vai viver, se ele pode ter uma a ou b, se ele pode ter aparelho celular ou não, se ele pode ter carro ou não. Ele tem que ter o direito de lutar pra ter a melhor vida possível, ele não pode ser preso pela sua origem, Eu falo que e eu peço perdão se eu estiver errado, se os podem me corrigir, mas eu entendo que os povos indígenas não podem mais ser não museu vivo, onde todo mundo vai lá olha e acha bonito tira foto, mas ninguém quer viver lá, ninguém quer morar lá, Ninguém quer ver crianças passando fome, como eu já vi, mulheres sendo agredidas, estupradas, como eu já vi, recebi notícias, homens, sem sem vontade de viver e com condições suficiente de produzir e fazer o melhor. Eu acho, que isso é você negar o próximo direito de ser melhor do que você. E a gente tem que lembrar aquilo que eu quero pra mim, eu tenho direito e obrigação de fornecer para o outro. Então eu peço que os senhores assistam esse vídeo. Eu gostaria que da oportunidade, só segurar pouquinho, é o seu Ednaldo, né seu Ednaldo? Que, cadê o seu Ronaldo, vai passando o vídeo, eu vou quebrar esse protocolo e gostaria que o senhor nos explicasse melhor nesse vídeo que é importantíssimo isso. Mais do que palavras às vezes imagens fazem a diferença. Boa tarde a todos, boa",
      "summary": "Deputada fala sobre reconhecimento dos povos indígenas e seu direito de produzir na sua terra, destacando a importância do conhecimento local e da colaboração entre todos. Convidou vários líderes indígenas e autoridades para participar de uma discussão respeitando a realidade local. Destaca a necesidade dos povos indígenas serem produtores, não museus vivos, e terem direito à melhor qualidade de vida.",
      "speaker": {
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692718169,
      "duration": 834,
      "transcription": "Todas aos deputados, demais autoridades e aos parentes indígenas que aqui se encontram. Meu nome é Arnaldo, sou da etnia Parecis lá de Mato Grosso, embora não pareça, mas sou indígena nascido e criado e moro até hoje dentro do território parecis. Falo fluentemente a minha língua, pratico minha cultura, e vivo lá dentro. Sou dos primeiros a Implantar a agricultura mecanizada dentro do meu território, sob pressão da fome, da miséria de tudo quanto é problema que a gente enfrentava, e principalmente do abandono das aldeias por nós homens e jovens em busca de trabalho fora nas fazendas, que é o que domina Mato Grosso. E nós introduzimos a agricultura mecanizada dentro do nosso território, a fim de trazer de volta aquelas pessoas pra dentro do da terra indígena, e gerar trabalho e consequentemente renda pra suprir as aquilo que mais enfrentavamos de dificuldade que era a fome. Esse material na verdade, ele não veio, Eu não trouxe ele pra fazer uma apresentação, é são números que eu tenho da cooperativa, uma das quatro cooperativa. Nós vamos parceiro muito rápido, não vou detalhar, mas vou vocês vão olhando e aí estão os números pra comprovar. Deixo à disposição aqui da casa porque esse é documento público porque é uma espécie de uma prestação de conta. E e aí está o registro daquilo que hoje nós fazemos dentro da nossa terra. São números, hoje o povo Parecí, Manu e Nambiquara são Três etnias lá de Mato Grosso, junto ele nós plantamos dentro do nosso da nossa terra, algo em torno de dezenove mil setecentos e Cento e cinquenta hectares de de área mecanizada. Isso há dezenove anos. Desde que começamos, já começamos essa quantidade de terra e vinte anos depois, dezenove vinte anos continuamos exatamente com a mesma quantidade. Desde dois mil e treze nós estamos com processo, pedido de licenciamento ambiental, ou seja, a regularização da atividade daquela terra, Infelizmente ainda se encontra parada no Ibama. Essa foto que vocês vê nesse exato momento, ele é Trato dos projetos secundários que é promovido através da lavoura mecanizada. A lavoura mecanizada que gera AAA0 volume maior de recurso, ele subsidia esses projetos familiar, Porque o projeto de agricultura mecanizada ele não tem hoje com toda a modernidade, com toda a tecnologia EAEEE os tamanhos cada vez maior de maquinários, eles diminuem a mão de obra cada dia mais, porém, Pra continuar dando mão de obra, serviço para a comunidade a gente incentiva esse projeto, subsidia esse projeto. Vocês vê, agricultura familiar tradicional, piscicultura, turismo, são vários, artesanato, são várias outras coisas Que a gente subsidia pra pra poder gerar mais renda diretamente pra aquelas famílias que queiram trabalhar com aquilo que eles têm de aptidão. Nós temos todo tipo de projeto suinocultura, avicultura, são diversos, apicultura né então, Gostaria muito de dizer assim para vocês, que eu vim de uma, quando nós começamos esse projeto, A minha etnia passava por processo muito triste de perda da sua cultura. Com a saída de nós indígenas do pra poder trabalhar fora, consequentemente, a gente não tinha mais a oportunidade de estar ali cuidando da nossa família, nossas nossas cassada tradicional, a nossa pesca, os nossos rituais, e com isso a gente ia enfraquecendo a nossa cultura. A construção da que é a casa tradicional, ela requer muito esforço, muita gente pra fazer, e sem os homens na aldeia nós chegarmos chegamos a morar em casas feita de pau a pique coberto com palhas EEEE cercada de taipa de barro. Praticamente quem chegava lá não não identificava ali povo, indígena com uma cultura tão bonita. Hoje eu tenho orgulho coronel Fernando de falar qualquer evento que o estado de Mato Grosso promover E aonde eles convidaram uma etnia pra apresentar a sua cultura a mais bonita, eles vão convidar a etnia que é crucificada por plantar agricultura em sua terra. É o povo parecido. É o povo que apesar de lidar com A mecanizada de grande escala, tem a sua cultura muito viva, muito presente cada vez mais num processo de resgate, de manutenção e de desenvolvimento cultural. Pra falar nisso, Eu como uma liderança indígena hoje presidi numa cooperativa, eu de maneira nenhuma, eu abro mão dos direitos dos povos indígenas sobre a sua terra. A demarcação ela é tão importante quanto a sobrevivência lá dentro. Porém a gente não pode falar só em demarcação de terra indígena. A gente precisa falar também de vidas que estão ali dentro de dignidade, de bemestar pro ser humano que ali vive, que são os indígena, dê direito às tecnologia que existem, de direito à saúde, à educação, de direito de não ser discriminado e a discriminação, A gente combate com melhoria de vida, com condições de ir pra escola igual a de qualquer outro. Eu quando fui pra escola abandonei o estudo porque durante a semana inteira eu repeti o mesmo tênis, e aquilo era motivo de chacota de de risos e isso fez com que eu desanimasse. Hoje eu tenho filho de dezesseis ano entrando na faculdade, Começou a estudar com os três anos de idade e nunca repetiu, trabalha três anos em uma das cooperativas. E é orgulho pra mim porque é índio, e dia do índio, ele é celebridade, todo mundo quer tirar foto com eles, porque eles vão pintado, porque eles vão de cocar. Na minha época, tinha que disfarçar, muitas vezes dizer que não era índio para poder ter paz na sala de alma. Então pessoal, nós povo parecidos, a gente solidariza aqui com os demais parentes que hoje vivem essa essa necessidade da demarcação. Amanhã eu vou estar participando de uma outra audiência que fala justamente sobre o marco temporal. Pra mim indígena falar sobre isso é muito complicado porque eu vivo num num estágio que preciso trabalhar dentro da minha terra, claro, respeitando Toda questão de legalidade ambiental, social e tal, mas eu também entendo que a gente precisa desenvolver trabalho lá dentro. E entendemos que ainda é necessário Sim, fazer o processo de marcação das terras indígenas, mas não parar por aí, repito novamente. Vocês políticos e autoridades têm que Enxergar e ouvir o que que o índio quer. As organizações não governamentais que trabalham com os indígenas, Pare e pensa primeiro como índio, não como uma instituição que se beneficia algumas delas sobre a nossa miséria, Mas se de fato querem o bem do índio, vamos se unir, vamos fazer igual a essa casa. Oposição de lado do outro, mas vamos discutir o tema, o interesse, O nosso interesse não é o índio? Então por que trabalhar divergente sobre o índio? Por que não trabalhar aquilo que realmente ele precisa, aquilo que ele quer? Durante a o período da pandemia, nós que fomos obrigados a ficar preso dentro da aldeia. E vocês sabem, tem muitos indígenas aqui, que, eu me arrisco a dizer números, acho que setenta por cento a população indígena hoje depende de uma alimentação industrializada ou adquirida no supermercado. Tanto é que todos recebem cesta básica, senão eles não pegavam cesta Cesta básica é feita produzida no mercado, vamos dizer assim. E nesse período da da pandemia, assim como todas outra Etenia nossa etnia, Corona Fernando, foi contemplada com cesta básica. E nós tivemos a oportunidade de receber essas cesta básica, adquirir uma quantidade semelhante a que nós recebemos e doar pra outras etnias que precisavam. Isso nós fizemos lá em Mato Grosso. Então tudo isso, que eu estou dizendo aqui, é pra vocês autoridades, que trabalham com a comunidade indígena. Escutam o que que eles querem. Quando fala que o índio quer trabalhar, deputado, Vamos ouvir com carinho, vamos vamos ver se o projeto é viável, acredito que é viável sim, vários projeto. Eu tenho medo da questão da mineração, Coisa muito mais ampla, tem que ser muito mais discutida, mas a agricultura no no no sistema comercial ele já é necessário. Existe técnica, tem tecnologias que têm condições da gente fazer essa agricultura sustentável. Existe maneira de fiscalizar e de punir quando sai, quando comete delito ou crime ambiental. A gente trabalha essa agricultura, infelizmente somos, Tachado de índios do agronegócio que usa grandes produtos. Quando eu falo de números aqui, a etnia aparecia ela produz por ano na primeira há algo em torno de milhão de sacas de soja. Soja convencional, Trinta por cento delas já é trabalhada no sistema biológico, estamos tentando levar O nosso tratamento com sistema biológico, porém é muito caro, e como nós não não temos financiamentos, não temos Acesso ao crédito, vamos dizer assim, ainda fica difícil a gente acelerar esse processo, mas a gente trabalha muito no sentido de fazer uma agricultura com alimento mais saudável usando menos agrotóxicos, mas infelizmente o nosso produto ainda não tem preço, não tem valor, Principalmente não podemos fazer comércio direto para o consumidor porque nós não temos licença da nossa terra concluída ainda pelo Ibama. Eu falo de milhão de tonelada, milhão de sacas de soja no primeiro ano, e essa quantidade ela dobra na segunda safra, que graças a Deus Mato Grosso tem condição Fazer duas, quase que ter três safra. Dobra as as quantidades chegando algo em torno de dois milhões de de saques, E aí eu falo de várias culturas diferentes, de cinco seis culturas diferentes. O parecer Produz três ou quatro variedade de feijões. Nós trabalhamos com sorgo, trabalhamos milho pipoca, nós somos Os maiores plantadores hoje de milho pipoca na nossas terra. Então nós temos diversas cultura que quando Falam de nós, criminalizam a gente achando que nós trabalhamos só com soja, soja é ele só o, é a porta de entrada mas não é o que nos dá dinheiro nos dá dinheiro à segunda safra. Então pessoal, deputada Silvia, eu sei que você Defende muito isso, estou conhecendo a a deputada Célia hoje. Já estudei pouco sobre você, sei o seu perfil, o seu, o que que você busca e defende, a acho muito bacana, mas realmente nós temos que tratar os índios conforme cada vive na sua na sua localidade. Temos índios de diversas realidade diferente, em locais diferentes, biomas diferentes. A minha etnia se vocês proibir hoje a agricultura lá, nós vamos que se envolver com coisas ilícita, porque lá não se vive de caça e pesca, não existe. Vai ter que ver os índios lá no narcotráfico, na prostituição, Tu são coisas assim, e coisas que hoje não vê, graças a Deus. E convido aqui pra finalizar, convido Você, Célia, e as demais que possam visitar nossa aldeia, mas aldeia turística, ver a nossa festa tradicional, tenho certeza que você vai se apaixonar por aquele povo, que vai te tratar tão bem, você vai sair de lá com uma outra visão. E pra finalizar mesmo, eu como índio Parecis me coloco aqui à disposição pra estar conversando com os demais parente, com as instituição, assim no no sentido da gente ajudar de fato. Não vão me ignorar o fato de que o índio não precisa ter recursos para viver. Hoje cem por cento praticamente dos índios precisam, aqueles que estão mais protegidos com menos acesso à à coisa da homem branco é o que mais está morrendo hoje de fome e de desnutrição sendo explorado, e eles próprios sim, roubando seu minério, roubando a sua madeira. Porque quem abre as porta pro Madeireiro ir lá é o índio. Troco de concerto de carro, de uma cesta básica, de uma gasolina para motor de barco. É nós que fazemos isso, muitas vezes isso não é colocado em público. Muito obrigado.",
      "summary": "Presidente - Cooperativa Agropecuária dos povos indígenas Haliti, Nambikwara e Manoki (Coopihanama) falou sobre a experiência de sua cooperativa com agricultura mecanizada em terra indígena, benefícios como geração de emprego e renda, desafios como regularização ambiental pendente no Ibama, e importância de respeitar direitos indígenas e promover desenvolvimento cultural.",
      "speaker": {
        "name": "Arnaldo Zunizakae",
        "position": "Presidente - Cooperativa Agropecuária dos povos indígenas Haliti, Nambikwara e Manoki (Coopihanama)"
      }
    },
    {
      "start_time": 1692719003,
      "duration": 10,
      "transcription": "Quem quiser fazer alguma pergunta, eu eu vou deixar minha pergunta mais pro final, pois não deputado? Primeiro",
      "summary": "Deputada irá fazer pergunta mais tarde.",
      "speaker": {
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692719013,
      "duration": 47,
      "transcription": "Bem boa tarde a todos e todas, eu queria saudar o senhor Arnaldo e parabenizar também pelo trabalho, pela explicação. Eu queria pouco mais entender ele é muito no sentido do marco temporal qual é a sua a sua opinião sobre o marco temporal? Né? O senhor citou na sua na sua fala. Eu acho que eu penso que o marco temporal tem muito a ver com o debate que nós estamos fazendo aqui também, eu acho que tem frentes e frentes no Parlamento Ideológicas, construindo narrativas importantes. Eu queria entender pouco, como é que se analisa. Eu vou fazer, eu vou fazer questionamento pra gente não fugir do tema, que marca temporal a gente vai ter amanhã. Até porque nós temos distinções e assim, hoje",
      "summary": "Deputado cuestiona sobre marco temporal, considera relevante para debate y planea hacer preguntas al respecto.",
      "speaker": {
        "name": "Dorinaldo Malafaia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692719060,
      "duration": 22,
      "transcription": "A questão aqui chamase agroindústria. Perfeito, mas E a agroindústria que os todos aqui querem ouvir a questão da forma como os estão vivendo. Até pra gente defender a questão do marco temporal se ele pode até responder mas se a gente for devagar a gente vai ser A divagação deputado do ponto de vista deste parlamentar aqui Há debate em curso logicamente também citado.",
      "summary": "Discurso da Deputada sobre agroindústria e marco temporal, com debate em andamento.",
      "speaker": {
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692719082,
      "duration": 3,
      "transcription": "Pelo próprio palestrante.",
      "speaker": {
        "name": "Dorinaldo Malafaia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692719085,
      "duration": 40,
      "transcription": "Traçouse esse tema então é importante que eu gostaria de de saber qual a opinião. Então é isso que eu vou eu vou deixar as perguntas de acordo com a lista de de escritos deputado, pra gente não perder porque nós temos bastante pessoas que estão online e está aqui presente pra ouvir, e assim como eu quero deixar livre para os nossos falarem mais do que eu e você porque eles vieram pra falar e nós estamos aqui pra ouvir. E afinal se o senhor me permitir aí a gente fica disponível pra perguntar e eles vão responder até porque acho que fica mais fácil assim, podia só essa gentileza, tá. Eu gostaria de convidar aqui pra falar É, guardar nessa pergunta que o deputado colocou, também estou inscrita mais pra",
      "summary": "Deputada propõe discussão aberta, deixando perguntas de acordo com lista e encorajando outros a falarem e responderem.",
      "speaker": {
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692719125,
      "duration": 20,
      "transcription": "Por favor. Mas a questão do marco temporal ela dialoga diretamente porque no artigo vinte fala de usufruto, então fala de usufruto do território, arrendamento e tudo mais, então mais à frente pra guardar pra essa pergunta também vou voltar aqui. Por gentileza, por gentileza, eu gostaria de ouvir nesse momento convidar pra falar, o senhor Cléber.",
      "summary": "Deputada menciona marco temporal em artigo vinte, relacionado a usufruto e arrendamento de território, propõe ouvir outro indivíduo chamado Cléber.",
      "speaker": {
        "name": "Célia Xakriabá",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692719145,
      "duration": 8,
      "transcription": "Caraipuna, seu Cléber. Boa tarde seu Cléber. Boa",
      "speaker": {
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692719153,
      "duration": 16,
      "transcription": "Deputada, só queria primeiro saber se o mesmo, passei ao mesmo tempo que o companheiro Arnaldo teve pra falar É pra gente ter isonomia na distribuição do tempo. Vai ser agora organizado aqui por aqui, porque nós começamos e era pra ele ter",
      "summary": "Coordenador-executivo - Articulação Povos Indígenas do Brasil (APIB) pediu isonomia na distribuição do tempo de fala e organização do evento.",
      "speaker": {
        "name": "Kleber Karipuna",
        "position": "Coordenador-executivo - Articulação Povos Indígenas do Brasil (APIB)"
      }
    },
    {
      "start_time": 1692719169,
      "duration": 18,
      "transcription": "Menos mas, o assunto foi assim bem como pra pra início eu deixei, mas nós vamos ter tempo, deixa eu pedir pra minha assessoria. O senhor tem seis todos os palestrantes vão ter seis minutos pra poderem falar. Tá? Obrigada. Obrigada.",
      "summary": "Discurso da Deputada: tema inicial, palestrantes terão 6 minutos para falar.",
      "speaker": {
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692719187,
      "duration": 33,
      "transcription": "Bom sem muita demora primeiramente queria agradecer o convite da deputada Célia Chacre Abá por estar presente aqui na nessa audiência, né? Agradecer aí a todos os deputados e deputadas desta comissão também, né? Pela oportunidade e indo pouco direto ao ponto, acho que esse é é debate fundamental que Mesmo a deputada Corona Fernanda, né, colocando que não tem a ver com o marco temporal, mas sim É, eu só peguei perdão, Nota tiver que dar uma saidinha rápida que eu estou indo votar na outra sessão",
      "summary": "Coordenador-executivo - Articulação Povos Indígenas do Brasil (APIB) agradece convite da deputada Célia Chacre Abá e deputados da comissão por ouvir sobre debate fundamental relacionado a marco temporal.",
      "speaker": {
        "name": "Kleber Karipuna",
        "position": "Coordenador-executivo - Articulação Povos Indígenas do Brasil (APIB)"
      }
    },
    {
      "start_time": 1692719220,
      "duration": 3,
      "transcription": "Perfeito. Apesar de não ter",
      "speaker": {
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692719223,
      "duration": 471,
      "transcription": "Nada a ver com o mago temporal mas, como todos sabem aqui, o PL quatrocentos e noventa, né companheiro Arnaldo, e o próprio PL vinte nove 0 três agora no senado né para além da tese do norte temporal trata sobre tantas outras medidas e da nossa seja eles demarcados ou não né é que a gente precisa sim debater isso em todos os espaços e momentos que tivermos. Mas focando pouco no tema nos desta né reunião desta nossa audiência da acho que a gente tem que nos trazer pro centro do debate a importância que é a produção tradicional dos povos indígenas. Nos, essa falácia e aí com todo o respeito a deputada, né, coronel Fernanda, de que os povos indígenas andam aprisionados, nos e não só da deputada Fernando mas de tantos outros parlamentares, né, que pregam por aí que os povos indígenas andam aprisionados nos seus territórios, nos que são museu vivo né, que vivem passando miséria né, e aí até que dialogando pouco o que o companheiro Arnaldo trouxe aqui, nos a realidade de cada povo ela é distinta, e vejam bem, se todos aqui não se recordam, não sabem, nos pelos registros oficiais nós estamos falando de mais de trezentos e cinco povos indígenas no Brasil inteiro. Nós nós estamos falando de povos ainda que vivem em isolamento do voluntário e que são ameaçados também constantemente os seus territórios nos homologados ou não por projetos né colonizadores, expansores, destruidores como é o projeto de expansão do agronegócio nos que avança muita das vezes pra dentro das terras indígenas, da pecuária né pra terras indígenas, dos projetos de grande empreendimentos que impactam direto e indiretamente nos terras indígenas. Então essa diversidade de povos vivem línguas, tradições e diversidade diferente. Concordo plenamente com o que o companheiro Arnaldo nos companheiros aqui que defende a pauta do agronegócio sobre a realidade de cada povo na sua região. Nos agora tentarmos impor, impor a todos os mais de trezentos e cinco povos existente no Brasil, indígenas e dentro do Brasil, num projeto e cocida que portanto é sim projeto genocida que visa nos né? Destruir culturas, tradições conforme prega a nossa própria constituição federal, a nossa carta magna do país ou no seu artigo dois três nos ressaltem emblematicamente a importância da demarcação das terras indígenas, a importância no usufruto exclusivo dos povos em dia dentro do seu território a importância do da da do seu modo próprio reconhecimento do seu modo próprio de existência nos de vida nos seus territórios. Então essas falácias de que os povos vivem nessa miserabilidade né de que se teve celular todos nós daqui praticamente todos nós indígenas né todos que estão aqui temos celular talvez muitos de nós aqui tenhamos seu veículo próprio nos e nem por isso não deixamos indígena ou impomos a nossa cultura projeto né que é né genocida aos nossos próprio modo de vida. E e aí eu queria ressaltar muito nesse sentido fazendo todo o respeito a diversidade de cada povo e como cada povo quer trabalhar dentro do seu território aí é uma nos decisão particular de cada povo na coletividade né e não na individualidade e é isso importante de ressaltar nos porque os povos indígenas e seus territórios são territórios né e de usufruto coletivo, então cabe a nós sempre ressaltar isso e a própria constituição federal garante isso e prevê isso né da coletividade né do usufruto exclusivo dos povos então todo nos o povo ou os povos né há territórios que vive mais de povo como é o caso da tenra Aparecida e outros territórios né tem Yanomami também com outros com outros parentes ali vivendo ali na região, é uma decisão coletiva do povo, né, a forma como ele quer trabalhar o seu território. E a grande maioria nos dos povos indígenas no Brasil, na sua grande totalidade, são contra projeto e cozido desse sim, são totalmente contra projeto de expansão da porque primeiro, por não ser da sua cultura própria, né ser projeto neo, nos né libera libera de neocolonizador querendo ser imposto aos povos indígenas, e todos querem sim trabalhar nos, uma produção própria tradicional. Vou dar exemplo e talvez a deputada Silvia Nobre, né, saiba lá na região do Apocago de Amapá da onde eu venho, nos Cléber Caripuna da Aldeia Santa Isabel, Cacique Ramon, Cacique Jackson hoje, né da terra indígena Wasá município de Aiapoque, nos inclusive recentemente no último domingo saiu no Globo Rural a reportagem sobre a a praga que está dando ali naquela região nos e esse povos ali vivendo naquela região, além do povo caripuna, que é o meu povo de origem, povo Palicu, povo Galibibimaruoni e povo Galibibi Calinã nos são os principais produtores de farinha de mandioca que abastece todo o município de Oiapoque, no a Guiana Francesa né no outro lado na fronteira com a Guiana Francesa e boa parte também vai pra capital né Macapá lá no estado do Amapá. Nos, e nem por isso, esse povo ali, os nossos quatro povos da Apple que defendem, né, projeto e torcida, brigam sim, no por incentivo à produção, por fomento à produção e nós temos que brigar, lutar juntos, né, seja em que governo for, né, nos por crédito por incentivo à produção né por política de assistência técnica e extensão rural pra garantir essa produtividade por exemplo se a gente tivesse no seja nos últimos quatro ou seis anos né se uma política de assistência técnica de assistência rural de qualidade agindo lá na região não manteríamos agora essa praga que está assolando ali a produção de mandioca né da maioria das aldeias da linha região da Iapoca em Nova Pará. Nos, assim como é problema que assola em algumas outras regiões, né, relacionado à produção indígena. Isso não são trabalho de produção própria além da produção da mandioca ali nosso pessoal que é criador é produtor também de tangerina, de laranja, de limão nos, né, de derivados da própria mandioca pra além da farinha, a farinha de tapioca de outros produtos tradicionalmente consumidos produzidos pela cultura indígena ali da região, nos produzidos e muito deles comercializado dentro do seu modo próprio de vida e sem uma ambição de exploração, de devastação, nos de destruição do território ali das três terras indígenas ali da minha região, o assar, Juminã e Galibi pra destruir tudo e tentar impor projeto nos ecocida que visa só o econômico e não né o modo próprio de vida o social em relação às nos aos povos ali na nossa região. E essa é uma realidade de vários outros povos indígenas que trabalham em outras regiões com artesanato, no, né com a produção de pimenta, com a produção de café, várias outros então dizer que, nos os povos indígenas, claro que nós estamos aqui querendo tapar a realidade da situação de alguns parentes, que precisam sim no de apoio nosso quanto o movimento indígena, quanto povos indígenas, quanto lideranças indígenas, também do governo, de parlamentares, né seja da nas Câmara do Senado pra ajudar também, né, a como, né, trabalhar nas suas nos seus territórios nos uma produção tradicional que consiga subsidiar a sua sobrevivência a sua.",
      "summary": "Coordenaor-executivo da APIB discute importância de produção tradicional indígena, diferentes povos, culturas e tradições, direito à autodeterminação em territórios e economia local. Denuncia projeto genocida que destruiria culturas e tradições indígenas, cita exemplo de farinha de mandioca em Amapá.",
      "speaker": {
        "name": "Kleber Karipuna",
        "position": "Coordenador-executivo - Articulação Povos Indígenas do Brasil (APIB)"
      }
    },
    {
      "start_time": 1692719694,
      "duration": 12,
      "transcription": "A partir do que foi imposto de ataque, como é o caso inclusive, e ali o companheiro Beto vai né, com certeza falar disso, situação que a gente consegue dizer",
      "summary": "Discurso abordou ataques impostos e situação atual, mencionando o companheiro Beto.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Coronel Fernanda -- por Participante -- Silvia Waiãpi",
        "position": ""
      }
    },
    {
      "start_time": 1692719706,
      "duration": 260,
      "transcription": "É problema crucial do avanço do garimpo ali na região, do avanço do garimpo da Teia noami, né, que fez com que o povo em dia no mami, né, a maioria habitante daquele território, né, estivesse nas condições, né, na boa parte dos povos estão nas condições que estão hoje, e que a gente precisa sim, quanto o movimento, quanto sociedade, quanto parlamentares, quanto governos, né fazemos algo pra ajudar ali na região para, né que os modos próprios de produção de cultura tradicional do povo heonami, né se sobressaia e consiga garantir né uma sobrevivência física, cultural, social tradicional, né daquele povo ali na região então a importância da gente trazer cem por cento desse debate, essas alternativas e aí convocando aqui todos os nossos parentes, né a gente somar forças juntos pra cobrar deste governo, de qualquer governo que seja, que a gente consiga trabalhar as nossas produções próprias, né há possibilidades, há condições sim e os parlamentares aqui nesta casa, né, deveriam se somar a esse projeto de potencializar o modo próprio tradicional, né de cada de cada povo de cada região, companheiro Arnaldo mesmo colocou aqui o exemplo ali da da da região dos Pareci, o próprio projeto ali financiando outros projetos de produção, né tradicional, banana, pelo que eu vi na foto parece que é que é isso, banana, mandioca, outras né produções sendo incentivados, e há como a gente conseguir garantir e cobrar de quem quer que seja governo dos estados, governo federal, né, de qualquer outro ator, que tenha responsabilidade com os povos indígenas, pra que fomente essas políticas de produção própria tradicional dos povos indígenas em qualquer canto desse Brasil. A importância da gente abandonar essa ideia do agroindígena, né termo, né colonizador tentando ser imposto à nossa cultura tradicional, e reforçarmos o termo da importância da produção tradicional. Acho que o agro indígena ele não existe, e aí com todo respeito aos companheiros e companheiras aqui da da aparência que defende essa ideia, acho que é o é o contrário, a gente tem que valorizar e fortalecer, eu tenho certeza que há grandes regiões e que existem de produção de banana que é tradicional, que é que é que é cultural de povo indígena, e ainda precisa ser taxado como uma produção agroindígena, assim como outras produções que precisam que que precisam de fomento e fortalecimento para que a gente possa, né garantir, o apoio à assistência técnica, à extensão rural, de de fomento pra essa produção própria, indígena, tradicional, né, extrativista, né, da agroecologia que é o que dialoga mais com a nossa realidade pra fortalecer esse nosso projeto de fortalecimento dos nossos territórios das nossas culturas próprias e tradicionais, né, de de de de produção. Então pra ir finalizando só fortalecer essa importância disso, e a importância sim deputada Silvia Nobre, né, deputada Célia, deputado né, do Reinaldo, lá do nosso Amapá também, a importância sim de debatermos isso dialogando com o que vamos ter amanhã de debate sobre o marco temporal, está tudo interligado, porque o projeto do PL quatrocentos e noventa agora vinte e nove 0 três no Senado, traz tudo isso empacotado em uma medida, né genocida que tenta abrir as as territórios indígenas pra tudo isso que não presta em termo de expansão do do do agronegócio pra dentro dos territórios, a expansão do dos empreendimentos pra dentro dos territórios, a a expansão do garimpo pra dentro dos territórios, então é importante sim, interligar esses debates para que a gente consiga fazer frente juntos e combater, né a aprovação do PL vinte e nove 0 três e de debate muito mais propositivo pra nosso modo de vida próprio de produção. Obrigado.",
      "summary": "Coordenador-executivo - Articulação Povos Indígenas do Brasil (APIB) emphasizes garimpo as a crucial problem in Heonami territory, supporting the region for prevalence of traditional indigenous production methods, ensuring the physical and cultural survival of indigenous people. He urges abandoning \"agroindígena\" idea, strengthening traditional and extractive indigenous production, and fighting against PL 290/2003 approval in the Senate, threatening indigenous territories’ integrity.",
      "speaker": {
        "name": "Kleber Karipuna",
        "position": "Coordenador-executivo - Articulação Povos Indígenas do Brasil (APIB)"
      }
    },
    {
      "start_time": 1692719966,
      "duration": 42,
      "transcription": "Prosseguimento, lembrando que esta audiência pública é pedido de povos indígenas que produzem em seu território e que querem falar para o Brasil como eles estão sobrevivendo E como eles estão mantendo a sua cultura? Então escutando a esse pedido, neste momento eu dou a a palavra ao senhor Carlito Pareci pra que ele possa falar.",
      "summary": "Deputada permite que indígena Carlito Pareci saia na fala, essa audiência pública é por pedido de povos indígenas que querem compartilhar sobre sua sobrevivência e cultura.",
      "speaker": {
        "name": "Silvia Waiãpi",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692720008,
      "duration": 435,
      "transcription": "Oi, boa tarde a todos, Em primeiro lugar quero agradecer o convite, ele chegou até o, 0 nosso estado né, ao convite veio através da Célia, Xacriabá né? E agradecer a Silva também né, e coronel Fernanda, meus demais, eu queria, a gente fez uma carta, né? Eu vou ler essa carta, e no final vou só complementar ela, tá? Então eu vou ler essa carta do das duas associações nossos, as das nossas quatro cooperativa, incluindo Nambikora e Manuki. Está aqui então vou ler aqui. Carta dos povo, os Ralite Parecina, Bicora e Manuque. Esse excelentíssimos senhores autoridade, o povo indígena nativo dessa terra, Hoje chamado o Brasil somos originário e sempre habitantes das nossa região, hoje mundialmente Conhecido como Chapadão dos parecis. Já fomos povo imenso estimado em dez mil pessoa É de grande ocupação territorial tradicional estimada em cinco milhões de quitária, E milhares de aldeia, o contato e a colonização em nossas terra resultou Na diminuição drásticas da nossa população e do nosso domínio territorial. Em nomeados dos anos setenta do século vinte pela consequência do impacto do processo Histórico chegou a registrar trezentos e setenta pessoas vivendo nas aldeia Por consequência de epidemias, doenças, massacres e retirada dos nossos território pela assimilação Hoje, as nossas terras indígenas já é homologado em processo De demarcação correspondente a milhão cento e setenta e. Na milhão cento e dezoito mil e novecentos, dois e Mil e novecentos e dezoito hectares, somando, dois mil, Dois mil e seiscentos pessoas morando em em oitenta aldeias, Em seis terras indígenas homologada, pareci, Utiariti, Formoso, Estivadinho, Figueira e joininha. Havendo as terra indígena em processo demarcador, ponte de pedra, O Iraporu. Enfatizamos que as terra indígena ponte de pedra E o nosso local sagrado de origem mesmo assim está em processo de demarcação. Durante a década de noventa aos anos de dois mil e vinte e dois, nós para si vivíamos em uma, Invasão crescente e desastrosa na nossa população. Na maioria os homem que saía Saía para fora das aldeia e e território se ausentando de sua família em busca de trabalho E de renda. Em decorrência de ausência de alternativo de geração de emprego E renda dentro das aldeia, desde desse período o fator econômico é uma realidade a necessidade social das famílias indígenas brasileiras, podendo ainda não ser para os Povo indígena isolado que vivem em seu habitat, ainda sem contato com a sociedade não indígena. Esta falta de renda provou cavar em nossas comunidade, realmente parecia uma Fragilidade em miserabilidade social que era determinante Para o ato índice de desnutrição e da taxa etária dos idoso e as crianças E uma triste taxa de mortalidade infantil e alto índice de analfabetos e baixa escolaridade. Fatores que cominavam em discriminação a nós indígena, mas pela condição De carência social e de pela questão ética racial, esta, Esta simulação simulação se agravas nas terras indígenas pela Falta de políticas públicas, digna e de qualidade que deveriam ser Responsabilidade dos entes federativos, em nomeado de dois mil e dois e dois mil e três, lideranças caciques lideranças caciques para si através do nossos, já chegou? Só que tenho várias, Então, EEE essa carta vou deixar aqui, para os nossos autoridade né? Vocês veja bem que nós o povo Parecy Da região do do Rio Verde que composto por uns quatros município né? Até hoje eu gostaria convidar os nossos Representante o, a Sega Sacriabá, o Sonhe A GojaJara, e aos demais autoridade e até o nosso presidente da república, que ele vêse lá. Hoje nós Somos falar mal falado, mas, assim, na prática nós somos, dos primeiros conservadores Das nossas área, lá não tem garimpo, não tem madeira, a exploração de Outras nossos rios são os, são os cristalina, as nossas cachoeira não tem nenhuma contaminação. E nós trabalhamos em favor, da conservação do meio ambiente, acho que isso é mais importante de tudo, claro que a gente Tem que sacrificar uma pra gente poder se manter, meu muito obrigado.",
      "summary": "Presidente da Coopirio agradece convite e lê sobre história do povo Parecis: população diminuiu, território reduzido, necessária geração de renda e emprego. Atualmente, 2.260 Parecis vivem em 80 aldeias em seis terras indígenas homologadas, com outras duas em processo. Falta de políticas públicas e discriminação causam desnutrição, alta mortalidade infantil, analfabetismo e Parecis praticam conservação ambiental em suas terras.",
      "speaker": {
        "name": "Carlito Paresi",
        "position": "Presidente - Cooperativa Agropecuária Indígena Rio Verde (Coopirio)"
      }
    },
    {
      "start_time": 1692720443,
      "duration": 17,
      "transcription": "Dando prosseguimento eu dou a palavra ao senhor Bruno Potiguara representando o Ministério dos Povos Indígenas.",
      "summary": "Deputada cedeu palavra a representante do Ministério dos Povos Indígenas.",
      "speaker": {
        "name": "Silvia Waiãpi",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692720460,
      "duration": 39,
      "transcription": "Tarde. Queria cumprimentar a mesa, né, que é representada pela deputada Silvia. Né, agradecer a deputada Célia pelo convite, né, sempre prazer imenso estar aqui nessa casa, e poder, Discutir, expressar sobre esse projeto em curso, né? É necessário a gente pensar, enquanto ações de fato precisam ser efetivadas dentro Dos territórios para que a gente possa.",
      "summary": "Director of Department of Environmental, Territorial and Indigenous Well-being Management: Greets table, represented by Deputy Silvia. Thanks Deputy Célia for the invitation. Looks forward to discussing and expressing opinions on ongoing project. Emphasizes need to think and take actions within territories.",
      "speaker": {
        "name": "Bruno Potiguara",
        "position": "Diretor do Departamento de Gestão Ambiental, Territorial e Promoção ao Bem Viver Indígena - Ministério dos Povos Indígenas"
      }
    },
    {
      "start_time": 1692720499,
      "duration": 9,
      "transcription": "Garantir o uso frutos exclusivos dos povos indígenas. Então lá no",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Silvia Waiãpi -- por Participante -- Coronel Fernanda",
        "position": ""
      }
    },
    {
      "start_time": 1692720508,
      "duration": 340,
      "transcription": "A gente tem sempre trabalhado nessa questão que se faz necessário pensar no modelo que a gente até tem trazido uma nova palavra desenvolvimento e não de desenvolvimento mas sim desenvolvimento com o território dessa relação com o território a partir da concepção dos povos indígenas, sobre essa relação, com aquele meio. Então pra se pensar isso a gente se faz necessário pensar todos os modos tradicionais. Então dentro do ministério dos povos do dia a gente tem atuado nessa frente de se imaginar e pensar a partir desses modelos coletivos e apresentar proposições do próprio ministério do governo federal pra que possa chegar a esses apoios dentro das comunidades indígenas e que as comunidades indígenas possam desempenhar o seu papel de desenvolvimento a partir da sua lógica, a partir da sua concepção. Mas também se faz necessário pensar e daí o 0 nosso parente Clebecaripunna trouxe uma coisa bem expressiva, que, a gente está sobre, a lei. Então, a constituição federal ela rege o que deve e o que não deve estar acontecendo dentro do território e a gente precisa estar atento a isso nesse sentido quando a gente faz a nossas proposições a partir do ministério sempre tendo essa escuta ativa, sempre de estar ouvindo né? As comunidades indígenas da gente ter recebido diversas demandas para que a gente possa estar avaliando e vendo, as possibilidades, E a gente tem feito essa análise, tanto de viabilidade quanto análise jurídica, em questão. Então a gente tem feito sempre esse posicionamento, é tanto que, a gente agora está preparando, né? Editais que a gente vai soltar até o final do ano, é de estar de fomento, fomento que vai apoiar os sistemas produtivos indígenas. E a gente precisa pensar que esses sistemas produtivos indígenas, eles estão muito vinculado a essa questão que nem a gente fala da agricultura indígena, né que muitas vezes a gente até brinca que é, deturpada por uma visão a dizer assim ah, são sistemas agroflorestais. A gente sempre nos territórios tem que entender que todos os sistemas indígenas que são implementar dentro da partir da sua cultura são segue contexto de se pensar a partir de sistema agroflorestal. Então a gente está trazendo pro ministério essa dinâmica que os sistemas eles são sistemas indígenas nos seus corpo em si. Então a gente está preparando aí tal, a gente está formulando parcerias junto ao MDA pra que possa de fato e daí chegar Cléber nos territórios essa assistência técnica e extensão moral, pra que a gente possa ter esse acompanhamento, né? É necessário se pensar também que quando a gente pensa no agro em si gente vai pensar uma agricultura de expansão em longa escala, e geralmente monoculturas, monoculturas vai remeter ao uso de defensivos químicos, né, defensivo agrícolas químicos fertilizantes químicos, e isso, traz sérios problemas né quando você pensa no caráter, biológico, da questão biológico do ambiente vai trazer certos problemas, depois você vai acabar ficando dependente daqueles defensivos pra poder manter a sua produção funcionando, na nossa concepção enquanto ministérioio que a gente tem atuado fortemente pra construir isso através das demandas que estão chegando até, a nossa secretaria até o ministério é que, a gente precisa se contrapu e apresentar que é possível produzir, sem uso de agrotóxicos, que é possível produzir sem utilizar transgênico, e que é possível a gente estar sempre fazendo aporte de uma maneira que que, lá na ponta lá na base, esse aporte de fato chegue e que a política pública ela seca implementada de fato, né que a PNGAD, que foi lá sancionada em dois mil e doze, e que trata lá no eixo cinco, sobre o étemdesenvolvimento, ela de fato possa sair do papel ela possa ser implementada e ela possa gerar pras comunidades indígenas essas condições de fazer com que os seus modos culturais sejam sempre colocado e apresentado em pauta e que nessa autodeterminação a gente tem muito essa preocupação que não seja confundida às vezes, a gente tem pensa numa autodeterminação, que, durante muitas vezes em análise de alguns processos que já chegaram até o ministério essa autodeterminação não vem bem dos territórios. É uma autodeterminação que vem muito de do empreendedor que está por trás. Que está lançando aquela proposta então, a gente tem acompanhado todos esses processos juridicamente, tem acompanhado da forma de viabilidade e tem preparado alguns processos de fomento pra estar apoiando as agriculturas tradicionais e indígena dentro do território que de fato essa contribuição chegue nos territórios na ponta e que possa ser assimilado pelos povos indígena e sim eles possam executar as suas, agricultores tradicionais.",
      "summary": "O Diretor do Departamento de Gestão Ambiental, Territorial e Promoção ao Bem Viver Indígena prioriza relação indígenas-território, promove desenvolvimento sustentável sem agrotóxicos ou transgênicos, atende demandas das comunidades, implementa PNGAD garantindo autodeterminação indígena, e prepara editais de fomento para sistemas produtivos indígenas até o final do ano.",
      "speaker": {
        "name": "Bruno Potiguara",
        "position": "Diretor do Departamento de Gestão Ambiental, Territorial e Promoção ao Bem Viver Indígena - Ministério dos Povos Indígenas"
      }
    },
    {
      "start_time": 1692720848,
      "duration": 64,
      "transcription": "Eu gostaria de passar a palavra pro senhor Leusmar Terena. Coordenador geral de promoção do Bem Viver Indígena dos Ministério dos Povos Indígenas. Tá. Bom, Boa tarde a todos e todas.",
      "summary": "Discurso da Deputada: Passa palavra a Leusmar Terena, Coordenador Geral de Promoção do Bem Viver Indígena do Ministério dos Povos Indígenas. Boa tarde a todos.",
      "speaker": {
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692720912,
      "duration": 549,
      "transcription": "Complementar aqui os companheiros e companheiros que estão compondo essa mesa, aos parentes que se fazem presentes, agradecer a oportunidade por estarmos debatendo tema, estratégico pra promoção da autonomia dos povos indígenas, e também enquanto coordenador geral de promoção do bem vindo indígena do Ministério dos Paus Indígena. Compartilhar o que estamos articulando, pra que a gente alcance, né, essa e promova essa autonomia junto aos povos indígenas. Acho que é sempre importante, né, acho que os casos do do do Dos parentes pareceres, tem uma questão que foi fundamental, que é a homologação dos seus territórios tradicionais, né? E que é contexto muito diferente, de muitos povos indígenas no país, né? Me parece que o 0 território parecer, ultrapassa milhão de hectares, né? No Mato Grosso do Sul, por exemplo, a gente não tem nenhuma terra indígena com essa dimensão diária, né? A gente, tem a terra indígena, e é a maior terra indígena do Mato Grosso do Sul que tem pouco mais de quinhentos hectares. A terra indígena onde eu estou, por exemplo, onde eu, da onde eu venho, a terra indígena Cachoeirinha, ela tem menos de três mil hectares. E ainda no Mato Grosso do Sul, isso para uma população de seis mil pessoas. E ainda no contexto do Mato Grosso do Sul, nós temos povos, nós temos o povo Kinikinawa por exemplo, que não tem milímetro de terra homologada, né? Então eu acho que é interessante a gente pensar que a questão da homologação dos territórios tradicionais, ela é crucial, né? Bom, Eu acho que é interessante compartilhar também algumas questões, que já vem se acumulando, né, de dados científicos, por exemplo, O 0 relatório de dois mil e vinte do painel intergovernamental de mudanças climáticas da ONU ela considera que os conhecimentos tradicionais de manejo do solo, dos povos indígenas, é crucial, né pra gente responder, as mudanças climática, combater a fome, combater a desertificação, e promover restauração de áreas degradada, né? Isso é relatório técnico, científico, né de dois mil e vinte, é o último relatório do Painel Intergoverfundamental sobre Mudanças Climáticas da ONU. E também tem muitos estudos científicos, que trata da terra preta, né? Terra preta da região amazônica, né que A ciência constata que ela é fruto do manejo, né? E do conhecimento tradicional dos povos indígena, de agricultura. Essa terra preta, ela é rica em zinco, fósforo, magnésio, potássio, carbono. Então diante de todas as questões que, organizações científicas, de renome internacional, têm valorizado esses conhecimentos tradicionais, né? Diante disso, Acho que é importante a gente partir também, de diagnóstico, que têm impedido que os povos indígena alcance a sua autonomia agrícola, né? Então o que o 0 que o que o ministério dos povos indígenas vem articulando? Vem se mobilizando no sentido de Democratizar as políticas públicas. Já existem várias políticas públicas, mas que os agricultores indígenas e os povos indígenas nunca tiveram acesso. Então aquilo que já foi dito, né, A gente sempre teve programa de aquisição de alimento. Mas os povos indígenas nunca conseguiram ser beneficiados desse programa, porque existe uma burocracia que nos exclui. Existe o programa nacional de alimentação escolar, que também impõe critérios que acabam excluindo os agricultores indígenas. Existe assistência técnica e extensão rural, que também nunca se pensou em uma assistência técnica de extensão rural indígena, né? Existe uma legislação sanitária, que impede com que aquela aquele agricultor indígena faça uma venda direta para as escolas indígena. A gente não tem uma linha de crédito específica, com juros subsidiados para os povos indígenas. Então o que o ministério dos povos indígenas vem fazendo, é chamar o outros órgãos do governo, outros ministério, para que a gente possa democratizar essas políticas públicas que já existem, e que a gente possa adequar essas políticas pública às especificidades dos povos indígenas. E não o contrário, né? E não fazer com que os povos indígenas tenham que se adequar às políticas públicas. Essa é uma razão do ministério existir, democratizar o estado brasileiro. Então são articulações, né, que vem acontecendo, no âmbito de outros ministério, e que 0000 Ministério dos Paulos Indígenas, vem se se organizando, tem uma questão, né, que é muito fundamental, Quando a gente pensa em agricultura indígena, e sistemas produtivos indígenas, é a questão hídrica, muitos territórios indígenas sofre com a questão hídrica. E muitos povos indígenas dizem, antes de plantar comida, a gente precisa plantar água. Então a água é uma questão estratégica nesse sentido. Então estou vendo aqui a Terezinha, né, pesquisadora da Embrapa, que sempre tem recebido lideranças indígenas, Exemplo do povo Cao, que recorreu à Embrapa pra revitalizar suas sementes ancestrais. Então eu acho que, Tem vários povos indígenas com projeto de futuros diferentes, né? Isso precisa ser respeitado. Existe grande entrave também no que diz, escoamento da produção indígena, os povos produz, e não consegue escoar essa produção. Esses produtos, podem tanto ser inseridos dentro do mercado local, quanto do mercado internacional? Mais que a gente precisa pensar também nesses gargalos que já ultrapassam décadas, né, legislação sanitária, infraestrutura, estrada, transporte, escoamento, políticas públicas, linhas de crédito, e é nesse sentido que o ministério vem se organizando pra promover muitos processos convergente, e assim fazer com que os povos indígenas alcance a sua autonomia. Eu acho que é é isso, fico à disposição, obrigado.",
      "summary": "Coordenador-geral de Promoção do Bem Viver Indígena: destaca importância de homologação de territórios tradicionais, autonomia indígena e conhecimento tradicional na agricultura; menciona dificuldades de acesso a políticas públicas relacionadas à agricultura; discute valor da água e revitalização de sementes ancestrais; aponta obstáculos no escoamento de produção indígena, focus em políticas convergentes para promover autonomia.",
      "speaker": {
        "name": "Leosmar Terena",
        "position": "Coordenador-geral de Promoção do Bem Viver Indígena - Ministério dos Povos Indígenas"
      }
    },
    {
      "start_time": 1692721461,
      "duration": 24,
      "transcription": "Nesse momento nós vamos estar convidando a senhora Luana, ela está online com a gente? Alô? Vocês estão me ouvindo? A senhora Luana ela é doutora doutorado Sociologia indígena e antropóloga pela Universidade Federal do Pará. Seja bemvinda.",
      "summary": "Deputada convida doutora em Sociologia e Antropologia, Luana, para participar.",
      "speaker": {
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692721485,
      "duration": 216,
      "transcription": "Parente, saudar os parentes que estão na plenária, quarenta feliz, convite, sou doutoranda e sociologia antropologia, sou formada em antropologia, sou indígena, pertencente público maruara, né, fica na município de Santarém, e liderança indígena, e aí a contribuição que eu venho dar aqui, ouvi a fala dos parente que me antecederam, né, e que estão com essa pauta, essa demanda, que com assim pouco preocupada e dou até alerta né, são os parentes que a gente tem muitos outros meios, né, de de fazer ouvir a nossa economia enquanto povos indígenas, quanto uso fluxo da terra. E aí quando eu recebi essa proposta eu não tinha assim ouvido falar sobre a questão agro indígena, né? Então, a minha causou muita estranheza, porque nós não temos isso, isso já foi pouco citado aí, na própria constituição, né, que se fala do uso fruto exclusivo da terra. Então viola dois pontos da constituição, tanto este ponto como também a questão a nível de outras regiões do Brasil, que é a consulta, o consentimento a consulta livre e prévia informada. Nós sabemos que muitos povos indígenas estão hoje organizados e criaram seus próprios protocolos de consulta, e a preocupação em cima de projeto de lei como esse, esse tema, é que se estenda pra outras regiões do brasil onde não se tem indígenas fazendo isso mas que podem ser usado né pra fazer esse tipo de de agronomia indígena então, a minha contribuição vem que a agricultura familiar ela está ligada a conceito inconstitucional, né, que é conceito funcional, né, que é conceito anacrônico que ultrapassa, ela ultrapassa ao mesmo tempo a questão do racismo, né? E é conceito que não leva em consideração a realidade dos povos indígenas, porque os povos indígenas têm a sua forma tradicional, eu nem sei como os parentes estão fazendo essa relação com a terra, porque a gente tem até mesmo pra se fazer o roçado em lugar, uma relação com a Terra, uma relação né, saber se ali a gente pode fazer roçado, porque a gente tem os donos dos lugares que a gente chama né, os donos do lugares. Então, temos os indígenas em vários contexto culturais e sociais né, e com organizações indígenas e econômicas diferentes no Brasil. Aí os nossos e os nossos modos de produção como o puxirum por exemplo, é uma forma que a gente tem né de de gerar economia, às vezes ou com o lucro ou então com uma parte da produção. Então é muito diferente né, abranger esse termo agroindígena né, para os povos indígena porque isso não vê não é conceito criado da base, não foi discutido nas nossas organizações indígenas. Eu a o meu território não é demarcado, né, porém O doutora só a gentileza poderia ser mais clara está",
      "summary": "Antropóloga indígena, doutoranda em sociologia, alerta sobre violação da Constituição com projeto de lei agroindígena, conceptualmente funcional e anacrônico, não representando realidade e modos de produção dos povos indígenas. Promove preocupação sobre seu potencial uso em outras regiões do Brasil. Sua própria terra ainda não está demarcada.",
      "speaker": {
        "name": "Luana Kumaruara",
        "position": "Antropóloga"
      }
    },
    {
      "start_time": 1692721701,
      "duration": 8,
      "transcription": "Com todo respeito, eu gostaria que a senhora fosse mais clara que eu eu mesmo fiquei confusa aqui agora, por gentileza.",
      "speaker": {
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692721709,
      "duration": 118,
      "transcription": "Do povo maruara não é der remarcado, porém estamos sobreposto a uma unidade de conservação, ou seja, nós temos que construir diálogo do do usufruto exclusivo da terra com estativistas e comunidades não indígena. Então quando eu fala a questão inconstitucional porque a agricultura familiar ela é, tem ali os extrativista que fazem mais agricultura indígena é diferente, a forma que a gente usa a terra, a forma que a gente faz essa produção, é contexto inconstitucional eu falo porque não é não dá pra chegar e criar uma política e dizer que está dentro de uma proposta agroindígena, esse conceito. O nome é novo, mas o conceito está vinculado a uma questão bem colonial, né que foi criado pra outras condições e não por povos indígenas, é esses é esse ponto que eu quero chegar né? E por que eu falo isso? Porque o conceito não foi discutido né pelos povos indígena aqui está PIB, nós temos muitos outras formas dos parentes aí que me antecederam de de captar recurso de outras formas de fazer o fomento com a a as questões dos povos indígenas né, isso está sendo a gente está fazendo parte agora né, com o ministério dos povos indígenas, é com uma presidenta indígena na FUNAI, agora que a gente está fazendo parte né dentro dessas construções, então o conceito está está atrelado ao capital a a uma individualidade e que a necessidade de mercado né, então não é esse a forma que a gente faz de produção de agricultura familiar indígena não são não é dessa forma que a gente produz. Obrigada. A doutora",
      "summary": "Antropóloga discute desafios da construção de diálogo entre Maruara e outras comunidades sobre uso exclusivo da terra; questiona aplicabilidade do conceito \"agroindígena\" a realidade do povo Maruara; ressalta a necessidade de discussão do conceito com povos indígenas e aponta diferenças entre agricultura familiar e agroindígena, ligada a individualidade e mercado, diferente da produção Maruara.",
      "speaker": {
        "name": "Luana Kumaruara",
        "position": "Antropóloga"
      }
    },
    {
      "start_time": 1692721827,
      "duration": 56,
      "transcription": "Ana, ela não vai, eu vou eu vou eu vou abrir uma a pergunta pra pessoas porque a doutora Luana ela vai ela vai sair, ela não vai permanecer conosco, né? E pra que depois não falem que a gente não dê oportunidade, em virtude os outros estão aqui presentes e ela vai ter que sair, se alguém quiser fazer uma pergunta, só nesse caso pra gente não perder a sua ela não vai ter no final pra responder, os senhores deputados quiserem eu fazer uma pergunta, eu acho que é desse momento tem como a gente abrir aquela precedência por essa situação dela, a não ser que os senhores acham que permaneçam pra gente estar no final, mas ela não vai poder participar, porque ela já informou que não vai poder estar aqui. Mais alguém? Algum outro participante que queira fazer uma pergunta pra ela? Pois não doutora Luciana Caiabe, estar à disposição. Boa tarde. Eu gostaria só de perguntar a nossa parente.",
      "summary": "Deputada propõe abrir pergunta à doutora Luana, que estará ausente, antes de prosseguir; sugestão é permitir perguntas a doutora Luciana Caiabe, presente.",
      "speaker": {
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692721883,
      "duration": 162,
      "transcription": "Doutora anda porque ela citou que agro indígena nunca foi discutido. E na verdade o agro indígena ele já existe há cinco anos e foi discutido em várias outras etnias. Eu concordo com parente que deu a primeira fala quando ele disse que cada comunidade, Cada tribo, cada etnia, tem a sua particularidade, tem a sua necessidade. Então ela ela infelizmente Ela não não conhece a história do agro indígena que eu vou apresentar na minha fala, mas isso já foi discutido. Tanto é que o agro indígena chegou hoje a esta casa com toda credibilidade e respeito. Eu gostaria de fazer uma pergunta pra doutora Luana, você está disponível ainda com a gente? Doutora Luana está ouvindo? Eu eu ouvi prestei atenção da defesa da senhora em relação à cultura, Essas pequenas culturas, inclusive que a agricultura não seria uma pauta, mas isso aí não seria uma discriminação em relação aos povos indígenas porque a gente está declarando que eles não podem mudar nada, que eles não podem ter uma eles não podem viver a realidade. Eu estava observando a senhora, a senhora está num apartamento, eu acredito, usando o meio de tecnologias pra poder estar falando conosco, Não vivendo numa casa adequada, e aí, a minha pergunta, a senhora teve acesso porque a senhora é doutora na área, Como eu fico feliz de saber disso, mas assim, da mesma forma que a senhora chegou aonde a senhora chegou, não é possível também os outros demais índios que queiram fazer a agro a agro Ter essa oportunidade também de chegar aonde a senhora chegou? Será que eles não são os doutores da da modernidade sem perder a sua essência? Modernidade, pra uns E e cobrando uma essência como se fosse uma prisão, né? Eu acho que nenhum indígena vai perder a sua essência, né? Tanto que é uma defesa, é a característica deles. Eu gostaria que você me explicasse essa situação. Como pode a senhora ser doutora, uma indígena e querer coibir na sua fala, foi isso que eu entendi se eu estiver errado me corrija, Coibir que os demais índios que estão aqui presentes possam defender a sua área de produção, a forma de produção, porque essa forma que eles conseguiram, Ter prosperidade no no no seu meio. Muito obrigada. Sim.",
      "summary": "Representante-Agroindígena afirma que agro indígena discutido há anos em diferentes etnias, cada uma com suas necessidades. Questiona se outros indígenas podem alcançar o mesmo sucesso de uma doutora indígena, sem perder suas essências.",
      "speaker": {
        "name": "Luciene Kayabi",
        "position": "Representante - Agroindígena"
      }
    },
    {
      "start_time": 1692722045,
      "duration": 165,
      "transcription": "Só corrigindo eu sou doutoranda né então eu estou em Belém, estudando né logo eu preciso duma casa pra morar aqui. E mas minha família está lá na aldeia no território e nós não somos contra o desenvolvimento e nem que ninguém chegue no lugar onde eu estou nenhum parente, ao contrário, a gente luta aqui pra entrada nas universidade, pra que a gente luta aqui pra que os parente venho no mínimo com uma bolsa e não ter que passar necessidade numa cidade. E então dentro do nosso território a gente e tem inclusive tentado levar luz para todos, que vai energia pra lá né, outras formas né de de desenvolvimento mas que não venha afetar os nossos território. Da região onde eu venho o agronegócio lançou muito no Pará e e pra gente só levou veneno e morte, doenças né, os nossos igarapés foram afetados, então é nesse ponto que eu quero chegar. Eu estou aqui eu sou corpo e território, eu estou aqui mas também estou fazendo diálogo com meus parentes aqui pelo WhatsApp né, essa tecnologia que nós também nos apropriamos do não indígena né pra se comunicar, pra fazer luta também, então isso não vai me fazer mais ou menos melhor que parente, e a gente faz sim né diálogo, a nossa área em dois mil e dezesseis houve desmatamento muito grande pelo fogo a gente faz o reflorestamento lá então é essas formas que a gente pode dialogar, e o reflorestamento que a gente faz com árvores que a gente pode produzir póleo, pode produzir sementes e que pode fazer deles artesanato ou remédio de cura pra gente e também vender. Agora teve parente aí que falou sobre essa dificuldade do escoamento, da venda da dificuldade que a gente tem então é isso que a gente precisa dialogar e construir. Agora a forma do agrendt que está sendo posta é muito numa visão de fora. Esse e a parente que me antecedeu ainda agorinha também falou que há cinco anos estão fazendo isso mas em uma região a minha fala foi em questão ao Brasil que é imenso, né muito grande então há uma especificidade né dessa região que vem com essa proposta do agroindígena, e que compromete muito se for aprovado aí os outros territórios indígena inclusive os que não estão demarcados.",
      "summary": "Antropóloga, do Pará, estuda em Belém; mantém laços familiares via WhatsApp; defende desenvolvimento sustentável na sua região, impactada pelo agronegócio. Promove educação e bolsas de estudos para parentes. Procura soluções de reflorestamento e mercado para produtos agroindígenas, respeitando territórios indígenas.",
      "speaker": {
        "name": "Luana Kumaruara",
        "position": "Antropóloga"
      }
    },
    {
      "start_time": 1692722210,
      "duration": 105,
      "transcription": "Senhora Luana Kamayurai quero agradecer a sua participação, mas o que aqui se defende é a autonomia dos povos, a autonomia. Quem quer o seu desenvolvimento ou não, vai ter a sua palavra aqui garantida. E o principal é que nós não queremos politizar essas questões. Então pro apenas com o informe ao meu, ao senhor Bruno, Bruno Potiguara, que é representante do Ministério dos povos indígenas, Quando nós falamos sobre fertilizantes, algumas coisas assim, a gente tem que estar entrando pra poder saber, pra poder garantir se há ou se não há e contaminação do solo. Então no Norte, até por pela própria legislação no caso na questão do Ministério da futura e que isso inclusive foi imposto por países, por países que financiam muitas organizações indígenas. Não se usa no norte brasileiro, no caso na Amazônia, em específico, é proibido qualquer utilização de fertilizantes químicos, utilizase apenas o uso de fertilizantes biológicos e que por incrível que pareça, são advindos da Alemanha. Então ninguém compra grão ou nada que é produzido Na Amazônia, por exemplo, como em Roraima ou qualquer outra região que não seja produzido com fertilizante biológico e testado de que não haverá contaminação do solo, apenas para informe. Muito obrigada.",
      "summary": "Deputada fala sobre autonomia indígena, garantia de voz em debates, e proíbição de fertilizantes químicos na Amazônia, utilizando-se apenas de fertilizantes biológicos alemães na produção agrícola regional.",
      "speaker": {
        "name": "Silvia Waiãpi",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692722315,
      "duration": 23,
      "transcription": "No Luana, pela participação e será será sempre convidada pra fazer parte, e a gente puder dialogar. Nesse momento eu quero dar andamento, nós vamos estar chamando, convidando a senhora Luciene Caiabe, lá da do meu estado, pra fazer uso da palavra e nos ensinar pouco mais.",
      "summary": "Deputada convidará Luciene Caiabe para falar e ensinar mais sobre o assunto; evento aberto à participação da senhorita Luana.",
      "speaker": {
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692722338,
      "duration": 809,
      "transcription": "Primeiramente quero agradecer a esta casa, pela oportunidade de nos ter dado, de hoje podermos estarmos aqui, trazendo, né, a nossa realidade, a realidade dos povos originários, dos povos nativos. Eu gostaria de agradecer, né, a deputada Célia Jacriabá, pelo por aceitar nosso requerimento, a deputada coronel Fernanda, deputada Silva Yanpi, companheiras aí que realmente tem nos dado o apoio que nós precisamos, diante de políticas públicas no qual nós estamos vivendo, em pleno século vinte e de uma tecnologia tão avançada, de uma situação mundial, global, em estado extremamente evoluído, mas nós povos indígenas, ainda temos que avançar. Eu hoje estou, né, sou o departamento jurídico do agroindígena Brasil. Eu trouxe slide pra poder apresentar aos parente e aos que estão nos assistindo o que é o agro indígena, porque se tem essa discussão, Se criou essa curiosidade. Então eu quero falar pouco da nossa história e após eu vou continuar com o meu debate. Já passei, eu gostaria que vocês iniciassem o meu slide, por gentileza. O agroindígena Brasil, ele existe há cinco anos. E ele iniciou em parceria com os parente os Parecis, ele iniciou também dentro do da região do Amazonas, aonde se houve a necessidade de se criar uma empresa. Nós somos uma empresa com CNPJ. E eu trouxe aqui toda a nossa documentação, vou entregar esta comissão para que haja transparência, porque estamos partindo do princípio da responsabilidade e comprometimento com o Congresso para que nós possamos juntos elaborar a melhoria de condições de vidas e independência financeira para nossos povos. Vejo que está tendo dificuldade para o slide, mas eu vou discorrer. A narrativa que foi criada dentro do Brasil sobre o nome agro indígena. Agro indígena nasceu, como eu disse, já dentro de uma agricultura já mecanizada. O Mato Grosso ele é estado hoje totalmente evoluído dentro da agricultura, do agronegócio. Mas nós não fazemos parte do agronegócio nacional, somente. Nós somos indígenas, portanto, nada mais justo do que agro indígena Brasil. Essa empresa foi criada há cinco anos porque a nossa, a nossa engenheira de alimentos doutora Elisângela Lima, faz presente e também vai ter fala nesta tarde. Ela estava lá, fazendo trabalho na região de São José da São Gabriel da Cachoeira. E lá ela se instalou há oito meses naquele local. Estudando solo, estudando como que era a vida dos indígenas em várias aldeias. E nesse tempo eu estava também na região do Mato Grosso Nos encontramos, após esse trabalho que ela fez lá, aqui em Brasília. E unimos forças e conhecimentos. Hoje eu sou formado em direito, e graças a Deus eu posso hoje trabalhar em prol do meu povo. Diante toda essa dificuldade que ela passou na região Norte e eu passei também dentro do CentroOeste, Nós unimos forças para que esta caso o Congresso pudesse nos ajudar dentro das articulações políticas. Articulações essas que são necessárias para qualquer desenvolvimento de qualquer projeto em que se diz sobre vida humana. A vida humana hoje, indígena, ela está comprometida dentro das comunidades e isso veio através dos povos Yanomamis. Quando o Brasil conheceu a má alimentação dos nossos parentes E diante dessa dificuldade que nós encontramos para poder levar o agro indígena para os povos, porque não é essa a proposta do agroindígena. O agroindígena não leva até as comunidades. É a comunidade que vem até nós. Portanto, no mês de abril, o Congresso abriu uma comissão do agroindígena, no dia dezessete de abril, a pedido da nossa deputada Silva Weyhanpi. E a partir desse momento, uma comissão que iniciou com sete indígenas, Hoje nós temos mais de trezentas lideranças, que nos procurou e pede ajuda e conhecimento no qual nós damos essa auditoria, para como eles vão plantar, desenvolver. Porque durante esse período de cinco anos nós encontramos muitas imunidades, muitas aldeias, que não sentia pé de mandioca, pé de banana. Porque criouse uma falácia, até mesmo antropóloga. Aqui ela deve ter esse conhecimento. A antropologia, ela nos coloca diante de uma situação muito delicada, de que nós não podemos muitas vezes espantar, porque nós saímos da cultura. Eu quero lembrar da civilização indígena, Os irmãos astecas, os Maias, os Incas, são precursores da agricultura da humanidade terrena. Eles deixaram o legado para a humanidade. E são nossos parentes. Eles construíram as suas políticas públicas, que são exemplos mundiais. Eles construíram a escrita valorizado até os dias de hoje, a economia, a sua língua, a sua cultura e, principalmente, a agricultura. Nós temos exemplos visíveis no nosso Brasil e fora de que a agricultura, ela bem trabalhada, ela bem olhada, bem discutida e analisada, todos vão ganhar. Principalmente os da ponta. Porque todos aqui somos líderes, todos aqui conhecemos a realidade dos povos indígenas. Não podemos esconder. Até porque se fez essa audiência pública hoje pra realmente debater as necessidades. A agricultura indígena, hoje, ela é ampla. Nós do agroindígena defendemos agricultura florestal, Agricultura mecanizada, a agricultura ecológica. É importantíssimo lembrar isso. Nós defendemos o turismo, a piscicultura, defendemos o que o parente quer e necessita. Não sou eu, agroindígena, que vou determinar aos parente o que eles devem ou não fazer, mas sou eu que vou levar pra eles conhecimento apoio, articulação política no qual eu faço parte aqui dentro desta casa para que juntos ao MPI, junto aos nobres colegas que fazem parte de organizações e movimentos em prol de benefício indígena, Que junto possamos encontrar soluções concretas, porque palavras não funcionam mais para o agro indígena. Nós não trabalhamos mais com visões de que alguém vai fazer e outro vai complementar. A Embrapa está aqui na pessoa da doutora Terezinha, os irmãos Parecis, todos os representantes aqui. Temos que somar, Temos que fazer e dar resultado porque enquanto estamos só discutindo o nosso povo está lá, batendo nas portas, entendeu? Do agroindígena e pedindo soluções pra que eles possam plantar, pra que eles possam ter recursos pra plantar pra que eles possam ser capacitados para que eles possam também pegar o seu produto e levar até a ponta porque hoje a dificuldade ela é desde o plantar com a semente. Não temos semente, Não temos o 0 os os próprios parentes capacitado para lidar com seus maquinários, não temos recurso. E o agro indígena, a empresa junto com o agro indígena, comissão daqui do Congresso Nacional necessitamos o sentimento de parcerias, Principalmente com o Ministério dos Povos Indígenas. Eu quero aqui na pessoa do LeOsmar Terena pedir para você pessoalmente, parente, olhando no teu olho que o agro indígena precisa articular junto com vocês a necessidade dos povos. Os que estão conosco são responsabilidade nossa, Mas nós somos responsabilidade do MP. Porque somos grupo, povo, uma nação. Portanto Nós necessitamos, é disso mesmo, discussão, avaliação e soluções. E nós teremos essa oportunidade de trazer isso para o nosso povo. Porque a agricultura ecológica, ela é bem trabalhada, ela não vai dar errado. A mecanizada também não. Não existe mais a situação de que vai nos colocar como envenenadores da terra. A tecnologia avançou. Não tem como nós termos hoje provas, estudos científicos de que da própria nossa terra, do nosso próprio minério se extrai rejeitos que vai adubar a nossa terra sem por cento De veneno sem por cento de agrotóxico. E isso eu falo porque dentro do agro indígena nós somos especialistas, Cada na sua área. Por isso que nós estamos sofrendo tanto empate, debate, discussões, críticas porque nós temos conhecimento de causa. Quando se tem conhecimento de causa nós temos argumento. Mas nós queremos parceria, nós queremos simplesmente melhorar a vida do nosso povo, contribuir pro PIB brasileiro. Inclusive, o Senado Federal de Flórida nos procurou. Ele pretende ajudar também. Israel tem uma tecnologia de plantação de plantio de tomate que eles plantam na areia, também nos procurou. E nós hoje temos outros países já determinados a nos dar esse apoio. Portanto, se unirmos todas essas forças nossos parentes é que vão ganhar, é nossos parentes que precisam. Nós estamos aqui já na ponta lutando por eles, mas eu não posso falar por eles. Eu preciso que eles façam parte dessa plenária e outras plenárias futuras pra trazer as suas demandas e nós vamos ajudálos. O agro indígena ele é simplesmente dedicado ao povo que quer plantar, que quer se desenvolver. Os que não querem gente, nós respeitamos e também Parabenizamos ele. Agora eu vou falar de detalhe importantíssimo. A nossa cultura. Nós temos os parentes Silques, os Apache, os americanos, que nós mantemos também conversas, somos amigos e parentes. Eles vão vir aqui, eles vão apresentar para nós os projetos deles que deu certo. E hoje, eles contribuem para uma das maiores riquezas mundiais. E por que que nós não podemos contribuir? Aonde foi que nós erramos, nós indígenas, Que nós permitimos essa situação de que nós não podemos produzir Que nós não podemos evoluir, nós não aceitamos mais isso. E em nome do meu povo e do agroindígena, eu quero deixar bem claro a esta casa, Que nós vamos sim buscar condições, políticas públicas, criação de uma secretaria do agroindígena, vinculado ao Ministério dos Povos Indígenas, seja vinculado ao Ministério também de Agricultura, de Economia, Desenvolvimento, Estrutura, saúde porque engloba tudo. Povo não vive sem o apoio do governo. E eu acredito muito nessa presidência que está aí hoje. Porque ela também garante aos povos indígenas melhoria de vida. Meu muito obrigada.",
      "summary": "Representante-Agroindígena apresenta Agroindígena Brasil, promovendo agricultura sustentável e independência financeira a povos originários, através de diversas formas de agricultura e outras atividades, buscando parceria com Ministério dos Povos Indígenas para ajudar ainda mais essas comunidades e contribuir para PIB.",
      "speaker": {
        "name": "Luciene Kayabi",
        "position": "Representante - Agroindígena"
      }
    },
    {
      "start_time": 1692723147,
      "duration": 22,
      "transcription": "Muito obrigada. Gostaria de convidar a senhora Terezinha Aparecida, pesquisadora da Embrapa, e eu gostaria de ver o que a senhora tem para os povos indígenas, que a Embrapa está fazendo e o que que ela pretende fazer? Obrigada.",
      "summary": "Deputada convida pesquisadora da Embrapa para apresentar trabalhos e planos relacionados a povos indígenas.",
      "speaker": {
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692723169,
      "duration": 704,
      "transcription": "Eu tenho uma apresentação, mas eu acho que vai ficar meio grande né pro momento, então é é muito importante que a gente internalize que o estado brasileiro tem uma empresa pública que há mais de cinquenta anos, praticamente cinquenta anos, fez cinquenta anos, esse ano ela vem trabalhando com povos indígenas, então tem exatos trinta anos que a gente já vem trabalhando com as agriculturas indígenas dentro de toda essa diversidade do cenário nacional, tanto fomentando ações locais relacionadas a valorização de sementes tradicionais, dos sistemas agrícolas tradicionais da agricultura tradicional quanto também buscando né, solucionar alguns problemas de quem já está em cadeia produtiva, início eu queria comentar aqui com o Arnaldo que eu tive a oportunidade de estar lá no território Pareci a convite do Ministério Público representando a Embrapa e que a ocasião eu sugeri uma aproximação né, pra que a Embrapa Sinop fizesse seminário né? E eu fiquei muito feliz Arnaldo numa fala sua aqui no contexto dessa busca né, pra uma agricultura mais de base ecológica porque isso aí está pouco da inteligência com relação ao mercado né, a a gente sabe que os produtos orgânicos agroecológicos têm valor muito maior e e é possível né, assim fazer essa migração e também com com ganho né, com ganho de de renda né, pra propriedade né, então e fica essa essa indicação né, pras tecnologias que a Embrapa já desenvolveu de plantio direto, de integração lavourapecuária, então eu queria colocar pra vocês a existência dessa empresa pública com essa missão de fomentar a segurança alimentar dentro do país mas também garantir né, que há uma competitividade em termos de fibra, energia e alimentos no mercado internacional. E está na base do conceito da Embrapa a questão da sustentabilidade, cada vez mais a gente está linkando né, os nossos portfólios os nossos projetos com aquelas metas de desenvolvimento sustentável né com o pacto dois mil e quinze e o pacto é ODS né, aqui a minha fala ela ela eu queria agradecer né, especialmente o convite dessa comissão, eu estou representando a presidência da Embrapa na figura da doutora Silvia Matsurar né então assim a gente agradece muito e aí eu queria mostrar pra vocês que ainda esse ano a gente fez uma pesquisa interna dentro da Embrapa nas quarenta e três unidades buscando entender pouco o envolvimento dessa empresa né? De pesquisa e fomento a agropecuária brasileira no contexto dos recortes de projetos né, então as unidades, as quarenta e três unidades responderam que existe trinta ações dezesseis ações efetivas no formato de projetos e atividades. A maioria deles a gente tem oito projetos relacionados a fomento a conservação local de sementes tradicionais em relação dessa conservação com a conservação a gente tem seis projetos de fomento a sistemas de produção de alimento e renda com disponibilização das tecnologias que a Embrapa desenvolveu ao longo desses cinquenta anos projetos tem projeto de gestão territorial e projeto relacionado a entender pouco as tipologias sociais. Vocês veem aí que são onze unidades que são unidades titulares de ação, a gente tem na nossa carteira trabalho com vinte e dois povos indígenas e mais nove unidades da Embrapa relacionadas né. Todo esse trabalho da Embrapa ela começa com uma interação uma busca que a comunidade indígena fez querendo resgatar suas variedades tradicionais de milho que eles haviam perdido está relacionada à à questão do mito da origem da agricultura isso aconteceu em né? Com comunidade indígena e que sorte né? A Embrapa na década de setenta já havia percorrido várias terras indígenas, coletados sementes tradicionais que está tudo ameaçado. Gostei muito quando o Léo Osmar traz a questão do painel de mudanças climáticas e a gente tem que entender que a semente desenvolvida pelos povos indígenas é uma das principais tecnologias pra tudo, resistência à praga é adequação a diferentes tipos de solo inundado e essa mudança climática que vem aí. Então felizmente nós fizemos trabalho e ainda continuamos fazendo de coleta e colocação dessas sementes tradicionais aqui no final das norte. É a segunda maior banco genético mundial está aqui. EEA gente tem uma grande rede que conserva. Então a gente queria muito buscar essa parceria com os povos indígenas pra garantir tanto fomento às práticas locais aos guardiões da agrobiodiversidade as sementes tradicionais porque em outro espaço fala semente crioula mas a semente indígena é tradicional está ligada aos rituais e outros né? Mas que a gente garantir se essa parceria pra também fazer a o depósito desse material nesses bancos que conserva a semente menos vinte graus, onze por cento de umidade, e nisso né, quando a gente coleta essas sementes que a gente moletom no chavante na década de setenta e o CRaô bate o olho e fala é nossa, a gente conseguiu retornar esse material, chega em dois mil e três o cacique que é inseto, é o cacique chavante, e senta na minha frente e fala eu estou aqui porque nós perdemos também, e a gente quer nosso material tradicional. Então o que é tradicional está ligado à alimentação e a muita os outros né? Apotes importantes dessa agricultura e a gente vem fomentando as feiras de troca de sementes tradicionais. Nós temos muito pedido de repatriação de materiais genéticos tradicionais, a Embrapa está trabalhando também com capacitações, esse ano a gente vai lançar o nosso primeiro curso EAD com semeando florestas uma parceria com a Embrapa Floresta de organização indígena a gente tem exemplos muito bacanas como a Embrapa de Rondônia com fomento a aos cafés né? Que vários povos indígenas plantavam café uma variedade de café e canéfra qual foi a canéfra variedades robusta da Amazônia e que todo ano os povos indígenas lá de de de Rondônia eles estão ganhando prêmios né? Comum esses cafés que são cafés especiais. Nós estamos falando de exemplo de parceria público privada onde entra uma empresa o Café Três Corações que apoie esses povos e a cada ano eles estão aprimorando e agora já tem indígena que está povo indígena que está conseguindo fazer o processamento do café e a embalagem nós estamos falando da agroindustrialização café especiais com mercados especiais e falando rapidamente esse ano também a Embrapa foi suscitada pra questão dos desafios lá dos povos Yanomami, nós organizamos grupo de trabalho, preparamos documento desde fevereiro que a gente vem ao longo dos meses se reunindo, fizemos várias reuniões com coordenação da FUNAI Roraima a coordenação da Frente de Proteção Etnoambiental do Zenoomami Ekwana com a coordenação geral de etno desenvolvimento aqui, conseguimos construir documento relacionado nesse documento a gente indica algumas tecnologias que na visão e que essa escuta nos trouxe com possibilidades para fortalecer a segurança alimentar a questão da gestão ambiental na Terra Yanomami né, e a gente relaciona uma série de soluções tecnológicas territorializada e nesse contexto a gente gostaria sim de ser mais abraçado por outras outras instituições que estão mais tempo né com esses trabalhos em terras indígenas, com a FUNAI nós temos a Corte de Cooperação de Vinte Vinte que a gente está construindo plano de trabalho específico é pra trabalhar com o Zenomami mas a gente vem desde mil novecentos e noventa e oito com acordos de cooperação com a FUNAI e viemos renovando esses acordos nosso último é de vinte vinte e a gente está fazendo uma adequação né então aí vocês tem uma série de possibilidades de aportes tecnológicos que a Embrapa tem né como possibilidade de estar trabalhando lá com o Zeyomami com piscicultura, com systemia Embrapa, com peça artesanal, com serviços ambientais de miliponicultura, sistemas agroflorestais, manejo extrativista, então é são vários anos né, que essa empresa vem desenvolvendo tecnologia e soluções né, especialmente tecnologias sociais que podem ter aporte muito importante no contexto de fomentar essa diversidade das agriculturas indígenas. Queria fazer comentário sobre os bioinsumos que foi aqui citado, hoje é possível você produzir os bioinsumos dentro da sua própria lavoura com as biofábricas, então assim abrese uma possibilidade muito grande e eu queria colocar esses livros aí pra vocês entenderem pouco a preocupação da Embrapa no contexto de estar entendendo melhor a agricultura indígena, como que isso acontece. A gente lançou uma coleção em dois mil e dezesseis povos e comunidades tradicionais, o primeiro volume traz essas questões conceituais, cultura, fronteira do conhecimento, o segundo volume tem quarenta e três trabalhos da Embrapa com povos indígenas e comunidades tradicionais sendo quinze trabalhos com povos indígenas e agora a gente já está trabalhando também nessas publicações com relação aos sistemas agrícolas tradicionais. Queria só finalizar aqui lembrando que a gente tem uma empresa pública do estado brasileiro com aporte tecnológico, com temas de produção com produtos que podem ser absolvidos, produtos adequados à agricultura familiar, à agricultura ecológica, há outros tipos de agricultores, nós estamos falando dessa de toda essa diversidade, mas procurem a Embrapa, incorpore a Embrapa nos seus processos de diálogo que por outro lado nós estamos no momento também de readaquação das nossas carteiras de projeto e sonhando também porque pra gente trabalhar com o povo indígena a gente precisa ter os nossos editais internos né, pra que estimule cada vez mais a gente estar enquanto técnicos presente trabalhando junto promovendo o desenvolvimento sustentável dos territórios indígenas, obrigada.",
      "summary": "Embrapa, 50 anos cooperando com povos indígenas: promove agricultura tradicional, local e agrobiodiversidade, incentiva feiras de sementes, repatriação de materiais genéticos, e oferece cursos EAD com organizações indígenas. Concentra-se em tecnologias e soluções sociais para segurança alimentar e gestão ambiental em terras indígenas, destacando bioinsumos, biofábricas e publicações sobre agricultura indígena.",
      "speaker": {
        "name": "Terezinha Aparecida Borges Dias",
        "position": "Pesquisadora - Empresa Brasileira de Pesquisa Agropecuária (Embrapa)"
      }
    },
    {
      "start_time": 1692723873,
      "duration": 12,
      "transcription": "Obrigada. Gostaria de passar a palavra ao senhor Alberto Brasão Goes representante da Agro Yanomami.",
      "summary": "Discursou sobre passar a palavra ao representante da Agro Yanomami. (Deputada)",
      "speaker": {
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692723885,
      "duration": 427,
      "transcription": "Boa tarde. Senhores, satisfação estar aqui com vocês. Os deputados, as deputadas, parentes, líderes tradicionais que estão aqui. É uma honra estar aqui e poder falar a minha visão, a nossa visão. A visão de meu pai, A visão de outros Tuchawa, Pajés, Yanomami, que lá na florestas estão. Por Queremos sim, ser protagonistas, sermos autônomos, e termos a liberdade. Chega, chega. Yanomami diz, chega, eu já falei aqui uma vez nesta casa. Não podemos mais continuar sendo Apenas zoológico humano para o mundo, e principalmente para as ONGs. Yanomami fala. O Yanomami é livre, e queremos sim desenvolvimento sustentável. É isso que nós queremos. Parabéns aos parentes parecis, que estão já trabalhando sustentando o seu povo. Porque Cada Yanomami, cada povo, cada parente ele é digno sim. A partir do momento que nasce Uma criança indígena, ela é digna sim, porque a vida dela é digna. Todo ser humano é digno a sua própria vida, e é responsabilidade dos nossos líderes, dos nossos pajés, dos tuchawa de Cada aldeia do Brasil como todo, não só em Yanomami, é nós defendermos a nossa vida. Como que o povo vai manter a sua cultura viva morrendo de fome? O que vai nos garantir é nós, próprio povo produzindo. O que impede? O que que está errado o povo querer desenvolver? Agroindígena sim, claro que sim. Agroindígena não é só agricultura mecanizada não. É agricultura familiar, é agroecologia, é agrofloresta, é piscicultura. Por que não? Claro que sim. Yanomami quer hoje, Yanomami quer. Claro que quer. A gente quer desenvolvimento sustentável, a palavra diz sustentabilidade, Por quê? Não vamos nós vivemos na maior floresta tropical do mundo, mais de nove milhões de hectares, Amazonas Roraima, não podemos que outras mentes possa Plantar na cabecinha de outros parente e dizer, agroindígena, agricultura vai destruir a floresta. Não vai. Garanto que não. Então eu agradeço muito esta casa olhando Essa nossa nova visão, os senhores, as senhoras, aqui presentes. Fico feliz que estamos no caminho certo, claro que estamos, porque estamos dialogando, Temos parentes pró, temos parentes contra, porém estamos no caminho certo, porque vamos fortalecer, É através de diálogo que nós vamos encontrar o melhor caminho. E eu acredito muito, agroindígena é sim, Yanomami também. Então, eu reforço que a nossa vida, ela é mais digna do que qualquer uma outra coisa pra nós, Então Yanomami quer sim desenvolvimento sustentável, nós já temos projeto que é Iarepo Ecoturismo Yanomami na minha comunidade, na minha região, o meu povo já trabalha com Turismo, o meu povo hoje quer trabalhar com etnoturismo, meu povo hoje quer trabalhar com etnovivência. E hoje por que não com piscicultura? Já estamos trabalhando, De modo muito pequeno, porém, é uma ideia, é incentivo para os nossos parentes Yanomami de Roraima. O meu parente aqui, o Cléber, Karipuna lembrou dos parente de Roraima, realmente, a invasão garimpeira ali está sim, matando os parente. Porém, eu digo, esta casa, vocês que são os, Vocês é que estão aqui no Congresso Nacional deve olhar o parente Yanomami de Roraima com olhar mais acolhedor. Os parente lá estão perdidos. Eu sou Yanomami do Amazonas. Uma realidade totalmente diferente dos parente Yanomami de Roraima. Este governo, tirou os invasores lá sim, porém, Não tirou os verdadeiros criminosos que lá continuam, os os garimpeiros saíram. Porém a facção continuou lá. Por que que esse governo não vai lá e manda a polícia federal e o exército brasileiro tirar esses invasores? Porque eles estão tomando conta lá, metendo tiro nos parente, isso é lamentável. Pra mim é doloroso. Parente de anomami morrer por tiro de alguém que não é parente lá. Então reforço, este governo Olhar olhar o parente Janomami de Roraima com olhar mais acolhedor. Realmente, deve tirar aqueles invasores que estão lá. E Finalizo a minha fala. Agradeço muito a todos os parente que me convidaram ao convite da deputada Silvia, Célia Sacrébar, parente, Away.",
      "summary": "Representante - Agro Yanomami busca autonomia e desenvolvimento sustentável, combatendo visão de \"zoológico humano\" e favorecendo agricultura familiar, agroecologia e etnoturismo. Exige atenção à situação de invasão e crimes contra Yanomami em Roraima.",
      "speaker": {
        "name": "Alberto Brazão Goes",
        "position": "Representante - Agro Yanomami"
      }
    },
    {
      "start_time": 1692724312,
      "duration": 23,
      "transcription": "Ao seu Ednaldo. O senhor já entregou ali a? Oi. O senhor entregou ali 000 senhor vai passar? Oi. Oi. Primeiramente",
      "summary": "Deputada diz: \"Senhor entregou ali 000, passará?\". Inicia com \"Oi\".",
      "speaker": {
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692724335,
      "duration": 33,
      "transcription": "Tarde a todos, deputado Célia Thiago e também os demais deputados, parentes que estão aqui presente. Bom pessoal, na verdade estamos aqui, temos Seu seu Ednaldo, só pra o pessoal está tendo dificuldade",
      "summary": "Presidente - Cooperativa Coopermatsene se refere a dificuldades enfrentadas por produtores rurais da etnia Pareci.",
      "speaker": {
        "name": "Edinaldo Zozoizokemae",
        "position": "Presidente - Cooperativa dos Produtores Rurais da Cultura Mecanizada da etnia Pareci (Coopermatsene)"
      }
    },
    {
      "start_time": 1692724368,
      "duration": 66,
      "transcription": "Pra quem a imagem? Aquela que eu passei pra eles lá? É aquela mesma? Sim. É aquela, é isso. Está pronto aí? Só pouquinho. Só pra gente adiantando depois da fala do seu Reginaldo eu convido a senhora Patrícia Melo pra fazer a fala toda né Patrícia? Outro. O outro? Beleza. Então pessoal, eu vou estar adiantando.",
      "summary": "Deputada adiantará discurso de Patrícia Melo após discurso do senhor Reginaldo.",
      "speaker": {
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692724434,
      "duration": 229,
      "transcription": "Porque, a Cooperativa Agropecuária produtora rurais da de Tanga da Serra Mato Grosso. Então ela ela vem trabalhando com com com a fundado foi fundado em dois vinte e cinco cinco de setembro de dois mil e dezoito. Então pessoal, na verdade estamos aqui nessa casa nós temos essas cooperativa quatros Cooperativa do Povo ali que Pareci ela ela vem trabalhando com a com os com autosustentabilidade. Porque na verdade tem muitos que não entenda ainda pelo o trabalho do povo parecer. Porque nós estamos trabalhando não é nós não podemos ficar igual os fazendeiro é apenas pra nós sustentabilidade, sustentabilidade para o nosso povo. E na verdade nós estamos trabalhando com a cooperativa na época da pandemia e nós salvemos o nosso povo para si. E na década Anos noventa e nós encontramos muita dificuldade pela desnutrição e que o os que trabalhou na equipe do volante naquela época encontraram várias Desnutrição. Hoje através dessas quatro cooperativa, e na verdade nós não temos essa Dificuldade você não encontra mais esse tipo. Então então hoje graças a Deus com essas cooperativa ah uma das coisa que a gente estão trabalhando com essas cooperativa que não são outras e como os outros e a gente ganha partes iguais. Se nasceu hoje a criança se ele vai receber amanhã depende do dos produção do ano. Então e a gente ganha partes iguais. Então todas comunidade está com o nosso trabalho, pela nossas comunidade. Então, muita das vez, a gente recebe vários crítica porque não o povo parecia vai vai perder a cultura nós não vamos perder a cultura. Porque nessa época a gente tem bastante pessoal fazendo festa tradicional a gente mande a nosso idioma ainda, mande todos o que a o que a gente pratiquemos já então tem tudo isso a gente mantemos ainda. Então graças a essas cooperativa a gente tenta salvar nossas comunidade e Então pessoal eu vou ser breve com a com a minha fala e quero agradecer a todos parente que estão aqui, obrigado a todos. Convido",
      "summary": "Cooperativa Pareci, fundada em 2018, promove autosustentabilidade do povo. Apesar de passados desafios com desnutrição, hoje superaram com quatro cooperativas, trabalhando com dividendos iguais e tradições culturais preservadas. Cooperativa sustenta comunidade, agradecendo aos apoiadores presentes e convidando para continuidade de suporte.",
      "speaker": {
        "name": "Edinaldo Zozoizokemae",
        "position": "Presidente - Cooperativa dos Produtores Rurais da Cultura Mecanizada da etnia Pareci (Coopermatsene)"
      }
    },
    {
      "start_time": 1692724663,
      "duration": 25,
      "transcription": "Patrícia Melo pra fazer a palavra, dar sua palavra e logo em seguida, Patrícia Melo é assessora da Secretaria de Territórios e Sistemas Produtivos logo em seguida após a fala dela, eu vou convidar a senhora Cris Guajajara também pra fazer a fala, aí só aguardar muita.",
      "summary": "Deputada convida Patrícia Melo, assessora de Secretaria de Territórios e Sistemas Produtivos, e Cris Guajajara para falarem; aguardarão sua vez para falar.",
      "speaker": {
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692724688,
      "duration": 378,
      "transcription": "Primeiramente eu gostaria de agradecer a senhoras e deputadas a oportunidade de estar aqui num debate tão rico sobre agricultura familiar, né, e dizer que eu eu penso que todos nós temos algo em comum, que é a vontade de que se haja uma verdadeira soberania alimentar, né, e uma produção de alimentos saudáveis No nosso Brasil, pra todos, né, que a gente não quer mais nenhuma criança passando fome, nenhuma mãe enfrentando a realidade de não ter alimento pra pra oferecer para os seus filhos, seja indígena ou não indígena. Acho que todos nós concordamos com esse ponto. E quando a gente fala de povos indígenas, a gente está falando mais do que alimentos saudáveis, produção de alimentos saudáveis. A gente está falando de alimento identitário, de história, de cultura, né, então eu não vou nem ser repetitiva em falar de de proteção aos territórios pra essa produção, pra ela ser saudável ou de proteção a a esse conhecimento e a essa forma de fazer, né, ou mesmo das sementes como a a minha colega Terezinha já trouxe, mas Dizer e e focar no que é o projeto né, de que como já foi trago, Os indígenas eles são beneficiários da lei da agricultura familiar. Eles são reconhecidos como produtores de alimento como famílias de agricultores familiares, inclusive na lei onze mil trezentos e vinte e seis, está lá descrito nominalmente aos indígenas, né. Aí dito isso, eu queria primeiro trazer o nosso último plano safra, que a gente lançou agora em junho o plano safra dois mil e vinte e três dois mil e vinte e quatro em que a gente traz, eu vou deixar esse catálogo com pra que saibam a gama de políticas que nós lançamos esse ano para todos os beneficiários da agricultura familiar, mas eu trago aqui também pontos específicos para os indígenas, né. Uma coisa que foi falada é sobre o crédito, esse ano nós lançamos crédito específico, É uma uma linha com de crédito subsidiado com menor juros de 0, por meio por cento ao ano, tá, específico para quilombolas indígenas. Rico pra pra agricultura, pra para os indígenas, são as ações que a minha secretaria está fomentando para este ano e para o 0 ano de dois mil e vinte e quatro, que são matéria específica pra indígenas, que nós já temos legado de governos passados em que a gente fez uma até específica pra indígenas porque Até até indígena ela não pode ser agricultura padrão, até porque eles não têm na sua na sua maioria rico. Quatro módulos fechados de de terra, não é assim que funciona, eles têm as suas próprias maneiras de produzir, de fazer e de viver a sua própria organização e ao. Então pensando nisso a gente pensa numa tese diferenciada sim, e numa tese diferenciada em todo o modo, até No orçamento sabendo da dificuldade de se chegar a essas AAA essas comunidades, E e também na questão de capacitar os próprios indígenas para estar para estar trabalhando nessa terra indígena, que é quem detém o próprio conhecimento de produção indígena, né. Nós estamos também retomando a questão do selo de identificação indígena, que será chamado de indígenas do Brasil. Esse selo, ele busca identificar a produção indígena daquele povo a fim de estar agregando valor, né, a fim de estarem disputando todos os mercados porque os indígenas eles têm capacidade disso e nós do Ministério do Desenvolvimento Agrário sabemos disso e a gente quer trazer isso pra visibilidade e da grandeza que se tem, né. Para além disso, pensando também nessa questão De acesso aos mercados institucionais, a gente está propondo a essa casa para o orçamento do ano seguinte, Então eu já coloco aqui até para contar com a com a parceria das deputadas, orçamento para capacitação e formação de povos e comunidades tradicionais para acesso aos mercados institucionais, sejam eles públicos ou privados, né. Como eu já disse, sabendo que os produtos da agricultura familiar indígena, Eles são de qualidade, com potencial competidor, inclusive pra representar o Brasil fora daqui, né. Pensando Nessa forma de fazer, sabendo como a deputada Silvia nos trouxe de que Utilização de agrotóxico, de que não seja de de bioinsumos, esse tipo de coisa, também coíbe essa importação que seria muito interessante pra trazer visibilidade ao mundo dessa produção da agricultura familiar indígena, né. E eu termino minha fala só pra trazer retorno aqui pro parente Cléber Karipuna, que o meu ministério já está trabalhando Junto com a Embrapa, pede para enfrentamento à doença da mandiocultura lá dos povos do Eapoque. Tá bom? Eu agradeço mais uma vez e parabenizo o projeto.",
      "summary": "Assessora da Secretaria de Territórios e Sistemas Produtivos de Povos e Comunidades Tradicionais propõe alimento saudável e identitário, oferece planos de crédito específicos com juros reduzidos, retoma o selo \"Indígena do Brasil\", e colabora com Embrapa para combater doenças em mandioculturas de povos indígenas.",
      "speaker": {
        "name": "Patricia Melo",
        "position": "Assessora da Secretaria de Territórios e Sistemas Produtivos de Povos e Comunidades Tradicionais - Ministério de Desenvolvimento Agrário e Agricultura Familiar"
      }
    },
    {
      "start_time": 1692725066,
      "duration": 18,
      "transcription": "Falar à senhora Cris Guajajara. Boa tarde a todos.",
      "speaker": {
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692725084,
      "duration": 349,
      "transcription": "Eu sou a Cris A Guajajara, né, do estado do Maranhão. Quero saudar aqui os parente, né, Sanecaroca, Namaoa e Caraíooa também não. Então é é uma grande satisfação né, de estar aqui com vocês. Hoje eu estou aqui representando ao meu povo, ao povo Guajajara, mas Então ao meu povo, ao povo Guajajara, mas não ao povo cem por cento porque sempre Tem os que são contra como já foi falado nessa casa né, mas hoje eu estou aqui representando aqueles povo Guajajar e os demais povos, Aqueles que são e que queiram trabalhar na agricultura que a gente já trabalha lá né. Estou aqui pra representar a vontade do meu povo. A vontade daquele povo né que que só querem viver como qualquer outra sociedade com dignidade. Eu acho que é isso que é o intuito Do agroindígena hoje né? E de todos nós que somos agricultores. E quero falar Que quem pode falar o que é melhor pra nós somos nós que moramos na aldeia dentro da mata, entendeu? Então eu acho que é nós é que podemos falar pela gente e falar aquilo que nós queremos. Não pessoas que vão lá pra só pra tirar fotos e filmar E depois querer impor e voltar lá e e falar pra nós de como que podemos viver, de como podemos trabalhar. Que fique bem claro né que isso a com nós quanto indígena a gente não vai mais aceitar isso porque Há quinhentos e vinte e três anos que a gente veio aceitando isso e essa nova geração, graças a Deus a gente Já acordou e hoje somos capaz e vemos que nós somos capazes de falar por nós, de de falar pra vocês todos aqui entendeu? Os demais Que nós somos capazes de fazer agricultura conforme o que nós já vínhamos fazendo há muitos anos. Então assim, eu peço a vocês que vocês não proíbe a nós fazer aquilo que já Vemos fazendo há muitos anos há séculos, hoje em dia só queremos melhorar a nossa forma de trabalhar, entendeu, que hoje é muito falado quando fala do agro, Hoje em dia as pessoas pensam logo de sobre a soja, né, mas é como já foi falado aqui também, o agroindígena ela não é Só apenas soja. A a agroindígena ela é também pra Subdia a o sofrimento do nosso povo né? Porque quem sabe da nossa realidade dentro das aldeias gente é nós Entendeu? Ou eu acho que foi o parente Cléber que falou que o agroindígena ela pode ser genocídio né? Eu acho que genocídio é É ver o meu povo morrer de fome lá na aldeia porque isso acontece lá na minha aldeia e eu vejo isso, acompanho isso Precisar de ter pouca idade entendeu, mas eu já vi muita coisa triste acontecendo lá no meu povo, os meus velhos morrendo de Fome, os meus velho e criança morrendo por falta de medicamento que se a gente tivesse uma uma Qualidade de vida, melhor isso não aconteceria, então eu acho que é isso que a gente tem que repensar porque uma vida Vale muito mais do que fotos, do que status e dizer que eu acho que uma vida ela vale muito mais do que uma árvore, e também Eu ressalto aqui que a gente não derruba as árvores pelo menos lá no meu povo a gente não derruba. A gente só aproveita as áreas que já foi Degradadas, entendeu? E lá o meu povo nós trabalhamos assim e também na questão do fetiliante A gente uso já o pó de rocha já mais de três anos e até agora a gente não tivemos nenhum problema. Então eu acho que é muito assim por falta de conhecimento de muitos parente que não não vão lá dentro da aldeia porque quem E como eu eu gosto de falar, quem pode falar pela gente da nossa realidade é nós que estamos lá. Não a pessoa que fica no gabinete e fique só recebendo Foto, tem que ir lá na base e ver como é que a gente vive, como é que a gente trabalha, principalmente nessa questão de agricultura, E a agricultura faz parte da nossa família na na na nossa cultura entendeu? A gente só está querendo melhorar, essa forma né? E aqui eu quero ressaltar também que devido ao nosso trabalho já lá no no no no nosso estado e outros Estados também, é como eu disse a gente está tentando melhorar a nossa forma de trabalho e por isso que eu juntamente Com parcerias né, com com com outros povos lá de Tocantins, o povo gerente, a gente abriu uma cooperativa Que é voltada exatamente pra agricultura familiar, agrofloresta e agroecologia. Que conta né exatamente com o apoio da nossa doutora Que que é a Elisângela né, a doutora Elisângela, que conta com a com o apoio dela de pó de rocha da pesquisa dela né, lá de Monte Santo de Tocantins. Então assim, é como já foi falado também, existe várias formas de a gente estar trabalhando na agricultura sim, mas Mas o que não pode acontecer gente é vocês deixarem o nosso povo morrer de fome como já tem já tem acontecido a nossas crianças, Já morreu uma pessoa nos meus braços por falta de alimento mesmo. Entendeu? Não tenho vergonha de falar isso. Foi por falta de de alimento mesmo em dose entendeu? Então o que tem que parar de de acontecer é exatamente isso entendeu? A minha falha vou ser breve né, que tem outros demais também.",
      "summary": "Participante, guajajara do Maranhão, defende dignidade e agricultura sustentável para seu povo, combatendo fome e mortalidade, insistindo em autodeterminação e cooperação, valorizando conhecimento traditional e apoio de aliados, como a dra. Elisângela e o pó de rocha na agricultura.",
      "speaker": {
        "name": "Cris Guajajara",
        "position": "Participante"
      }
    },
    {
      "start_time": 1692725433,
      "duration": 17,
      "transcription": "Gente poder agilizar, nós vamos começar agora a ouvir as pessoas que estão online com a gente, nós, eu chamo nesse momento o senhor José Augusto Lopes Pereira, coordenador geral da promoção ao desenvolvimento da FUNAI, ele está presente?",
      "summary": "Deputada pede agora ouvir online José Augusto, coordenador geral de promoção ao desenvolvimento da FUNAI.",
      "speaker": {
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692725450,
      "duration": 31,
      "transcription": "Boa tarde eu estou online. Queria agradecer a oportunidade. E eu vou compartilhar aqui roteiro de fala, queria pedir autorização aí. O compartilhamento está em desabilitado. Já está habilitado tá? Conseguiu",
      "summary": "Coordenador-geral de Promoção ao Etnodesenvolvimento - Funai agradece oportunidade e deseja compartilhar roteiro de fala, pedindo permissão para habilitar compartilhamento.",
      "speaker": {
        "name": "José Pereira",
        "position": "Coordenador-geral de Promoção ao Etnodesenvolvimento - Fundação Nacional do Povos Indígenas (Funai)"
      }
    },
    {
      "start_time": 1692725481,
      "duration": 4,
      "transcription": "Entrando.",
      "speaker": {
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692725485,
      "duration": 57,
      "transcription": "O senhor conseguiu? Só minutinho que eu estou abrindo aqui. Deixa eu ver. Já abri negócio mas não aparece. Enquanto o senhor se organiza aí.",
      "summary": "Coordenador-geral de Promoção ao Etnodesenvolvimento da Funai enfatizou a importância de se organizar.",
      "speaker": {
        "name": "José Pereira",
        "position": "Coordenador-geral de Promoção ao Etnodesenvolvimento - Fundação Nacional do Povos Indígenas (Funai)"
      }
    },
    {
      "start_time": 1692725542,
      "duration": 121,
      "transcription": "Quero registrar a presença do senhor, se eu errar o nome os seus me perdoem. É senhor Pablo Kamayorah da agroindígena Xingu, Kailu, IA Iwalapiti, e também a presidente da associação Iamurikunã das mulheres indígenas, é isso? Sejam bemvindos. O senhor conseguiu? Tá. E só pra de Antônio e depois do senhor, José, nós iremos pedir a fala do senhor Lúcio Avelino, e em seguida do senhor Marcelo Pereira, essa vai ser a sequência das próximas falas eles se encerram pras perguntas. Vocês estão Observando aí hotel? Não. Apareceu só a tela do acesso rápido, mas não o que o senhor vai apresentar. Não apareceu ainda. Ainda não? Ainda não. Anuncir também a presença do senhor José Marcos Guajajara, presidente da União dos Agricultores Indígenas, do Maranhão. Seja bemvindo. É só informando que a apresentação vai ser compartilhada por aqui tá? Já está resolvido aí. Seu José Augusto? Alô. Pode ir passando. Vocês estão me ouvindo? Está ouvindo normal.",
      "summary": "Deputada registra presentes de líderes indígenas, anuncia sequência de falantes e informa que apresentação será compartilhada virtualmente.",
      "speaker": {
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692725663,
      "duration": 611,
      "transcription": "Queria me apresentar, meu nome é José Augusto, sou responsável hoje pelo setor da FUNAI, que tem por obrigação apoiar iniciativas indígenas de segurança e soberania alimentar e nutricional e de geração de renda, que é a coordenação geral de promoção ética no desenvolvimento. Eu queria iniciar minha apresentação falando que dividido a apresentação em duas vertentes assim inicialmente. Uma falando de economia, e a outra de legislação. Em em relação à economia, a gente a experiência da FUNAI na interlocução os indígenas, a gente vê que se por lado, tem uma economia relacionada às práticas tradicionais, às dinâmicas de troca, a produção de forma coletiva independentemente de relações monetárias. Por outro também existe uma economia de geração de renda, ainda mais e isso tem se acirrado ao longo do tempo. E e muitas vezes quando essas duas economias, estão colocadas diante das comunidades indígenas no contexto das comunidades pode haver muitos conflitos. E e mas por outro lado a gente pode trabalhar a partir de como essa economia é trabalhada com os indígenas sendo protagonistas, uma relação de complementaridade. E daí a gente consegue a partir do protagonismo dos indígenas, implementar políticas públicas que sejam, que deem suporte a esse trabalho necessário de de existência dos povos indígenas, sujeito indígena, digamos assim. E eu vou passar algumas fotografias que tenham mais do que dar uma estética na apresentação ela vai retratar pouco da sociobiodiversidade que a gente trabalha que a gente se depara quando a gente trabalha a produção em terras indígenas. O outro lado da, da apresentação é a vertente do da questão legal das normativas que a gente trabalha. Eu não vou me estender em relação a isso porque todo mundo sabe, que a fundamentação de todo o trabalho é a constituição federal, artigo dois três que trata do usufruto exclusivo das de uso das terras indígenas, e daí a necessidade de fortalecer o protagonismo dessas populações. E mais do que, assegurar uma perspectiva de subsistência pra que possa reproduzir física e culturalmente como está na na é não tolhir suas iniciativas e projetos de auto sustentação econômica. A partir dos desejos e interesses das próprias comunidades. Mais uma vez aqui é uma foto de uma produção em Ubatuba São Paulo, dos Guarani Mbia e Tupi Guarani. Ainda em relação aos fundamentos legais as terras são de direito coletivo, e as políticas públicas têm que ser adaptadas a essas especificidades. E o destaque que a gente dá pra isso é o artigo oitavo do Estatuto do Índio, que estabelece a nulidade de atos negociais praticados entre indígenas e terceiros, que são prejudiciais, e com efeito nocivo e sejam desconhecido pelos indígenas devido às suas diferenças culturais. Ainda em relação ao Estatuto do Índio, o artigo dezoito que veda o arrendamento em terras indígenas, e destaco também a lei que proíbe o cultivo de organismo transgênicos em terras indígenas. Mais uma vez uma exemplos de atividades que a gente tem apoiado em terras indígenas, com produção variada e tanto em termo de produtos quanto em termos de escala e a gente tem que entender esse contexto e poder aplicar a política pública de forma específica. Ainda em relação aos termos a as normativas a base de todo o trabalho nosso da coordenação de ótimo desenvolvimento é a PNGAT, a Política Nacional de Gestão Territoria Ambiental de Terras Indígenas. Foi esforço muito grande do ponto de vista institucional, foi esforço maior ainda do ponto de vista dos indígenas, das suas lideranças e de suas organizações, em participar, desculpa, e isso foi feito com muita qualidade e com muito cuidado e foi produto tão interessante que a gente já tem alguns anos que está trabalhando segundo a égit dessa normativa. E com isso a gente tem atingido na medida da capacidade institucional da FUNAI bastante sucesso como pode ser visto nas fotos que a gente está apresentando. A a essa política a PNIGHT ela é dividida em vários eixos, e o eixo cinco é o que tem mais, proximidade com o tema da discussão dessa audiência. Passando rapidamente A gente trabalha a segunda Penigatti com contexto de sócio biodiversidade, e isso está espelhado num fortalecimento cultural também a partir da da questão alimentar. E a gente trabalha também incentiva essa transmissão de saberes, pra que os índios consigam trabalhar suas produções e com isso as próximas gerações estarem também com oportunidade de exercerem seus trabalhos no interior das terras indígenas e isso pressupõe contexto de regularização e segurança pra eles trabalharem dentro das terras indígenas, com foco na circulação da biodiversidade, de uma forma integrada entre cultivos alimentares medicinais condimentares e outros, com destaque pras pra cadeia do turismo e agora mais recentemente pra cadeia do do turismo na verdade, mas recentemente na cadeia do turismo e com foco também nas na nas questões na cadeia do artesanato. Mais uma vez produção de farinha agora no Ceará. E atravessando o país a gente vê a produção de pinhão de araucária no Paraná com os indígenas Guarani. Também tem tido apoio da CGETNO. E a gente trabalha também com atividades produtivas não tradicionais e convencionais. Que trabalho de geração de renda. Também com cultivamos diversas cultivares alimentares, com foco em uma agroindustrialização pra pra agregação na cadeia de valor de forma que os indígenas consigam, agregação de renda também em decorrência disso. A gente tem trabalhado vai, com o MDA no sentido de retomar, o acesso dos indígenas ao selo, que a gente chama de selo indígena. É trabalho que a gente fez em está fazendo na verdade em Santa Catarina com uma recuperação desse desse tanque de piscicultura, que é uma cadeia importante pra aqueles indígenas de lá. Aqui é muito importante trabalho que a gente está fazendo uns parecido a Micose e Manoque, com o uso de bioinsumo nas lavouras que a gente está meio que iniciando ainda o trabalho. Também exemplo de produção variada dum Paraná de novo com os Kangangue. E a gente tem trabalhado também a capacitação de indígenas e suas lideranças, em atividades produtivas, e a gente tem utilizado de parceiros pra fazer esse tipo de trabalho no caso aí uma fazenda, em Santa Catarina, trabalhando com capacitação de agricultores indígenas, em agricultura regenerativa. O órgão de assistência técnica do estado também participou de alguma forma nesse trabalho é importante ressaltar, a necessidade de a gente trabalhar com os parceiros institucionais e isso a gente tem feito, priorizado, junto com o Ministério dos Povos Indígenas, percorrendo a esplanada. O tempo do senhor",
      "summary": "FUNAI promove segurança alimentar, geração de renda e soberania nutricional em comunidades indígenas, compatível com Constituição Federal e Estatuto do Índio. Duas economias existem, às vezes causando conflitos. PNGAT guia trabalho, enfatizando socio-biodiversidade, segurança em terras indígenas, atividades produtivas tradicionais e não tradicionais, agroindustrialização, acesso ao selo indígena, capacitação de líderes e parcerias institucionais.",
      "speaker": {
        "name": "José Pereira",
        "position": "Coordenador-geral de Promoção ao Etnodesenvolvimento - Fundação Nacional do Povos Indígenas (Funai)"
      }
    },
    {
      "start_time": 1692726274,
      "duration": 9,
      "transcription": "Seu José, o tempo do senhor já se esgotou, mas eu vou deixar mais minuto só pro senhor concluir. Pode ser? Então eu vou passar pra frente em termo de perspectiva pra gente.",
      "speaker": {
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692726283,
      "duration": 68,
      "transcription": "Que a gente vislumbra no trabalho com os indígenas e os parceiros. Uma visão de autonomia produtiva e tecnológica também valorizando o conhecimento tradicional, uma diversificação na produção. Voltando à questão do selo a certificação e rastreabilidade. Isso proporcionando uma oportunidade dos indígenas que têm uma, muitos deles estão se formando e a gente procura aproveitar essa força de trabalho nos projetos que a gente tem conduzido. Fortalecendo o convívio no interior das terras indicia numa perspectiva de produção sustentável. E aí tudo que ocorre disso com relação ao fortalecimento da do uso sustentável dos recursos naturais com capacitação e gestão de negócios sustentáveis. Eu queria agradecer, foi bastante rápido mas, com o decorrer do trabalho dessa audiência a gente espera poder aprofundar esses assuntos. Obrigado pela atenção.",
      "summary": "Coordenador-geral de Promoção ao Etnodesenvolvimento - Funai propõe autonomia produtiva e tecnológica indígena, valorizando conhecimento tradicional e diversificação na produção, com selo de certificação e rastreabilidade. Promovem uso sustentável de recursos naturais, capacitação e gestão de negócios sustentáveis, fortalecendo convívio no interior das terras indígenas. Aprofundar esses assuntos é a expectativa com o decorrer do trabalho.",
      "speaker": {
        "name": "José Pereira",
        "position": "Coordenador-geral de Promoção ao Etnodesenvolvimento - Fundação Nacional do Povos Indígenas (Funai)"
      }
    },
    {
      "start_time": 1692726351,
      "duration": 31,
      "transcription": "Eu agradeço só reforçando aos aos que estão participando online, forem fazer alguma apresentação, peço que deixe disponível pra que todos aqui tenham acesso. Só vou quebrar pouquinho a ordem porque a deputada Célia ela vai ter que sair e ela solicitou a ao adiamento da fala dela. Peço peço desculpa aos outros dois que estão faltando, mas é que a gente essa correria aqui na casa e às vezes temos que fugir de alguns protocolos obrigada.",
      "summary": "Deputada solicitou acomodações para participantes online e adiamento de discurso de outra deputada devido a agenda acelerada.",
      "speaker": {
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692726382,
      "duration": 336,
      "transcription": "Obrigada presidente. Dizer que nesse momento é uma oportunidade, inclusive a gente começa o encaminhamento pelo fim, mas gostaria de dar importante encaminhamento aqui dialogando com o nosso companheiro Cléber Karipuna, que é da articulação dos povos indiano do Brasil, que quando há divergência de ideia é importante nesse momento a convergência de diálogo. Então nós queremos organizar uma ida na região, inclusive pra dialogar com demais parente, essa importância. Mas é importante dizer que a partir do nosso ponto de vista que dialoga diretamente porque que somos contra também o PL dois mil e 0 três, que tramita também na comissão de agricultura amanhã no Senado. A PIB, na articulação dos povos indígenas do Brasil, ainda não abriu indígena, decretamos emergência climática. Diante de toda a calamidade que vem acontecendo nos território, escutei vários parentes aqui falando, Nós falamos que política é ciência de governar e nós não acreditamos numa ciência de governar onde não escuta as pessoas. E é importante dizer que cada pessoa falou aqui, E quem é da região mais conhece. Por exemplo, mesmo não sendo da Amazônia, somente em cem dias de mandato, eu percorri quinze estados brasileiros. Eu fui em todos os biomas, já conhecia por outras realidade, mesmo antes de ser parlamentar. Embora não conheça profundamente, fui a primeira parlamentar a estar no território Yanomami. E ao mesmo tempo que nós vivenciamos lá e vimos lá, é lugar onde tem exploração de mineração, de garimpo. E ao mesmo tempo vivenciei Crianças morrendo de fome e, ao mesmo tempo, morrendo também de ser estuprada pela violação e consequência do garimpo. E quando nós falamos do problema da a agriculturação. E queria muito dialogar com com Luana, que esteve aqui explanando. Porque na verdade eu entendi aqui que todos os parentes que falaram É problema de conceito realmente. Eu também sou doutorada, sou doutorando em antropologia. Irei já concluir, qualifiquei semana passada. E E quando sair pouco mais a companhia online, a senhora falando que ela é doutoranda e se ela morava em casa e se ela queria que parente tivesse a mesma oportunidade. Nós queremos sim que os parente têm a mesma oportunidade, tanto é que nós acabamos de votar há quinze dias atrás, a política de cota na qual o partido da senhora votou contra. Nós queremos sim que melhoramos de oportunidade. E por isso que a política de de cotas é tão importante, Hoje em torno de setenta mil indígenas está na universidade, porque nós não queremos dizer que é porque nós temos celular, porque tem carro que deixou de ser indígena. Então acaba sendo uma armadilha esse problema do conceito, que às vezes tenta cooptar nós, parentes indígenas, pra depois tentar nos dividir. Então parentes é problema de conceito e há uma concordância, como parente aqui também acabou de falar Carlito, que é contra o desmatamento. Por que não falar de agricultura indígena? Porque esse não é conceito que realmente é nosso. Eu lembro disso porque também nos território as pessoas não conhecem agrofloresta, não. E aí as lideranças falavam assim, não, tem sustança? Se tiver sustança eu acredito. Porque é o nosso jeito de falar. Então esses termo eles entram em guerra, eles entram em crise. Por que não falar em agricultura indígena e pensar realmente a partir de uma bioeconomia? Já pra ir finalizando, Dizer que nesse momento nós estamos acompanhando, inclusive, a questão do PL 2903 e ele é responsável sim por dos grande conflito. Porque já pra finalizar mesmo, queria concluir aqui, quando fala que, por favor parente, não seja contra o capitalismo, O agronegócio, e na verdade não é nós que somos contra o agronegócio. O agronegócio que é contra nós. O agro não é pobre. Matou tanto de gente e matou os Guarani e kaioá. E por isso que, ao mesmo tempo, na contramão, quando fala que onde tem sódio, onde está produzindo, as pessoas estão vivendo em melhor qualidade, Eu desconheço, por exemplo, a região do Mato Grosso do Sul, onde eu não conheço nenhum parente Guarani, Caiuá, que esteja bem de vida, que esteja rico, na verdade, lá é responsável por matar crianças ainda no útero da mãe pelo veneno que é jogado como diversão dos filhos de fazendeira final de semana. Então realmente nós queremos uma economia que seja pra todo mundo. E essa economia que seja pra todo mundo, mesmo não conhecendo a outra região, Mesmo não conhecendo o outro, eu acho que nós temos uma capacidade de sensibilizar. Nós indígenas, nós damos aula de civilização, mesmo pensando de maneira diferente. Assim foi na última quartafeira, pensando de maneira diferente, mas ao mesmo tempo nós damos aula de civilização. E sobretudo sensibilidade. Eu nunca Vi parente indígena tendo uma comida e não dividindo com as outras pessoas. Por isso a agriculturação é tentar impor modo de ocupar o território que não é o nosso. Nós somos a favor da bioeconomia, nós somos a favor da casa de farinha, nós somos a favor de plantar mandioca, nós somos a favor, inclusive, de melhoramento de tecnologia. Agora, tentar nos dividir por conceito aí acho que nós temos que dialogar. Por isso que se faz necessário a gente ir também no território e começar a dialogar a partir dos coletivos. E já pra finalizar mesmo, aqui é uma oportunidade única e nós queremos ser indígena não é pra romantizar mesmo tanto de cocá ou não estando de cocá. Na verdade, nós queremos projeto do futuro, progresso do futuro que não mate a nossa identidade e nem nosso passado. Nós queremos projeto do futuro que continue respeitando a nossa língua. Nós queremos projeto do futuro onde tem parlamentares, onde nós podemos plantar e já pra finalizar mesmo, Porque eu lembro que perguntava pra gente o que que a gente queria ser quando crescer. E hoje nós queremos também ter uma possibilidade de plantar, produzir nosso próprio alimento, Mas nós também queremos sou doutoras, advogado e parlamentar. Antes falava que era a favor das causas indígenas, mas passava com trator em cima de nós. Pode até ter tratou, mas que não seja pra passar aí por cima de nossos direito.",
      "summary": "Deputada refere diálogo com indígenas, crítica ideias divergentes e enfatiza política como ciência de governar com escuta. Compartilha experiência em 15 estados e Yanomami, observando mineração, fome e estupro. Apoia cotas universitárias, debate sobre capitalismo, agronegócio e economia inclusiva. Questiona conceito de agricultura indígena, preferindo bioeconomia, e reafirma identidade indígena e direitos, preservando língua e futuro.",
      "speaker": {
        "name": "Célia Xakriabá",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692726718,
      "duration": 349,
      "transcription": "Deputada Célia, só fazer fazer uma uma contraposição como você falou, e quando eu fiz aquele questionamento, é porque às vezes as pessoas, ela mais ela sendo doutora, defendendo AAA cultura indígena e eu me solidarizo com você quando eu vi uma criança correr pro carro onde eu estava pra pedir balinha, pedir bolacha porque estava com muita fome, ver uma criança da tribo Xavante passando necessidade, então eu não me coloco às vezes nem como índia nem como branca, eu me coloco como mãe, porque eu não quero isso pro meu filho, não quero pro filho dos outros, eu não quero ver uma criança passar fome, né, e eu vim numa família muito pobre, eu não quero ver uma criança morrer por falta de atendimento, eu e eu tenho notícias dentro do meu estado, por exemplo, que os índios não estão conseguindo ir no médico porque tem uma ponte, não tem uma estrada, não tem condições aí vai lá dois três enfermeiros. E eu quando eu vejo por exemplo uma tribo, perdão, povos indígenas, tem que corrigir isso aqui, tá, com todo respeito Tem que corrigir senhora. Não, não me ensinou, ainda eu ainda estou na constituição, ainda estou estou aprendendo. Mas quando eu vejo, por exemplo, os Parecis, eu fiquei muito emocionada o dia que eu tive encontro com os Parecis porque eu vi índias parecis se formando em engenharia agrônomo, veterinária, medicina com custo desse trabalho, então isso me alegrou porque eu estava vendo eles se desenvolverem levando o conhecimento pras outras pessoas sem perder a sua essência, sem perder o seu a sua cultura, sem perder quem são os povos se reconhecendo. Então quando eu fiz a pergunta pra pra doutora, doutora mestranda, foi nesse sentido, é bom quando eu tenho conhecimento, é bom quando eu falo do papel, mas é o 0 melhor ainda é quando eu divido conhecimento sem muito conceito, eu gosto da prática, eu não gosto de conceito, conceito é lindo e maravilhoso, uma vírgula, ponto no lugar, ela ele vira romance como você bem falou, mas mais do que romance é ter eu ver o índio comendo bem, é ver o índio podendo usar tecnologia com respeito, é é é ver, eu vou falar do meu jeito aí, vocês entendam do jeito que vocês eu eu vejo o índio poder ter seu carro, eu ver a Índia não ser abusada, eu eu ver a Índia não sofrer nenhum nenhum nenhuma é constrangimento, eu fiz essa denúncia hoje pra Silvia, eu não vou falar essa palavra aqui, mas vou te falar no reservado. Índios passando por absurdo dentro da tribo, pra poder da das aldeias, perdão, pra poder levar comida, vender no seu corpo pra levar comida pra sua casa, isso é absurdo pra mim, mais do que conceito eu quero que a realidade, a história desse povo seja melhor do que a minha, que a realidade desse povo passe exemplos e não só essa essa falácia de poluição, essa falácia de agrotóxico, essa falácia de que vocês não podem fazer uma uma cultura em grande escala, eu acho que devem fazer de grande escala, eu acho que devem fazer a cultura familiar, devem fazer a mineração, devem fazer o que aquela aquela aquele povo indígena quer fazer, mas com respeito, com sustentabilidade, o senhor falou muito bem com sustentabilidade, com com responsabilidade e não só vir aqui como eu já vi muitas vezes as pessoas visitarem as aldeias e demais aldeias do meu estado, tiram fotos, usam cocá, pintam o rosto, faz a dança da chuva, faz a dança não sei do que, e vou embora e volto aquelas crianças passarem fome, morrerem. Nesse nesse dia que eu vi essas crianças correram atrás de mim, deputada, eu fiquei tão chocada como mãe, porque eles estavam enterrando do lado uma criança indígena que tinha morrido queimada numa pequena plantação de milho, e elas não conseguiram salvar aquela criança, porque eles não tinham carro, não tinham uma equipe de saúde naquela aldeia, e aquilo lá me comoveu como mãe, eu não estou aqui como deputada, nem como branca, nem como negra, nem como, eu estou como mãe, como ser humano, do mesmo jeito que eu quero que os meus estejam bem, eu também quero que as outras crianças brasileiras seja ela índia ou não vivam bem, eu não quero ver mais aquela cena, doeu muito meu coração, eu vi uma criança pedir pra mim, pelo amor de Deus, uma bolacha e eu olhei dentro do meu carro falei, meu Deus do céu, eu não sabia que era assim, se eu soubesse tinha trazido mais bolacha pra dar, bolacha não tinha dado mais coisas. A gente está falando aqui de agrotóxico, mas eu vejo os índios receberem cesta básica, que são provenientes das grandes das esculturas, a rosa de feijão a gente não pode fugir disso gente, então vamos ser conscientes, vamos trabalhar? O que estão pedindo é liberdade, e se ela me deu, se ela me deu essa oportunidade de fala e esse desabafo, se ela me perdoe se eu estou sendo intransigente, mas é desabafo, eles comem arroz da, não é da agricultura deles, eu gostaria que eles produzissem mais arroz pra não ter o agrotóxico, produzissem mais feijão, mais milho, a soja se eles quiserem, mas que eles não passassem a humilhação de estar recebendo no final do mês e como tem vários municípios no meu estado lá, no dia que sai 0A0 benefício e aí AEE0 recebimento da cesta básica, eles ficam lotados na cidade, lotados pra comprar o arroz ensacado pela indústria, o feijão ensacado, a carne ensacada, porque eles não têm condições de produzir, infelizmente a nossa as nossas leis elas são contra o povo indígena. Elas são contra, são contra. Senhora que a senhora, a causa, a senhora",
      "summary": "Deputada preocupada com fome e condições precárias em algumas aldeias indígenas. Elogia povos Parecis por formação acadêmica e cultura. Critica atraso em atendimento médico e construção de estradas. Quer crianças bem alimentadas e acesso à tecnologia com respeito. Pede mais arroz e feijão cultivo próprio, menos agrotóxicos e humilhação em cestas básicas. Denuncia abusos e leis adversas a povos indígenas. Deseja conhecimento compartilhado sem perda cultural.",
      "speaker": {
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692727067,
      "duration": 59,
      "transcription": "A causa, porque tudo tem efeito e tem uma causa. Né? E quais são na sua opinião a causa? A causa Eu tenho uma opinião e quero logo lhe dizer. Então vale. Está certo? Ou tudo que a senhora está falando aí, eu sou do Amapá, posso falar isso desse ponto de vista, Como caboclo da Amazônia que convive ali também? Mas a gente está falando de isolamento dessa população através inclusive do garimpo legal. Governos que fizeram por exemplo como governo do Bolsonaro que anteriormente vocês sabem muito bem que tentou instalar mineradoras dentro de terras indígenas. O que aconteceu com o povo Yanomami? Com o povo, com a tragédia Yanomami foi o exemplo máximo de genocídio aplicado exatamente por esse tipo de de de pensamento. Então ou seja, eu queria lhe dizer porque a senhora fala do efeito, De uma parte do efeito mas não vai na causa. Eu vou falar que nós estamos falando que é a causa. Que é o contrário, tem uma sabe qual que distorção nossa que não",
      "summary": "Deputado aborda causa do isolamento na Amazônia, atribuindo responsabilidade a governos anteriores por permitir atividades de garimpo legal e tentativas de instalar mineradoras em terras indígenas, levando à tragédia Yanomami como exemplo de genocídio por essa mentalidade.",
      "speaker": {
        "name": "Dorinaldo Malafaia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692727126,
      "duration": 34,
      "transcription": "Indígena. Até hoje se eu ia ter nós temos defecutas aplicadas nesse país. Principalmente no uso do governo está expresso. Qual que é o 0 nosso é a gente se colocar pelo pior e não pelo melhores exemplos eu não estou aqui discutindo ideologia e nem presidente estamos todos aqui discutindo porque veja deputado A gente não pode explodir ideologia? Todos aqui estão discutindo conceito no parlamento. Aqui tem se discutido valores, literatura, conceito, a gente não pode fugir disso.",
      "summary": "Discute-se deficiência de ações em favor de indígenas pelo governo, enfatizando valores, literatura e conceitos no parlamento, sem reduzir-se a questionamentos ideológicos ou políticos.",
      "speaker": {
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692727160,
      "duration": 33,
      "transcription": "Não posso escamotear porque eu sou mãe, eu sou pai. Aqui o fato, desde o governo passado, se instaura aqui dentro uma política de entrada na nos territórios e sempre tem uma cortina de fumaça. Não tem cortina de fumaça. Tem. Tem uma cortina de fumaça. Se fez isso no governo do Bolsonaro que tentava entrar nos territórios e agora se faz marco legal. Todos os debate sobre agro, produção agroindígena, eu eu quero até alertar muito aqui, viu? A reflexão. Pegou lá. Aos povos e de eu vou. Uma ótima convidada aqui pelo nosso companheiro",
      "summary": "Deputado afirma existência de política para entrar em territórios indígenas, citando governo passado e Bolsonaro, e destaca importância do debate sobre agroprodução indígena.",
      "speaker": {
        "name": "Dorinaldo Malafaia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692727193,
      "duration": 8,
      "transcription": "E nós não estamos discutindo, esta questão específica. Nós estamos falando exatamente de uma mudança que",
      "speaker": {
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692727201,
      "duration": 49,
      "transcription": "Pode estar começando aqui que altera a legislação. Sim. Que abre caminho para o agronegócio, eu não estou falando da agricultura familiar dos indígenas, estou falando dos territórios que podem perder a sua capacidade, a sua autonomia. Exatamente pra isso, porque se já tem tempo aqui no parlamento que o agro, o grande agro, eu não estou falando do pequeno produtor. Ele vai atuando de maneira, ele vai cercando a população indígena com vários discursos. Tem que estar muito claro para população indígena, que está aqui presente essa reflexão, com o lugar de fala que é de vocês, mas a reflexão de que nós estamos falando de monocultura. Sim. Da soja. É isso que nós estamos discutindo? Deputado É a monocultura da soja? Deputado. É a discutir, é tu Não. Sabe? Se se transcorre é de outra maneira. Então portanto Eu aprendi uma coisa na minha vida se você me permitir.",
      "summary": "Deputado fala sobre preocupação com lei que favorece agronegócio, potencial perda de autonomia de territórios e monocultura de soja, aprendendo a se adaptar a mudanças.",
      "speaker": {
        "name": "Dorinaldo Malafaia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692727250,
      "duration": 87,
      "transcription": "Tá? Pelo que eu, depois de muitos anos de polícia Aham. A gente tem mania de, numa ocorrência, olhar aquele cidadão mais mal arrumado e achar que ele é o criminoso. É a gente julgar pela aparência. Eu acho que se os os povos indígenas realmente tivessem seus direitos garantidos, tivesse a autonomia pra produzir aquilo que ele quer produzir, sem precisar, essa criminalização como está sendo feito, dizendo que eles não são não são competentes o suficiente pra defender suas áreas, como está sendo colocado, colocando o agronegócio que é uma outra coisa como vilão, e que o agronegócio hoje, toma multa milionário quando faz coisa errada, tem uma a a legislação mais rígida do mundo é a a legislação brasileira, que a gente fala sobre a a direito ambiental, florestal, é a gente dizer essa falácia que o senhor está me dizendo, que a gente vai justificar a proibição de uma uma cultura seja ela monocultura que não é isso que foi falado, De repente. Que seja. A senhora então a senhora vai dizer. Oportunidade para A senhora está me dizendo então, que não está se discutindo monocultura da soja aqui, é isso? Uma soja que é soja arroz claro certo nós temos uma discussão que voltamos né",
      "summary": "Deputada discute criminalização de povos indígenas e legislação ambiental; questiona avaliação de culpabilidade por aparência em ocorrências; menciona a discussão sobre monoculturas, especificamente soja e arroz.",
      "speaker": {
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692727337,
      "duration": 46,
      "transcription": "Eu gostaria de inteirar minha fala, inclusive já ter posto o monopólio da fala. Eu acho que estou num seminário com com a discussão indígena e tem monopólio da fala que é muito importante fazer essa escuta. Por exemplo, eu queria inclusive da época que foi citada, Quando eu formei no mestrado de desenvolvimento sustentável, aí falou, olha essa palavra desenvolvimento já está em outra guerra do conceito. Por isso que eu fico falando essas guerras do conceito. Então por que não chamar de cultura indígena. E quando nós falamos do combate à fome, ninguém é contra que combate à fome, não. Por isso que os conceitos estão o tempo inteiro colocar nós indígena contra nós indígenas, nós mesmo cair nessa armadilha, parente. Então nós nós desafiamos mesmo A senhora falou algo muito importante. Mesmo diferente. Nome agroindígena? Empresa grandys no qual",
      "summary": "Deputada menciona monopólio da fala em discussão indígena; argumenta contra uso da palavra \"desenvolvimento\" e propõe \"cultura indígena\" como alternativa; critica conceitos que dividem indígenas; refere-se a termo \"agroindígena\" e empresa \"Grandys\".",
      "speaker": {
        "name": "Célia Xakriabá",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692727383,
      "duration": 20,
      "transcription": "O nome ele é forte. Por isso a necessidade de uma secretaria ou novo projeto que nasça nessa casa para que se cria agricultura indígena porque o agro também pesa pra nós. Já pra concluir. Todo mundo vê nós mecanizada e não é já pra concluir.",
      "summary": "Representante-Agroindígena afirma necessidade de criação de secretaria ou projeto para agricultura indígena, e que visão mecanizada da atividade agrícola precisa ser reconsiderada.",
      "speaker": {
        "name": "Luciene Kayabi",
        "position": "Representante - Agroindígena"
      }
    },
    {
      "start_time": 1692727403,
      "duration": 56,
      "transcription": "Nós estamos aqui com projeto de consulta do combate à violência às mulheres. E nós sabemos que nós estamos escrevendo, coerentemente, mas nem isso nós faz sem consulta. Porque o combate à violência às mulheres tem que discutir com o território. Então por que que quer já criar conceito, uma legislação a partir daqui? Vamos pra consulta, vamos consultar os território. São trezentos e cinco povos, vamos abrir essa consulta que seja por essa comissão. E já pra concluir, eu gosto que a gente produz deslocamento. Nós saímos daqui escutando E é importante escutar e se fazer escutado. Então, uma pessoa também deputada, eu queria muito pedir para senhora, que não se produz deslocamento, chamando norte de Índia, continua chamando de Índia, continua chamando de tribo, não conseguiu produzir deslocamento. A Índia ainda é o erro que pensou que nós estava chegando em terras das Índia. Então é importante produzir deslocamento e aprender a nos chamar daquele jeito que nós queremos que nos chama. É povo indígena e as aldeias indígenas. Perfeito. Eu está na constituição, mas assim a gente",
      "summary": "Deputada propõe consulta sobre violência contra mulheres em 305 territórios indígenas, destaca importância de escutar e ser ouvido, e corrige linguagem inadequada referente a povos indígenas.",
      "speaker": {
        "name": "Célia Xakriabá",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692727459,
      "duration": 12,
      "transcription": "Indígena é povo de dentro, povo de dentro, certo? Gente, povo de dentro. Presidente. É diferente então tem que melhorar. Presidente e colegas, com todo o respeito",
      "summary": "Índigenas são povo interno, diferente, requer melhoria.",
      "speaker": {
        "name": "Dorinaldo Malafaia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692727471,
      "duration": 15,
      "transcription": "Ordem, tem duas pessoas esperando ainda no seu nos seus estados, nós estamos aqui há mais de três horas, eu estou assim tentado aqui mais de três horas esperando também as pessoas que estão querendo falar em Roraima. Obrigada.",
      "summary": "Deputado fala sobre espera de três horas e pessoas aguardando em dois estados.",
      "speaker": {
        "name": "Defensor Stélio Dener",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692727486,
      "duration": 42,
      "transcription": "Nos perdoe porque às vezes é necessário essas discussões até pra gente evoluírem. Eu peço nesse momento que o senhor senhor Lúcio, o senhor Lúcio está nos ouvindo? Com certeza verdade. Senhor Lúcio está nos ouvindo? Senhor Marcelo Pereira. Seu Marcelo.",
      "summary": "Deputada pede atenção de senhor Lúcio e Marcelo Pereira para discussão necessária à evolução.",
      "speaker": {
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692727528,
      "duration": 459,
      "transcription": "Está ouvindo? Estamos. É o seu Marcelo está falando? Isso Marcelo Pereira de Roraima. Seja bemvindo. Bom, boa tarde, boa noite a todos, né? Aos que já boa noite. Nós Queria aí cumprimentar a doutora Silvia que esteve com a gente aqui na colheita da soja agora do final de semana. Pela tela que já a deputada Célia já tá saindo Lourival deputado, Fernanda deputada. Nosso deputado aqui do estado de Roraima, Albuquerque que está aí, lideranças indígenas, organizações e equipe técnica, diversas instituições, a FUNAI, a Embrapa e outras. Pra gente é satisfação participar desse momento. Estou aqui como secretário dos povos indígenas de Roraima, Seu Tadeu Terense, que é indígena, que hoje compõe o governo do estado, é representante a secretaria do índio, dos povos indígenas. Nós temos alguns diretores aqui do IATER, diretor de assistência técnica e de comercialização, fortalecimento das organizações, técnicos em gerais representando aqui nossas instituições. A gente quer falar de alguns contrapontos, né, que a gente percebeu ao longo da conversa que foi colocado, mais uma visão de instituição pública, né, contra instituição pública do governo do estado, que vem desenvolvendo trabalho efetivo, e de notoriedade, eu acho que até nível de país, dentro das comunidade indígenas de Roraima, Principalmente as comunidade que compõe a nossa savana aqui, lavrado e parte de serras e mata, né. Está aí compondo praticamente sete povos, do das dez etnias que nós temos no estado, a gente trabalha diretamente com Sete povos bem diretamente efetivo, com projetos e ações. Nós temos trinta e três terra indígena, com setecentos e dezenove comunidade, e superfazendo número de família indígena de quatorze mil família. É com uma área geográfica aproximada de quarenta e seis por cento do território do estado de Roraima. Então a gente sempre Temos quarenta e duas organizações que representa essas comunidades, e a gente sempre comenta dentro das instituições do eixo de desenvolvimento do estado de Roraima, são oito que compõe a gente pensar o desenvolvimento do estado de Roraima, sem pensar na no desenvolvimento das comunidade indígenas, das terras indígenas, a gente pensar o estado ocultado, estado que não tem a sua plenitude, capacidade de desenvolvimento. O governo do estado, Ele vem fazendo algumas, implementando algumas políticas específica para trabalhar as comunidade indígena, Como é o caso do crédito específico para financiamento dentro da agência de fomento para as atividades produtiva, dentro das comunidade indígenas, o PNAE do estado que trabalha a questão do fornecimento da merenda escolar, foi criada uma linha específica para que, apenas as organizações indígenas, fizesse a representação do PNAE trabalhando a produção exclusiva das comunidade indígena. Nós que há mais de Dez anos nós tivemos município com menor de IDH do país né, que é o Iramutã, e a gente faz essa reflexão, Você é dos município que é, tem noventa e sete por cento da população que é indígena. Ali a gente tinha uma dificuldade de trabalhar a produção, o apoio à produção. Eu e os demais colegas que estão aqui, que tem mais de vinte vinte e cinco anos já que trabalha na assistência técnica em extensão rural do estado de Roraima, a gente tem essa reflexão pra fazer, Considerando o período que eu passei na FUNAI, foi aí três anos do ano de dois mil e até dois mil e quatro, De dois mil e nove, a dois mil e catorze, eu passei trabalhando também apoiando atividades produtiva, dentro da secretaria indígenas, estado indígena, que agora foi caracterizada como secretaria dos povos indígenas, e depois vinha de dois mil e dezessete até dois mil e vinte e três, trabalhando diretamente com as comunidade indígenas. Então a gente já passou vários governos, e desses diversos governos que antecederam o nosso governador, Antônio Denário, a gente nunca percebeu uma política efetiva que pudesse trazer o desenvolvimento das comunidade indígenas. E aí a gente tem hoje projeto, que a gente diz que eu acho, na nossas pesquisas a gente não encontrou outro em local, nenhum país, que é pioneiro onde o governo do estado apoia integralmente o processo de produção, pra que possa da autonomia para que os indígenas possa desenvolver esse projeto diretamente, né, que hoje a gente caracteriza aqui que é o projeto de grãos, trabalhando a cultura do milho e do feijão. Respeitando diversas questões que foi colocada anteriormente, que é a questão das consulta às comunidades, respeitando os protocolos das das comunidade, das Serras Indígena, a gente criou alguns critérios que aí trabalhamos o projeto e aí vem uma fala, de alguns que me anteciinei, que a gente trabalha em projeto pra quem quer. Projeto para quem quer o desenvolvimento e quer participar desse desenvolvimento. E isso a gente está fazendo dessas setecentas Comunidade do USP, aproximado do estado, nós estamos apoiando diretamente com esse projeto de grãos, mais de cento e cinquenta comunidades, Onde tem comunidades, grupo de produtores, né, que aí a gente criou critérios de trabalhar esse grupo de produtores, de forma coletiva, Dentro da comunidade, tem comunidade hoje que chega a mil e seiscentas pessoas, como é o caso do Contão, e outras comunidade com número menor, mas que ali dentro a gente tem identificados os produtores que quer trabalhar com a cultura, E trabalhando essa cultura há pouco mais de três anos, em dois mil e vinte, foi quando iniciamos a discussão, E aí trabalhamos intensamente nesse primeiro ano, e a gente sempre coloca, quinhentos e vinte ano pra gente mudar. Mudar uma forma que os indígenas pudesse ver, os principais parceiros que tem uma responsabilidade de apostar e viabilizar o processo de produção, né, e a gente viu dessa forma, trabalhando essa mudança há pouco mais de Dois anos aí, dois anos e meio. Isso te consolidou o projeto de grãos que hoje vem sendo trabalhado, Tanto na agricultura indígena como na agricultura familiar. Senhor Lúcia, o tempo do senhor já esgotou, eu vou deixar mais",
      "summary": "Governo atua em sete povos indígenas de Roraima, beneficiando 14 mil famílias; política de crédito produtivo e merenda escolar, projeto em andamento para autonomia indígena em produção de milho e feijão.",
      "speaker": {
        "name": "Marcelo Pereira",
        "position": "Presidente - Instituto de Assistência Técnica e Extensão Rural do Estado de Roraima"
      }
    },
    {
      "start_time": 1692727987,
      "duration": 7,
      "transcription": "Concluir, tá? Aonde? É é o senhor Marcelo, perdão, senhor Marcelo, tá? Marcelo.",
      "speaker": {
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692727994,
      "duration": 73,
      "transcription": "Que aportou a aquisição de máquinas, tratores, equipamentos, dentro desse hall de do projeto a gente trabalhou a a questão do da capacitação, né? Trabalhando também a questão de outros projetos que veio subsidiar o desenvolvimento desse projeto, que é o projeto de agricultura, né, que a gente chegou aí a a mais de vinte mil bicos que foi trabalhado com as comunidade inclusive com algumas comunidade Yanomami, né? O projeto de piscicultura que a gente trabalhou mais de vinte cinquenta hectares né, com a ração proporcional ao primeiro ciclo então, são diversas ações que hoje o governo vem trabalhando em prol e que mostra esse desenvolvimento, porque nós já temos resultado dentro de várias comunidade com ampliação do projeto de desses diversos projeto, também fortalecendo a cultura e o processo de organização para que possa se tornar autônomo. Obrigado.",
      "summary": "Presidente do Instituto de Assistência Técnica e Extensão Rural de Roraima falou sobre a adição de máquinas, equipamentos e projetos de capacitação, incluindo agricultura e piscicultura em várias comunidades, incluindo algumas Yanomami. O governo está trabalhando para promover o desenvolvimento e a autonomia nas comunidades.",
      "speaker": {
        "name": "Marcelo Pereira",
        "position": "Presidente - Instituto de Assistência Técnica e Extensão Rural do Estado de Roraima"
      }
    },
    {
      "start_time": 1692728067,
      "duration": 26,
      "transcription": "O senhor Lúcio Avelino, pra fazer a os da palavra, é o último participante online, e logo em seguida a gente irá dar a palavra às perguntas né, conforme a a inscrição dos parlamentares. E passo a presença nesse momento pra deputada Silva o aipim, eu vou novamente sair e retorno em seguida.",
      "summary": "Deputada transmite turno de palavra a Lucio Avelino, seguido por perguntas dos parlamentares. Ela momentaneamente deixa e retorna à sessão.",
      "speaker": {
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692728093,
      "duration": 9,
      "transcription": "O senhor Lúcio Avelino",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Coronel Fernanda -- por Participante -- Silvia Waiãpi",
        "position": ""
      }
    },
    {
      "start_time": 1692728102,
      "duration": 93,
      "transcription": "Se encontro online? Senhor Lúcio a palavra é do senhor. O senhor pode sair e entrar senhor Lúcio? Reiniciar a sua entrada pra que seja mais fácil escutálo talvez que estamos tendo problema técnico. Aproveito então enquanto nós aguardamos a entrada do senhor Lúcio eu passo Essa é a palavra ao defensor né ao deputado federal defensor Stereo Denner é do Estado de Roraima do partido republicanos",
      "summary": "Deputada fala sobre atraso de Lúcio e pede para repetir sua entrada. Refere-se ao defensor federal, Stereo Denner, do Estado de Roraima, do partido republicanos.",
      "speaker": {
        "name": "Silvia Waiãpi",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692728195,
      "duration": 321,
      "transcription": "Todos presidente, primeiro parabenizar pela pela sua iniciativa de dessa audiência pública, agradecer também a a nossa presidente da comissão, que eu estava até até agora há pouco, e todos os presentes. Eu, como vocês viram, como vocês viram eu sou defensor público de carreira do estado de Roraima. E nesses sete meses de mandato como deputado federal, este defensor público aqui tem, ser debruçado há muitas muitas muitos assuntos inerentes aos povos indígenas e pela peculiaridade que vocês viram do nosso Estado. Nosso Estado é o Estado maior, que tem maior população indígena do Brasil, percentualmente falando. Nosso estado tem mais de setecentas comunidades indígenas e o nosso estado tem praticamente quarenta e sete por cento da sua área territorial reserva indígena. E por ter andado em em mais de quinhentos e cinquenta comunidades dessas setecentos e dezenove eu conheço de ir em mais de quinhentas e cinquenta comunidades em razão de ser defensor público que atuava também na defensoria pública nas comunidades indígenas. Então eu conheço muito a realidade de perto e sei muito, sobre o conceito e o que penso as comunidades indígenas em Roraima em relação à agricultura familiar indígena, em relação, enfim, o agro indígena que pode ser muito bem desenvolvido não só no nosso estado mas como no Brasil. Gostaria de parabenizar todos de verdade todos os presentes pela fala eu sei que que é muito difícil até mesmo entre os parentes o consenso em relação a vários temas que existem né para os os povos indígenas e isso também acontece lá em Roraima imagine no Brasil que tem dimensões continental e nós temos aí praticamente quase todos os estados brasileiros com com povos indígenas né que nos caracterizam muito como o Brasil. Então eu eu eu venho presidente é só fazer uma reflexão né justamente nessa nesse nesse nessa grande peculiaridade que nós temos, de pensar diferentes em virtude de sermos, né, país continental, e não ia ser diferente em relação aos povos indígenas. Eu acredito que nós pudemos tirar de cada de vocês, né, de cada etnia, de cada Estado, de cada região, de cada comunidade, o melhor de vocês para que a gente para que vocês possam realmente vim se desenvolver da forma como vocês querem se desenvolver. Então eu trago apenas uma reflexão em relação a isto, porque eu como defensor público vou apoiar quem não quer por exemplo fazer agricultura familiar, vou apoiar quem quer, vou apoiar quem quer fazer agro, vou apoiar inclusive quem quer arrendar a sua terra para que oito sete, de dois mil e dezesseis, que trata justamente disso, que está sendo discutida aqui na Câmara Federal, da possibilidade inclusive da comunidade indígena decidir se quiser, dia se quiser, poder arrendar a sua fé a sua terra também para que possa ser desenvolvido por exemplo qualquer outra cultura né, que é eventualmente o Estado esteja precisando ou que as comunidades estejam precisando pro seu crescimento. Vocês viram pra finalizar presidente, você vira a pouco do do dos projetos de Roraima. Roraima está dando exemplo pro pro Brasil. Iniciouse há quatro anos atrás o plantio em oitocentos hectares dentro de reservas indígenas produzidos pelos próprios indígenas. Hoje estar superando já três mil hectares de produção de grãos em Roraima, feijão, milho, arroz, soja, enfim, para que vocês tenham uma autosustentabilidade dentro das comunidade indígenas e vender quarenta por cento da produção o próprio município, para as merendas escolares como falou o nosso secretário. Então só por poder tido essa reflexão de pensar em retirar de nós tantos tanto nós que estamos aqui no Congresso Nacional como vocês estão lá na ponta na comunidade ouvindo os parentes retirar o melhor de vocês, né? E o melhor de vocês eu acredito que seja cada poder decidir dentro da sua Nia, dentro da sua comunidade, dentro da sua região, dentro do seu seu estado, peculiaridade, o que querem fazer com a terra de vocês, porque são de vocês. É plantio é plantio mecanizado ou então é o agro então a sua agricultura familiar ou então pode ser o arrendamento enfim eu deixo essa reflexão presidente e me colocando à disposição aqui desta comissão da senhora, da presidente da comissão para que a gente possa se debular sobre o tema. Obrigado.",
      "summary": "Deputado fala sobre realidade indígena em Roraima, apoia autonomia indígena e cita exemplo de produtividade agrícola em reservas. Ele propõe retirar melhor de cada pessoa e respeitar escolhas sobre uso da terra, incentivando plantio mecanizado, agro familiar e arrendamento. Roraima apresenta modelo de autosustentabilidade em comunidades indígenas com produção de grãos e venda para merendas escolares.",
      "speaker": {
        "name": "Defensor Stélio Dener",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692728516,
      "duration": 41,
      "transcription": "Lúcio Avelino conseguiu entrar? Lúcio, a palavra está com você. Não está conseguindo entrar. Então por problemas técnicos até que, que se resolva eu vou abrir momento para perguntas. Deputado Arnaldo Malafight, não gostaria de fazer alguma pergunta para algum dos palestrantes da mesa ou dos outros que se pronunciaram? A senhora.",
      "summary": "Deputada oferece pergunta de Malafaight a palestrantes, enquanto aguarda resolução de problema técnico protagonizado por Lúcio Avelino.",
      "speaker": {
        "name": "Silvia Waiãpi",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692728557,
      "duration": 193,
      "transcription": "Saiu? Perfeito, deixa eu ver para quem é que eu redistribuo. Eu queria é também no marco conceitual, eu queria fazer uma pergunta, porque nós estamos falando de algum conceito que, É relativamente novo, né? Do ponto de vista dessa audiência, relativamente novo, foi colocado isso aqui. Isso Impacta diretamente no uso fruto da terra. Nós temos o artigo dois três Que fala da ocupação da terra pelos indígenas EAEAEE0 que EA0 para o que ela se destina. Né? O uso exclusivo de riqueza do solo, dos rios. Nós temos o uma resolução a meia nove da OIT Que garante aos povos indígenas a consulta prévia livre e informada sobre decisões que possam afetar seus direitos E o Brasil adotou e é signatário. E temos aqui então uma discussão que me parece que é preocupante, eu queria ouvir talvez as autoridades aqui do ministério, Que tem a ver exatamente com isso com uma preocupação específica sobre arrendamento. A partir do momento que nós temos Essa possibilidade concreta de arrendamento da terra, você perde automaticamente a autonomia dos territórios. E digo isso paralelo novamente voltando a conceito, que aqui eu não coloco por menos o debate conceitual, as palavras têm forças, as palavras têm expressões E quando se fala de agro, de uma política agroindígena, nós sabemos exatamente como parlamentar, como estando aqui, de quase que diariamente no Parlamento que há movimento de bloco, que é o bloco do agronegócio, a bancada da bala, enfim, todos aqueles que a gente tradicionalmente vem combatendo, que tem uma linha de atuação para a população indígena para os territórios indígenas, que teve uma forte forte impulsionamento no governo Bolsonaro. Era de o discurso do desenvolvimento, o discurso do atraso, o discurso que Essa população precisa se desenvolver entre aspas e com isso precisa entrar fortemente a mineração, precisa entrar o agronegócio, o grande agronegócio. Então me preocupa essa questão conceitual e eu acho que tem que ter uma reflexão clara da população e das lideranças indígenas. Uma coisa é o desenvolvimento e programas de governo que possam desenvolver, atuar no sentido do fortalecimento. Outro é a monocultura Do grande sujeiro, que entra no território e que tem objetivo central, na nossa opinião, que é flexibilizar, Arrendar a terra e abrir pro Grande Latifúndio. Então essa é uma percepção nossa. Eu queria pouco do comentário Do seu do do do Terena do Leosmar Terena pode ser, né, tratar sobre essa questão específica pra gente poder avançar na na reflexão da audiência. Bom.",
      "summary": "Deputado discute novo conceito impactando uso de terra por indígenas, cita artigo 2",
      "speaker": {
        "name": "Dorinaldo Malafaia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692728750,
      "duration": 118,
      "transcription": "Essa pauta inclusive, eu tenho ido representar o Ministério, no Mato Grosso do Sul, justamente por questões do arrendamento, né na na terra indígena panambizinho, dos parentes Caioá, e depois fui ao Rio Grande do Sul, também com a mesma pauta, na terra indígena guarita, né do povo Caingang e Guarani. A nossa percepção é que o arrendamento ele muda muito a dinâmica interna de relações. E o que a gente tem percebido, é é que existe uma divisão desproporcional daquilo que é oriundo do arrendamento. Inclusive na terra indígena guarita, chegando a ter viadosfato, né, com violência, né, com mortes. Então essa experiência, das terras indígenas com o arrendamento, além disso, né, desse plantio em larga escala, depois com o uso intensivo de agroquímicos, de todo esse sistema a gente percebe que de todo esse arranjo, de todo esse sistema a gente percebe que os maiores beneficiários não são os povos indígenas, né? É que os benefício são de terceiros. E aí que está também essa grande questão de que, o usufruto do território indígena é de exclusividade dos povos indígena. E no caso do arrendamento a gente percebe que quem se beneficia são terceiros que não são os parentes indígenas. Deputado federal.",
      "summary": "Arrendamento em terras indígenas altera relações internas, gera desigualdade e violência, principalmente beneficiando terceiros, não indígenas. Território indígena é de uso exclusivo dos povos indígenas, não de arrendatários externos.",
      "speaker": {
        "name": "Leosmar Terena",
        "position": "Coordenador-geral de Promoção do Bem Viver Indígena - Ministério dos Povos Indígenas"
      }
    },
    {
      "start_time": 1692728868,
      "duration": 13,
      "transcription": "Defenso estéril Denner, o senhor se inscreveu pra comentar?",
      "speaker": {
        "name": "Silvia Waiãpi",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692728881,
      "duration": 256,
      "transcription": "Nenhuma opinião formada a respeito do arrendamento. Eu estou só conjecturando pra gente refletir e fazermos reflexão. De verdade eu não tenho nenhuma opinião formada, mesmo porque eu não conheço a realidade do Brasil continental em relação ao que vocês todos estão falando aqui, né? Não conheço a realidade de lá do Rio Grande do Sul, Mato Grosso, enfim. Mas eu conheço a nossa realidade de Roraima que eu possa trazer informações para que a gente possa estar justamente refletindo sobre essas questões. O arrendamento o que que ele é o arrendamento? O arrendamento é o aluguel. É o aluguel. Que você pode dispor usufruto. Por exemplo de uma casa que você tem você tem cinco casas você mora em uma você reside numa As outras quatro casas você dispõe o usufruto do jeito que você quiser você pode doar você pode dar você pode alugar, na sua casa. Se você aluga, você vai ter o uso fruto do benefício que você alugou, que é o 0 recurso, né? Financeiro, o dinheiro, que você vai usar pra outra sua casa inclusive inclusive pra você fazer com que a sua sua família coma coma melhor, ser vista melhor, enfim. Eu vou trazer isso como reflexão em relação ao arrendamento. Lá no nosso estado, nós temos quarenta e sete por cento Do do estado é reserva indígena. Se eu resolvo aqui numa comunidade onde eu tenho por exemplo, vou dar o exemplo que o que o 0 nosso o nosso secretário falou, A maior comunidade de Roraima hoje tem mil e seiscentos habitantes. Mil e seiscentos é maior que muitos municípios no Brasil. Milhares de municípios do Brasil têm menos de mil e seiscentos habitantes. Essa comunidade de Contão tem mil e seiscentos habitantes. A terra do Contão é aproximadamente, pra vocês terem uma ideia, quase quinze mil hectares. Quinze mil hectares a terra onde está a comunidade do Contão. É muita terra. Se o Contão resolve, decide, por exemplo, arrendar apenas três mil hectares, que é uma também uma área muito grande para plantio. O 0 Contão hoje pode ter essa decisão? É isso que nós temos que refletir no futuro. Tá. Esse arrendamento de três mil hectares do Contão, vai beneficiar quem? O próprio Contão. Por quê? Porque o Contão hoje precisa por exemplo, Do do de de pavimentação nas suas ruas que mil e seiscentos pessoas moram lá e nenhuma rua é pavimentada nem concreto. Nem com concreto. A a escola do Contão tem três anos que não é reformada, porque o poder público não dá conta de tudo isso. Logo a comunidade poderia dar o recurso proveniente de arrendamento não vai para o município. Se isso estiver disposto em lei por nós aqui, Vai diretamente para o pra comunidade, pro da comunidade, pro representante legal da comunidade, Para que invista esse recurso na própria comunidade, para que a a comunidade possa crescer e e dar o melhor desenvolvimento para o seu Pros seus com cidadãos, pros parentes. Outra coisa, vocês podem estipular, nós podemos estipular em lei também que o arrendamento Só quem pode trabalhar dentro da terra indígena é o próximo indígena, porque o contrato que dispõe isso. O contrato de arrendamento dispõe isso. Vai trabalhar lá não é o é o homem branco, é o é o indígena. Quem vai cozinhar é indígena. Quem vai colher é o indígena. Então, eu boto isso pra reflexão apenas pra gente pensar no futuro. Por que eu estou botando isso? Porque no nosso caso em Roraima, Embora algumas algumas entidades são contra outros a favor, nós temos que refletir porque nós somos realmente país comportamental. Por isso que eu digo, Eu disse no início presidente, eu acho que nós temos que tentar tirar o melhor de cada de nós, né, a gente como parlamentar, Vocês como representantes e e líderes dos povos indígenas no Brasil tá obrigado.",
      "summary": "Deputado sugere reflexão sobre arrendamento: é aluguel que permite usofruto, gerando recurso financiero. Exemplo com comunidade Contão, que em 15 mil hectares pode arrendar parte para benefício próprio, como pavimentação e reforma escola. Suge lei estipulando trabalhadores indígenas em terras indígenas. Apoia reflexão por ser país com comportamento diverso.",
      "speaker": {
        "name": "Defensor Stélio Dener",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692729137,
      "duration": 27,
      "transcription": "Comentar, se inscreveu o senhor Arnaldo Zunizecai e o senhor José Augusto que é o coordenador geral de de promoção ao Et no desenvolvimento da Funai. Senhor Arnaldo a palavra está com o senhor, o senhor tem três minutos.",
      "summary": "Deputada cedeu palavra a senhores Arnaldo Zunizecai e José Augusto, coordenador-geral de promoção e desenvolvimento da Funai, com três minutos cada.",
      "speaker": {
        "name": "Silvia Waiãpi",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692729164,
      "duration": 214,
      "transcription": "Veja bem. Baseado no que a gente presencia aqui, pra nós indígenas é bastante triste, né? Porque a gente vê nessa casa aqui a esperança de que seja encaminhado, regulamentado aquela situação que nos aflige lá no nosso dia a dia. E quando a gente chega aqui a gente depara com uma série de ideologias, né, muitas vezes pessoais e que impedem de fato essa casa de discutir problema que é sério pra nós e achar uma alternativa que realmente direcionem a nossa vida lá dentro. Quando a gente fala em regularizar uma atividade dentro da terra indígena, a gente estar dando nome, CPF, CNPJ pra uma pessoa que vai fazer uma determinada atividade dentro de uma série de leis ou de critérios que forem estabelecido. É isso que é regulamentar uma atividade. Aonde você vai definir quantidade, o que fazer e como fazer e pra que fazer, por que fazer? É isso que nós indígenas espera de vocês quando se fala de regulamentar a agricultura por exemplo terra indígena. A lei, ela não não proíbe nós indígenas de trabalhar. A Patrícia, ela falou sobre algumas criações de linha de crédito, ou uma espécie de uma carteira onde o indígena possa contrair crédito pra desenvolver atividade. Isso ele existe hoje no dia a dia? A minha cooperativa por exemplo as quatro cooperativa parecidas elas movimenta por ano aí em torno de cento e cinquenta, duzentos milhões ano. Ou seja, tem muito bom no banco. Porém nós temos cuidar de contrair empréstimos justamente por falta de garantia real. É só isso que falta? Não falta mais nada além disso. O defensor fala sobre a questão do arrendamento, eu vejo pouco preocupante a questão do arrendamento porque o que nós buscamos como indígena claro que criando uma lei você pode estabelecer critérios ali de como funciona esse arrendamento. Mas uma a o parecer começou a agricultura através de parcerias. A parceria ela tinha período pra acontecer e dentro desse período tem tinha critérios a serem, tinha metas a serem alcançada. Uma dela era transferência de tecnologia para que os indígenas juntamente com o Embrapa, a EMPAER pudessem se qualificar tecnicamente pra depois de oito ano desenvolver aquela atividade por conta própria. Nós estamos seis ano trabalhando sem interferência de de nenhum produtor rural que começou lá com nós hoje nós trabalhamos no sistema de financiamento, atividade desde a gestão quanto a execução no campo, feito cem por cento por nós indígena. Então eu vejo dessa forma, que vocês aqui, têm que parar pouco de se apegarem às questões pessoal e discutir AAA questão com seriedade. O problema do índio que nós enfrentamos, está mais de trinta quarenta ano, não é do governo passado, o nós começamos nossa agricultura no governo Lula, lá no passado, passamos dificuldade mas não foi o governo que impediu as leis que ainda não estão, não estão é resolvida que nos dificultaram até hoje. Então não é governo A00B entendeu? Só pra falar isso registrar aqui minha tristeza em ver essa forma que vocês discutem a situação nessa casa.",
      "summary": "Presidente da Coopihanama expressa tristeza por dificuldades em regular atividades na terra indígena, necessitando critérios claros e tecnologia. Criticou discussões pessoais e falta de empréstimos justos. Mencionou parceria de seis anos com Embrapa e EMPAER. Reiterou que problemas indígenas persistem há décadas, não imputável a governos específicos.",
      "speaker": {
        "name": "Arnaldo Zunizakae",
        "position": "Presidente - Cooperativa Agropecuária dos povos indígenas Haliti, Nambikwara e Manoki (Coopihanama)"
      }
    },
    {
      "start_time": 1692729378,
      "duration": 19,
      "transcription": "Dando prosseguimento o senhor José Augusto que é o coordenador geral de promoção de ética e desenvolvimento da FUNAI vai usar a palavra por três minutos.",
      "summary": "Deputada diz: Coordenador da FUNAI, José Augusto, fará discurso de 3 minutos sobre ética e desenvolvimento.",
      "speaker": {
        "name": "Silvia Waiãpi",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692729397,
      "duration": 109,
      "transcription": "São com os indígenas e seus parceiros, e a diretriz da atual direção da Funai é por ser terminantemente contra o instituto do arrendamento em terras indígenas. A perspectiva de atuação da FUNAI nesta gestão, é identificar políticas públicas que sejam adequadas às situações das terras indígenas, do ponto de vista técnico, do ponto de vista legal, do ponto de vista institucional e trabalhar mais ou menos nesse sentido que o indígena Arnaldo falou, o indígena apareci. É que a gente trabalhe políticas públicas, que atendam às especificidades dos povos indígenas, sem precisar que os indígenas recorram a terceiros, nessa nesse instituto do arrendamento. Eu trabalho há trinta e seis anos na FUNAI, eu fui numa terra indígena na época que já fazia há muito tempo o arrendamento. E hoje a gente vai de novo nessa terra indígena que sempre teve arrendamentos lá, e a gente não identifica nenhum sinal de melhoria da qualidade de vida daquela população em então a FUNAI hoje faz coro com o Ministério dos Povos Indígenas, a terra indígena é guarita, que teve trabalho recente agora na semana passada. FUNAI e Ministério dos Povos Indígenas foram junto nessa terra, e identificaram essa situação. Portanto, as a FUNAI hoje, é terminantemente contra o arrendamento de terras indígenas. Obrigado.",
      "summary": "Funai's focus: identify suitable policies for indigenous territories, prioritizing specific needs. Opposes tenant farming on indigenous lands, addressing related issues through collaboration with the Ministry of Indigenous People.",
      "speaker": {
        "name": "José Pereira",
        "position": "Coordenador-geral de Promoção ao Etnodesenvolvimento - Fundação Nacional do Povos Indígenas (Funai)"
      }
    },
    {
      "start_time": 1692729506,
      "duration": 23,
      "transcription": "Dando prosseguimento. Dando prosseguimento o do concedo a palavra ao indígena Pablo Kamaiura, que pediu pra se pronunciar do agroindígena Xingu. O senhor tem três minutos. Oi.",
      "summary": "Deputada dá prosseguimento à fala do indígena Pablo Kamaiura do Xingu, concedendo-lhe três minutos para falar.",
      "speaker": {
        "name": "Silvia Waiãpi",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692729529,
      "duration": 288,
      "transcription": "Boa noite, quero agradecer, pelo esse espaço aqui. Primeira coisa que eu quero perguntar pra, o parente Bruno e o Leosmar. Se vocês têm o poder de decisão aqui. Representando o ministério dos povos indígenas. O que eu quero pedir pra vocês pra provar que, nós povos indígenas não precisamos da cesta básica, proibir enquanto o governo federal que este ano, porque em várias áreas indígenas nós vamos passar dificuldade de alimentação, de não receber, não distribuir nenhuma cesta básica que vem do excedente do agronegócio. Acho que essa seria a primeira coisa pra ser provado, única coisa que eu acho que o ministério dos povos indígenas tem que adquirir, é é da própria produção da roça manual que não seja mecanizada, né. Só assim a gente vai provar pra nós mesmo que não dependemos das tecnologia em produção. O que vem da grande é plantação de grande escala tá? Se não for desse jeito, vais continuar fazendo o discurso só de de de discurso. E não provar pra nós mesmo que nós somos capaz. Eu defendo que a gente use a tecnologia para melhorar, e qualificar nossa produção, que é a produção mecanizada. Em várias produções, não só, vocês usa somente o discurso de que, é agronegócio é só, agroindígena é somente plantação de soja. Isso não é verdade, eu acredito que a gente pode plantar várias produções de alimento. Outra coisa é que a nossa população indígena como todo já é de agricultura senão Nenhum povo indígena ia sobreviver se não viesse, produzindo a sua própria alimentação. O que estamos buscando é, qualificar nossa produção usando AAA tecnologia, buscando a o financiamento pra facilitar que a gente possa, é adquirir a a as condições de plantar. E outra coisa que eu queria pedir pra vocês, é me convidando o que que vocês vão jantar hoje, se se é ou não é o que vem da agronegócio. O que que nós vamos comer, né? Se não for o que vem do agronegócio, é feijão, macarrão, industrializado, então o que o que que nós que somos contra, estamos comendo, né? Então eu queria que vocês mostrassem pra mim, o que que vocês comem no dia a dia de vocês se a a alimentação que vem dos prato da maior parte dos brasileiro vem do da agricultura, né, da agronegócio de grande escala, de monte de coisa, né? E última coisa que eu quero pedir, Sony, é, Silvia, e a coronel, Fernanda, é que eu acho que se esqueceu de apresentar, no plano do governo, o PACIN para os povos indígena. Então tem que incluir no parque no no no parque do governo a produção apoio à agricultura, à educação, o esporte, à saúde eu acredito que o Ministério dos Povos, eu não vi, apresentando PAC para o desenvolvimento, Tanto da melhoria de estrada, é, de monte de coisa. Cadê o parque indígena? A gente tem que acompanhar o desenvolvimento do nosso país. Por que que a gente, só nós vamos ficar pra trás? Então eu gostaria de recomendar, se for possível que inclua nesse PAC do nosso plano do governo o PAC indígena. Está bom? Obrigado.",
      "summary": "Participante solicita ao ministério dos povos indígenas provar que podem subsistir sem cesta básica, apoiar produção manual e tecnológica sustentável, garantir financiamento para condições de plantio, questiona fonte de alimentos consumidos e pede inclusão do PAC indígena no plano governamental.",
      "speaker": {
        "name": "Pablo Camaroá",
        "position": "Participante"
      }
    },
    {
      "start_time": 1692729817,
      "duration": 11,
      "transcription": "A doutora Patrícia Melo, do Ministério de Desenvolvimento Agrário que gostaria de comentar.",
      "speaker": {
        "name": "Silvia Waiãpi",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692729828,
      "duration": 132,
      "transcription": "Ao Ministério do MPI e a FUNAI, né? Quanto a gente ser terminantemente contra a questão dos do arrendamento, que para além de uma retirada do protagonismo como Arnaldo muito bem traz, né, que é o que a gente busca fazer também tem a questão é do depois né da terra do que do que vai ser deixado pros nossos filhos depois né, dessa terra, porque normalmente arrendamento ele é ele é utilizado pra cultura, então assim, eu acho que tem que ser muito bem pensado nessa questão do futuro. Para além disso, a gente também é, sim, efetivar políticas públicas de fortalecimento do protagonismo dos próprios povos indígenas na sua terra, por meio de acesso AAA programas como Mais Alimentos, que é pra as a os próprios povos indígenas estarem fornecendo os alimentos para serem formadas a cestas, né, pra não não vindo do do da das indústrias, né, e aí esse fortalecimento não vai se dar por meio do arrendamento, esse fortalecimento tem que se dar por meio do dos próprios povos indígenas, por meio de capacitação para que eles possam acessar esses programas por meio de informação para que eles possam acessar o crédito por meio de informação pra que eles possam acessar por exemplo, caso eles queiram, programa de mais máquinas pra mecanizar sua produção e poder estar acessando e formando estoque pra estar atendendo a esses programas que já existem. Então assim, existem formas da gente trabalhar unidos de que não precise Terceirizar as terras dos povos indígenas.",
      "summary": "Assessora da Secretaria de Territórios e Sistemas Produtivos de Povos e Comunidades Tradicionais propôs fortalecimento de povos indígenas em suas terras, acesso a programas governamentais, capacitação e informação, evitando arrendamento e terceirização. Reiterou importância de terem protagonismo e garantia de terra para gerações futuras.",
      "speaker": {
        "name": "Patricia Melo",
        "position": "Assessora da Secretaria de Territórios e Sistemas Produtivos de Povos e Comunidades Tradicionais - Ministério de Desenvolvimento Agrário e Agricultura Familiar"
      }
    },
    {
      "start_time": 1692729960,
      "duration": 14,
      "transcription": "Deputado federal defensor Stereo Denis gostaria de comentar a sua fala. Eu tenho",
      "speaker": {
        "name": "Silvia Waiãpi",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692729974,
      "duration": 265,
      "transcription": "Eu tenho vinte anos de defensoria pública. Talvez talvez nenhum defensor, nenhum advogado defenda tanto o direito de vocês povos indígenas e a terra de vocês como eu, por conhecer a realidade de vocês. Então eu defendo o direito de vocês defendo a terra mãe pra vocês, votei não contra o votei não ao marco temporal, mas sou a favor de projetos que desenvolvam que a própria comunidade pode se desenvolver, a favor dos créditos que a própria comunidade deve ter direito e o poder público tem que colocar pra vocês, né, mas sou a favor também por exemplo de que a gente, parlamentar federal, o próprio governo ou os governos estaduais possam por exemplo fazer doações pra quem quer pra quem quer de tratores de caminhões de implementos agrícolas pra vocês também possam plantar porque eu acredito que vocês são capazes né, quem quem quem está no Brasil aqui desde que quando foi descoberto e continua existindo, que são vocês povos indígenas, já mostraram que são capazes de subsistir de de de continuar existindo dentro da cultura, dentro de, né, todos os aspectos de convivência no meio dos brancos. E vocês vão continuar sempre. O que nós temos é que tentar minimizar que vocês passam nas comunidades e fazendo com que vocês tenham uma alta maior sustentabilidade. Então, eu sou, sempre em relação ao direito de vocês é totalmente a favor. Mas eu também não posso deixar de mão de pensar em relação ao a Estado como Roraima ou então como o Brasil, da possibilidade de de esse Estado vim num futuro precisar de mais terra, por exemplo, pra plantar, não só para as comunidades indígenas, mas para toda AAA população de Roraima, eu acabei de dizer são quarenta e sete por cento de áreas reservas indígenas que nós temos lá, né? Fora as reservas de área de ambiental, que são vinte e poucos por cento, ou seja, computando Roraima só fica com nove por cento Roraima fica só com nove por cento de possibilidade de terra para que seja feito os plantios. Nove por cento de cem por cento. Isso é muito pouco. Para estado que precisa se desenvolver. Isso é muito pouco para Estado que tem a maior população indígena. Nós temos que crescer. A nossa realidade lá é outra de vocês, né, em relação a de vocês. Por isso que, eu eu reflito eu faço uma reflexão em relação ao são em relação ao arrendamento, né? E trago isso, já conversei muitas vezes com a Joênia, trago isso e vou trazer isso como reflexão pra gente possa discutir, porque lá no nosso estado, tamanho que é a terra indígena lá não é que nem a tamanha de vocês. A de vocês talvez não precise, mas talvez lá dia a gente precise, fazer o arrendamento, né? E quando a senhora fala mas poxa mas depois que arrendar, depois que usar a terra, que preparar ela, que plantar, que passar vinte ano vamos dizer qual é o arrendamento que seja por vinte ano. Vinte anos o que que nós vamos fazer com aquela terra? Vai fazer, ela vai estar beneficiada, vocês vão poder plantar. Aliás, vocês vão estar com expertise em plantar, porque quem trabalhou nela foi vocês mesmos, porque o contrato pode prever isso. EEEE onde tem arrendamento eu e não há o crescimento da comunidade é que tem algo errado, porque o arrendamento que é o aluguel, o recurso deve ser pra comunidade, e o royalties que pode ser estipulado dentro desse dentro desse contrato de arrendamento que é que é justamente a cultura de de de produção de grãos, exemplo, pode ser estipulado aí que vinte por cento deve ser pra comunidade né? Então, eu só trago isso como reflexão para que no futuro a gente possa estar se debruçando sobre essas matérias que a gente possa estar discutindo, tá? Eu peço permissão a todos que eu tenha outro compromisso agora dando boa noite, e dizer que foi uma honra estar aqui com vocês desde as três horas da tarde, né, quase quatro horas podendo ouvir vocês. Eu gosto muito de ouvir, de ouvir pra gente poder a gente decidir o que serve o que é melhor pra todo mundo tá? Boa noite e obrigado.",
      "summary": "Deputado defende direitos indígenas e terra; favorece projetos de desenvolvimento comunitário e créditos; apoia doações de equipamentos agrícolas; considera importância do diálogo entre povos indígenas e Estado; reflexiona sobre possibilidade de arrendamento de terras indígenas para futuro desenvolvimento do estado e crescimento da comunidade.",
      "speaker": {
        "name": "Defensor Stélio Dener",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692730239,
      "duration": 41,
      "transcription": "Dando prosseguimento, se inscreveu para discutir também devido ao avançar da hora, eu vou dar doze minutos para cada tá? Lembrando que tudo está gravado, tudo aquilo que for falado aqui nós vamos utilizar como base de discussão, né? Eu quero agradecer ao defensor Denner por estar presente até o momento. Então eu vou abrir a palavra agora ao senhor José Marcos Guajajara, que é o presidente da União dos Agricultores do Maranhão pra que possa se manifestar. Eu dou doze minutos. Boa",
      "summary": "Deputada permite 12 minutos a José Marcos Guajajara, presidente da União dos Agricultores do Maranhão, para falar. Discurso registado para servir como base de discussão.",
      "speaker": {
        "name": "Silvia Waiãpi",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692730280,
      "duration": 143,
      "transcription": "Todos, sou José Marques, presidente da União dos Agricultores Indígenas do Maranhão. Muita satisfação, né? Uma honra estar aqui junto com vocês, juntos, os parlamentares, né? A mesa, nossa parente da Silva Mampião obrigado por essa oportunidade. Os outros demais parlamentares aqui desta casa. Eu estou só ouvindo aqui né? As falas dos parente foram muito produtivo né? As nossas falas. Quando se trata da questão da agricultura indígena no Brasil né? Então esta é uma das realidade que a gente encontra realmente nos nossos estados, nas nossas comunidade, da importância da agricultura indígena, da agricultura mecanizada indígena, em todos os estados, porque quem conhece a realidade somos nós, né? Que convivemos do dia a dia na nossas comunidade vendo essas crianças passando por necessidade, pai de família, mãe de família e que precisamos de uma política por voltada para o desenvolvimento indígena em todos os estados. Então nós queremos contar também com o apoio, viu Leosmar aparente, né? Que o ministério dos povos indícios que está aí também que precisa também agir nesse momento né? Pra gente solidariar a as comunidades, né? Do Brasil todo, principalmente nossos povos indígenas do Brasil. Eu também quero só reiterar também a minhas fala também de da fala do nosso parente Arnaldo, quando ele está preocupado com a com a a regulamentação da agricultura indígena dentro das terras indígenas. E nós precisamos do apoio dos parlamentares dessa casa que venha alguma norma, alguma lei pra poder regulamentar isso, porque nós indígenas do Brasil queremos trabalhar, queremos produzir, fazer parte desse desenvolvimento da agricultura mecanizada em todos os nossos setor pra melhorar a condição de vida Tanto na área de educação, na área de saúde, infraestrutura, possamos formar nossos filhos através do nosso trabalho. Exemplo muito grande os parente nosso parecido Mato Grosso estão formando seus filho através do do trabalho, né? Muitos jovens se de agronomia, técnicas de agrícolas, enfim, né? Então é isso que queremos também para todo o povo do Dos estados né? Então só tem gente que a dizer viu, muito obrigado por essa oportunidade. Eu faço,",
      "summary": "Participant satisfied with indigenous agriculture discussion, thanks relative Silva Mampião, requests support from parliamentarians for favorable policies and regulations, improved living conditions and education for youth in all states.",
      "speaker": {
        "name": "JOSÉ MARCOS",
        "position": "Participante"
      }
    },
    {
      "start_time": 1692730423,
      "duration": 20,
      "transcription": "Sua palavra então ao senhor deu fim a desanar Xavante, líder dos jovens Xavantes que se inscreveu e eu lhe dou doze minutos. Oi, oi. Oi. Então",
      "summary": "Deputada fala para jovem Xavante, concede-lhe tempo de fala e o sauda.",
      "speaker": {
        "name": "Silvia Waiãpi",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692730443,
      "duration": 227,
      "transcription": "Boa tarde a todos. Meu nome é Ezane, em português é até o fim. Eu sou líder, eu sou representante, eu sou liderança de juventude, xavante do nosso estado de Mato Grosso eu vi aqui pra participar essa audiência e só peço pra vocês todos parentes, parlamentares até agora o deputado saiu aqui que falou E só pra me reforçar resumidamente sobre A situação de hoje nesse atual né nesses momentos meus parentes Primeira coisa a gente tem que pensar uma causa só. Porque nós somos indígenas. Nós somos povos originários. Vamos unir porque foi muito bem claro Meus líderes Arnaldo, Roni, agradeci muito eles. Dia eu li e ele fala eles falaram muito bem claro às vezes as leis Atrapalhosos pra nós, atrapalha pra pra nós indígenas, pra não trabalharem pelos nossos próprios territórios. Nós sabemos também na verdade ninguém não está vivendo e ultrapassando o limite em cima dos nossos direito dos povos indígenas. Mas nós também sabemos Consulta prévia livre formada. Esse esse esse essa discussão Sobre o agroindígena está sendo consulta prévia livre e formada que nós estamos aqui hoje nesses momentos. Eu considero vocês parlamentares eu considero vocês minha mãe. Por quê? Vocês são vocês são mulheres que está que estão representando aqui em capital federal. Vocês são a nossas mães. Vamos, vamos ajudar, vamos apoiar, vamos unir. A gente tem que pensar uma causa só. Porque dia ninguém não ninguém ninguém não vai saber que dia vai acontecer. Então a nossa causa será será única coisa pra nós. Nós somos indígenas. Então eu me reforçando resumidamente Tem três coisas que a gente precisa e merece pra todos. Primeira coisa, respeito. Segunda coisa segunda coisa é a amizade. A terceira É a valorização. Se nós não termos respeito, valorização e amizade Ninguém não vai ninguém no trabalho ninguém aonde que vai chegar. Então precisamos disso Pessoal eu só apenas fala isso. Então vamos respeitar, vamos ter amizade e vamos ter valorização pra todos nós. Então é isso, meu muito obrigado pra todos vocês. Não tendo",
      "summary": "O participante salientou a importância da unidade entre indígenas e o fortalecimento de suas causas. Ele mencionou a consulta prévia livre e formada sobre o agroindígena e pediu respeito, amizade e valorização para a comunidade indígena.",
      "speaker": {
        "name": "Delfin Xavante",
        "position": "Participante"
      }
    },
    {
      "start_time": 1692730670,
      "duration": 17,
      "transcription": "Nenhum outro inscrito eu passo então a palavra ao senhor Rafael gerente, secretário da Cooperativa Indígena Gerente do Tocantins. Oi. Oi.",
      "summary": "Deputada cedeu sua vez de falar ao gerente/secretário da Cooperativa Indígena Gerente do Tocantins.",
      "speaker": {
        "name": "Silvia Waiãpi",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692730687,
      "duration": 167,
      "transcription": "Meu nome é Rafael Cerente, sou secretário da Cooperativa Indígena Coencherente, sou do Tocantins. Eu venho aqui trazer o recado, dos meus parentes produtores e agricultores indígenas gerente, eu não venho aqui representar, o os meus parente que querem viver de assistencialismo. Eu venho aqui representar as pessoas que querem trabalhar, alimentar suas famílias, pelo seu suor. Eu fico triste quando as pessoas defendem uma ideologia, criado pelos não indígenas, porque quem tem que falar da realidade aqui somos nós, apresentar a demanda dos nossos interesses das comunidades. Sabemos muito bem, o que que está acabando com os povos indígenas, é o assistencialismo, política de migalhas, e a partir do momento que a gente começa a desenvolver, dentro do nosso trabalho, da agricultura, a gente tem a liberdade de escolher, de oferecer uma educação de qualidade para os nossos filhos, saúde de qualidade, uma política decente, e que Essa política, na maioria das vezes, são utilizado pra aproveitar da fragilidade do nosso povo, de manter de como está vivendo os povos indígenas. Eu fico muito triste quando vejo alguns parentes defendendo essa ideologia mas que a luta é grande, e a gente está vivo, vamos persistir nessa luta, e O engraçado também que, desde mil e quinhentos a gente vem ensinando, isso não é discriminação, eu quero que vocês entendam, ensinando a sobreviver os colonizadores, e hoje em dia temos que pedir permissão pra aquilo que a gente vai fazer dentro das nossas terras indígenas. Acho que isso tem que ser repensado pelos nossos líderes parlamentares aqui, representante indígena e não indígena, porque quem vive No mato somos nós indígenas que trabalhamos não as pessoas que estão vivendo já na articulação política em Brasilhas, aqui em Brasília. Então assim, eu venho trazer o recado do meu povo, dos agricultores, eu não estou aqui representando os povos, o povo gerente que querem viver de assistencialismo, que querem viver da caça e da pesca, que eu venho aqui representar as pessoas que querem trabalhar na agricultura, e de forma mais sustentável. Então essa é minha fala e agradeço a todos. Como",
      "summary": "Participante representa indígenas que buscam trabalho e autossuficiência, critica assistencialismo e política de migalhas, quer autonomia na educação, saúde e política para os indígenas. Defende reflexão sobre permissões para atividades em terras indígenas.",
      "speaker": {
        "name": "Rafael",
        "position": "Participante"
      }
    },
    {
      "start_time": 1692730854,
      "duration": 279,
      "transcription": "Me foi reservado então o momento do encerramento. Eu gostaria aqui de agradecer as a todas as autoridades aqui representadas. Mas antes de tudo, nós queremos falar o seguinte, antes sequer de realizar, esta audiência pública, nós fomos em busca de crescimento, discussão, primeiro com as organizações representadas, né, principalmente ao Embrapa. Nós fomos discutir todas as pesquisas que foram desenvolvidas para a proteção do solo brasileiro, independente se este solo ele é ou ele não é uma reserva indígena. Então, é dar a garantia para que esses povos, justamente como se diz, de forma sustentável, segundo a sua vontade possa desenvolver ou lançar mão das tecnologias que já foram desenvolvidas Pela Embrapa, que já existe há pouco mais de quarenta anos e que todo o avançar de pesquisa tem garantido ao Brasil avançar em tecnologia na produção e se solidificar no mercado internacional, no caso da agricultura. Aqui nós não defendemos uma monocultura de soja, aqui nós não defendemos uma monocultura apenas do feijão, Aqui nós não defendemos o arroz, nós defendemos a autonomia do indígena de decidir se ele quer ou se ele não quer desenvolver a agricultura em suas terras, por uma questão inclusive de respeito ao estatuto dos povos indígenas no caso o estatuto do índio ainda não mudou ainda é estatuto do índio O próprio estatuto do índio, ele fala, assegurar aos índios a possibilidade de livre escolha de seus meios de vida e subsistência. Então, esta casa de leis está garantindo aqui, aos indígenas que querem produzir, em suas terras, o direito à fala e voz. E também o próprio estatuto do índio diz, aplicamse aos índios e ou silvículas as normas dos artigos quatro cinco quatro meio relativos à nacionalidade e a cidadania. Então povos indígenas brasileiros ou o índio brasileiro é cidadão que merece ter escolha de se desenvolver. Então aqui nesta casa de leis, se o indígena quiser ser médico, doutor, agrônomo fazendeiro piscicultor ele vai ter a garantia desta casa de leis e usufruir de suas terras como bem lhe prover garantindo então é a nós eu digo a nós no sentido de povos brasileiros e aqueles que desenvolveram pesquisas estudaram para garantir o direito possamos dar dignidade e a livre escolha para esses povos Então essa nós não vamos ficar apenas nesta audiência pública, ainda estenderemos a maior discussão onde nós teremos aqui mulheres e também virão discutir as suas necessidades onde nós teremos homens que viram aqui discutir as suas necessidades dando garantia a fala e voz para cada dos pensamentos sendo ele contrário ou não então aqui o que nós discutimos não é governo a governo b ou governo c mas sim políticas públicas e desenvolvimento de pesquisa e tecnologia para garantir aos povos indígenas brasileiros o direito à sua propriedade e principalmente se desenvolver economicamente eu nesta noite irei jantar arroz feijão produzido pelo agro brasileiro e espero dia poder comer né alguma proteína de soja produzida em terras parecer no caso nas terras em que o Arnaldo habita muito obrigada vamos estender a uma próxima audiência, obrigada a todos e juntos nós poderemos salvar o Brasil. Obrigado.",
      "summary": "Deputada agradece presentes e pede discussão sobre tecnologias sustentáveis para terra indígena, respeitando escolha indígena de se desenvolver economicamente, com políticas públicas e pesquisas a favor. Ela defende cidadania plena e direitos indígenas, incluindo alimentos produzidos no Brasil.",
      "speaker": {
        "name": "Silvia Waiãpi",
        "position": "Deputada"
      }
    }
  ]
}