{
  "id": 72210,
  "start_time": 1711411200,
  "end_time": 1711469780,
  "title": "COMISSÃO DE INDÚSTRIA, COMÉRCIO E SERVIÇOS",
  "description": "26/03/2024 - Discussão e votação de propostas legislativas",
  "speeches": [
    {
      "start_time": 1711466581,
      "duration": 64,
      "transcription": "Segunda sessão legislativa ordinária, quarta reunião deliberativa extraordinária, comissão de indústria, comércio e serviços. Havendo número regimental declaro aberta a presente reunião, ata, em apreciação à ata da terceira reunião realizada em dezenove de deste ano, informo que a leitura das atas está dispensada nos termos do parágrafo único do artigo quinto do ato da mesa número cento e vinte e três de dois mil e vinte. Em votação a ata, aqueles que aprovam permaneçam como se acham aprovada. Expediente, informo que o expediente encontrase à disposição dos interessados na mesa e na página da comissão na internet. Ordem do dia, requerimento de inclusão de matéria extra pauta, encontrase sobre a mesa requerimento para inclusão do requerimento número oito barra dois mil e vinte e quatro na ordem do dia, para apreciação imediata com o apoiamento necessário de iniciativa do da deputada Jaque Rocha, com a palavra a autora do requerimento para encaminhar a favor. Senhor",
      "summary": " Abriu reunião com número regimental, aprovou ata da terceira reunião, expediente disponível, consideração requerimento incluir assunto na pauta por deputada Jaque Rocha.",
      "speaker": {
        "id": 220578,
        "name": "Josenildo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1711466645,
      "duration": 391,
      "transcription": "Eu quero agradecer, primeiro o acolhimento desse requerimento extra pauta pra ser apreciado por todos os nossos colegas aqui, deputados e deputadas. O Espírito Santo e Rio de Janeiro vive em tempos extremamente desafiadores, principalmente com os impactos das chuvas dos últimos dias. Choveu mais de trezentos milímetros, o que era previsto pra sessenta dias, em apenas quatro horas, devastando verdadeiramente ali a parte norte do estado do Rio, e a divisa com o Espírito Santo, né que na verdade alguns estudiosos achavam que não ia ter o impacto, mas o nosso estado foi o mais afetado. O estado do Rio de Janeiro já conta com oito óbitos, o Espírito Santo tem vinte óbitos, sete pessoas desaparecidas e cinco mil e setecentas pessoas desalojadas nesse momento. Então a nossa solidariedade aqui, primeiro públicos municipais que também estão ali, sem energia, sem água, sem capacidade muitas vezes de restabelecer esse diálogo e o atendimento à população. Nós automaticamente sabendo de tudo o que poderia acontecer com a intervenção junto ao governo do estado também, conseguimos aprovar que o Ministério da Defesa estivesse lá, então o Exército está presente, Defesa Civil está presente, o Ministério da Integração Regional, o Ministério do Desenvolvimento Social, mas falta a gente olhar pro princípio sobretudo de quem perdeu tudo além de ter perdido vidas né, parte de atendimento hospitalar, lares de acolhimento de idosos, de crianças, pessoas com deficiência, todos eles destruídos. Então, há algo muito chocante que coloca a gente numa numa numa condição também de que na política precisa ter espaço de humanidade. Hoje pela manhã nós tivemos uma reunião com o ministro da regional Valdez Góes, somente de estradas, pontes, reestruturação, estação de tratamento de água que até então estava interrompida, nós fizemos o levantamento e o governo do estado junto com a parceria do e três milhões de reais. Então pra restabelecer novamente essa estrutura desses comércios, dessas cidades né vai ser muito difícil porque nessas primeiras duas semanas a gente sabe que a força do estado está presente, a solidariedade das pessoas chegam, são várias parcerias, vários voluntariados, mas depois vai chegando aquele tempo em que vai todo mundo embora e fica as pessoas na cidade ficam os gestores gestoras com esse grande desafio, fora as doenças que tem que ser enfrentadas quando se fala depois de uma póscalamidade como essa. O que fica muitas vezes de lição pra gente é, mudanças climáticas elas não são amanhã, elas são agora, nós precisamos de ter projetos pras pequenas e médias cidades, principalmente de população, principalmente que trata de seguro de vida, de de construções que sejam cada vez mais dialogando com a realidade geológica de cada município. Lá vai ser necessária a construção de quinhentas e sessenta casas pelo menos. As pessoas não perderam só o comércio, não foi só o bem material, não foi só o estoque do supermercado, mas elas perderam as suas moradias. Então, a gente está falando do campo e da cidade então, mais de oitenta por cento das cidades totalmente impactadas. Então nosso objetivo com esse requerimento é de demonstrar que junto com a comissão da indústria comece serviços, restabelecer serviços públicos à população, restabelecer medidas que possam mitigar, fazer com que as pessoas passem esse tempo que é doloroso, mas que elas possam voltar a acreditar também na potencialidade dessas regiões a partir de uma intervenção do estado. E pra dialogar com a nossa comissão, senhor presidente, algumas medidas econômicas foram tomadas via governo do estado, que foram elas, a isenção do ICMS, né, de máquinas e equipamentos, a ampliação do prazo de pagamento do ICMS por até cento e oitenta dias porque tem o decreto de emergência, a gente estava até discutindo esses modelos de decreto de emergência na última reunião da comissão, a autorização pra manutenção do crédito tributário pra mercadorias perdidas, né. A prorrogação de cento e oitenta dias de recursos de autos de infração. No nosso Banco Público Estadual, né, que lá a gente possui o Banestes, o microcrédito com taxa fixa de 0 ponto trinta e seis ao mês pra serem ofertados a essas micro e pequenas empresas no valor de até vinte e mil reais, capital de giro emergencial com taxa CDI de 0 ponto vinte e cinco e até uma carência com limite de contratação de até cem mil reais e a suspensão das parcelas por seis meses dos contratos que estão vigentes e financiamentos na linha emergencial, que é uma questão que é muito interessante pra depois a gente ver aqui em relação a outros projetos, que não vai ser só o Espírito Santo, não é só o Rio de Janeiro que sofre com isso, mas foi a redução da taxa Selic pela metade. A gente sabe hoje que financiamento pra recuperar essas regiões do jeito que está, ontem foi anunciado a taxa Selic mais uma vez a gente está na casa dos dois dígitos e isso prejudica o pequeno e o médio empregador, empresário e quem quer empreender na cidade e precisa estar dialogando com essas realidades que a gente então eu quero muito agradecer a oportunidade de tá aqui, vai ter mutirão, Banco do Brasil vai tá presente, Caixa Econômica vai estar presente, porque mais do que necessário recuperar e limpar as cidades das lamas que ocorreram agora também é entrar com a posição pública do estado demonstrando que existe solidariedade e coparticipação nesse processo de reconstrução.",
      "summary": " Deputada discute impactos das fortes chuvas em Espírito Santo e Rio de Janeiro, destacando perdas de vidas, desalojamentos, e estragos em infraestrutura. Ela pede assistência para vítimas, incluindo atendimento médico, lares de acolhimento, isenções de impostos, e créditos de baixas taxas. Ela também ressalta a necessidade de projetos que tratem as mudanças climáticas e construções adequadas à realidade geológica de cada município.",
      "speaker": {
        "id": 220527,
        "name": "Jack Rocha",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1711467036,
      "duration": 3,
      "transcription": "De silêncio, em respeito às vítimas.",
      "speaker": {
        "id": 220578,
        "name": "Josenildo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1711467039,
      "duration": 61,
      "transcription": "",
      "speaker": {
        "name": "1 minuto de silêncio",
        "position": ""
      }
    },
    {
      "start_time": 1711467100,
      "duration": 13,
      "transcription": "Continuando a discussão com a palavra ao deputado Augusto Coutinho.",
      "speaker": {
        "id": 220578,
        "name": "Josenildo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1711467113,
      "duration": 57,
      "transcription": "Senhoras e senhores deputados só uma observação primeiro parabenizar a deputada Jaque Rocha pela iniciativa oportuna e importante iniciativa do requerimento de vossa excelência. E dizer que inclusive o projeto de lei que nós nós relatamos que trata exatamente da questão das das micro pequenas empresas nessas situações de estado de calamidade, é projeto que inclusive vossa excelência apresentou aí aí umas sugestões nós estamos acatando, está na pauta de hoje não, vamos, vai ser tirado por ofício pra que a gente possa na próxima reunião já enfrentar essa matéria, votar pra que a gente seja mais mecanismo de ajuda nesses momentos difíceis, que a gente tem vivenciado no Brasil e no mundo. Obrigado. Com a palavra o deputado Luiz.",
      "summary": " Deputado elogia iniciativa deputada Jaque Rocha sobre micro e pequenas empresas em estado de calamidade; menciona projeto de lei relacionado, incluindo sugestões da mesma e propõe discussão em reunião seguinte para aprovar mecanismo de ajuda adicional.",
      "speaker": {
        "id": 160665,
        "name": "Augusto Coutinho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1711467170,
      "duration": 1,
      "transcription": "",
      "speaker": {
        "id": 220578,
        "name": "Josenildo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1711467171,
      "duration": 60,
      "transcription": "",
      "speaker": {
        "id": 222429,
        "name": "Luis Carlos Gomes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1711467231,
      "duration": 19,
      "transcription": "Não havendo mais cantqueira discutir o requerimento, vamos proceder à votação nominal. A presidência solicita que os senhores e senhoras deputados procedem a votação pelo sistema eletrônico. Está iniciada a votação.",
      "summary": " Tem início a votação nominal do requerimento, realizada eletronicamente.",
      "speaker": {
        "id": 220578,
        "name": "Josenildo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1711467250,
      "duration": 1450,
      "transcription": "Está encerrada a votação, vamos proceder à apuração dos votos.",
      "speaker": {
        "name": "Início da Votação",
        "position": ""
      }
    },
    {
      "start_time": 1711468700,
      "duration": 102,
      "transcription": "Te declaro encerrada a discussão, em votação ou parecer. Aqueles que aprovam permaneçam como se acham. Aprovado. Tá. Nós vamos pular para o item nove, porque o autor do item oito, do projeto de lei quatro oito meia dois mil e vinte e três, do Fernando, ele está se dirigindo para cá. Então vamos para o item nove, depois a gente volta para o item oito. Projeto de lei quatro cinco três três dois mil e vinte e três, do senhor Murilo Galdino, que confere ao município de São Bento, no estado da Paraíba, o título de capital nacional das redes e reconhece a fabricação de redes no município como manifestação da cultura nacional. Relator, deputado Josenildo, com a palavra. Senhora presidente peço licença.",
      "summary": " Encerrada discussão; votaram a favor item aprovado; vão pular item 9, de Murilo Galdino, sobre título de capital nacional das redes para São Bento (PB); relator Josenildo falará.",
      "speaker": {
        "name": "Fim da Votação",
        "position": ""
      }
    },
    {
      "start_time": 1711468802,
      "duration": 22,
      "transcription": "Pode começar daqui Pergunto aos",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Josenildo -- por Participante -- Ivoneide Caetano",
        "position": ""
      }
    },
    {
      "start_time": 1711468824,
      "duration": 42,
      "transcription": "Se podemos votar os requerimentos em bloco. Aprovado, sendo assim nós iremos votar o item o requerimento três dois mil e vinte e quatro, o requerimento quatro dois mil e vinte e quatro, o item três, requerimento cinco de dois mil e vinte e quatro, e o item quatro requerimento seis dois mil e vinte e quatro. Para encaminhar os requerimentos concedo a palavra ao autor doutor, deputado, nosso presidente, Josenildo, com a palavra.",
      "summary": " Deputada propôs votar em bloco sobre vários requerimentos e cedeu a palavra ao autor deles.",
      "speaker": {
        "id": 220696,
        "name": "Ivoneide Caetano",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1711468866,
      "duration": 143,
      "transcription": "",
      "speaker": {
        "id": 220578,
        "name": "Josenildo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1711469009,
      "duration": 3,
      "transcription": "Te declaro encerrada a discussão, em votação ou parecer. Aqueles que aprovam permaneçam como se acham. Aprovado. Tá. Nós vamos pular para o item nove, porque o autor do item oito, do projeto de lei quatro oito meia dois mil e vinte e três, do Fernando, ele está se dirigindo para cá. Então vamos para o item nove, depois a gente volta para o item oito. Projeto de lei quatro cinco três três dois mil e vinte e três, do senhor Murilo Galdino, que confere ao município de São Bento, no estado da Paraíba, o título de capital nacional das redes e reconhece a fabricação de redes no município como manifestação da cultura nacional. Relator, deputado Josenildo, com a palavra. Senhora presidente peço licença.",
      "speaker": {
        "id": 220696,
        "name": "Ivoneide Caetano",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1711469012,
      "duration": 48,
      "transcription": "Momento por favor, eu gostaria apenas de fazer, se fosse possível, a indicação no requerimento número dois e no número quatro, que no requerimento número dois a gente pudesse também convidar o senhor Sérgio Gabriele que é representante da Fupe, ele também que foi o expresidente da Petrobras e que atualmente ele é pesquisador da INEP, então seria uma inclusão de nome, e no requerimento de número quatro, que seria sugerir também uma representação da Contag, que é a Confederação dos Trabalhadores e Trabalhadoras junto ao Ministério do Desenvolvimento Agrário da Agricultura Familiar, são esses dois acréscimos que teria pra gente fazer a votação totalmente Deputada.",
      "summary": " Na sua fala, a Deputada sugeriu adicionar dois nomes a dois requerimentos: no requerimento número dois, convidar Sérgio Gabriele da Fupe e Contag no quarto requerimento.",
      "speaker": {
        "id": 220527,
        "name": "Jack Rocha",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1711469060,
      "duration": 62,
      "transcription": "Deputora Jaque, seria no item dois e o item quatro, pronto, exatamente. Ok. Pronto, então, em votação os requerimentos aqueles que aprovam permaneçam como se acham. Aprovados. Que confere ao município de Monte Carmelo, no estado de Minas Gerais, o título de capital nacional da telha cerâmica. O relator é o deputado Josenildo, e pois não, passo a palavra. Presidente, solicito, peço.",
      "summary": " Deputada propôs votação a favor do título \"Capital Nacional da Telha Cerâmica\" para Monte Carmelo, Minas Gerais.",
      "speaker": {
        "id": 220696,
        "name": "Ivoneide Caetano",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1711469122,
      "duration": 131,
      "transcription": "Essa foi direto ao voto. Concedido. Monte Carmelo é município brasileiro do estado de Minas Gerais com aproximadamente quarenta e oito mil habitantes, situada geograficamente na parte oeste do estado e na macorregião do Alto Parnaíba. Entre as principais atividades econômicas da cidade, está a produção de telhas, tijolos e artefatos cerâmicos. Até o início da década de mil novecentos e noventa, o município figurava com o maior centro produtor de telhas da América Latina, dominando grande parte do território nacional pelo poder competitivo de seus produtos, e detendo ainda que não oficial, o título de capital, mineira da telha e cidade dos das chaminés. O setor cerâmico carmeliano na sua na sua forma industrial, teve seu início em meados de mil novecentos e vinte, com o senhor Jorge Fernandes. Motou a primeira Olaria, a primeira fábrica de ladrilhos e a primeira cerâmica da cidade situada na Fazenda Araras. Para iniciar o funcionamento dessa cerâmica, foram trazidos especialistas da cidade de Franca, do estado de São Paulo. Os principais fatores que contribuíram para dinamizar o mercado para o mercado para telhas e tijolos. A construção de Brasília capital federal na década de mil novecentos e cinquenta, onde fornecia tijolos em grande escala, a implantação a partir dos anos de mil novecentos e setenta, do sistema financeiro da habitação, e como consequência do Banco Nacional de Habitação, que fomentava a construção da casa própria. Até hoje as indústrias de cerâmica em Monte Carmelo tem contribuído para a geração de renda no município, bem como de proporcionar emprego para os trabalhadores. Diante de todo o contexto histórico e pelos demais motivos expostos, votamos pela aprovação do projeto de lei número cinco quatro oito barra dois mil e vinte e três é o voto. Não havendo mais quem queira",
      "summary": " Monte Carmelo, cidade de Minas Gerais, historicamente produtora de telhas e tijolos, impulsionada pelo setor cerâmico desde 1920. A construção de Brasília e o sistema financeiro da habitação incentivaram esse setor, fornecendo empregos e renda até hoje. Voto para aprovação do projeto de lei.",
      "speaker": {
        "id": 220578,
        "name": "Josenildo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1711469253,
      "duration": 69,
      "transcription": "Te declaro encerrada a discussão, em votação ou parecer. Aqueles que aprovam permaneçam como se acham. Aprovado. Tá. Nós vamos pular para o item nove, porque o autor do item oito, do projeto de lei quatro oito meia dois mil e vinte e três, do Fernando, ele está se dirigindo para cá. Então vamos para o item nove, depois a gente volta para o item oito. Projeto de lei quatro cinco três três dois mil e vinte e três, do senhor Murilo Galdino, que confere ao município de São Bento, no estado da Paraíba, o título de capital nacional das redes e reconhece a fabricação de redes no município como manifestação da cultura nacional. Relator, deputado Josenildo, com a palavra. Senhora presidente peço licença.",
      "summary": " Deputada encerra discussão e avança para item 9, retornando ao item 8 depois, com autor chegando. Trata-se do Projeto de Lei 4533/23, do senhor Murilo Galdino, sobre a atribuição ao município de São Bento, no estado da Paraíba, do título de \"Capital Nacional das Redes\" e o reconhecimento da fabricação de redes no município como manifestação da cultura nacional. Relator, deputado Josenildo, está com a palavra.",
      "speaker": {
        "id": 220696,
        "name": "Ivoneide Caetano",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1711469322,
      "duration": 122,
      "transcription": "Direto ao voto. Concedido. O município de São Bento no estado da Paraíba é conhecida como a capital mundial das redes, fazendo referência à produção de redes de dormir, que fizeram do município grande centro de produção do setor texto no estado, e o principal produtor de rede de dormir de todo o país, fabricando mais de doze milhões de redes por ano. É dos grandes polos de produção e distribuição do segmento texto do nordeste, conforme mencionado pelo autor do projeto de lei. De acordo com o Centro Internacional de Negócios da Paraíba, desde dois mil e dezesseis o estado vem apresentando a cidade de São Bento como a principal exportadora de redes e demais produtos da categoria, com crescimento significativo de faturamento em suas exportações, somando total de oitenta e dois vírgula seis mil dólares apenas em dois mil e vinte, frente aos setenta e sete vírgula mil dólares no ano anterior e vinte e vírgula seis mil dólares em dois mil e dezoito, superando João Pessoa como uma exportação no valor de sete vírgula dois mil dólares apenas em dois mil e dezenove. Neste momento em que se busca a retomada do do desenvolvimento, há que se atentar para as vantagens comparativas do nosso tecido econômico. O segmento o texto em geral, e a fabricação de redes, em particular, é o exemplo de atividade econômica que deve ser estimulada, dada a disponibilidade da matériaprima, a existência de parque industrial já implantado, e a oferta de mão de obra. A dimensão do Paulo Texto associada à produção de redes, e a relevância econômica e social da atividade justificam plenamente a concessão do título de capital nacional das redes da cidade de São Bento. Para além da homenagem no entanto, estamos certos de que a implementação desta iniciativa concorrerá para o objetivo maior de fortalecer a indústria tradicional nacional. Diante dos motivos expostos, votamos pela aprovação projeto de lei número quatro cinco três três barra de dois mil e vinte e três, é como voto senhora presidente.",
      "summary": " São Bento, mundialmente conhecida por produção de redes de dormir; maior centro de produção textil no estado da Paraíba; principal produtor nacional de redes de dormir; crescente exportadora de redes e produtos relacionados; segmento textil deve ser estimulado; nomeação de São Bento como \"Capital Nacional das Redes\" fortalecerá a indústria tradicional nacional; votamos a favor do projeto de lei.",
      "speaker": {
        "id": 220578,
        "name": "Josenildo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1711469444,
      "duration": 55,
      "transcription": "Encerrada a discussão e em votação o parecer, aqueles que permaneçam como se acham, né, Os que aprovam, aqueles que aprovam permaneçam como se acham. Aprovado. Ele não chegou? Chegou o item oito? Não? A gente volta e depois ele usa a palavra. Então item oito, projetos de lei quatro oito meia de dois mil e vinte e três, do senhor Fernando Monteiro, que confere ao município de Arco Verde, no estado de Pernambuco, o título de capital nacional da carraspana, não é isso? Deputado José Nildo, o que eu passo a palavra deputado. Presidente",
      "summary": " Deputada passa palavra para discussão e votação do Projeto de Lei que concede a Arco Verde o título de \"Capital Nacional da Carraspana\".",
      "speaker": {
        "id": 220696,
        "name": "Ivoneide Caetano",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1711469499,
      "duration": 113,
      "transcription": "Licença pra direto ao voto. Aprovado. Concedido. O município de Arcoverde no estado de Pernambuco, produz a carraspana, uma bebida que tem como base principal a cachaça, e é combinada com mel, rapadura, ervas, frutas e outros ingredientes que demonstram a criatividade dos moradores locais, tornandose assim, símbolo distintivo da cidade. A cor verde, demonstra possuir uma tradição histórica e cultural significativa no contexto da produção e promoção da carraspana, uma bebida característica e representativa da região. Tal reconhecimento se fundamenta não apenas na produção em si, mas também na estruturação de eventos temáticos como as festividades de São João, que envedeceu a relevância e disseminação da Carraspana como produto cultural distintivo. Além disso, a promoção da Carraspana como atrativo turístico transcende as fronteiras locais, influenciando positivamente o setor de turismo gastronômico e cultural, proporcionando novas experiências aos visitantes e fomentando o desenvolvimento econômico local. Ademais, a concessão do título da cidade nacional da Carraspana, não apenas reconhecem o legado cultural e histórico de Arcoverde, mas também estimula investimentos e parcerias no setor, fortalecendo a identidade local e contribuindo para a valorização e preservação dessa tradição. Em suma, a designação de Arcoverde como cidade nacional da Carraspana, representa uma medida coerente e justificável, alinhada aos princípios da promoção cultural, turística e econômica do município e do país como três. É como voto senhora presidente É como voto senhora presidente.",
      "summary": " O Deputado fala sobre a aprovação da licença de direito ao voto e o reconhecimento de Arcoverde como \"Cidade Nacional da Carraspana\". Ele destaca a importância histórica e cultural da bebida \"carraspana\" para a cidade, bem como sua promoção como atrativo turístico e seu potencial para o desenvolvimento econômico local.",
      "speaker": {
        "id": 220578,
        "name": "Josenildo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1711469612,
      "duration": 7,
      "transcription": "Te declaro encerrada a discussão, em votação ou parecer. Aqueles que aprovam permaneçam como se acham. Aprovado. Tá. Nós vamos pular para o item nove, porque o autor do item oito, do projeto de lei quatro oito meia dois mil e vinte e três, do Fernando, ele está se dirigindo para cá. Então vamos para o item nove, depois a gente volta para o item oito. Projeto de lei quatro cinco três três dois mil e vinte e três, do senhor Murilo Galdino, que confere ao município de São Bento, no estado da Paraíba, o título de capital nacional das redes e reconhece a fabricação de redes no município como manifestação da cultura nacional. Relator, deputado Josenildo, com a palavra. Senhora presidente peço licença.",
      "speaker": {
        "id": 220696,
        "name": "Ivoneide Caetano",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1711469619,
      "duration": 105,
      "transcription": "Primeiro presidente agradecer né? Agradecer ao relator, o presidente Josenildo, né? Esse projeto tem simbolismo importante, né? Eu sempre digo que a gente sempre precisa valorizar nossa cultura, né? Arcoverde é uma cidade que é a porta do sertão e você precisa valorizar a cultura, quer dizer, tem lá já, né? A Carraspana, tem festivais, ela é usada no no São João, que é grande São João que tem no sertão, ela é valorizada, mas esse projeto ele visa aperfeiçoar, né? Muitas vezes tem carraspana clandestina, então esse projeto serve aperfeiçoar, melhorar a fiscalização. Então primeiro agradeço, peço que os pares votem porque vocês estão dando uma dimensão a uma cidade que ela merece, né? A sua importância, como tem aí em Minas a terra das cachaças, como tem em Pernambuco, Lagoa Grande, a Terra do Vinho, como tem no Sul a Terra do Vinho, a gente possa, né? Aqui, né? Fazer essa homenagem, né? E esse resgate histórico que traga, né? Importância na cultura, na história, no turismo, na economia e na segurança, naquelas pessoas que vão poder, né? Beber com moderação, né? Porque bebida tem que ser com moderação, a gente possa, né? Ter Arco Verde falando como dizia uma lá em Pernambuco, de Pernambuco, falando para o mundo de Arco Verde, falando para o mundo. Muito obrigado. Nós queremos",
      "summary": " Deputado agradece relator e presidente, destaca simbolismo e importância cultural de projeto sobre a \"carraspana\" em Arcoverde, objetivo de aperfeiçoar e melhorar fiscalização, buscando dimensão cultural, histórica, turística, e econômica, bem como segurança e moderação no consumo (palavras-chave: agradecimento, simbolismo, cultura, aperfeiçoamento, fiscalização, dimensão, história, turismo, economia, segurança, moderação).",
      "speaker": {
        "id": 92699,
        "name": "Fernando Monteiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1711469724,
      "duration": 56,
      "transcription": "Viu senhor deputado, querendo degustar, fazer a degustação. É pois, é. Não havendo mais quem queira discutir declaro encerrada a discussão, e em votação o parecer, aqueles que aprovam permaneçam como se acham. Aprovado. Nada mais havendo a tratar declaro encerrada a reunião, antes convocandoas para a reunião deliberativa na próxima terçafeira dois de abril às quinze horas no plenário cinco. Encerrada a reunião.",
      "summary": " Deputada encerra discussão e parecer aprovado; convoca reunião deliberativa na próxima terça-feira.",
      "speaker": {
        "id": 220696,
        "name": "Ivoneide Caetano",
        "position": "Deputada"
      }
    }
  ],
  "updated_at": 1715937526
}