{
  "start_time": 1711411200,
  "end_time": 1711460490,
  "title": "PLENÁRIO",
  "description": "26/03/2024 - Homenagem à Vereadora Marielle Franco e a Anderson Gomes, In memoriam",
  "speeches": [
    {
      "start_time": 1711451554,
      "duration": 204,
      "transcription": "Sobre a proteção de Deus em nome do povo brasileiro, iniciamos os nossos trabalhos. Está aberto a sessão. Nos termos do parágrafo único do artigo quinto do ato da mesa fica dispensada qualquer leitura de ato anterior. E fica estabelecido que hoje homenagearemos a luta, a vida de Marielle Franco. Sessão solenes em homenagem a vereadora Marielle Franco e a Anderson Gomes em memória, requerida pela deputada Talíria Petroni. Convido para que componham a mesa a deputada Talíria Petroni requerente. Que coordenará os trabalhos. A deputada Benedita da Silva, coordenadora geral da bancada feminina. Que participará também dessa coordenação. A deputada Luiza Erundina. Exprefeita de São Paulo, por favor deputada. Deputada dessa casa, parlamentar do PSOL, e uma luz na nossa caminhada democrática do Brasil. A senhora Fernanda Chávez. Sobrevivente jornalista, sobrevivente do atentado que assassinou Marieli e Anderson, a ela nosso aplauso e gratidão. A ela, sua família, suas filha. A senhora Lígia Batista diretora executiva do Instituto Marieli. A senhora Paula Corade presidenta nacional do PSOL. Senhoras parlamentares Fernanda Melchiona Reginete Bispo, Carol Dartora Alice Portugal, Márcio Jeri, Jandira Fegali Ana Paula Lima pastor Henrique. Deputado Professor Tarcísio Ivan Valente. Sâmia Bonfim Luciene Cavalcante, Bongás, Professora Gorete e tantos e tantos outras que aqui estão, Rui Falcão extensões desta mesa, hoje não há uma mesa há abraço nesse plenário, para homenagearmos com todo o Brasil Marielle Franco. Passamos de imediato ao hino nacional brasileiro.",
      "summary": " Inicia sessão solene em honra a Marielle Franco e Anderson Gomes, com a participação de deputadas e deputados da bancada feminina, sobreviventes e familiares. Hoje, o plenário abraça a homenagem ao lado do Brasil.",
      "speaker": {
        "id": 74398,
        "name": "Maria do Rosário",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1711451758,
      "duration": 213,
      "transcription": "",
      "speaker": {
        "name": "Inicio da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "start_time": 1711451971,
      "duration": 823,
      "transcription": "Senhoras e senhores, antes de assistirmos o vídeo institucional eu quero referir que é com grande da casa apenas por isso essa honra. As colegas da casa apenas por isso essa honra. As colegas aqui presentes têm uma história de vida e de luta que certamente as colocam no lugar principal dessa mesa, muito mais importante do que a minha. De toda forma antes de passar a palavra, e a condução dos trabalhos a Talíria Petroni, eu quero deputada Erundina pronunciar as palavras necessárias em nome, e meu nome e da mesa diretora. Saudando novamente a deputada Talíria pela iniciativa e toda a bancada do PSOL. Abraçando a todas as deputadas desta casa. Cumprimentando a deputada Benedita da Silva que é símbolo na transformação e na luta das mulheres, ela também como Talíria do Rio de Janeiro, como Marielle. Abraçando profundamente Luiza Erundina, referência, Lígia Batista, Paula Coragem, e cumprimentando de modo especial, agradecendo, Fernanda Chávez, pela coragem de seguir em frente. Taliria me alcança aqui que há que se agradecer e muito será feito ao longo dessa sessão, a música, Abatida, dizem que quando tocam os tambores ou as nossas palmas, nós chamamos aquilo que há de bom no universo pra que esteja conosco e este momento é importante que nos mobilizemos pelo bom, pelo melhor que eram os sonhos de Marieli e a sua própria vida. Marieli Anderson tornaramse símbolos. Na vida de todos aqueles e aquelas que buscam justiça, e através da busca por justiça, diante do crime abominável, que sem fosso as vidas nós defendemos a vida de todos os negros e negras, trabalhadores e trabalhadores, aqueles que usam aquelas que usam entrar adentrar os espaços de poder e dizer que aqui também é o espaço das mulheres negras periféricas, das mulheres LGBT, das mulheres que defendem a vida e os direitos humanos. É com profundo pesar que não nos abandona desde o infame quatorze de março de dois mil e dezoito. O sentimento de que o Brasil perdeu, naquele momento, A vida de seus filhos e filhas queridas Marieli Anderson e tantos e tantos outros Que neles estão simbolizados, mas há uma renovada esperança de justiça e é com ela que eu me dirijo a vocês nessa sessão solene. Definida por pelo PSOL e pela Talilia Petroni que a Câmara deveria realizar a cada ano a Câmara tem realizado sessões solenes. Em alguns momentos ela não está assim, mobilizada dentro da casa. Mas na sociedade brasileira ela nunca deixou de existir como uma referência porque nós não nos acostumamos com a impunidade e com a violência política. Finalmente após seis anos de investigação, chegamos aos mandantes de crime bárbaro. Não podemos dizer se chegamos totalmente ao esclarecimento, mas podemos dizer que passo importante nessa semana. Foi dado em direção ao esclarecimento. Passo que vem marcado pela, pelo signo, de nos impulsionar a buscarmos ainda mais o inexplicável, como é possível que uma vereadora, eleita exercendo mandato, uma mulher representante de tantas mulheres e tantos homens, tem a sua vida planejadamente, estruturalmente, Transformada em alvo dos que queriam calar sua voz, calar suas causas, calar o símbolo que ela representava. O Brasil é dos países onde mais são mortos defensores e defensoras direitos humanos, ainda que sejamos o país que é signatário de todos os documentos de direitos humanos no plano internacional. Defensores e defensoras que como Marieli lutam intensamente, incondicionalmente por direitos, por dignidade, não pra si, mas por uma vida digna aos mais vulneráveis. O lema da campanha de Marieli que a levou a câmara municipal, era inspirado em uma filosofia de África, Eu sou porque nós somos, diz muito sobre quem ela era. Era a voz das mulheres, dos negros e negras periféricos, dos pobres, dos trabalhadores e trabalhadoras, dos que nada tinham e encontravam exclusivamente nas estruturas de defesa dos direitos humanos, uma porta aberta para se sentirem humanos diante da barbárie, das ameaças de morte que acabaram por ceifar, A sua própria vida. Marielle nos ensina que a verdadeira mudança só existe quando nós nos unimos. Se os acontecimentos desse fim de semana nos permitem vislumbrar a responsabilização dos seus algozes, o envolvimento de delegado de polícia do Rio de Janeiro, o envolvimento de parlamentar desta Câmara dos Deputados e de conselheiro do tribunal de contas, todos estes apontados pela investigação como mandantes deste crime bárbaro, ao lado de expoliciais já, presos por terem cometido este crime, devem nos estar estar a buscar mais respostas sobre o crime cometido contra Mariely Anderson e principalmente sobre as relações criminosas que permeiam o estado brasileiro. Há quanto tempo o estado serve ao interesse das milícias? Como é possível retirar o cancro existente de milicianos e artífices da morte de Marielle e de tantos e tantas outras defensores e defensores de direitos humanos, Chico Mendes, Dorothy Estan, Maria do Espírito Santo e tantos e tantas lutadoras do povo, que foram mortos ao longo dos últimos anos, como legisladores e legisladores, temos que discutir a importância do incidente de competência para a investigação dos crimes que envolvam as milícias e o assassinato de defensores de direitos humanos. A deputada Talíria Petroni anunciou essa semana a apresentação de uma PEC, uma proposta de emenda constitucional para alterar o instituto de deslocamento de competência para que crimes que envolvam as milícias, que envolvam portanto o braço do estado nos estados passem a ser federalizados como elemento importante de debate para o próximo período. Queremos levantar também deputada Palita Lira, que a desvinculação da perícia oficial de natureza criminal das polícias civis é instituto essencial para encontrarmos aqueles que praticam o crime. Não é mais possível que polícias e perícia estejam misturadas de forma a marcarem as cenas do crime ou termos a possibilidade da desfaçatez de delegado que planeja, como está apontado o crime, será aquele responsável pela investigação e pela guarda do conjunto comprobatório da perícia a ser feita. É frágil a obstrução de justiça está aqui onde nós vivemos. Essa casa legislativa portanto, tem que tomar providências sim, legislativas para impedir a manipulação das perícias, e o envolvimento das polícias, para que surja e se proteja uma polícia humana justa, digna e a serviço do povo brasileiro, como existe, mas tantas vezes é subsubida pela atuação daqueles que estão misturados à milícia, porque incentivados também por quadros políticos desta casa e do ambiente político nacional. Não existiriam milicianos, não existiriam policiais envolvidos com o crime, e rompendo seus próprios compromissos, não houvesse apoio político para que estes homenageados nas assembleias legislativas ou neste ambiente continuassem a atuar ao arrepio do crime. E políticos que homenageiam milicianos são tão responsáveis pelas mortes que eles praticam como aqueles que seguram as armas e massacram os defensores de direitos humanos. Ainda que seja impossível e concluo, falar sobre Marieli, sem mencionar a covardia brutal que tirou sua vida, nesse dia eu quero mencionar o impacto profundo que sua luta deixou em nós. Mulheres negras, vocês se levantaram. Obrigada em nome do Brasil, para cada menina negra, para cada mulher negra que ocupa o espaço da política e diz nunca mais sem nós, essa é a voz de vocês, Marielle é a voz de vocês e vocês não permitiram que a voz de Marielle fosse calada. Defensora dos direitos humanos, Marielle carregava o futuro. Anderson, trabalhador, carregava esperanças, uma família, sua luta tem sido levada adiante. Ao lado de Talíria, citando Anieli, citando ministra do governo Lula, Mônica Benício, sua companheira vereadora do Rio, eu penso nas meninas da maré e de todo o Brasil de toda a periferia que seguem o olhar sobre vocês sobre Marielle sobre Beneditas sobre Talirias sobre cada uma de vocês dizendo quiseram interromper seus sonhos e agora somos milhões de Marielis. Por tudo isso. Nós seguiremos defendendo justiça por Marieli e seguiremos defendendo que os parlamentos não sejam em nenhuma medida guardiões e salvocondutos daqueles que se misturam ao ao crime e que são responsáveis pela sua morte e pela morte de Anderson. Marieli, presente. Dessa forma, em nome da mesa diretora convido a todos para assistirmos a vídeo institucional e passo a condução dos trabalhos com o aplauso, com esse tambor que toca pra nos lembrar que o coração está vivo. Passo a condução dos trabalhos a Talilia Petróli.",
      "summary": " Homenagem a Marielle Silva; Luta por justiça e contra violência política; Impunidade não deve prevalecer; Esclarecimento em curso sobre assuntos envolvendo milícias e direitos humanos; Proposta de alteração no instituto de deslocamento de competência.",
      "speaker": {
        "name": "Término da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "start_time": 1711452794,
      "duration": 10,
      "transcription": "Excelência que preside essa sessão solene e saudar todos os companheiros e companheiras que estão aqui presentes. E abraço muito afetuoso aos familiares da Marieli e do Anderson. E uma saudação também ao PSOL, partido da Marieli, faço em nome de Paula Coradi. Queria trazer aqui em nome do partido dos trabalhadores e das trabalhadoras a solidariedade a essa luta e essa caminhada. Depois de seis anos, chegamos ao final de capítulo de uma história muito trágica. Seis anos, final de capítulo de uma história muito trágica. Os indícios são fortes sobre a responsabilidade de quem mandou matar Marielle, e se fez justiça num primeiro momento e se iniciou fazer justiça para Marielle. Mas nós sabemos que ainda falta muito a ser investigado. Primeiro reconhecer aqui o papel do ministério da justiça e da polícia federal. Foi preciso mudar o governo federal para que a gente pudesse avançar nas investigações. Portanto, nós precisamos também, além das investigações sobre as pessoas que já estão presas, uma investigação também o que aconteceu nesses governos. Porque durante o governo Bolsonaro, não se avançaram nas investigações sobre a morte de Marieli Anderson? Por que no governo do Rio de Janeiro, não se deixou avançar também sobre as investigações sobre a as investigações sobre a morte de Marieli Anderson? Essas perguntas, devem estar sempre na nossa referência. Aliás, nós sabemos quem nomeou o delegado Rivaldo. Nós precisamos saber porque esse delegado foi nomeado e naquele momento que ele foi nomeado. Então ao tempo em que a gente sabe que tem fato a ser comemorado, que foi o avanço dessas investigações, nós também sabemos que muito tem a vir. Então a solidariedade, o partido dos trabalhadores, estados trabalhadoras, está junto com todo o movimento. Quisram calar Marielle, quiseram calar Anderson, mas ao querer calar Marielle não sabiam que estavam, era dando voz mais forte àqueles que combatem a injustiça, aqueles que combatem as milícias, aqueles que combatem a insegurança no nosso país. Parabéns para Liria por essa sessão solene. Viva Marieli, viva Anderson, estarão sempre em nossas memórias, em nossas lutas. Muito obrigada.",
      "summary": " Solenidade pela morte de Marielle e Anderson; homenagea Marielle e sua luta; reconhece papel do ministério da justiça e polícia federal; exige investigação do governo Bolsonaro e Rio; celebra avanço nas investigações; reafirma compromisso com a causa.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Maria do Rosário -- por Participante -- Talíria Petrone",
        "position": ""
      }
    },
    {
      "start_time": 1711452804,
      "duration": 23,
      "transcription": "Boa tarde a todas e todos. São seis anos e doze dias hoje. A Taliria estava certa, quando ela fala, que esse foi o principal e mais importante crime político da história recente do Brasil. Foi preciso a gente mudar de presidente, pra que crime desse porte recebesse, nem mais nem menos, apenas a devida o devido tratamento que ele merece. O estado do Rio de Janeiro falhou miseravelmente quando não evitou esse assassinato. A Marieli era uma autoridade que circulava, que saia do trabalho, ia pra casa, circulava pelo centro da cidade, estava do lado da prefeitura, embaixo de câmeras, estado sob intervenção federal militarizada, e não conseguiram evitar esse crime desse tamanho. O estado do Rio seguiu falhando miseravelmente, quando uma estrutura foi criada claramente pra atrapalhar a elucidação desse crime. Testemunhas falsas, promotoras que saíram do caso alegando interferência da polícia civil, Nenhuma manifestação decente por parte do governador do estado. Mandos e desmandos nada avançava, cinco delegados tocaram esse esse inquérito. E foi preciso a intervenção de uma forçatarefa da Polícia Federal seis anos depois, para se chegar no resultado que a gente chegou nesse final de semana. Ou seja, era crime, obviamente resolvia, não existe crime perfeito. Era crime que dava para se resolver em alguns dias, né? Se a gente vivesse em condições normais no estado do Rio de Janeiro. Bom esse final de semana a gente se deparou com a entrega desse, dessa investigação impactante, porque ela chega não só políticos eleitos, né, parlamentares federais e e locais estaduais, mas traz também a participação de uma autoridade muito grande da própria Polícia Civil, uma autoridade inclusive em que a gente depositou a nossa, não só a esperança, mas assim, a nossa confiança, né, sabendo que crime daquele porte envolveria pessoas importantes e poderosas, políticos e provavelmente, sim, claro, a polícia. A gente precisava de foco, de ponto, né, de confiança. Exatamente esse ponto, é uma das pessoas que pensou, ele não só atrapalhou a investigação, ele gestou, ele arquitetou o crime, né? Isso, isso é muito, é muito perturbador, né? Então, a resposta chega também trazendo alívio, obviamente, sobretudo porque a esperança nesses seis anos não foi em vão. Né? Sobretudo porque a luta, não foi em vão. Perguntar todo dia quem mandou matar Marieli Anderson exigir justiça todo dia não foi em vão. Né? Eles não tinham noção do tamanho da Marielle, como o ministro falou eles não tinham noção do tamanho do povo brasileiro das mulheres negras, das mulheres trabalhadoras, periféricas, não tinham noção, calcularam muito mal, muito mal. Então essa entrega dessa investigação também traz, certo alívio, né, mas não para por aqui. Eu acho que exigir justiça ainda é preciso a gente vir agora para momento em que essas pessoas precisam ser responsabilizadas, precisam acontecer as devidas responsabilizações, né? E é preciso lutar por isso também, né? É momento em que até agora a gente não teve sequer julgamento. Os as os assassinos estão presos há cinco anos e não houve nenhum julgamento. Então, é preciso lutar por esse novo momento agora, de justiça, né? E mais ainda, eu acho que seguir falando de Marieli é também lutar por tentar alterar o estado de coisas, do estado do Rio de Janeiro. Assim, as instituições do de Janeiro, esse esse crime revela que as instituições do Rio de Janeiro estão carcomidas pelo crime. É preciso alterar esse estado, brutal de coisas no estado. E só pra finalizar, tentaram calar Marielle. Tentaram calar, derrubaram o seu corpo, né? Até hoje você vê por aí aqueles que se regozijam, da morte de Marielle. Mas esses que tentaram calar Marielle eles estão condenados, Estão condenados a viver até o último dia das suas vidas infelizes, e das suas próximas gerações a conviver diariamente com a força de Marielle Franco.",
      "summary": " Deputada aborda assassinato Marielle Anderson: crime político grave, falha estado Rio, investigação complicada, polícia civil envolvida, alívio entrega investigação, continua lutar por justiça e mudanças no Rio.",
      "speaker": {
        "id": 204464,
        "name": "Talíria Petrone",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1711452827,
      "duration": 139,
      "transcription": "O Brasil está em choque com a notícia de uma barbárie e exige uma resposta. Quem executou a vereadora Marielle Franco e o motorista Anderson Gomes, no Rio de Janeiro? Eu me comprometo que essa luta e você? E você, apoie a luta por justiça? Precisamos de",
      "summary": " Luta por justiça exige resposta sobre quem matou Marielle Franco e motorista.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1711452966,
      "duration": 7,
      "transcription": "Deputada Jandira, são muitas as dificuldades pra gente chegar, e muitas as dificuldades pra gente permanecer, que o estado garanta a chegada de nós mulheres, de nós mulheres negras, nos espaços de poder, mas também garanta a nossa permanência, Marciel, deputado estadual pelo título federal, do PSOL querido. Jorge Luiz Mendes, primeiro conselheiro da embaixada da GuinéBissau. Presença da UNERO, União de negros pela igualdade, Paulo Reis, diretor para assuntos institucionais do Instituto AfroAmérica, Rosa Simiana dos Santos, representante dos dos aniciados políticos, e Júlia Quiroga, representante auxiliar do fundo de população da ONU. Já está acabando aqui a presença da FazUBRA também, muito obrigada. Já está acabando aqui as falas das lideranças, e a gente depois dar continuidade a aos demais da mesa e e parlamentares. Litz, eu estou sempre olhando pro lado errado Litz. Eu estou olhando pra pra direita, olha que erro grave. Bom dia.",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1711452973,
      "duration": 427,
      "transcription": "Licangue. Gente, bom dia. A gente vai, daqui a pouco, ouvir as pessoas que compõem a mesa, vamos ter duas apresentações musicais que eu vou intercalar com a os membros da mesa, e depois seguiremos as aos pronunciamentos de lideranças e dos parlamentares que que assim quiserem fazer uso da palavra. Como todos podem imaginar, esse é momento que por lado, nos traz esperança de que o desfecho desse crime que abalou a democracia brasileira seja esclarecido, ao mesmo tempo muita revolta, muita revolta. Há seis anos, a nossa bancada realiza essa sessão, pra lembrar do legado de Marieli, da memória de Marieli, mas pra exigir justiça por Marieli e Anderson. E seis anos é tempo demais. Seis anos é tempo insuportável diante da gravidade que foi pra democracia brasileira a execução política de Marielle Franco e de Anderson. E domingo finalmente, e é preciso dizer, que nós só estamos caminhando pro desfecho desse crime, porque houve a entrada do governo federal e da polícia federal nessa investigação. E neste domingo a revolta nos tomou. E nos tomou porque se nós já sabíamos do papel das milícias do Rio de Janeiro e dessa relação espúria, promíscua, entre crime política no nosso estado, ficou evidente a digital do estado em todos os momentos desses últimos seis anos. Crime planejado por deputado federal eleito pra essa casa, por tribunal de por conselheiro do tribunal de contas do estado do Rio de Janeiro e exdeputado estadual e por chefe da polícia civil. Todas as esferas do estado brasileiro estavam no planejamento intelectual do crime talvez mais brutal desde a democratização. E se foi o estado brasileiro que planejou esse crime, que executou esse crime porque a bala que matou Marieli Anderson, foi uma bala do estado, da polícia federal. Foi esse mesmo estado que plantou uma testemunha falsa pra desviar os rumos da investigação, que obstruiu a justiça quando apagou as câmeras, quando impediu que se encontrasse o carro do crime. Foi esse mesmo Estado, representado pelo general Braga Neto, que indicou o chefe da polícia civil, hoje preso, o delegado Rivaldo Barbosa. E é também esse mesmo estado que precisa se responsabilizar pelo desmanche da democracia brasileira. A gente está muito abalado pra nós, que éramos amigos de Marieli, pra família de Marieli. Marieli era uma parlamentar do Rio de Janeiro e do Brasil, mas Marielle era filha de dona Marinete e seu Toinho. Ela era mãe da Luara, irmã Daniele, esposa da Mônica. E as vidas dos amigos, mas em especial da família de Marieli foram devastadas e nunca mais haverá uma possibilidade de de estar nesse mundo do mesmo jeito do que antes da execução de Marielle Franco. Mas eu queria pra concluir, me concentrar na tarefa desse parlamento, porque a gente podia aqui chorar nossas dores, é luto constante. Eu tenho a sensação, Lídia, que domingo a gente finalmente pôde, Fernanda, começar a viver esse luto, esse luto desde que roubaram a Ariel de nós. Mas é preciso que a gente aproveite este momento de tanta dor e de tanta evidência da relação entre crime política no estado do Rio de Janeiro e no Brasil, pra não nos silenciarmos diante da necessidade de enfrentar isso, e isso se faz enfrentando contundentemente as milícias, e isso é tarefa de todas as instituições brasileiras. É tarefa desse parlamento, de forma mais séria e possível, ratificar a prisão de deputado federal que tem nas costas a execução de uma mulher negra da favela eleita. É responsabilidade desse parlamento de forma célere caçar esse deputado. E é responsabilidade do Brasil que todos os poderes se debrucem a partir de hoje, a partir de hoje, pra não deixar esse fio que hoje tá sendo desfiado do que são as milícias no Rio de Janeiro e no Brasil é papel das instituições brasileiras enfrentar esse cenário. Pra concluir, o ministério dos direitos humanos que daqui a pouco deve estar aqui representado, já está. Ministro Silvio Almeida, obrigada pela sua presença. O ministério já apontou, se não me falha a memória, que pelo menos em quinze estados da federação a gente verifica práticas milicianas e não há milícia sem estado. Portanto é papel do estado brasileiro dar todos os passos necessários pra enfrentar contundentemente essa máfia que levou à execução de Marielle Franco e Anderson, mas que é uma fratura da democracia brasileira. Marielle presente, Anderson presente. Eu passo imediatamente a palavra à querida Agatha, viúva de Anderson, mãe do Arthur, agradecendo a sua presença virtual e deixando pra você meu abraço, querida. Obrigada, Cale. E pedido de desculpas do estado brasileiro. Só instantinho pra ver o vídeo, pronto, pronto Agatha.",
      "summary": " Deputada fala sobre esperança em esclarecimento do crime que abalou democracia, revolta por demora na justiça, e necessidade de instituições brasileiras enfrentar milícias, responsáveis pela morte de Marielle Franco e Anderson. Exige prisão contundente de deputado federal envolvido e responsabilização do Brasil em combater milícias em quinze estados. Pede desculpas de nome do estado brasileiro a viúva de Anderson e mãe do Arthur, Agatha.",
      "speaker": {
        "id": 204464,
        "name": "Talíria Petrone",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1711453400,
      "duration": 527,
      "transcription": "Obrigada, Talia. Bom dia a todos e a todos. Hoje eu falo, não apenas com a viúva do Anderson, mas como alguém que durante esses anos também buscou por justiça, e quer dizer que, a descoberta dos mandantes né, a notícia, por momento eu achei que fosse trazer algum alívio, mas naquele dia, só só trouxe mais preocupação, porque a lenda dor da perda, do Arthur no teu pai, eu ter nesses seis anos, reaprendido a a como me colocar na minha própria vida, eu agora, passei a olhar pra situação da forma correta, a gente está imerso em situações muito complicadas, a morte da Marieli do Anderson não foi uma questão pontual, isso foi uma trama, e a gente convive no nosso país, com situações semelhantes ou até piores, e agora a gente não sabe porque as pessoas que deveriam estar investigando e nos dando as respostas verdadeiras na verdade estão escolhendo matar, estão escolhendo ocultar informações, estão escolhendo nos enganar. Eu disse esses dias que foi tapa na cara, talvez com a sua lado muito agressivo, mas eu sempre ouvia a minha criação que era o pior que você poderia fazer com uma pessoa, e descubra que não é, tem coisas que te elevam a isso. Só que, a dor era tão grande que naquela hora eu pensei nisso, como alguém que era chefe da polícia civil, alguém que nos recebeu. Acho que no dia seguinte, dois dias depois, senta com a gente, e se propõe elucidar o caso, e o que seu empenho, consegue olhar nos nossos olhos, representante do estado, dos mandantes. Eu torço pra que a dor que eu sinto, a dor da família da Marinete, da da Marielle, dona Marinete, do Yara, seu Antônio, a dona Mônica, a dona Fernanda, não seja em vão. Sempre repetiram pelo menos, nas reuniões que tínhamos, na na própria delegacia, e o caso Marielia faria com que outros casos fossem resolvidos e falavam isso muito relacionado a novas tecnologias, a a precedentes, a a usos né, da da própria investigação e sempre repetiram muito isso. O caso Marielle Anderson vai ser muito útil, vai ajudar outras pessoas. E agora é a hora, agora é a hora de fazer valer e ser útil, e sirva sim, pra mudar nosso estado, pra mudar nosso país, pra mudar as as instituições, pra mudar como as coisas são dirigidas, pra mudar as pessoas que estão no poder e as respirações, porque é inadmissível, é inadmissível a pessoa que as pessoas deveriam nos dar respostas, agirem exatamente pra ocultálas, serem no caso de pessoas que planejaram. Eu sei que, não posso generalizar, não são todas as pessoas, mas a gente está falando de milícias, a gente está falando de pessoas em cargos muito expressivos, e eu sei que a luta por justiça não pode parar, que a luta por verdade não pode ser esquecida, eu sei que temos que nos manter firmes, eu sei que todos vocês aí estão estão bem nessa caminhada há seis anos também, nessa luta, mas é uma dor tão profunda, é uma dor que eu acho que eu não consigo nem colocar em palavras, e é uma ferida que não vai cicatrizar e agora olhando pra esse cenário todo, é muito maior me faltam me faltam palavras pra descrever a raiva que eu sinto hoje, eu não tenho nenhum alívio, não sinto nenhum alívio, nenhuma página que foi trazida tendo as respostas. Eu espero muito mais, eu espero uma mexida forte, eu espero que já com medo, e já com medo de quem mais pode surgir, qual autoridade, será que a resposta que vai vir, é a verdade? Eu já tenho tanto medo tantas dúvidas, e mesmo assim eu tenho fé e eu torço muito pra que a gente consiga desmantelar essas situações de pessoas assim que apareçam cada vez mais e aí sim vai ter valido a pena, aí sim, essa dor vai ter lugar diferente, aí sim dizer que o caso Mariane Anderson vai servir pra algo mais, eu estou pronta pra ver e eu espero ver. Eu estarei aqui, fazendo a minha parte pra que a gente chegue nesse dia porque, porque a gente mostrou a prisão dos três mandantes é que, o estado ainda deve muitas respostas, e que o estado mata, e mente, e oculta, e acaba com famílias, devasta nossas vidas. Estou aqui com o quadro do Anderson e do Arthur. Quero só lembrar que o Arthur tinha ano e oito meses, eu não faço qualquer noção se meu filho entende hoje pela condição dele, o que é pai? Ele fala papai, mas eu não sei se ele sabe o que é. Mas eu eu tento mostrar pro meu filho o excelente profissional que o Anderson era, excelente marido que ele era, dar os valores que o Anderson tinha pro Arthur E nesse sentido, Quero muito, muito, que o Arthur cresça num país muito melhor do que ele viveu até agora, Eu eu espero que todos nós tenhamos esse empenho e que esse dia chegue logo. Seis anos foi muito tempo, está sendo muito tempo até agora as respostas que foram dadas não são suficientes, não me não tem como dar o alívio, meu filho merece e que Anderson Marieli merecem. Esse caso essas notícias devem servir pra que Anderson Marieli não tenham morrido em vão. Isso sim que eu espero. Obrigada pelo espaço, agradeço muito. Beijo, Taliria. Obrigada.",
      "summary": " Viúva de Anderson Gomes agradece justiça parcial, mas denuncia complicações contínuas e falta de transparência nas investigações. Pede mudanças profundas em instituições e pessoas no poder para prevenir escondimento de informações e proteger vidas. Espera que filho cresça em país melhor e que caso de Anderson e Marielle não seja em vão.",
      "speaker": {
        "name": "Agatha Arnaus Reis",
        "position": "Viúva de Anderson Gomes"
      }
    },
    {
      "start_time": 1711453927,
      "duration": 91,
      "transcription": "Nosso abraço ágata. Enquanto deputada Benedita representando a bancada feminina caminha para a tribuna, Registrar a presença de Delaide Miranda Arantes, ministra do Tribunal Superior do Trabalho, que tá aí representando a presidência do TST e do CSJT. Queria, Bené, me permita rapidinho agradecer aqui ao grupo de percussão Batalá de Brasília, né, pessoal da Nina. Agradecer pela belíssima apresentação, agradecer os grupos que vieram prestigiar essa sessão, mulheres batuqueiras de Planaltina do Distrito Federal, companheiros e companheiros do MST, de Brazlândia, companheiros e companheiras do MTST, do Sol Nascente, a querida Gisele Barbieri, que daqui a pouco vai cantar pra nós, e Mariana Ferreira, violonista. E também a presença de todos os movimentos sociais, a militância do PSOL, de todos os partidos que hoje aqui estão presentes, e de todas as pessoas que compareceram a esse plenário. Bené, obrigada por abrir caminho, Benedita da Silva e por ser referência pra tantas de nós.",
      "summary": " Deputada agradece presença de ministra TST, percussão Batalá de Brasília, grupos de mulheres batuqueiras, MST, MTST, Sol Nascente, Gisele Barbieri, Mariana Ferreira, movimentos sociais, PSOL, partidos presentes e todos que compareceram ao plenário. Agradece também a Benedita da Silva por abrir caminho e servir de referência.",
      "speaker": {
        "id": 204464,
        "name": "Talíria Petrone",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1711454018,
      "duration": 360,
      "transcription": "Agora sim. Senhora Maria do Rosário, nossa secretária da Câmara dos Deputados, a minha querida companheira Taliria Petroni, requerente dessa sessão solene, É Silvio Almeida, ministro de estado dos direitos humanos, a senhora Fernanda Chávez, jornalista sobrevivente do atentado, a senhora Lígia Batista, diretora Erundina. Quero. Também. Começar, assim. Marielle Franco e Anderson. Ambos da cidade do Rio de Janeiro. Provavelmente naquele dia, ela amanheceu como sempre fazia, tinha uma agenda que ela tinha que cumprir, e saiu para o seu trabalho. Naquele dia nós tínhamos encontro de mulheres na Bahia. Estava lá eu, a deputada Jandira Fegali tínhamos acabado de chegar. E ouvimos essa notícia trágica de que covardemente executaram a Marieli e o Anderson. O Anderson por estar ali naquele dia dirigindo. E a Marieli por ser uma mulher forte, compromissada com a cidade do Rio de Janeiro, compromissada com a favela, com as mulheres, compromissada com a democracia, com a liberdade. Essa Marieli foi executada por isso. E eu quero dizer que conhecendoa tive momentos para desfrutar com ela na política pasmo em vocês, mas ela foi a terceira mulher negra a entrar na Câmara de Vereadores. Primeira fui eu, dez anos depois, Jurema Batista, dez anos depois Marielle Franco. O absurdo que se é para que a gente chegue até lá. E ela chegou. E quando ela chega só pra concluir Marielle executada e eu quero dizer que eu sinceramente nesta sessão eu não encontro uma palavra certa. Coisas com coisas que possam explicar uma barbaridade como essa Dessa muito de nós aqui falamos olha queremos saber quem matou a Marielle. Queremos saber quem matou a Marielle. E conseguimos saber quem matou a Marielle Jandira. Mas nós não poderíamos imaginar que aquele homem que ali estava tomando café na casa dela, da dona Marinete, todos os dias consolando e dizendo que era uma questão de honra, eu não acredito, que ele possa ter articulado tudo isso. Pensado toda essas coisas. Cadeia para essa gente é pouco. É pouco. Eu não sei o que Deus vai fazer, mas é muito pouco. Sociedade ela está apitando, apitando. Gente, mas eu tenho direito a cinco minutos. Como secretária da mesa. E eu eu quero dizer que moradora do Rio de Janeiro pra nós foi escândalo. Assassinato com nome e endereço. Por isso minha gente hoje eu não sei falar. Hoje eu não sei fazer grande discurso. Mas eu também não quero chorar. Eu estou me esforçando pra chorar. Porque eles não merecem nossas lágrimas mas o nosso E é E é por isso que aqui estamos todas nós para pedir que eles sejam verdadeiramente condenados. Mas não que pague uma fiança e daqui a pouco esteja entre nós. É preciso fazer justiça e ela tem que ser completa. Muito obrigada.",
      "summary": " Deputada lamenta assassinato de Marielle Franco e Anderson por suas lutas fortes e compromissadas, quer descobrir quem ordenou o crime e exige justiça completa.",
      "speaker": {
        "id": 73701,
        "name": "Benedita da Silva",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1711454378,
      "duration": 111,
      "transcription": "Benedita. A gente sabe que ao executarem Marieli escolhem executar grupo político, né, uma posição política. Mas escolhem Marielle, por motivos que a gente sabe que estrutura o nosso país. Mari Mariele era uma mulher, uma mulher negra, uma mulher da favela. Então Bené, a sua importância também pra política, pra nós mulheres negras, eu queria muito reconhecer aqui e te agradecer. Passo então, antes de passar pro ministro Silvio Almeida, e depois passar pra pra uma pra uma apresentação musical, eu queria tentar combinar com com vocês as falas da da mesa de três minutos, as falas de liderança de dois minutos e as falas das inscrições, minuto. Pra que todo mundo possa falar, a gente tem até e cinquenta e cinco pra ficar aqui, e cinquenta, então, a gente precisa tentar organizar aqui de jeito que todo possa expressar sua homenagem à Marieli, sua dor, sua sua luta. Então, passo ao ministro, agradecendo a sua presença, ministro. Enquanto o ministro vai à tribuna registrar a presença da querida Ieda Leal, representando o ministério da igualdade racial, nossa secretária nacional de promoção da igualdade racial. Cadê? Sheila Carvalho e Marivaldo Pereira, secretários também do Ministério da Justiça, muito obrigada queridos companheiros. Mateus Gomes, deputado estadual, muito obrigada pelo pessoal. Bruna Rodrigues, deputado estadual. Cadê Bruna? Rio Grande do Sul, passo então ao ministro.",
      "summary": " Deputada propõe organizar tempo de fala para homenagear Marielle e permitir que todos expressam suas condolências e luta. Ministro e secretários do Ministério da Justiça presentes.",
      "speaker": {
        "id": 204464,
        "name": "Talíria Petrone",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1711454489,
      "duration": 450,
      "transcription": "Boa tarde a todas as pessoas aqui presentes, eu que gostaria de primeiro lugar, me solidarizar com a família de Marielle Franco e Anderson Gomes. E passo os cumprimentos à mesa desse evento de sessão solene em homenagem a vereadora Marielle Franco e Anderson Gomes. Cumprimento a senhora Maria do Rosário, que é a segunda secretária da Câmara dos Deputados, a deputada Tarilha Petroni, que preside a sessão, a deputada bendita da Silva que me antecedeu, a deputada Luiza Nandina, a senhora Fernanda Chávez, a senhora Paula Cohade, e a senhora Lígia Batista. Senhoras e senhores, eu vou repetir aqui algo que já disse, em outra sessão, também em homenagem, à vereadora Marielle Franco e Anderson Gomes. O assassinato covarde de Marielle e Anderson não foi apenas uma perda para a família, para os amigos, para aqueles que admiravam o trabalho da vereadora e para aqueles que dividiam a vida com Anderson Gomes. Essa perda foi uma perda para o Brasil, desde o seu primeiro momento porque representou o início de processo de degradação institucional, e de degradação eu vou mais além civilizatória da sociedade brasileira. O assassinato de Marieli Franco foi, e de Anderson Gomes, foi o prenúncio do que nós veríamos no Brasil, nos próximos tempos, que se seguiram a esse crime bárbaro. E nós sabemos o que nós vivemos. E vejam que as revelações de ontem, graças ao trabalho do Ministério da Justiça, da Polícia Federal, mostrou que essa primeira fala que tive não era sem sentido. Revelouse ali as entranhas de Estado apodrecido, de uma sociedade que é conivente com as piores coisas, e que precisa ser radicalmente reformulada. Portanto, ontem, as revelações que foram feitas nos dão uma oportunidade de repensar o que precisa ser feito para que o Brasil ele possa ser ressignificado, para que o Brasil ele possa ser refundado, em vários aspectos. Então eu gostaria apenas de citar dois pontos que considero importantíssimo uma reflexão que o dia de hoje nos traz. A primeira delas é uma reflexão sobre a segurança pública. Nós estamos aqui discutindo AAA política de segurança pública, como nós precisamos de uma política de segurança pública para o Brasil, só que ficou evidente para nós que não existe política de segurança pública sem direitos humanos. E o contrário também é verdadeiro, não há direitos humanos sem uma política de pública. E com isso senhores, o que eu estou falando de política de segurança pública? O Brasil precisa retomar o controle do teu seu do seu território. E retomar o controle do seu território, não é usar as forças policiais para ficar entrando em casa de pobre, e dando tiro, e dando soco. Em negro, em pobre, em jeito periférico. Retomar o controle dos territórios no Brasil significa o Brasil dar ao povo brasileiro aquilo que o povo brasileiro precisa pra ser o que ele pode ser de melhor. Eu estou falando aqui, e vejam só o que o relatório da polícia federal nos demonstra, sobre, o que é o Brasil e como o crime se organiza a partir do estado. Nós precisamos pensar numa política de segurança pública que enfrentese em firmeza, porque vejam, nós precisamos enfrentar com firmeza esses criminosos que fizeram o que fizeram com Marielle. Nós precisamos enfrentar com firmeza miliciano, grileiro de terra. Facionado. Nós precisamos enfrentar esses bandidos com toda a firmeza e com toda a força, dentro do estado de direito. Só que vejam, política de segurança pública, ela vai nos exigir, como eu já disse, ter controle do território brasileiro, significa o seguinte, fazer reforma agrária, reforma urbana, demarcação de terra indígena, e situação de terra quilombola. Sem isso nós não temos política de segurança pública, porque é justamente nessas ausências do estado brasileiro, Com o povo brasileiro é que o crime o crime organizado se infiltra na nossa bíblia cotidiana. Então, precisamos, ou seja, devolver para o povo os territórios que lhe foram tomados, os territórios que lhe são negados. Isso é fundamental. Não existirá política de segurança pública sem que o povo brasileiro retome o controle do seu território a partir de uma política de estado. E tomar o controle do território significa levar? Cidadania, política pública. Exatamente para que as milícias não o façam. Porque é nesse vácuo que as milícias entram. É nisso que elas crescem, e é nisso que elas impõem terror ao povo brasileiro. Portanto, é fundamental que nós começamos a discutir política de segurança pública a sério, e não como muita gente quer fazer. E o terceiro e último ponto. Os assassinos, esses fascínoras, esses canalhas que foram presos ontem, e que participaram disso, eles subestimaram a força do povo brasileiro, é por isso que nós estamos aqui hoje. Eles acharam, que eles estavam matando mais uma mulher negra, mais uma trabalhadora, mais uma vereadora, que ninguém ia dar conta, como geralmente o estado brasileiro não dá conta de pessoas que morrem e tem essas características. Só que eles erraram redondamente e se enganaram. Eles subestimaram a nossa força e a nossa capacidade de organização. Olha o que eles fizeram, eles nos deram a oportunidade de discutir novo projeto para o estado brasileiro e para a sociedade brasileira. Projeto de segurança pública levado a sério, projeto de cidadania, de promoção dos direitos humanos. É isso que eles nos deram a oportunidade. Portanto Marielle Franco, senhoras e senhores, ela não é mais símbolo, do rio de janeiro ela não é mais símbolo da comunidade negra ela não é mais símbolo das mulheres Marielle Franco agora virou símbolo nacional virou uma prova da nossa força, nossa capacidade de se reorganizar e de resistir às barbáries que se faz nos perpetra. Portanto meus caros, eles pensaram que eles estavam retirando o Marielle da vida, Anderson da vida e sabe o que eles fizeram? Eles fizeram tudo que eles não querem fazer quando se trata de gente como nós. Eles nos colocaram na história. Viva Marielle Franco, viva Anderson Gomes, viva o povo brasileiro. Muito obrigado a todos e todos.",
      "summary": " Ministro dos Direitos Humanos e Cidadania do Brasil expressa solidariedade à família de Marielle Franco e Anderson Gomes, denuncia assassinatos como perda para o Brasil e início de degradação institucional e civilizatória. Defende reformas e demarcação de terras, considerando legado de Marielle Franco símbolo nacional de resistência à violência e opressão.",
      "speaker": {
        "name": "SÍLVIO ALMEIDA",
        "position": "Ministro dos Direitos Humanos e Cidadania do Brasil"
      }
    },
    {
      "start_time": 1711454939,
      "duration": 66,
      "transcription": "Ministro, registrar a presença do deputado Guimarães, líder do governo, deputado Alencar Santana, Rui Falcão e Nilton Tato, deputado Orlando Silva, apresenta do PT, deputada Gleisi Hoffmann. Tem vários deputados que estão escritos pra falar, deputado Vicentinho, não vou falar todos os deputados, mas tem porque a maior parte deles estão escritos aqui pra fazer uso da palavra. Eu passo a palavra, desculpe, eu convido agora todas as pessoas pra assistirem a apresentação musical da cantora Gisele Barbieri, e da instrumentista Mariana Ferreira, pra uma homenagem com a canção história pra ninar gente grande, autores David Domenico, Tomás Miranda, Mama, Márcio Bola, Roni Oliveira e com cara de povo dessa casa que se diz do povo. Foi para impedir cenas como essa que Marielle foi vítima desse crime brutal de violência política e a gente está aqui hoje prova que ela não",
      "summary": " Deputada convida para performance musical em homenagem a Marielle; aqui para mostrar Marielle não foi vítima em vão.",
      "speaker": {
        "id": 204464,
        "name": "Talíria Petrone",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1711455005,
      "duration": 163,
      "transcription": "Acabou como muitos dizem ela é uma semente, e ela se multiplicou. Desde mil e quinhentos tem mais invasão do que descobrimento. Tem sangue retinto pisado atrás do herói emoldurado. Mulheres, amores mulados. Eu quero país que não está no retrato. Marieli presente. Presente. Presente. Anderson.",
      "summary": " Apresentação musical com mensagem social; elogio às mulheres e à artista Marieli; homenagem a Anderson.",
      "speaker": {
        "name": "Apresentação musical da cantora Gisele Barbieri e a instrumentista Mariana Ferreira",
        "position": ""
      }
    },
    {
      "start_time": 1711455168,
      "duration": 61,
      "transcription": "Presente. Presente. Muito obrigada, muito obrigada. Bem, passo agora a palavra à querida Lígia Batista, diretora executiva do Instituto Marielle Franco, agradecendo sua presença. Anunciar a presença de Clara de Sá representando o ministro substituto de estado do Ministério e Desenvolvimento, assistência social, família e combate à fome, André Quintão. François, Moreau, conselheiro da embaixada do Reino da Bélgica e passo já a palavra, pra, Lígia.",
      "summary": " Deputada fala em agradecimentos e apresentações: Lígia Batista, Clara de Sá (Ministério), François Moreau (embaixada do Reino da Bélgica).",
      "speaker": {
        "id": 204464,
        "name": "Talíria Petrone",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1711455229,
      "duration": 208,
      "transcription": "Bom dia a todas as pessoas presentes. Eu sou, Lígia Batista, diretor executiva do Instituto Marelli Franco. E eu queria como benedita poder dizer que eu não, que não que eu não gostei, eu não gostaria de derramar nenhuma lágrima nesse momento, mas viver o último domingo, vinte e quatro de março de dois mil e vinte e quatro, foi, em muitos sentidos, reviver a dor de catorze de março de dois mil e dezoito. Foi reviver o que significou a gente acompanhar a dor de Nieli, dona Marinete, Luyara, seu Antônio, Mônica Benício, Agatha, foi lembrar do que a Marieli significou na trajetória de uma pessoa como eu, mulher negra, que vem de periferia, que constrói e construiu trajetória pautando o tema da violência policial no estado do Rio de Janeiro. Mas é também ao mesmo tempo reafirmar que essa data é uma data essencialmente histórica pra nós. É momento em que a gente escancara, a gente vê escancarar esse mercado da violência, né, que se institucionalizou historicamente no estado do Rio de Janeiro, que mostra pra gente que o poder do crime organizado da polícia e da política estão lado a lado as gerações. E que, o caso de Marieli é extremamente emblemático porque raríssimas ou eu diria quase nunca na história do Rio de Janeiro ou do Brasil a gente teve esse nível de exposição da verdade sobre o que que a gente vive naquele dia a dia, né, naquela situação, em que a gente está está imerso ali no Rio de Janeiro. O Instituto Marielle Franco é uma organização criada justamente pra fazer com que a gente jamais se esqueça e deixe de se mobilizar, desde que os assassinatos de Marielle Franco e Anderson Gomes acontecem em dois mil e dezoito. Essa organização tem por objetivo fazer com que o legado de luta de Marielle, esse legado que faz com que a gente siga acreditando na potência e na na importância de mulheres negras, de pessoas LGBTQIA+, de quem vem de favela e periferia pra remontar as estruturas e as bases da nossa democracia e fazer com que efetivamente a gente consiga ser capaz de construir futuro diferente, né? De fazer política de uma forma diferente, de não ter medo, né, enquanto mulheres negras, enquanto pessoas que não são historicamente representadas em espaços como esse onde a gente está falando, pra construírem política pública. Então, eu venho aqui saudar, agradecer a iniciativa da deputada Talilia Petroni e de todos aqui, sauda aqui a mesa, que esteve comigo agora nesse momento e dizer que o Instituto Marielle Franco segue, organizado e cobrando justiça por esse caso, já que isso é fundamental que se diga, esse caso não se encerrou. As prisões que acontecem no domingo são prisões que acontecem em sede de prisão preventiva, o que significa que ainda não houve condenação por esses crimes. Então é fundamental que a gente continue mantendo a sociedade mobilizada e caminhando junto com as famílias, caminhando junto com a gente, pra que a gente tenha efetivamente uma resposta e justiça por esses casos. Muito obrigada.",
      "summary": " Coordenadora Executiva do Instituto Marielle afirma que data de commemoração em 2024 evoca dor por Marielle Franco e Anderson Gomes, mas também lembra violência institucionalizada no Rio; Instituto busca manter vivo legado de Marielle e construir futuro sem medo para minorias; reforça importância de manter sociedade mobilizada e lutar por justiça nos casos, com prisões apenas preventivas até o momento.",
      "speaker": {
        "name": "LIGIA BATISTA",
        "position": "Coordenadora Executiva do Instituto Marielle"
      }
    },
    {
      "start_time": 1711455437,
      "duration": 73,
      "transcription": "Lídia, Lídia. Passo agora pra Fernanda Chaves, jornalista e sobrevivente do atentado que assassinou Mariely Anderson. Registrando a presença do seu Raul de Paiva Santos, coordenador geral de diversidade e intersexualidadeidade do Ministério dos Direitos Humanos. E eu vou aos poucos apresentando aqui as presenças. Ieda, Ieda Leal. Queria te convidar para compor a mesa representando o Ministério da Igualdade Racial, por favor, referência também para nós do movimento negro. Fernanda, obrigada.",
      "summary": " Deputada apresenta jornalista e sobrevivente do atentado Fernanda Chaves, coordenador geral de diversidade Raul de Paiva Santos, e convida Ieda Leal do Ministério da Igualdade Racial para compor mesa.",
      "speaker": {
        "id": 204464,
        "name": "Talíria Petrone",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1711455510,
      "duration": 370,
      "transcription": "Boa tarde a todas e todos. São seis anos e doze dias hoje. A Taliria estava certa, quando ela fala, que esse foi o principal e mais importante crime político da história recente do Brasil. Foi preciso a gente mudar de presidente, pra que crime desse porte recebesse, nem mais nem menos, apenas a devida o devido tratamento que ele merece. O estado do Rio de Janeiro falhou miseravelmente quando não evitou esse assassinato. A Marieli era uma autoridade que circulava, que saia do trabalho, ia pra casa, circulava pelo centro da cidade, estava do lado da prefeitura, embaixo de câmeras, estado sob intervenção federal militarizada, e não conseguiram evitar esse crime desse tamanho. O estado do Rio seguiu falhando miseravelmente, quando uma estrutura foi criada claramente pra atrapalhar a elucidação desse crime. Testemunhas falsas, promotoras que saíram do caso alegando interferência da polícia civil, Nenhuma manifestação decente por parte do governador do estado. Mandos e desmandos nada avançava, cinco delegados tocaram esse esse inquérito. E foi preciso a intervenção de uma forçatarefa da Polícia Federal seis anos depois, para se chegar no resultado que a gente chegou nesse final de semana. Ou seja, era crime, obviamente resolvia, não existe crime perfeito. Era crime que dava para se resolver em alguns dias, né? Se a gente vivesse em condições normais no estado do Rio de Janeiro. Bom esse final de semana a gente se deparou com a entrega desse, dessa investigação impactante, porque ela chega não só políticos eleitos, né, parlamentares federais e e locais estaduais, mas traz também a participação de uma autoridade muito grande da própria Polícia Civil, uma autoridade inclusive em que a gente depositou a nossa, não só a esperança, mas assim, a nossa confiança, né, sabendo que crime daquele porte envolveria pessoas importantes e poderosas, políticos e provavelmente, sim, claro, a polícia. A gente precisava de foco, de ponto, né, de confiança. Exatamente esse ponto, é uma das pessoas que pensou, ele não só atrapalhou a investigação, ele gestou, ele arquitetou o crime, né? Isso, isso é muito, é muito perturbador, né? Então, a resposta chega também trazendo alívio, obviamente, sobretudo porque a esperança nesses seis anos não foi em vão. Né? Sobretudo porque a luta, não foi em vão. Perguntar todo dia quem mandou matar Marieli Anderson exigir justiça todo dia não foi em vão. Né? Eles não tinham noção do tamanho da Marielle, como o ministro falou eles não tinham noção do tamanho do povo brasileiro das mulheres negras, das mulheres trabalhadoras, periféricas, não tinham noção, calcularam muito mal, muito mal. Então essa entrega dessa investigação também traz, certo alívio, né, mas não para por aqui. Eu acho que exigir justiça ainda é preciso a gente vir agora para momento em que essas pessoas precisam ser responsabilizadas, precisam acontecer as devidas responsabilizações, né? E é preciso lutar por isso também, né? É momento em que até agora a gente não teve sequer julgamento. Os as os assassinos estão presos há cinco anos e não houve nenhum julgamento. Então, é preciso lutar por esse novo momento agora, de justiça, né? E mais ainda, eu acho que seguir, falando de Marieli é também lutar, por tentar alterar o estado de coisas, do estado do Rio de Janeiro. Assim, as instituições do de Janeiro, esse esse crime revela que as instituições do Rio de Janeiro estão carcomidas pelo crime. É preciso alterar esse estado, brutal de coisas no estado. E só pra finalizar, tentaram calar Marielle. Tentaram calar, derrubaram o seu corpo, né? Até hoje você vê por aí aqueles que se regozijam, da morte de Marielle. Mas esses que tentaram calar Marielle eles estão condenados, Estão condenados a viver até o último dia das suas vidas infelizes, e das suas próximas gerações a conviver diariamente com a força de Marielle Franco.",
      "summary": " Seis anos desde o crime político importante do Brasil, necessário mudar de presidente para atenção adequada. Estado do Rio falhou em prevenir e atrapalhou investigação, com testemunhas falsas e promotores se retirando. A polícia civil também envolvida, mostrando falha nas instituições do Rio. A entrega da investigação traz alívio, mas exige justiça e luta por alterações no Rio. Esforços para silenciar Marielle resultarão em viver com sua força por toda a vida.",
      "speaker": {
        "name": "FERNANDA CHAVES",
        "position": "Assessora da Liderança do PSOL e sobrevivente do atentado que assassinou Marielle e Anderson"
      }
    },
    {
      "start_time": 1711455880,
      "duration": 42,
      "transcription": "Obrigada Fernanda. Passo a palavra agora para Paula Corade, presidente, presidenta nacional do PSOL, nosso partido, partido de Marielle. Erundina vai esperar mais pouquinho, Ieda também, depois, assim que a Paula terminar de fazer uso da sua palavra, eu vou já passar os líderes que têm uma reunião na casa do presidente Lira, EEA gente vai seguindo pras inscrições. Eu vou pedir gente pra todo mundo tentar cumprir o tempo, pra que a gente possa dar oportunidade a todas as pessoas",
      "summary": " Deputada fala sobre passagem de palavra a líderes do PSOL e pedido de cumprimento de tempo para dar oportunidade a todos os oradores.",
      "speaker": {
        "id": 204464,
        "name": "Talíria Petrone",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1711455922,
      "duration": 228,
      "transcription": "Bia a todas as pessoas, eu quero saudar a mesa, quero saudar a minha companheira Talíria Petroni, deputada Talíria Petroni. Quero saudar o ministro Silvio Almeida, quero saudar Ieda Leal, representante do Ministério da Igualdade Racial. Quero saudar Lídia Batista, Fernanda Chaves, Benedita da Silva, que embora já tenha ido, não posso deixar de saudála também. A minha querida companheira e deputada Luiz Erundina deputada Maria do Rosário e demais que compõem a mesa agora Primeiro eu quero prestar a minha solidariedade à família, amigos e a todo toda a militância do PSOL, e a todos que amavam, amam Mariely Anderson. Seis anos é muito tempo. Se por lado, nesse domingo, nos chega sentimento de alívio, por outro, os desfechos dessa investigação, nos traz muita indignação com a revelação de que agentes do estado estão envolvidos diretamente nesse crime político e bárbaro. Que cometeram contra a nossa companheira Marieli Franco e Anderson Gomes. Desfecho que revela a íntima relação do Estado brasileiro com a milícia, e que apesar de revelar que os mentores intelectuais Por que Por que Braga Neto nomeou Rivaldo Barbosa como chefe de da polícia civil, mesmo contra contra a indicação da inteligência da PF. Até quando a sociedade e o parlamento vai tolerar que parte do estado seja corroído pela milícia, em especial no Rio de Janeiro. E nesse último minuto que me falta, eu quero falar da Marielle Franco, uma mulher preta que abriu caminho para que outras muitas mulheres ocupassem a políticas, que muitas outras mulheres pretas ocupassem a política. Mãe, filha, esposa, uma mulher que amava outras mulheres, Marieli era uma mulher socialista, que lutava contra as injustiças, e que nunca se esqueceu de onde veio, da favela da maré, uma mulher que lutava contra os mandos e desmandos desse sistema. Marieli, que hoje vive em milhares de corações, nos corações de meninas, jovens negras, que se permitem sonhar. Marieli é força e esperança. O pessoal sempre honrará o seu legado e a sua luta. E nós nunca nos cansaremos de pedir justiça para Mariely Anderson, até que todos os envolvidos sejam condenados, e que o estado brasileiro se permita ficar livre das milícias que enfrentem as milícias e se livre desse dessa dessa forma de organização tão perversa que corroeu o nosso estado por dentro. Marieli. Presente. Marieli. Presente. Marieli. Presente. Anderson. Presente. Anderson. Presente. Anderson. Presente. Hoje. E hoje. Hoje. E sempre. Obrigada.",
      "summary": " PSOL Nacional Presidente expressa solidariedade à vítimas de crime de Estado; lamenta impunidade há 6 anos; encoraja sociedade e parlamento a combater corrosão do crime organizado; celebra Marielle Franco como modelo de participação política e luta contra opressão. Sua memória é honrada. Marielle e Anderson, estão presentes. Hoje e sempre.",
      "speaker": {
        "name": "PAULA CORADI",
        "position": "Presidente Nacional do PSOL"
      }
    },
    {
      "start_time": 1711456150,
      "duration": 19,
      "transcription": "Obrigada Paula, por ser nossa liderança no nosso partido, tá? Muito obrigada. Passo agora a palavra à presidenta nacional do PT, representando a liderança do PT, Gleice Hoffmann. Obrigada, deputada Taliria. Quero saudar a você.",
      "summary": " Deputada expressa gratidão à liderança do partido e dá lugar à presidenta nacional do PT.",
      "speaker": {
        "id": 204464,
        "name": "Talíria Petrone",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1711456169,
      "duration": 143,
      "transcription": "Excelência que preside essa sessão solene e saudar todos os companheiros e companheiras que estão aqui presentes. E abraço muito afetuoso aos familiares da Marieli e do Anderson. E uma saudação também ao PSOL, partido da Marieli, faço em nome de Paula Coradi. Queria trazer aqui em nome do partido dos trabalhadores e das trabalhadoras a solidariedade a essa luta e essa caminhada. Depois de seis anos, chegamos ao final de capítulo de uma história muito trágica. Seis anos, final de capítulo de uma história muito trágica. Os indícios são fortes sobre a responsabilidade de quem mandou matar Marielle, e se fez justiça num primeiro momento e se iniciou fazer justiça para Marielle. Mas nós sabemos que ainda falta muito a ser investigado. Primeiro reconhecer aqui o papel do ministério da justiça e da polícia federal. Foi preciso mudar o governo federal para que a gente pudesse avançar nas investigações. Portanto, nós precisamos também, além das investigações sobre as pessoas que já estão presas, uma investigação também o que aconteceu nesses governos. Porque durante o governo Bolsonaro, não se avançaram nas investigações sobre a morte de Marieli Anderson? Por que no governo do Rio de Janeiro, não se deixou avançar também sobre as investigações sobre a as investigações sobre a morte de Marieli Anderson? Essas perguntas, devem estar sempre na nossa referência. Aliás, nós sabemos quem nomeou o delegado Rivaldo. Nós precisamos saber porque esse delegado foi nomeado e naquele momento que ele foi nomeado. Então ao tempo em que a gente sabe que tem fato a ser comemorado, que foi o avanço dessas investigações, nós também sabemos que muito tem a vir. Então a solidariedade, o partido dos trabalhadores, estados trabalhadoras, está junto com todo o movimento. Quisram calar Marielle, quiseram calar Anderson, mas ao querer calar Marielle não sabiam que estavam, era dando voz mais forte àqueles que combatem a injustiça, aqueles que combatem as milícias, aqueles que combatem a insegurança no nosso país. Parabéns para Liria por essa sessão solene. Viva Marieli, viva Anderson, estarão sempre em nossas memórias, em nossas lutas. Muito obrigada.",
      "summary": " Deputada reconhece avanços nas investigações de assassinatos, mas cuestiona a demora durante governos Bolsonaro e Rio de Janeiro, manifesta solidariedade na luta contra injustiça e honra memória de Marielle y Anderson.",
      "speaker": {
        "id": 107283,
        "name": "Gleisi Hoffmann",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1711456312,
      "duration": 52,
      "transcription": "Presidente da Gleis, estamos juntas na reconstituição do nosso país. Passo agora a palavra pra nossa liderança, líder da bancada do PSOL, líder da federação pessoal rede, Érica Hilton. Que tal então nos representa? Enquanto ela vai à tribuna, anuncio a presença da senhora professora Abene, embaixadora de gama, de Gana, desculpe, a AbdésLama, ministro conselheiro da embaixada do Reino do Marrocos, Camila Gomes representando a organização Terra de Direitos, e o comitê de justiça por Marielle Anderson, Naiara Rodrigues Gaspar, diretora dos direitos das pessoas com deficiência. Tem muita gente aqui, muitos deputados e deputados pedindo pra serem anunciados. Eu vou fazendo isso ao longo da uma hora de sessão que a gente ainda tem, está bom? Erika, obrigada. Está aqui, tá, Liria. Obrigada, Ilta.",
      "summary": " Deputada anuncia presença de representantes de diversos países e organizações; anuncia também outros parlamentares presentes e cede o microfone para a liderança da bancada do PSOL.",
      "speaker": {
        "id": 204464,
        "name": "Talíria Petrone",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1711456364,
      "duration": 213,
      "transcription": "Iria, parabéns por mais anos nós nos reunirmos neste plenário, pra lembrar da memória de Marieli Anderson, agora num cenário pouco diferente devido aos últimos acontecimentos, que são estarrecedores, como viúva do Anderson disse, eu uso as palavras dela e faço das palavras delas às minhas, não trazem alívio, trazem revolta, preocupação, indignação, mas que bom que também estamos avançando e caminhando, porque este crime brutal contra a vida de uma companheira mulher negra LGBT da favela, não poderia mais permanecer impune. Mataram o corpo, mataram projeto, matentaram contra a democracia, e andavam livremente pelos corredores desta a luta e a resistência de mulheres negras, do PSOL, dos partidos aliados, das pessoas que acreditam na justiça e na democracia nunca deixaram de clamar e exigir justiça por Marielle Anderson. Justiça por Marielle Anderson é justiça por Brasil que mata negros e negras todos os dias, é justiça por Brasil que faz o genocídio brutal nas periferias desse país, que executa o corpo de mulheres transexuais e travesti. É deste Brasil que nós estamos falando, e nós seguiremos aqui, exigindo que essas investigações continuem, mostrando que o estado brasileiro é conivente e apertou a arma que executou a nossa companheira. É brutal, é chocante, é assustador, é desolador, mas nós não abaixamos a cabeça em nem minuto. Nós somos semente da luta histórica que é Marielle Franco. Nós ocupamos este parlamento, nós ocupamos a política institucional do Brasil de cabeça erguida, porque nós sabemos exatamente quais são os projetos que eles querem barrar. É projeto de vida, é projeto de diversidade, é projeto de democracia. Então seis anos depois nós estamos aqui novamente exigindo justiça por Marielle, exigindo punição exemplar aos envolvidos nesta grave execução, e a responsabilização do estado brasileiro e de todos aqueles que estão por trás deste crime brutal, deste crime bárbaro. Marielle permanece vive refundação do Brasil que nós queremos, e é isso que nos move, é isso que nos mobiliza. Nossa cabeça nunca baixou, porque a esperança da refundação do Brasil através da luta representada por Marielle Franco permanece vive em nós, e é esta Anderson e nós seguiremos em luta, lutando por justiça, lutando pela democracia, lutando pela espaço nefasto que não nos quer, não nos quer, mas terão que nos engolir, porque chegamos e não arredaremos o pé por Marielle e por todas nós. Muito obrigada, parabéns Talíria, sigamos juntas na luta, obrigada e axé.",
      "summary": " Deputada comemora encontro em memória de Marielle Anderson, denuncia brutal assassinato que representa violência contra mulheres negras, LGBTs e moradores de favelas; exige justiça e responsabilização do Estado brasileiro, mantendo viva a luta por uma refundação do país através da diversidade e democracia.",
      "speaker": {
        "id": 220645,
        "name": "Erika Hilton",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1711456577,
      "duration": 38,
      "transcription": "A toda essa gente que vem de diversos movimentos organizados e de muitas partes do país, e rapidamente encheu esse plenário, deputada Taliria, vossa excelência, que requereu essa sessão solene, para aqui prestar essa indispensável homenagem a Marielle. Trouxe aqui discurso da nossa liderança, que vou deixar ao lado pra que possa ser registrado, pois o tempo é pequeno E eu quero saudando vossa excelência que preside essa mesa e representando todos os outros e outras companheiras que estiveram e estão na mesa, eu quero saudar a querida amiga e deputada Luiza Erundina, expressão imensa da luta pelos direitos humanos em nosso país. Saudar, o ministro Silvio, e esse nome em todo o governo, e registrar rapidamente também porque o tempo se esgota, algumas questões. A primeira delas esse crime hediondo cometido contra uma mulher, uma parlamentar, uma mulher negra, que como aqui foi ressaltado, já tem que superar muitas e muitas barreiras para chegar até lá. Aqueles que assassinaram Marieli tentaram tornála invisível. Calar a sua voz. Tornála uma peça dispensável na engrenagem criminosa que eles cometem e que parece ser principalmente ligada a luta pela terra urbana. Uma das lutas centrais ainda hoje do povo negro e pobre deste país. Mas para espanto deles a voz de Marielle se transformou na voz de milhares de pessoas, de mulheres negras, de jovens negros, homens que no Brasil e fora do Brasil deram visibilidade a este crime inaceitável. Ele também é revestido de muita crueldade. A revelação do do seu planejamento. Mas ele expressa também deputada Jandira ódio ideológico e nós vimos isso muito claramente quando as placas de de da rua Marielle Flã Franco foi arrancada. Foi transformada em bandeira no oposto para negar a vida de Marielle. E nós tivemos parlamentar nesta casa que foi o autor deste outro crime. E hoje essa placa se transformou também num símbolo da nossa luta e da afirmação da presença de Marielle. Muita coisa ainda vai ser esclarecida. Mas certamente esta é uma primeira etapa vitoriosa. Depois de seis anos. Mas ainda assim vitoriosa. E fruto de governo que tem e teve compromisso com a luta pela elucidação desse crime. Portanto, o PSB se solidariza com os familiares, com os o partido PSOL e com todos os brasileiros e brasileiras que lutam por liberdade, por democracia e por direitos direitos humanos. Presença firme na nossa luta de Marielle e Anderson para sempre.",
      "summary": " Deputada solicita homenagem a Marielle Franco, vítima de crime hediondo por sua atuação na luta pela terra urbana. Sua voz, transformada em voz de milhares, expressa resistência à negação de su vida e à cruelty do crime. Étapa vitoriosa na busca por esclarecimento, após seis anos. Governo comprometido com a elucidação do crime. Solidariedade da família, PSOL, e de todos que defendem liberdade, democracia e direitos humanos. Marielle e Anderson presentes na luta, permanentemente.",
      "speaker": {
        "id": 204464,
        "name": "Talíria Petrone",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1711456615,
      "duration": 272,
      "transcription": "Obrigada presidente da sessão deputada Taliria Petroni, requer essa sessão e requereu, baseado em três pilares centrais, a homenagem, a solidariedade e a cobrança. Cumprimento Talíria, nossas colegas deputadas que estão à mesa, deputada Erundina, ministro Silvio Almeida, o poder judiciário aqui representado pelo TST, a ministra Delaíde Arantes. E eu só tenho dois minutos. Em dois minutos eu quero apenas registrar. Algumas palavras que para mim são muito significativas. Nesses seis anos, ministro, nós ouvimos a palavra medo, nós ouvimos a palavra dor, nós ouvimos a palavra frustração, nós ouvimos as perguntas, quem matou, quem mandou matar e por quê? E nós ouvimos durante todo o tempo, que o caso seria esclarecido pela polícia do Rio de Janeiro. Nós aqui coordenados pelo deputado Jean Willis, com relatoria do deputado Glauber, nós montamos aqui uma comissão externa desse parlamento para acompanhar as investigações. Primeira visita que fizemos, delegado Rivaldo. Qual não foi o seu comportamento? Chorar. Chorar como amigo de Marieli, e que daria a sua vida para esclarecer o caso. Nós circulamos o interventor seu Braga Neto que precisa ser ouvido, precisa ser ouvido o superior dele. Nós fomos ao Ministério Público, nós fomos à GAECO, nós fomos ao secretário Richard Nunes, nós fomos a todos os lugares, e o que a gente percebia é que de fato a investigação circulava em torno do mesmo lugar. Obviamente que a federalização naquele momento não se pôs. E foi preciso como disse a Fernanda mudar o Para o presidente Lula, para que nós tivéssemos esse caso. No caminho do esclarecimento. Todo mundo dizia, a delação é só meio de prova, mas ela só é homologada quando outras provas corroboram a delação. Portanto não há dúvida aqui no nosso caso, de que essas pessoas estão envolvidas nesse processo. E é sórdido, é sórdido ver agente da polícia estar envolvido na trama e na obstrução da justiça. E eu quero aqui realçar aspecto. O porquê para nós ainda não está claro. O porquê para nós ainda não está claro. Já está claro quem atirou, já está claro. Quem mandou, mas o porquê ainda precisa ficar claro. Se foi motivo fútil, escolheram Marielle. Para poder dar recado? É isso? E porque Marielle? Aí eu quero falar, terminar falando o seguinte. Nós estamos diante de bárbaro crime de violência política de gênero. E nós precisamos dizer isto sempre, Isso é crime político de gênero. E Marielle foi a expressão mais contundente. Dessa agressão e dessa violência. E pra nós são trazidos alguns desafios, não só enfrentar a violência política de gênero, enfrentar o racismo, enfrentar todo o tipo O que é o papel desta constituição que não dá à união? Instrumentos para segurança pública. Nós precisamos, talher, mexer sim na constituição, mas também precisamos mexer no artigo quatro quatro, onde há enclave, onde a polícia militar segue a ideologia da segurança nacional, onde a polícia civil tem uma competência de polícia judiciária e a união não tem competência. Nós precisamos nós precisamos enfrentar o que nós estamos enfrentando, para que mulheres, mulheres negras, mulheres periféricas, não tenham medo de entrar para a política, não tenham medo de representar a maioria desse povo, e que não tenham medo de chegar até aqui. Aqui chegamos, aqui estamos, e outras mulheres virão em nome, em homenagem, e por causa de Marielle. Muito obrigada Marielle presente minhas homenagens. Muito",
      "summary": " Deputada homenageia Marielle e exige esclarecimento sobre o caso, questionando motivação por trás do crime. Aponta obstrução da justiça, pedindo mudanças na constituição para combater violência política de gênero e racismo. Reconhece desafios em garantir segurança pública e enfatiza a necessidade de mais mulheres em política, incluindo negras e periféricas. Marielle presente em sua homenagem.",
      "speaker": {
        "id": 74848,
        "name": "Jandira Feghali",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1711456887,
      "duration": 80,
      "transcription": "Deputada Jandira, são muitas as dificuldades pra gente chegar, e muitas as dificuldades pra gente permanecer, que o estado garanta a chegada de nós mulheres, de nós mulheres negras, nos espaços de poder, mas também garanta a nossa permanência, Marciel, deputado estadual pelo título federal, do PSOL querido. Jorge Luiz Mendes, primeiro conselheiro da embaixada da GuinéBissau. Presença da UNERO, União de negros pela igualdade, Paulo Reis, diretor para assuntos institucionais do Instituto AfroAmérica, Rosa Simiana dos Santos, representante dos dos aniciados políticos, e Júlia Quiroga, representante auxiliar do fundo de população da ONU. Já está acabando aqui a presença da FazUBRA também, muito obrigada. Já está acabando aqui as falas das lideranças, e a gente depois dar continuidade a aos demais da mesa e e parlamentares. Litz, eu estou sempre olhando pro lado errado Litz. Eu estou olhando pra pra direita, olha que erro grave. Bom dia.",
      "summary": " Deputada fala sobre as dificuldades enfrentadas por mulheres negras em alcançar e permanecer em posições de poder, agradece a presença de líderes e organizações. errou ao dar boa tarde instead of boa dia.",
      "speaker": {
        "id": 204464,
        "name": "Talíria Petrone",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1711456967,
      "duration": 254,
      "transcription": "A toda essa gente que vem de diversos movimentos organizados e de muitas partes do país, e rapidamente encheu esse plenário, deputada Taliria, vossa excelência, que requereu essa sessão solene, para aqui prestar essa indispensável homenagem a Marielle. Trouxe aqui discurso da nossa liderança, que vou deixar ao lado pra que possa ser registrado, pois o tempo é pequeno E eu quero saudando vossa excelência que preside essa mesa e representando todos os outros e outras companheiras que estiveram e estão na mesa, eu quero saudar a querida amiga e deputada Luiza Erundina, expressão imensa da luta pelos direitos humanos em nosso país. Saudar, o ministro Silvio, e esse nome em todo o governo, e registrar rapidamente também porque o tempo se esgota, algumas questões. A primeira delas esse crime hediondo cometido contra uma mulher, uma parlamentar, uma mulher negra, que como aqui foi ressaltado, já tem que superar muitas e muitas barreiras para chegar até lá. Aqueles que assassinaram Marieli tentaram tornála invisível. Calar a sua voz. Tornála uma peça dispensável na engrenagem criminosa que eles cometem e que parece ser principalmente ligada a luta pela terra urbana. Uma das lutas centrais ainda hoje do povo negro e pobre deste país. Mas para espanto deles a voz de Marielle se transformou na voz de milhares de pessoas, de mulheres negras, de jovens negros, homens que no Brasil e fora do Brasil deram visibilidade a este crime inaceitável. Ele também é revestido de muita crueldade. A revelação do do seu planejamento. Mas ele expressa também deputada Jandira ódio ideológico e nós vimos isso muito claramente quando as placas de de da rua Marielle Flã Franco foi arrancada. Foi transformada em bandeira no oposto para negar a vida de Marielle. E nós tivemos parlamentar nesta casa que foi o autor deste outro crime. E hoje essa placa se transformou também num símbolo da nossa luta e da afirmação da presença de Marielle. Muita coisa ainda vai ser esclarecida. Mas certamente esta é uma primeira etapa vitoriosa. Depois de seis anos. Mas ainda assim vitoriosa. E fruto de governo que tem e teve compromisso com a luta pela elucidação desse crime. Portanto, o PSB se solidariza com os familiares, com os o partido PSOL e com todos os brasileiros e brasileiras que lutam por liberdade, por democracia e por direitos direitos humanos. Presença firme na nossa luta de Marielle e Anderson para sempre.",
      "summary": " Deputada homenageia Marielle Franco, vítima de crime odioso, cometido por lutar por direitos humanos e terra urbana. Voz de Marielle é ouvida por milhares, incluindo no exterior. Placa em sua homenagem torna-se símbolo de luta e presença de Marielle. Governo elucidou crime parcialmente após seis anos, demonstrou compromisso. PSB solidariza-se com familiares e lutadores por liberdade, democracia e direitos humanos. Marielle e Anderson presentes para sempre na luta.",
      "speaker": {
        "id": 139285,
        "name": "Lídice da Mata",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1711457221,
      "duration": 48,
      "transcription": "Obrigada deputada Leidece. Daqui a pouco a gente vai passar, foram duas falas pra passar pras mulheres de batuqueiras de Planaltina que já precisam ir embora, há uma reunião de líderes que está começando, se iniciando, então eu preciso passar pras duas pros dois líderes que faltam, depois, isso são quatro minutos, depois passamos pras pras companheiras, e em seguida, a gente segue as inscrições. Eu peço muito que as pessoas se tenham atenção ao tempo pra que a gente possa ouvir todo mundo, nessa sessão. Redinete bispo, representando a liderança do governo. E passo por tempo aqui a presidência dos trabalhos pro deputado Tarcísio Mota. Está escrito.",
      "summary": " Deputada passa fala para lideranças de Planaltina; pede atenção ao tempo; Redine é representante do governo; sessão continua com inscrições.",
      "speaker": {
        "id": 204464,
        "name": "Talíria Petrone",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1711457269,
      "duration": 58,
      "transcription": "Amigos, amigas, irmãos e irmãs, companheiras e companheiras. Eu quero aqui iniciar saudando a minha companheira deputada Talíria Petroni pela proposição dessa sessão solene em homenagem a Marielle Franco e dizer que a revelação dos mandantes desse crime hediondo nos coloca numa condição enquanto parlamentares de desafio porque nós vimos que há uma promiscuidade do estado junto com o crime organizado junto com as milícias e junto com os mercenários da fé. O assassinato da Marielle",
      "summary": " Deputada menciona homenagem a Marielle Franco, crime hediondo, desafio a parlamentares, promiscuidade entre estado, crime organizado, milícias e mercenários da fé; revelação de mandantes.",
      "speaker": {
        "id": 221378,
        "name": "Reginete Bispo",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1711457327,
      "duration": 184,
      "transcription": "Não foi simples assassinato como acontece cotidianamente nesse país. A morte de Marielle foi uma tentativa do crime organizado que se vive uma relação promíscua com o estado brasileiro, com o estado do Rio de Janeiro de silenciar as vozes que historicamente vem se levantando contra a violência brutal que está presente na sociedade e na estrutura de estado brasileiro. Marielle foi morta porque era uma mulher negra da periferia e defensora dos direitos humanos. Por isso deputados e deputadas, movimentos do governo democrático é fundamental pra elucidar esse crime porque só conseguimos na medida em que esse crime foi federalizado. Quando o presidente Lula se empenhou com a família da Marielle em elucidar esse caso. Então nós pra finalizar presidente quero dizer que enfrentar o racismo nesse país, enfrentar o machismo, enfrentar o racismo institucionalizado através do braço armado do estado e de tantos outros condiciona a população pobre e preta desse país a morte é desafio que está colocado. Vejam bem o vereador que foi participe do mandato do assassinato da Marieli, hoje é deputado federal aqui nessa casa. Enquanto a Marielle foi assassinada, ele acendeu estar aqui dentro dessa casa. E deputada Taliria, Nós enfrentamos cotidianamente aqui dentro sobretudo através da bancada da bala a tentativa de silenciar nossas vozes, de denunciar crime, a barbaridade que é cometida nesse país. Por isso, a nossa presença representa aqui a continuação da luta da Marielle e de tantos outros que tombaram em defesa da democracia, em defesa dos direitos humanos. A nossa presença aqui nos traz a responsabilidade, ministro Silvio Almeida, de discutir com seriedade e enfrentar com determinação o tema da segurança pública porque nós não podemos mais tolerar estado que mata os nossos jovens que mata as a nossa militância. Por isso em nome dos defensores de direitos humanos, em nome daqueles que lutam por justiça e aqui representando o Ministério da Igualdade Racial. Nós vamos permanecer firmes e determinado e dizendo, Marieli, presente, Marieli, presente, Anderson, presente. Muito muito obrigado.",
      "summary": " Discurso sobre a morte de Marielle:",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Talíria Petrone -- por Participante -- Tarcísio Motta",
        "position": ""
      }
    },
    {
      "start_time": 1711457511,
      "duration": 167,
      "transcription": "Reginete, bispo, apenas porque está muita gente vindo me perguntar pra todo mundo saber qual é a dinâmica da ordem de inscrições aqui. Eu passarei a palavra agora ao deputado Arlindo Cinaglia, que já pode se dirigir à tribuna para falar em nome da liderança da Federação Brasil Esperança, depois passarei a apresentação musical, né, que vai fazer a sua apresentação final, passarei a a palavra a senhora Ieda Leal, a senhora Luiza Erundina, e depois há uma lista de mais de duas dezenas de deputados que falarão cada minuto, tá? Então vamos passar a palavra nesse momento ao deputado Arlindo Quinaglia e depois às Batqueiras, como a gente combinou Taliria, tá? Então o deputado Arlindo Quinagra pedindo por favor, que possa se ater ao tempo de dois minutos conforme combinado pela nossa presidente anterior da sessão. Ele não está, passemos a apresentação cultural, e Taliria, só para que eu possa, depois pegar e citar corretamente o nome do grupo cultural, mas passamos à apresentação agradecendo a possibilidade e a presença nessa sessão. Vamos lá. A apresentação da cantora Gisele Barbieri, e a instrumentista Mariana Ferreira, não. Essa já foi. Aí me deram mulheres batuqueiras, a apresentação cultural das mulheres batuqueiras.",
      "summary": " Deputado informa ordem de Falantes: Arlindo Cinaglia, apresentação musical, Ieda Leal, Luiza Erundina, mais de 20 deputados, Taliria e grupo cultural \"Mulheres Batuqueiras\".",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1711457678,
      "duration": 456,
      "transcription": "Todos homens e mulheres aqui presente. Nós somos as mulheres batuqueiras de planaltina, mulheres são essa saída da luta por moradia do MTST Planaltina DF, né estamos aí também a companheira de Ceilândia que a socorro junto com nós misturada, falo nossa Se puder usar o microfone. Se não conseguir microfone a gente vai no gogó. Primeiramente, como falamos de início, pedimos licença pra nós adentrar e pisar em solo que alguém antes abriu caminho, pisou pra gente, licença nos foi dada, eu vou pedir pras companheira batuqueira colocarem as placas no chão, só ficar a maria com a placa na mão por gentileza, coloquem na frente de vocês, cada uma na frente. E hoje aqui nós viemos com a nossa força, com a nossa ancestralidade, com a nossa fé, com a nossas cantiga, com nossos canto, com toda a nossa ancestralidade. Gritar justiça por Marielle e Anderson quando já. E dizer que a justiça vai ser feita e que todos e todos se preparem que mais nome irá vir à tona, mais culpado irão ser apontado. E que Marieli não tombou em vão, e que nenhuma nenhuma Maria, Ana, Joana, Antônia precise tombar pro estado, pra sociedade, pro povo, reconhecer quão tamanho é uma mulher preta, uma mulher negra. Companheiro, por gentileza, eu vou pedir que recolha e coloque de volta o nosso esse por favor. Ok, eu agradeço, mas coloca na frente por gentileza e licença tem que ser dada pra tocar. Coloca por favor. Encerrou, podemos. Gente, primeiro vamos fazer uma mística pra que todo mundo pegue e é com muita ancestralidade dizer que Marielle se faz presente. Vamos cantar sem som pra que todos possa aprender. Muito obrigada. As mulheres batuqueiras de Planaltina.",
      "summary": " Mulheres batuqueiras de Planaltina e Ceilândia reunidas; pedem respeito e justiça por Marielle e Anderson; honram ancestralidade feminina negra; cantam mística em memória de Marielle.",
      "speaker": {
        "name": "Apresentação Musical",
        "position": ""
      }
    },
    {
      "start_time": 1711458134,
      "duration": 12,
      "transcription": "Muito obrigada.",
      "speaker": {
        "id": 204464,
        "name": "Talíria Petrone",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1711458146,
      "duration": 8,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Tarcísio Motta -- por Participante -- Talíria Petrone",
        "position": ""
      }
    },
    {
      "start_time": 1711458154,
      "duration": 33,
      "transcription": "Rosa negra representando o movimento negro unificado. Vou passar então agora a palavra pra Luiza Erundina, pra Ieda Leal, e depois pros deputados que ainda estiverem presentes pra fazer o uso de minuto, pra que a gente possa, possa até intercalar também, deputado Reimon. Então Luiz Erundina E registra a presidência Enquanto isso e da Camila aqui olha. Essas Enquanto isso eu devolvo a presidência pra Tarcísio. Fica aqui pouquinho, fica. Está ótimo.",
      "summary": " Deputada passa palavra para outros parlamentares e devolve a presidência.",
      "speaker": {
        "id": 204464,
        "name": "Talíria Petrone",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1711458187,
      "duration": 4,
      "transcription": "Obrigado Taliria. Apenas pra",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Talíria Petrone -- por Participante -- Tarcísio Motta",
        "position": ""
      }
    },
    {
      "start_time": 1711458191,
      "duration": 43,
      "transcription": "Três presenças antes de passar a palavra a deputada Luiza Erundina, Camila Gomes de Lima, conselheira do Conselho Trabalhadores em Educação, que está presente nessa sessão. E também registrar a presença, da deputada federal Daiana Santos, presidente da comissão desta casa, da comissão direitos humanos dessa casa. Infelizmente não pude esperar, foi uma reunião, estava presente até agora. Com a palavra, minha querida companheira de partido, deputada Luiza Erondina.",
      "summary": " Deputado menciona presença de três indivíduos antes de dar voz a deputada Luiza Erundina: Camila Gomes de Lima, conselheira do Conselho Trabalhadores em Educação, e deputada federal Daiana Santos, presidenta da comissão de direitos humanos da casa. Deputado teve que deixar reunião anterior para comparecer à sessão.",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1711458234,
      "duration": 362,
      "transcription": "A essa sessão solene, a essa sessão solene que homenageia alguém cuja família política era o PSOL. O PSOL era a família política da Marielle Franco. E foi em razão disso que a nossa bancada, a bancada do pessoal nessa casa, requereu a realização dessa sessão solene. Na qual foram ouvidas vozes, as mais variadas, mas todas elas orientadas no sentido de rechaçar a violência e a crueldade com quem foi assassinada a companheira Marieli. E o companheiro Anderson Gomes. Esse mês de março é marcado por datas que rememoram fatos que nos provocam, que exigem de nós posicionamento e uma ação concreta na sociedade brasileira. Primeiro o assassinato de Marielle Franco e Anderson Gomes. No dia catorze de março de mil novecentos e dezoito. O dia vinte e quatro de março o dia internacional do direito à verdade sobre as graves violações dos direitos humanos e da dignidade das vítimas que é uma data pelas Nações Unidas que em todo mundo se celebre exatamente as vítimas da violência sobretudo a violência política que é a mais terrível de todas as violências, porque alguém que se dedica à política é a alguém que se dedica à coletividade, que era o que fazia a nossa inesquecível, querida e saudosa Marielle Franco. Também esse mês marca uma outra data. A de trinta e de março que não não pode ser esquecida. Porque o trinta e de março esconde no mínimo o desaparecimento de quatrocentos e trinta e quatro brasileiras e brasileiros que deram a vida e a liberdade pela democracia em nosso país. É preciso somar todos esses fatos, todas essas datas e assumirmos a responsabilidade, o compromisso pela verdade total a respeito deles e justiça plena pra todos os assassinatos cometidos pela mão de assassinos e pelo próprio estado. E aqui eu denuncio o assassinato de mais de cinquenta brasileiros este mês de março em São Paulo. Pela polícia do estado de São Paulo a pretexto de combater o crime, mas não é dessa forma, cometendo mais de cinco dezenas de crimes sem a certeza de que essas pessoas tem alguma responsabilidade pelos enormes crimes que se cometem naquele estado de São Paulo. Companheiro companheiros, eu estou me estendendo pra que não se fique não fiquem impunes esses assassinato. Os assassinatos da ditadura militar, que completa sessenta anos, a verdade sobre esses crimes registrados inclusive pelo relatório final da comissão nacional da verdade que ainda registra quatrocentos e trinta e e três brasileiros e brasileiros desaparecidos. O estado brasileiro brasileiro deve deve a verdade aos familiares esses brasileiros todos assim como a família da Marielle e do Anderson merecem a resposta dos verdadeiros criminosos que sacrificaram vidas preciosas. Estamos aqui a lembrar e a reiterar nosso compromisso na busca da verdade e na pressão ao extremo de que se faça justiça e que se velha a a verdade toda sobre esses assassinatos, esses crimes do estado contra brasileiros e brasileiras honrados, generosos e que deram a vida pela democracia em nosso país. Muito obrigado.",
      "summary": " Deputada homenagea Marielle Franco e Anderson Gomes, denuncia violência e pede justiça por seus assassinatos e outros desaparecimentos. Mês de março marcado por commemorações de direitos e memória, incluindo vítimas da ditadura militar. A polícia de São Paulo acusada de excesso fatal em março.",
      "speaker": {
        "id": 74784,
        "name": "Luiza Erundina",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1711458596,
      "duration": 72,
      "transcription": "Luiza Erundina. Mais uma vez pedindo contribuição e a colaboração de todo mundo. E para que todo mundo saiba. Está certo aqui embaixo? Está ligado. Está ligado. Está ligado. Está está baixo o pessoal? Me ouvem está bom? Câmbio, né? Né? Nós temos duas falas aqui da mesa ainda, e nós temos quatorze deputados inscritos. Isto significa, se as duas falas da mesa usarem três minutos, e os quatorze deputados minuto, nós ainda assim conseguiremos encerrar, com todos falando, mas se não fizerem isso, os últimos inscritos não conseguirão falar. Eu faço apelo, que todos possam se manter no tempo, por favor. Com a palavra, a senhora Ieda Leal, secretária de gestão do sistema nacional de promoção e igualdade racial, representando o ministério da igualdade racial, três minutos. Três minutos. Logo depois, já pode se dirigir AAA tribuna, a outra tribuna senhora Rosa Negra, representando o movimento nacional, o movimento negro unificado. Pode mais ser mais alto. Pode. Olha lá. Oi.",
      "summary": " Deputado pede atenção da audiência sobre o tempo de fala restante e apresenta duas oradoras: Ieda Leal, representando o Ministério de Igualdade Racial, e Rosa Negra, do Movimento Negró Unificado.",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1711458668,
      "duration": 176,
      "transcription": "Tarde a todos os guerreiros e guerreiras e eu queria muito que essas sambadeiras do Brasil pudessem trazer os atabaques aqui pra frente, mas, deputadas e deputados aqui presente, o meu abraço em nome de toda a população brasileira que se sente hoje representada nesse plenário, por conta de termos de verdade a justiça sendo feita nesse país. Catorze de março é dia significativo pra gente. Nós estávamos em Salvador, alguns anos atrás. Fizemos uma marcha. Hoje o Brasil todo marcha com a família de Marieli. Nós acolhemos essa luta. Transformamos a luta em uma luta nacional. Nas cidades, nos estados, este de fato é crime político. Mulheres negras, brancas, indígenas, ciganas, todas as mulheres desse país. Nós temos sede de justiça. Nós não descansaremos enquanto tiver houver essa crueldade e essa situação vivida por todas as mulheres nesse nosso país. É reorganizar, é refundar o Brasil. É dizer pra esses criminosos que os lugares deles devem ser dentro das prisões. Devem pagar, esse crime brutal contra a Marieli, contra qualquer outra mulher no nosso país. Vivemos por justiça. Nós vamos plantar girassóis pelo país, pra renascer todos os dias essa nossa necessidade de conclamar o povo brasileiro pra não mais termos essas notícias que violentam as nossas casas e as nossas famílias. Fora todo tipo de violência. Nós vamos fortalecer nossas lideranças. Nós vamos criar espaços para que as mulheres possam ocupar as assembleias, as câmaras municipais, todos os lugares possíveis pra gente modificar a legislação. Marielle vive em nós. Anderson vive em nós. Nossa grande abraço a todas as mulheres em nome das sambadeiras de Brasília, do Brasil, nós abraçamos essa nossa luta e Marielle presente nas nossas vidas por justiça por todas as mulheres negras brancas indígenas ciganas desse nosso país. Grande abraço. Muito obrigado.",
      "summary": " A participante expressou sua alegria em ver a justiça sendo feita no Brasil e abraçou a luta nacional contra a violência contra as mulheres. Ela pediu justiça por Marieli e outras mulheres vítimas de violência, e prometeu fortalecer líderes e criar espaços para que as mulheres possam modificar a legislação. Ela disse que vivemos por justiça e que plantarão girassóis para renascer a necessidade de justiça diariamente. Marielle e Anderson vivem em nós.",
      "speaker": {
        "name": "Ieda Leal",
        "position": "Participante"
      }
    },
    {
      "start_time": 1711458844,
      "duration": 21,
      "transcription": "Arida e passo a palavra à senhora rosa negra, representando o movimento negro unificado, agradecendo mais uma vez a presença das mulheres batuqueiras e dos movimentos sociais, na nossa na nossa sessão solene de hoje.",
      "summary": " Deputado se refere a presença de Mulheres Batuqueiras e movimentos sociais em sessão solene, agradece Rosa Negra do movimento negro unificado.",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1711458865,
      "duration": 150,
      "transcription": "Estamos aqui mais uma vez para dizer não a todo tipo de violência contra as mulheres. Parabenizar a mesa e a câmara por esse ato, Né? Tão importante para todos nós. Como ele disse eu sou rosa negra, eu sou lá de Rondônia, do portal do Amazonas. Amazônia composta por seis estados, Rondônia é o primeiro. E Marielle vive em Rondônia. As mulheres de Rondônia se mobiliza todos os dias, todos os atos, as mulheres de Rondônia, lá estão dizendo não a todo tipo de violência contra as mulheres. Marielle foi uma mulher que deixou grande legado para todas nós. Ela não se intimidou diante das ameaças. Ela não se intimidou, ela foi defender o seu povo, e até o último momento ela esteve na linha de frente. Então nós enquanto mulheres pretas desse país não temos o direito e não vamos nos calar. Porque Marielle vive em cada uma de nós. As mulheres negras que todos os dias lutam diuturnamente para que seja feita a justiça nesse país pelos seus. E hoje nós estamos aqui com misto de alegria porque tivemos a resposta que há seis anos nós íamos às ruas dizer quem matou Marielle. Mas hoje nós temos essa resposta, e virão outras respostas, e nós estaremos na frente e não nos calaremos enquanto não houver a condenação de todos os assassinos de Marielle. Marielle vive. Muito obrigado senhora",
      "summary": " Participante celebra compromisso contra violência a mulheres, homenageia Marielle e exige justiça por sua morte. Marielle vive.",
      "speaker": {
        "name": "Rosa Negra",
        "position": "Participante"
      }
    },
    {
      "start_time": 1711459015,
      "duration": 49,
      "transcription": "Atenção deputados presentes só pra eu ler a lista todo mundo saber sua ordem e que a gente possa encerrar as inscrições não há mais espaço para novas inscrições. Pela ordem, deputado Raymond, deputada Carol da Tora, deputado Tarcísio Mota, deputado Vivan Valente, Chico Alencar, Dandara, Sâmia, Juliana, Luciene, Érica Cokai, Henrique Vieira, Ana Pimentel, Alexandre Linddemeyer, Vicentinho e Jaque Rocha. São esses os quinze inscritos nesta ordem, peço encarecidamente que falem por minuto porque senão, a cada minuto ultrapassado, deputado a menos falará na nossa sessão. Com a palavra por minuto, deputado Raymond Otónio.",
      "summary": " Aviso de fechamento de inscrições para falar na sessão com lista de 15 oradores, incluindo Raymond Otónio, cada um com limite de um minuto por deposição.",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1711459064,
      "duration": 11,
      "transcription": "Obrigado, obrigado. Obrigado, deputado Tarcísio. Quero cumprimentar a todas e todos, de modo pachar quero cumprimentar aqui a Fernanda, em nome dela, cumprimentar todas as pessoas que estão aqui.",
      "summary": " Deputado cumprimenta todos presentes, incluindo Fernanda.",
      "speaker": {
        "id": 220606,
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1711459075,
      "duration": 88,
      "transcription": "E dizer da importância dessa solenidade. Eu convivi com Marieli ano e dois meses e alguns dias na Câmara Municipal do Rio de Janeiro, quando sentávamos na mesma fileira, eu a terceira poltrona e ela ali pela sexta, sétima poltrona. É preciso compreender que o momento que a gente está vivendo quando a Polícia Federal deste governo, é bom que se diga, porque o governo passado colocou debaixo dos tapetes toda a possibilidade de investigação, é preciso a gente lembrar que se Bolsonaro tivesse sido reeleito, nós hoje não estaríamos aqui fazendo essa solenidade dia ou dois dias após a prisão daqueles que foram os mandantes da morte de Marielle. Eu quero fazer, deputada Talília, resgate da cidade e do estado do Rio de Janeiro em trinta segundos. E dizer assim, o Rio de Janeiro não é Chiquinho o brasão, o Rio de Janeiro não é só milícia, nós temos uma comunidade potente de homens e mulheres que lutam pela democracia e que clamam nas ruas há seis anos e dez dias pra saber quem matou Marielle. Marielle deixou pra nós hoje legado, e o legado é o seguinte, hoje ela não ocupa só a tribuna da Câmara Municipal, mas da Câmara Federal e muitas tribunas mundo afora. Muito obrigada Reimon. Deputada Carol, depois",
      "summary": " Solenidade em homenagem a Marielle; convivi com ela na mesma fileira no município do Rio; governo atual permitiu investigação, evitando nova eleição de Bolsonaro; recordação do Rio como mais que milícia e com cidadãos lutando por democracia; Marielle's legacy presente em diversas tribunas.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Tarcísio Motta -- por Participante -- Talíria Petrone",
        "position": ""
      }
    },
    {
      "start_time": 1711459163,
      "duration": 2,
      "transcription": "Muito",
      "speaker": {
        "id": 204464,
        "name": "Talíria Petrone",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1711459165,
      "duration": 128,
      "transcription": "Boa tarde a todas e todos. Eu quero dizer do quão forte é participar dessa sessão solene em homenagem a Marielle Franco e Anderson Silva. Essa sessão nesse mesmo momento em que se desdobram as investigações sobre o caso Marieli, e a gente recebe notícias estarrecedoras. Como deputada negra, primeira deputada negra do estado do Paraná, que vem da realidade do sul do Brasil, e que cresci, sem me, mais minutinho por favor. Cresci sem me ver representada na novela, sem me ver representada na revista, sem me ver representada no jornal, sem me ver representada na política, sem me ver representada na cidade, quando soube da existência de uma vereadora negra no Rio de Janeiro, que era guerrida e fazia o enfrentamento que fazia a Marieli me representou demais. Foi uma conexão direta, foi sopro de esperança no meu coração de mulher preta brasileira. E o que nos estárece nesse momento é saber que o que aconteceu com a Marielle foi crime reproduzido pela força do estado brasileiro, que evidencia a violência política de gênero e raça, a que todas nós mulheres estamos expostas nesse parlamento, estamos expostas na política brasileira, estamos expostas na sociedade brasileira, porque o nosso inimigo, a gente não sabe qual é a. Só mais minutinho pra concluir. O nosso inimigo a gente não sabe qual é a face. Dos mandantes desse crime bárbaro contra Marielle é deputado aqui nessa casa. A bala que que matou Marielle é uma bala da polícia federal. E o delegado que se encontrava com a família dela e dizia que o caso seria resolvido, é é é alguém que é dos mandantes do crime. Então isso fala da violência do estado, do racismo do estado brasileiro. Muito obrigada.",
      "summary": " Deputada homenageia Marielle Franco, liga-se pessoalmente a ela e critica violentia política de gênero e raça no Brasil, culpando o Estado e seus agentes por seu assassinato.",
      "speaker": {
        "id": 220704,
        "name": "Carol Dartora",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1711459293,
      "duration": 11,
      "transcription": "Carol, eu peço desculpa pelo constrangimento de eu estar insistindo no tempo, se não realmente os deputados que estão aqui esperaram até agora não vão conseguir todos falarem. Deputado Tarcísio. Senhora",
      "summary": " Deputada se desculpa pelo atraso, permitir que mais deputados falem.",
      "speaker": {
        "id": 204464,
        "name": "Talíria Petrone",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1711459304,
      "duration": 86,
      "transcription": "Senhores deputados e deputadas pra mim toda vez que venho falar sobre Marielle é sempre muito difícil separar o pessoal e o político. Eu convivi com Marielle na Câmara de Vereadores, sofri, chorei, estava lá no dia do do assassinato no local do crime, carreguei caixão de Marielle e isso nos dói profundamente. Mas vou tentar falar mais do político já que só tenho quarenta segundos. A ágata nesta sessão hoje disse o estado mata. E esse estado que mata na periferia e na favela mata todo dia. Mas o estado que matou Marielle e Anderson é esse estado fruto de ecossistema de crime que penetrou no estado e que se chama milícia. E eles resolveram matar Marielle porque nós, nós do PSOL, atrapalhávamos os projetos de poder e econômicos deles, e escolheram corpo achando que não haveria reação. Nossa reação foi a derrota deles, Mas a justiça e a luta por justiça precisa seguir. Não é possível mais compactuar com milícias. Não é possível mais fazer alianças com milícias. A luta por justiça por Marielle tem que seguir até a derrota final das milícias, Senão é cúmplice de assassinato. E isso nós não faremos, não vamos recuar, não vamos abaixar a cabeça. Justiça por Maria Eli Anderson. Muito obrigada",
      "summary": " Deputado fala sobre Marielle e Anderson, assassinatos políticos por milícias; exige justiça e nenhuma complacência com milícias, insistindo na luta até sua derrota final.",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1711459390,
      "duration": 5,
      "transcription": "Tarcísio, Ivan, Chico e depois Dandara.",
      "speaker": {
        "id": 204464,
        "name": "Talíria Petrone",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1711459395,
      "duration": 130,
      "transcription": "Pereira Talíria presidente, eu queria nesse momento primeiro me solidarizar, mandar abraço forte a toda a família da Marielle e do Anderson. Queria também abraçar a Fernanda, nossa amiga, porque ela é uma testemunha viva e vivida daquela tragédia. Parabéns pela coragem Fernanda, muito obrigado. Agora falando do fato e da tragédia eu quero dizer o seguinte, hoje é dia de tristeza por rever todas as coisas, mas também deve ser dia de olhar pra frente e de alegria, porque se desnudou novo horizonte, esclarecimento sobre o que é o estado milicianizado no Brasil, e nós temos que saudar a resistência de todos que eles não vencerão. Por isso as palavras que foram ditas aqui pelo ministro dos direitos humanos se afirmam porque é possível derrotálos e eles sabem disso e a morte de Marielle quem pergunta por que mataram Marielle, eu falo é pelo conjunto da obra, porque ela representava e era símbolo do perigo que é o combate à opressão à intolerância ao ódio e à desigualdade social. Marielle vive porque também quer mudar esse país quis mudar e quis e ela combateu tudo que representava essa opressão e esse ódio. Por isso a gente pode dizer em alto e bom som, nós estamos aqui pra saudar o que foi a vida de Marielle, o seu legado e o seu exemplo. Marielle vive, viva também o partido socialismo e liberdade que se abre pra essa luta toda contra a exploração a miséria vivo. Obrigada, Ivan.",
      "summary": " Deputado expressa solidariedade à família de Marielle e Anderson, louva Fernanda por coragem, denuncia estado milicianizado no Brasil, celebra resistência, honra memória de Marielle e seu combate à opressão e desigualdade social, e sauda legado do PSOL.",
      "speaker": {
        "id": 73531,
        "name": "Ivan Valente",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1711459525,
      "duration": 4,
      "transcription": "Chico, depois deputada Dandara. Depois Sâmia.",
      "speaker": {
        "id": 204464,
        "name": "Talíria Petrone",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1711459529,
      "duration": 109,
      "transcription": "Eu fui a fixar esse girassol e olhando a página da Bíblia, e o Estado é laico e tem que acolher todos os textos religiosos, vi que tava em Mateus citando o profeta Jeremias, pranto se ouviu em Hamá, ramalá, de choro sentido e lamentação, era Raquel a chorar seus filhos e sem querer consolo porque eles não mais voltariam. Nós vivemos de perdas, aquele Cristo que vai ser celebrado na Semana Santa simboliza todos os violentados mortos e crucificados por amor à Maravilhosa porque eu vejo a Sâmia aqui que sabe o que é viver essa cruz ao perder de maneira tão brutal e trágica o seu irmão e nosso irmão Diego. Todo mundo tem a sua dor. Hoje a gente está celebrando a dor aqui Fernandinha. E e talíria. A dor da Marieli e do Anderson, que é a dor da humanidade contra os cruéis, os psicopatas, os opressores, os Judas, os algozes, os Herodes. Mas também a gente tem uma certeza, vamos passar das trevas para a luz, da escravidÃO pra liberdade, da morte para a vida. Viva Marieli, viva Anderson, viva a passagem que nós construímos pelo Brasil que a gente quer. Vamos juntos. Muito obrigada.",
      "summary": " Deputado menciona visita a fixar girassol e leitura de passagem da Bíblia; refere-se à dor da perda, incluindo a de Samia por Diego; cita a celebração da dor na ocasião; expressa certeza na passagem da dor à luz e vida; homenageia Marieli e Anderson; expressa desejo de construir um Brasil livre e unido.",
      "speaker": {
        "id": 74171,
        "name": "Chico Alencar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1711459638,
      "duration": 17,
      "transcription": "Deputada Dandara, depois deputada Sâmia.",
      "speaker": {
        "id": 204464,
        "name": "Talíria Petrone",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1711459655,
      "duration": 145,
      "transcription": "Ariele, uma mulher negra favelada da maré, que colocou o seu corpo a sua vida num processo de construção coletiva, de ocupação de espaço. Tomando poder pra construir uma agenda de direitos. Lutou muito, de onde nós estamos e pra onde nós queremos ir. Aqueles cinco tiros não foram capazes de silenciar a voz da Marieli. Aqueles cinco tiros brutais não foram capazes de matar a sua luta. E nós somos o exemplo disso, porque depois de Marieli, cada vez mais de nós chegamos nos espaços de poder. E a nossa forma de honrar a vida da Marieli, é ocupar esses espaços com qualidade, com muita política, reivindicando o seu legado de construção. A nossa vingança é continuar incomodando as elites, os poderosos, é continuar sendo a pedra no sapato daqueles que querem cometer pura e simplesmente atos de manutenção de privilégio. A nossa forma de incomodar e de mostrar que nós estamos realmente no caminho certo, é cada vez mais lutar e fazer avançar Brasil onde realmente caibam todos, todas e todos nós. Nós sabemos que não é fácil, porque esses que mataram Marieli, convivem com a gente aqui, neste plenário. Não é algo que está distante ou intocável. Pelo contrário, está na comissão, no corredor, no plenário. Por isso que a nossa resistência aqui nesse lugar, ela ainda mais dura, é ainda mais necessária, porque é fácil olhar no olho a olho desses caras e ter que fazer política, negociar, construir. Não, não é fácil, Mas é necessário. E é por isso que nós seguimos honrando esse legado. Pela necessidade de ocupar e de resistir. Viva Marieli, viva Anderson.",
      "summary": " Deputada homenageia Marieli, negra e moradora de favela que lutou por direitos, dizendo cinco tiros não silenciaram sua voz ou luta; agora mais pessoas ocupam lugares de poder em sua homenagem, continuarão lutando e incomodando elite, resistindo em local hostil, honrando legado de Marieli e Anderson.",
      "speaker": {
        "id": 220629,
        "name": "Dandara",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1711459800,
      "duration": 14,
      "transcription": "Dandara, deputada Sâmia e veja aí no plenário também deputada Érica.",
      "speaker": {
        "id": 204464,
        "name": "Talíria Petrone",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1711459814,
      "duration": 137,
      "transcription": "Quero registrar a minha solidariedade. À família da Marieli, a você Fernanda. Te parabenizar pela coragem nesses anos todos, pela resiliência, pela persistência e também a você Talíria. Porque eu sei que você era, é muito amiga da Marieli e enfim, vocalizou com muita força, esses anos todos, a luta por justiça e por honrar também o legado dela. E esse é o primeiro aspecto. Eu acredito que só foi possível ter uma resolução desse crime, que todos nós ficamos sabendo no último domingo, porque nem dia sequer nesses últimos seis anos se deixou de falar o nome da Mariely e exigir justiça, mesmo que uma série de e pessoas que, como Fernanda, muito bem colocou, se regozijavam com a morte de Marielle. Foi por isso que foi possível, porque nenhum momento se cansou de falar desse tema. Em nenhum momento, se considerou desnecessário exigir justiça. E segundo aspecto, porque aquele miliciano que ocupava a cadeira da presidência da república, foi derrotado no último ano. Nós podemos eleger o presidente Lula, que junto com o Ministério da Justiça, se comprometeram com a resolução desse crime, ouviram essa demanda das suas de todo, o Brasil de todo o mundo, na verdade, porque Marielle estampa praças, avenidas e ruas No mundo inteiro, eu tenho certeza que aqueles que executaram a Marielle não imaginavam a repercussão que isso teria, não imaginavam que tantas outras Marielle se levantariam e ocupariam a política, tanta gente estaria disposta a lutar por justiça e levar adiante o seu legado. Mas eu quero concluir dizendo que não foi o encerramento de nada. Na verdade, eu acho que é só o início de ciclo que tem que significar a eliminação de fato das milícias do Rio de Janeiro e de todo o Brasil. Eles estão aqui presentes no Plenário. Sinto muito, o Brasão não é o único, não é o único que está no Congresso Nacional, é o único que está nas Assembleias Legislativas, não é o único que está nas Câmaras Municipais, nos tribunais de contas, nas delegacias. Não é o único, precisa ser o primeiro a ser revelado, a ser punido exemplarmente, mas precisa até ao fim para que nenhuma outra família passe pelo que tantos de nós passamos, obrigada.",
      "summary": " Deputada expressa solidariedade à família de Marielle, celebra perseverança de Fernanda e Talíria, atribui resolução do caso à persistência em manter conversa sobre o crime e derrota do \"miliciano\" na presidência. Ela vê isso como início de um ciclo para eliminar milícias no Brasil, exigindo punição exemplar aos responsáveis.",
      "speaker": {
        "id": 204535,
        "name": "Sâmia Bomfim",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1711459951,
      "duration": 21,
      "transcription": "Sâmia, nosso abraço muito forte pra você e pra tua família vítima da milícia do Rio de Janeiro também. Érica.",
      "summary": " Minha solidariedade à família de Sâmia e condenação à violência no Rio de Janeiro.",
      "speaker": {
        "id": 204464,
        "name": "Talíria Petrone",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1711459972,
      "duration": 123,
      "transcription": "Solidariedade à família, minha solidariedade à Sâmia e a tantas pessoas que vivenciaram esta dor, de uma violência política e de violência política de gênero que caracteriza a morte de Marielle. Esse tiraçol, que é a cara de Marielle, ele nos traz o seu significado. Dizem os camponeses e as camponesas que o girassol sempre segue o sol, mas que quando não há sol, ele olha outro girassol. Por isso é o girassol de nós que pudemos dar as mãos para exigir justiça pra Marielle. Aqui nós temos essa placa, essa placa foi quebrada, mas como diz a canção, você me arranca verso e eu escrevo outro. E de repente, estamos aqui de novo, para fazer justiça por Marielle, e para lembrar lembrar que só foi possível chegar nos mandantes porque o aquele que apoiava a milícia foi derrotado nas últimas eleições. O povo brasileiro ao derrotar a extrema direita possibilitou que nós tivéssemos hoje os mandantes. E a primeira tarefa desta casa é validar a prisão do que está aqui ocupando cargo como deputado federal. É urgente para que nós possamos fazer justiça por Marielle pra que possamos arrancar o crime organizado das estruturas do estado. E pra que possamos lembrar Marielle nos seus últimos discursos que ela dizia, não serei interrompida, não foi interrompida. Somos todas e todos e Marielle. Obrigada Érica.",
      "summary": " Deputada expressa solidariedade à família de Marielle e a outras vítimas de violência política de gênero. Menciona o símbolo do girassol e a necessidade de justiça por Marielle, incluindo a prisão de mandantes e combate ao crime organizado no governo. Ela destaca a importância de lembrar Marielle e sua luta contra a interrupção.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1711460095,
      "duration": 36,
      "transcription": "Deputada Luciene e que me que me consta que é a última escrita, deputada Juliana não está, deputado Henrique, deputada Ana Pimentel, deputada Alexandre, Vicentin, Jaque já foram pra outras agendas. Então pra encerrar, deputada Luciene. Enquanto isso, anunciar a presença de Anderson Coac, querido companheiro, representando o Ministério do Planejamento e Orçamento. E Diana Carla Pereira, chefe da assessoria de participação social e diversidade do ministério direitos humanos e cidadania. Obrigada, gente.",
      "summary": " Deputada encerra reunião e anuncia presentes de ministérios: Luciene, Anderson Coac do Planejamento e Orçamento, e Diana Carla da assessoria de participação social do ministério dos Direitos Humanos e Cidadania.",
      "speaker": {
        "id": 204464,
        "name": "Talíria Petrone",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1711460131,
      "duration": 98,
      "transcription": "Estão os nossos meninos de Belford Roxo? Onde está Amarildo? Mãe, eles não viram que eu estava com a camiseta da escola? Quem mandou matar Marielle? Todas essas perguntas e esses questionamentos organizam os nossos mandatos, organizam a nossa vida, organizam esse dia de mais uma vez homenagear Marielle Anderson e reafirmar o nosso compromisso. Que crime, milícia, política, polícia, juntos contra o povo, nunca mais. Cassação já do deputado indiciado por assassinato Chiquinho Brasão. Impeachment já de Domingos Brasão. E que o rigor da lei chegue a todos aqueles que apertaram junto o gatilho que tombaram a nossa querida companheiro. Companheira. Seguimos juntos por Marieli, por Anderson e por todos. Marieli presente, Anderson presente.",
      "summary": " Deputada preocupada com desaparecimento de Amarildo, morte de Marielle e influência do crime organizado. Exige justiça e cassação de políticos acusados de envolvimento em crimes. Reafirma compromisso com a causa de Marielle e Anderson, e memória deles.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1711460229,
      "duration": 261,
      "transcription": "Luciene anunciar também a presença de Ludmilla Chagas, chefe da assessoria de participação social e diversidade do ministério das comunicações e do companheiro Amauri representando aqui o ministério da cultura. Bem gente então chegamos ao fim da nossa sessão. Queria agradecer todas as pessoas que ficaram até agora. Apesar do desfecho iniciado domingo, nós ainda não temos o que celebrar. Nós temos que honrar a memória de Marielle Franco, honrar seu legado, as lutas que ela encampava no seu corpo, no seu mandato. Mas nós precisamos que esse caso, que é uma fratura na frágil democracia brasileira, ele possibilite que não haja mais nenhum tipo de omissão do estado brasileiro diante do domínio das milícias nos territórios do Brasil afora, não só no meu estado, o Rio de Janeiro. É fundamental não só a gente garantir que investigar as milícias, muitas das vezes precisa ser competência da Justiça Federal, pra que os algozes não sejam os investigadores como o traidor delegado, chefe da polícia, Rivaldo Barbosa, que enganou a família de Marieli Franco de Agatha, enganou e foi representante do estado que fez com que a gente esperasse seis anos por uma resposta minimamente contundente. Por isso as instituições brasileiras precisam estar alertas pra enfrentar o que é ainda o crime entranhado no estado, o crime que elege deputados, que elege presidentes, que elege vereadores e que executou Marielle Franco e Anderson. Meu abraço muito muito apertado em dona Marinete, em seu toinho, em Anieli Franco, em Luara Franco, em Mônica Benício, nossa vereadora do pessoal do Rio de Janeiro. Em ágata, em Arthur, em todos aqueles que são vítimas do daqueles que tomam o estado brasileiro pra si. Essa casa tem hoje a obrigação de ratificar a prisão daqueles, daquele que é acusado de elaborar, de ser o mentor intelectual da execução política de Marielle Franco e também de dar início a sua cassação. Acharam que iam nos calar, eu não gosto de dizer que Mariele vive. E eu sempre repito isso, eu não consigo dizer que Mariele vive porque ela não vive, ela foi roubada de nós, de jeito tão brutal, que que não foi possível nem a gente se despedir de Marielle no seu velório que precisou ser de caixão fechado. E é muito duro saber que crime brutal como esse Fernanda, ele tem as digitais do estado brasileiro do início ao fim. Mas se é verdade que o Marielle não vive, nós estamos vivas. Nós estamos vivas, seguiremos vivas e com muita coragem pra ir pra cima das milícias, com muita coragem pra brigar pra que tenham mais Marielis em todos os espaços de poder e pra que a e pra que a gente possa de fato, de fato, consolidar a democracia brasileira. Abraço, seguimos firmes, está encerrada a sessão.",
      "summary": " Deputada agradece presença de representantes e elite política; pede investigação das milícias e justiça para o caso Marielle Franco. Lamenta falta de Marielle e promete lutar pela memória dela e sua causa, além de buscar mais mulheres nos altos escalões de poder. Afirma que, embora Marielle não esteja presente, suas ideias e luta continuam vivas nas pessoas. Sessão encerrada.",
      "speaker": {
        "id": 204464,
        "name": "Talíria Petrone",
        "position": "Deputada"
      }
    }
  ],
  "updated_at": 1715937526
}