{
  "id": 72162,
  "start_time": 1711411200,
  "end_time": 1711471406,
  "title": "COMISSÃO ESPECIAL SOBRE TRANSIÇÃO ENERGÉTICA E PRODUÇÃO DE HIDROGÊNIO VERDE",
  "description": "26/03/2024 - Avaliação dos trabalhos e votação de requerimentos",
  "speeches": [
    {
      "id": 4040765,
      "start_time": 1711466290,
      "duration": 124,
      "transcription": "",
      "speaker": {
        "id": 141391,
        "name": "Arnaldo Jardim",
        "position": "Deputado",
        "slug": "arnaldo-jardim"
      }
    },
    {
      "id": 4040781,
      "start_time": 1711466414,
      "duration": 234,
      "transcription": "Boa tarde a todos os os colegas, primeiramente eu gostaria de agradecêlo pela disposição, pela disponibilidade e por todo o conhecimento que pôde compartilhar conosco ontem no estado do Piauí nesse evento que enriqueceu todos os que puderam prestigiar. Excelentíssimo presidente e demais membros da comissão de transição energética. Gostaria de aproveitar esta oportunidade para compartilhar com todos senhor presidente, o momento histórico que vivemos ontem no Piauí. A mesa redonda sobre transição energética e o protagonismo do nosso estado frente a esse desafio. O evento contou com a presença do nosso ilustre governador do estado Rafael Fonteles e do nosso presidente Arnaldo Jardim. Além de importantes especialistas, representantes da comunidade acadêmica e empresários do setor. Durante a mesa de debate, que durou mais de três horas abordando todos os temas possíveis para alavancar a produção de hidrogênio verde, numa região que já é muito privilegiada, pela água, pelo sol e pelo vento. Dizem que no Piauí há sol para cada e é verdade, é bem verdade. Também senhor presidente, que essa condição climática bem característica do Piauí o tornará dos maiores produtores de energia limpa do mundo. Nosso estado possui vasto território e condições geográficas e naturais privilegiadas, que podem ser exploradas de maneira sustentável para atrair mais empresas que fazem uso da energia limpa. É como sempre digo, o Piauí vai conhecer o mundo e o mundo vai conhecer o Piauí. Aproveitamos a presença de representantes da administração pública e da iniciativa privada para debater diversos tópicos relacionado a dois principais temas. O primeiro, os potenciais para a produção de hidrogênio verde, uma fonte de energia limpa e renovável com grande potencial para impulsionar o desenvolvimento sustentável. O segundo, sobre as possibilidades e estratégias de parceria entre os poderes público e privado, bem como aspectos logísticos para viabilizar de forma eficiente e eficaz. Gostaria de destacar que o que o debate foi extremamente enriquecedor, não apenas por trazer uma perspectiva regional de transição energética, mas também por evidenciar a importância da pesquisa e desenvolvimento para reduzir os custos de produção e logística do hidrogênio verde. Além disso, chamo atenção a relevância de expandirmos a integração entre a sociedade civil e as instituições públicas, incluindo o executivo e o legislativo, para garantir o sucesso dessa transição. Por fim, destaco que na noite de ontem pude anunciar o lançamento do CERN, o Centro de Estratégias de Recursos Naturais e Energia. Exitose iniciativa que tenho a satisfação de apoiar e que contou com a palavra firme do governador Rafael Fonteles, no sentido de tornálo dos mais produtivos do país. Diante da significativa iniciativa do evento que teve origem nesta comissão, entendose fundamental que continuemos a fortalecer o diálogo para aprimorar o ambiente de negócios implementar ações concretas, seguindo o exemplo do que tem sido realizado no estado do Piauí. Somente assim poderemos assegurar todos e conto com todos e conto com o apoio de cada membro desta comissão para avançarmos no trabalho da comissão. Muito obrigado a todos e principalmente ao senhor presidente. Muito obrigado.",
      "summary": " Hoje, o Deputado descreve uma mesa redonda sobre transição energética no Piauí. Discutiram a produção de hidrogênio verde e parcerias público-privadas nesta região rica em recursos naturais. O Deputado também mencionou o novo Centro de Estratégias de Recursos Naturais e Energia e o fortalecimento do diálogo para implementar ações concretas.",
      "speaker": {
        "id": 220697,
        "name": "Jadyel Alencar",
        "position": "Deputado",
        "slug": "jadyel-alencar"
      }
    },
    {
      "id": 4040780,
      "start_time": 1711466648,
      "duration": 305,
      "transcription": "Deputado Jadiel Alencar, eu quero aí nem precisaria mais reforçando essa descrição e essa narrativa que o senhor nos traz da reunião de ontem destacar em primeiro lugar a sua liderança. Vossa excelência coordenou os debates, vossa excelência quando reuniu ali o presidente da federação da indústria do estado do Piauí, o exgovernador José Filho, quando reuniu lá o exgovernador Freitas, quando a esse debate coordenado por vossa excelência, reunião desta comissão, estiveram presente, Franzé Silva, que é o presidente da Assembleia Legislativa de de do Piauí. Quando esteve lá o doutor Hélio, outro deputado estadual, quando nós tivemos lá o Invest Piauí presente também, a universidade presente, o lançamento do CERN, tudo isso é suficiente ao lado de secretários de estado que eu cumprimento na figura do Daniel Oliveira que é o secretário do meio ambiente que lá participou também que evidenciou essa sua liderança e a vocação que tem o estado do Piauí para a questão particularmente da produção do hidrogênio. Os dados dos dois projetos lá anunciados que se fazem praticamente em torno do Delta do Paranaíba lá, todo o esforço para recuperação do porto que vossa excelência também mencionou lá que será uma base muito importante para poder exatamente aprofundar esses contatos nos dão conta do entusiasmo que o estado está tendo em relação a esse tema e o papel que vossa excelência tem tido de liderar isso ao lado do governador Rafael Fonteres que lá esteve. Horrou muito essa comissão, muito obrigado. Como lição de casa quero dizer que sobraram questões. Houve questionamento muito grande sobre tudo aquilo que nós poderíamos fazer no que diz respeito a transmissão. Tema que o deputado Leônidas Cristina mais de uma vez trouxe aqui. E nós que chegamos a pensar, quando discutimos com o relator, deputado Bacelar, que nós poderíamos introduzir alguma flexibilidade naquilo que são os critérios que usa a ANEEL para leiloar, para conceder linhas de transmissão, nós que chegamos a pensar naquela possibilidade de semelhante ao que tem hoje nas ferrovias, que o sistema de autorização pudesse ser pensado para linhas de transmissão, eu intencionalmente recoloco esse tema que ontem foi foi lá vislumbrado e aqui. Eu pude apresentar ao lado do deputado Jandiel, os avanços que nós tivemos aqui, que está traduzido no projeto aprovado não só nessa comissão, mas no plenário. Mas também fomos muito claros de que nós queremos aproveitar a vinda desse projeto do senado similar que veio pra essa casa, onde está a espera da designação de relator e o nosso projeto que foi remetido ao Senado nós temos dialogado particularmente com o senador Sid Gomes e eu agradeço o papel que tem tido do deputado Leônidas Cristina pra entabular essa conversação pra que essa compatibilidade dos dois projetos possam ocorrer. Ou seja, já avanço assim no primeiro item, que é de avaliação dos nossos trabalhos, pra dizer demos passo, definimos referências regulatórias no que diz respeito à taxonomia, no que diz respeito à certificação, no que diz respeito à regras de governança, avançamos alguns critérios quando estabelecemos o reído, mas temos caminho ainda para percorrer, não só nisso, na transição energética. Muito obrigado deputado Jadiel pela contribuição, estaremos aqui. Eu, em nome da comissão destaco a alegria de termos aqui o professor consultor pesquisador da FGV Energia, Frederico Freitas, ele que colaborou numa das audiências públicas que nós tivemos aqui na casa, quando nós debatimos o marco regulatório do hidrogênio, me me é portador de uma de uma de uma eu não vou falar homenagem de presente. Acho que fica melhor que nos remete o senhor Jorge da Gama Jorge Gama de Lima da Editora Sinergia Editora Sinergia Editora aí. Por favor até pra agradecer são os livros que o senhor trouxe pra nós, Carlos Frederico Freitas, a palavra por favor, gostaríamos muito de agradecêlo ouvindo o senhor sobre isso.",
      "summary": " Deputado destacou liderança em reunião, estado do Piauí entusiasmado com produção de hidrogênio, proposta de flexibilizar transmissão de energia e apresentação de livros sobre o tema.",
      "speaker": {
        "id": 141391,
        "name": "Arnaldo Jardim",
        "position": "Deputado",
        "slug": "arnaldo-jardim"
      }
    },
    {
      "id": 4040770,
      "start_time": 1711466953,
      "duration": 108,
      "transcription": "Funciona? Deputado, muito obrigado pela oportunidade, deputado Arnaldo Jardim que preside essa sessão. Uma boa tarde também todos os senhores e senhoras deputados aqui presentes, e ao público em geral. É uma gratidão, alegria poder trazer aqui essa cortesia da sinergia, na verdade é uma coletânea de oito livros sobre a temática de transição energética. Eu tive a satisfação de ser autor de capítulo, de desses livros, falando sobre a importância dos marcos regulatórios para o mercado de hidrogênio, né? E acho salutar a iniciativa do doutor Jorge Gama, editor chefe da Editora Sinergia, que é exatamente poder compartilhar e poder trazer aos formuladores de políticas públicas textos, artigos, reflexões acadêmicas de especialistas do setor. Então é é uma alegria muito grande estar podendo trazer e fazer essa entrega hoje, E pra finalizar deputada, eu gostaria de parabenizar os trabalhos dessa comissão, e principalmente, foram avanços significativos, mas o 0 deputado Arnaldo Jardim reconhecer que ainda existe grande trabalho pela frente, demonstra a seriedade com que os trabalhos estão sendo conduzidos, e eu fico feliz em saber os rumos que nós estamos tomando com relação à regulação deste mercado que é o mercado do futuro. Muito obrigado deputado. Nós é que agradecemos professor Frederico Freitas a sua participação, agradecemos pelos livros, nós vamos combinar uma forma de deixar isso disponível para os parlamentares, para as assessorias, ali no âmbito das da nossa comissão.",
      "summary": " Professor abordou novidade de oito livros sobre transição energética, sendo autor de um capítulo; valoriza iniciativa do editor em compartilhar conhecimentos com formuladores de políticas públicas; elogia trabalhos da comissão e avanços significativos, mas reconhece ainda existence de grande trabalho à frente; agradecemos sua participação e doação de livros para a comissão.",
      "speaker": {
        "name": "Frederico Freitas",
        "position": "Professor",
        "slug": "frederico-freitas"
      }
    },
    {
      "id": 4040773,
      "start_time": 1711467061,
      "duration": 216,
      "transcription": "Vou ser portador, vou pedir à nossa secretária que nos ajude ofício de agradecimento que enviarei em nome da comissão ao senhor Jorge da sinergia Editora aí lhe agradeço muito. Falando do futuro e dando sequência, nós temos hoje em pauta, seis requerimentos, nós não temos ainda infelizmente quórum para deliberar, Aliás eu queria pedir esforço àqueles assessorias, a nossa assessoria vai ligar aqui, peço ajuda, aqueles que tem contato nos ajudar também, nós temos dez deputados que já marcaram presença, precisamos de dezoito, mas isso não impede que embora a deliberação não possa ser feita, está certo? Mas nós podemos começar a discutir os requerimentos porque eles dão rumo de continuidade do trabalho. Eu vou passar a descrever esses requerimentos e se os deputados desejarem falar, por favor me interrompa o Félix. O primeiro requerimento que nós devemos sobre ele deliberar é de iniciativa do deputado Pedro Campos. O deputado Pedro Campos, membro ativo dessa dessa dessa nossa comissão, realizou uma audiência pública lá em Recife, no estado do Pernambuco, e ele traz tema muito importante e nós queremos que isso seja objeto de momento aqui da comissão. Ele coloca o seguinte questão, a necessidade de debater sobre formação e capacitação de mão de obra para a transição energética. Aliás, deputado Jadiel, que mencionou o convênio que se fez com o CERN ontem, e uma das questões mais debatidas ontem, foi exatamente isso, a formação de recursos humanos, o próprio SENAI que lá estava se pronunciou sobre isso, o representante da universidade também do Piauí falou sobre essa questão, então acho que é uma iniciativa muito oportuna que esse tema venha à tona, É uma nova forma de organização, é novo eixo de atividades portanto exige formação profissional específica né? Sugere aqui conjunto de participantes, o deputado Pedro Campos que propôs o tema, sugere que a gente convide a Federação dos Petroleiros, o Sindicato Nacional da Construção Pesada, o Senai, o Grupo Araharaara, Araharaara, uma organização, o grupo BEMISA, além do Ministério de Minas e Energia e o Ministério do Trabalho. Eu até por conta daquilo que vi ontem no Piauí, eu sugeriria que o cerne, viu, pra me ajudarem aqui, o cerne pudesse ser também convidado ele que coordenará isso lá no estado do Piauí esse trabalho de formação de mão de obra a partir de uma experiência muito bem sucedida que teve essa entidade no estado do Rio Grande do Norte. O segundo requerimento é de autoria do deputado Leônidas Christino. Talvez o deputado Leônidas deseje falar sobre o seu requerimento deputado Leônidas? Senhor presidente, esse requerimento tem muita importância porque nós vamos discutir esse projeto de lei cinquenta e oito dezesseis de dois mil e vinte e três.",
      "summary": " Deputado propõe discussão sobre formação e capacitação de mão-de-obra para transição energética, incluindo convocação de vários participantes relacionados. Outro deputado tem requerimento sobre projeto de lei relacionado à energia. Falta quórum para deliberar, mas podem discutir requerimentos.",
      "speaker": {
        "id": 141391,
        "name": "Arnaldo Jardim",
        "position": "Deputado",
        "slug": "arnaldo-jardim"
      }
    },
    {
      "id": 4040779,
      "start_time": 1711467277,
      "duration": 150,
      "transcription": "Resibida vinte e três, que veio do Senado, pra que a gente possa já começar a discutir aqui na Câmara dos Deputados. Esta matéria está tramitando na comissão de de de de do meio ambiente, a gente vai tentar ser o relator, e aí evidentemente a gente vai discutir e vamos dar celeridade para que ela possa continuar o mais rapidamente possível possível em outras comissões, e aí sim a gente votar no plenário. Minha preocupação é que posso capturar essa matéria aqui direto para o plenário. Eu compreendo que não é o caminho bom. Quanto mais a as comissões discutirem aqui na Câmara dos Deputados, melhor pra todos nós, melhor para o projeto, mas acima de tudo, muito bom para os parlamentares, eles poderem ter o conhecimento. A gente que está aqui no meio às vezes a gente fica meio tonto né, porque a coisa é muito complicada, mas a gente vai fazer esse trabalho, e esse requerimento é justamente pra que a gente possa fazer uma audiência pública, e aqui nessa nossa comissão a gente puder já dar o pontapé inicial no sentido de que a gente possa depois fazer esse trabalho também na comissão do meio ambiente. E eu e eu estou, senhor presidente, assim, muito preocupado. Ninguém pode arrefecer, nós temos que jogar travado, porque aqui acolá a gente está acompanhando essa essa essa coisa do do combustível fóssil, o petróleo e continuando a ter produções monstruosas, grandiosas, ampliando ainda mais a produção de petróleo, e a gente já fica assim meio cabreiro como diz lá no Ceará. A gente fica preocupado, de modo que esta casa e esta comissão têm papel fundamental no sentido de que a gente possa não deixar isso pra de lado, pelo contrário, nós temos que botar no fluxo da da questão porque o 0 mundo necessita disso. E o Brasil tem protagonismo extraordinário nessa transição energética aqui do essa transição energética no mundo. Muito obrigado deputado Leônidas, acho que a explicação do deputado Leônidas é correta do ponto de vista de conteúdo, e a oportuna do ponto de vista do momento que nós estamos vivendo né? Então trazer para uma audiência aqui o 0 projeto que",
      "summary": " Deputado propõe discutir projeto da comissão de meio ambiente, favorizando análise afundada e participação dos parlamentares, para ajudar no processo de transição energética e minimizar impacto ambiental do uso de combustíveis fósseis, crucial no momento atual.",
      "speaker": {
        "id": 74299,
        "name": "Leonidas Cristino",
        "position": "Deputado",
        "slug": "leonidas-cristino"
      }
    },
    {
      "id": 4040772,
      "start_time": 1711467427,
      "duration": 33,
      "transcription": "Deputado Fernando Monteiro, observações da maior relevância, primeiro pelo histórico que vossa excelência viveu e trata da questão dos biocombustíveis, nós chamamos isso, vossa excelência mencionou como curva do aprendizado, algo que parece num primeiro momento irrealizável, algo que parece custoso, e que na medida que ganha escala, que evolui, e nova, tal que deu. Olha o que aconteceu com a energia solar. Nós fomentamos a energia solar e hoje era mais barato nas formas de energia. Olha o que aconteceu com o etanol, era três vezes o preço da gasolina, hoje é mais barato. Então a sua sugestão também de reuniões técnicas focadas nós levaremos e vamos levar ao presidente Lira também essa sugestão, a partir do aprovação do Marco do Hidrogênio, do Patém, do Combustível do futuro, acho que ele tem rol de iniciativas que essa câmara já adotou, como vossa excelência destacou, que pode e nos permite seguir adiante. Nós temos o nosso quórum atingido, agora já ultrapassando, dezenove deputados já subscreveram, agradeço a sua delicadeza do esforço deputado Fernando Monteiro e todos que ficaram aqui. O deputado Fernando Monteiro se propõe a subscrever os seis requerimentos. Então nós vamos considerar essa questão. E na condição de subscritor, ele também assume aquilo que foram as adequações que só foram produzido. Por exemplo a questão do cerne a mais, a questão de ao lado do Rafael do B trazermos o ministro embaixador André Aranha Correia do Lago. Então eu vou colocar os seis requerimentos com os aditamentos já mencionados e na medida em que o de minha autoria tá certo? Eu vou abdicar da autoria dele, fica como autor subscrito o deputado o deputado Fernando Monteiro, então ele tem que fazer a votação, ele faz o quê? A gente vai passar a presença pra Então está bem, então está bem. Eu eu faço, não, nós vamos votar em bloco os requerimentos de número de autoria do deputado Pedro Campos, subscrito pelo deputado Fernando Monteiro, o dois do deputado Leônidas Cristina, subscrito pelo deputado Fernando Monteiro, e o quatro de iniciativa do deputado Leões Quixeiro, subscrito pelo deputado Fernando Monteiro. Os senhores deputados que estiverem de acordo com a votação desses requerimentos, permaneço como se encontram aprovado. Com os audamentos propostos, está certo? Para que isso fique frisado. Está certo? Eu vou pedir ao deputado Fernando Monteiro que faça derradeiro auxílio a essa presidência assumindo a presidência por conta dos meus requerimentos que serão analisados nesse instante.",
      "summary": " Deputado propõe discussing technical meetings about biocombustibles, with focus on hydrogen, solar energy, and ethanol. Six requests will be considered, with adjustments, under the authorship of different deputies but with the support of Fernando Monteiro. He will also assume the presidency for the vote.",
      "speaker": {
        "id": 141391,
        "name": "Arnaldo Jardim",
        "position": "Deputado",
        "slug": "arnaldo-jardim"
      }
    },
    {
      "id": 4040783,
      "start_time": 1711467460,
      "duration": 183,
      "transcription": "Você está no no no nos que vão discutir essa matéria, desse desse prédio de lei, a senhora, El Bia, Elder porque está escrito aqui El Bia né? Elbia, Elbia da Beolica? Porque não tem assento aqui eu fico doidinho. Elbia, deve ter assento né? Elbia Ganum, é isso? A gente incluí na discussão desta matéria como também do requerimento número quatro de minha autoria também colocar incluir o Eduardo Neri que é o diretor geral da ANAC por favor. Muito obrigado deputado Leônidas Cristina. Bem, o deputado Leônidas já deixa registrado, e isso nós vamos considerar no momento da votação, que seja crescido então à audiência que está aqui apresentado no requerimento dois de dois mil e vinte e quatro, a presença da presidente do conselho da biólica Elba Ganum. O requerimento terceiro também eu vou explicar a todos, porque tem sentido aí é a de minha autoria, e solicita que a audiência pública debatem experiências internacionais de produção de hidrogênio. Conseguidos convidados, Oliver Hopick, presidente do Comitê Econômico e Social europeu, e Marian Schugraph embaixadora da delegação da União Europeia no Brasil. Vou vou até explicar por que isso, ah então nós estamos chamando alguém da comunidade europeia, eu recebi ofício de que o senhor Oliver Hopke, que é presidente do Comitê Executivo Social Europeu, é dos comitês do Parlamento Europeu, está certo? Ele estará chefiando uma delegação do Parlamento Europeu dessa comitiva, pediu uma reunião conosco e estará acompanhado da senhora Maria Exuxugrafe, que substitui o embaixador Inácio Sanches, que teve num debate conosco anterior e ela quer agora a embaixadora da comunidade da União Europeia aqui no Brasil. Então nós achamos que mais do que recebemos nós podíamos fazer isso numa audiência em que pudéssemos ouvilos e também contar daquilo que nós temos feito. Essa ocasião, aproveito nós estamos com uma pauta pouco nos permitiram tempo pra fazer comentários aqui, eu acho que a todos agrega aí, e nós temos recebido muitas comitivas. Há três semanas atrás eu e o conjunto de deputados nós recebemos uma comitiva muito expressiva do Parlamento da Noruega, está certo? Depois, veio uma comitiva do parlamento",
      "summary": " Deputado mencionou prédio de lei, Elbia Ganum, Eduardo Neri, requerimentos relacionados a audiências públicas com convidados internacionais, sua recepção de comitivas parlamentares norueguesa e outra. Solicita consideração da presença de Elbia Ganum e convidados internacionais na votação. Recebeu comitiva do Parlamento Europeu e propôs audiência pública para debater experiências internacionais de produção de hidrogênio.",
      "speaker": {
        "id": 74299,
        "name": "Leonidas Cristino",
        "position": "Deputado",
        "slug": "leonidas-cristino"
      }
    },
    {
      "id": 4040769,
      "start_time": 1711467643,
      "duration": 63,
      "transcription": "Dinamarquês. Então isso tem acontecido, o Brasil é sede do G vinte, há uma reunião do comitê de transição energética do G vinte, marcada pra junho aqui no Brasil, está certo? Então nós temos aprofundado esse intercâmbio. A proximidade da COP trinta a ser realizada todos nós sabemos no Brasil, Belém do Pará, está certo, faz com que isso seja ainda mais intenso, e isso pra nós é importante obviamente porque queremos que o Brasil seja visto como líder na questão da transição energética da nova economia, da economia verde. Requerimento número quatro, de iniciativa do deputado Leônidas Cristina. Ele já até que seja considerado também além dos nomes mencionados por ele, o Eduardo Neri da Antaque. Mas eu vou pedir ao deputado Leônidas que explique o que proponha aqui no seu requerimento número quatro deputado Leônidas.",
      "summary": " Deputado discute G20 e reunião de comitê de transição energética no Brasil, antes da COP30 em Belém do Pará. Promovem Brasil como líder na transição energética e economia verde. Um requerimento do Deputado Leônidas Cristina será discutido, com participação do Eduardo Neri da Antaque.",
      "speaker": {
        "id": 141391,
        "name": "Arnaldo Jardim",
        "position": "Deputado",
        "slug": "arnaldo-jardim"
      }
    },
    {
      "id": 4040782,
      "start_time": 1711467706,
      "duration": 108,
      "transcription": "Senhor Presidente, nós temos que debater o problema da navegação. O a navegação tem consumo muito grande de combustível, e é combustível pesadíssimo que é o bunker. E nós não pudemos avançar com relação principalmente ao transporte brasileiro e mundial sem que a gente não resolva esse problema dos combustíveis marítimos. E o Brasil possui diversas vantagens para a produção de combustíveis marítimos, né, e de baixa emissão de CO dois. Dentre as alternativas mais promissoras, estão aí o óleo vegetal direto, o HVO, o FT diesel, o biometanol, o ediesel, dentre outros senhor presidente. E esses combustíveis, tendo em relação, com relação às emissões de gases de efeito estufa, todos os combustíveis apresentaram elevado potencial de mitigação entre setenta e dizendo que Eu estava dizendo que o Bucker tem uma emissão de exagerada, né, de CO dois, e na hora que você faz essa mitigação de setenta e cinco a noventa e sete por cento é algo extraordinário. E o Brasil tem essa potencialidade, mas nós queremos saber, discutir e ajudar para que brevemente a gente possa, além de usar esse combustível internamente, mas acima de tudo poder exportar esse combustível para os outros países. Por por isso da importância dessa audiência pública, senhor presidente.",
      "summary": " Deputado fala sobre problema do consumo de combustível nas nanavigações, destacando a vantagem do Brasil na produção de combustíveis marítimos baixo em emissão de CO2, como óleo vegetal, HVO, FT diesel, biometanol e ediesel. Sua proposta é discutir e ajudar no uso interno e exportação destes combustíveis, devido ao seu alto potencial de mitigação de gases de efeito estufa.",
      "speaker": {
        "id": 74299,
        "name": "Leonidas Cristino",
        "position": "Deputado",
        "slug": "leonidas-cristino"
      }
    },
    {
      "id": 4040784,
      "start_time": 1711467814,
      "duration": 562,
      "transcription": "Muito obrigado por essa iniciativa deputado Leônidas, mencionar que estão então sugeridos para aqui estarem nessa audiência, o senhor Ricardo Rocha, que é presidente da MAERSC, que é uma grande operadora marítima para a América do Sul, Francieli Carvalho pesquisadora associada do international Consultation, of on clean Transportation. O senhor Gustavo Mariano, diretor comercial do grupo INPASA, e representante do Ministério de Portos e Aeroportos, além do seu Eduardo Neri da Antaque, tá? O 0 requerimento de número cinco é de minha iniciativa, e requer audiência pública para discutir o plano de transformação ecológica do executivo federal com o seguinte convidado, o senhor Rafael Carvalho do B, secretário executivo adjunto do Ministério da Fazenda. Também é uma justificativa que me parece bastante óbvia, mas que sem dúvida trará sentido de aproximar o debate que fazemos aqui no legislativo das iniciativas que tem no executivo. O senhor Rafael do B é encarregado pelo ministro Haddad de ao nível do ministério coordenar o plano de transformação ecológica, né? O senhor Rafael do B é quem está na regulamentação do fundo verde, é quem está tomando conjunto de outras iniciativas que vão nesse sentido, discutir instrumentos econômicos e outras iniciativas mais para a questão do plano de transformação ecológica. Eu gostaria de fazer adendo a essa a essa minha proposta, para que nesse dia em que nós o recebêssemos, nós convidássemos também o embaixador André, André Aranha Correia do Lago. O 0 embaixador André Correia, André Aranha Corrêa do Lago, foi embaixador do Brasil no Japão, foi embaraçador do Brasil na Índia, foi ele quem coordenou todas as negociações em torno da Aliança Global dos Biocombustíveis e ele foi quem coordenou a participação do Brasil A0AA participação da negociação dos brasas do Brasil, abaixo dos ministros na última COP. Então, sugeri que possamos também considerar, e aí estaria uma visão aí do governo, o embaixador André Corrêa do Lago é o 0 que eu sugiro agregarmos aqui a essa proposta. E mais, o requerimento de número seis que está em pauta, nós estamos aproveitando pra discutir, eu estou com o olho aqui no nosso quórum, como é que nós estamos aí? Nós temos onze deputados que até agora registraram presença, nós precisamos de dezoito, está certo? Então eu quero reiterar, o pessoal está aí empenhado pedindo que o deputado pelo menos aqui registre a sua a sua presença porque vocês viram isso é que vai nos autorizar a organizar esse debate, são debates extremamente relevantes né? O debate último que está proposto é no requerimento número seis de mini de iniciativa, que propõe exatamente discutir os instrumentos de financiamento para transição energética, né? Aí os nomes que nós estamos sugerindo é que possamos convidar a senhora Luciana Costa, diretora de infraestrutura, transição energética e mudança climática do BNDES e o senhor Luciano Coutinho, expresidente do BNDES, sócio da MT tempo capital e que a semana passada apresentou ao executivo e nos fez chegar à vontade que pudesse apresentar aqui também todo o estudo sobre a questão de mobilidade sustentável, né? É isso que tem orientado o governo num próprio anúncio que fez hoje o governo lá no Palácio do Planalto, eu estive lá, depois até vou explicar a razão, em que anunciou a regulamentação do governo e tomaram em boa parte esse estudo organizado pelo professor Luciano Coutinho como uma referência. Nós tivemos também a semana passada todos os senhores deputados participaram, a aprovação do PATEM aqui na casa que agora vai ao Senado. Então discutir isso ao lado das debêntures de infraestrutura que hoje e foi a razão por ter sido o relator da matéria aqui na casa de ter ido lá o palácio onde foi anunciado a regulamentação das debêntures de infraestrutura. Então é pra debater exatamente esses instrumentos que nós estamos sugerindo essa iniciativa. Ao longo dos debates que nós fizemos aqui, professor Frederico Gustavo e todos que estão aqui nos prestigiarem, muitas das audiências que nós fizemos. Nós falamos muito do ira, inflexial reduction act, plano de investimentos e de subsídios muito parrudo do governo norteamericano, está certo? Nós estamos falando de investimento por eles oficialmente estabelecido de oitocentos e sessenta bilhões de dólares. Né? Para a reindustrialização dos Estados Unidos, eles que estão numa corrida logicamente de disputa da hegemonia mundial com a China, está certo? E investimento em transição energética. É com o mesmo escopo que se anunciou pela comunidade europeia também, está certo? A questão do né? Então nós precisamos discutir que instrumentos nós vamos ter, né? Num jogo pesado como esse e que nós temos os limites da nossa situação fiscal. Está certo? Como é que nós vamos entrar nisso. Eu recebi do deputado José Silva antes de aqui entrar e hoje a partir duma reunião que ele fez da frente parlamentar da mineração sustentável, uma solicitação. Ele pediu que a gente pudesse agregar a esse debate aqui no requerimento número seis uma outra temática. Está certo? Eu vou submeter a todos e depois a gente vai ter que dar jeito de organizar. Mas é tema muito relevante. Trazendo uma preocupação do setor mineral com relação a transição energética. O deputado José Silva propôs que a par da questão do financiamento nós tivéssemos subitem nessa audiência que versasse sobre a questão de minerais críticos e estratégicos para transição energética. Né? Então ele propõe que se agregue esse tema e sugere, está certo, os seguintes convidados. O exministro, exdeputado, atual presidente do Ibran, Raul Julgman, propõe que se convide representante da ANM, Agência Nacional de Mineração, representante do Ministério de Minas e Energia, EAA doutora Silvia França, diretora do Centro de Tecnologia Mineral. Então, é uma agregação que faz o deputado José Silva ao requerimento de número seis, tá? São esses requerimentos, tá? Eu vou suspender nesse instante os trabalhos, e vou retomálo, está certo? Mas assim que nós tivermos uma condição mais favorável de quórum para deliberação tá? Então está suspenso momentaneamente os nossos trabalhos agradecendo a compreensão de todos. Então o que que eu viu o Geraldo Precisava de vocês me ajudar a organizar. Presidente, senta aqui, presidente.",
      "summary": " Deputado propõe audiência pública sobre plano de transformação ecológica, incluindo especialistas em finanças, transição energética, minerais críticos e estratégicos. Sugere convidar Rafael Carvalho do B, Luciana Costa, Luciano Coutinho do BNDES e André Aranha Correia do Lago.",
      "speaker": {
        "id": 141391,
        "name": "Arnaldo Jardim",
        "position": "Deputado",
        "slug": "arnaldo-jardim"
      }
    },
    {
      "id": 4040760,
      "start_time": 1711468376,
      "duration": 6,
      "transcription": "Coloca no painel por favor",
      "speaker": {
        "name": "Reunião suspensa",
        "position": "",
        "slug": "reuniao-suspensa"
      }
    },
    {
      "id": 4040768,
      "start_time": 1711468382,
      "duration": 1060,
      "transcription": "",
      "speaker": {
        "name": "-PAUSA-",
        "position": "",
        "slug": "pausa"
      }
    },
    {
      "id": 4040761,
      "start_time": 1711469442,
      "duration": 1219,
      "transcription": "Sessão. Recordar a todos que não puderam acompanhar até esse instante, que hoje nesta vigésima segunda reunião da comissão da sinergia a nossa comissão que exatamente define a as normas para a nossa a nossa transição energética nós tivemos o relato do deputado Jadiel Alencar, deputado Jadiel Alencar que descreveu e comunicou a todos sobre a a audiência pública realizada ontem à noite no estado do Piauí. Contou com a presença do governador de estado, contou com a presença de secretários, contou com a presença do presidente da federação da indústria do estado do Piauí, senhor José Filho, ex governador daquele estado, contou com a presença do senhor Freitas, exgovernador Freitas do estado do Piauí, senador também, e contou com uma representação muito expressiva de lá. E depois disso nós tivemos aí ocasião de fazer pequeno balanço daquilo que foi a nossa o nosso funcionamento da comissão de energia e mencionar os relatórios, os requerimentos que temos hoje aqui para análise. O requerimento são seis requerimentos com algumas modificações, com uma sugestão de que ao requerimento seis entre os debatetores ficasse acrescido o CERN, que é o Centro de Estudo de Recursos Naturais e Energia. Que no número dois de iniciativa do deputado Leônidas Cristina, que se pudesse ter a presença da doutora Helbia Ganum, presidente do conselho da Abeólica, além dos já mencionados aí que estiveram presentes, que estão sugeridos pelo deputado Leônidas Cristina. No requerimento de número quatro do deputado Leônidas também, onde se propõe que essa comissão faça uma audiência especial para discutir as diferentes para descarbonização do combustível marítimo que pudesse além dos mencionados que são no requerimento Ricardo Rocha presidente da MAESC para a América Latina. Todos sabemos uma grande operadora, uma das cinco maiores do mundo de operadora marítima. A senhora Franciele Carvalho, pesquisadora do Internacional Conscile of Clem Transporttion. O senhor Gustavo Mariano, diretor comercial do grupo INPASA, que recentemente celebrou uma Emoiu exatamente com a vibra distribuidora visando produzir esse referido combustível, e representante do Ministério de portos e aeroportos mais o senhor Eduardo Neri da Antaque. Na no requerimento de número cinco, de minha autoria, a proposta de que além do doutor Rafael Dubê, que coordena no ministério da fazenda por delegação do ministro Haddad, o programa de transição ecológica do governo federal, nós pudéssemos incluir também o embaixador André Aranha Correia do Lago, de notória especialização no tema, e sob a sua responsabilidade, secretário que é atualmente do Itamaraty, ele tem toda a unidade de biocombustíveis e energias renováveis, né? E há requerimento número seis, que discute e discutirá os instrumentos de financiamento para transição energética, a agregação que nos solicita fazer o deputado José Silva, que é coordenador da Frente Parlamentar da Mineração Sustentável, em que propõe que ao tema se agregue a discussão de minerais estratégicos e críticos para a transição energética sugerindo pessoas capazes de nos ajudar nesse debate. São eles o doutor Raul Gilgman diretor presidente do IBRAN, a senhora França, diretora do Centro de Tecnologia Mineral, representante do Ministério de Minas e Energia, representante na Agência Nacional de mineração. São esses o requerimentos com suas modificações que estão aqui para merecer análise do nosso colegiado. Nós estamos tendo problema de quórum, nós temos nesse instante treze senhores deputadas e deputadas que marcaram a presença, nós precisariam de mais cinco pra garantir aqui o quórum da nossa comissão. Quero agradecer o esforço de todos que se mobilizaram, a nossa equipe aqui da assessoria que fez, agradecer a deputada que tendo tantos compromissos arranjou tempo para que vir, muito obrigado por seu esforço, mas infelizmente eu vou ter que encerrar a reunião, num num posso ficar indefinidamente. Regimentalmente, eu posso suspender uma vez a reunião. Enquanto se suspende não se pode marcar presença. Então eu suspendi, retomamos, a deputada veio nos prestigiar, marcou, o deputado Wellington também me fez sinal ali da porta e marcou presença, mas em ainda insuficiente para nós termos o nosso quórum. Mas sabemos que é uma sessão atípica. É. Bem, nós vamos tentar aqui com a paciência de todos, eu já estou abusando aí dela né, de vocês, mas me diz a nossa querida secretária que tem, dois ou três deputados que ficaram de chegar nos próximos cinco minutos, então eu terei que falar durante mais cinco minutos aqui com a paciência de todos vocês aqui. Mas é pra festejar fato de que esta comissão conseguiu chegar a ponto importante, nós conseguimos marcar aquilo que foi a votação do relatório apresentado. Muito obrigado deputado Pedro Campos. O seu é o primeiro requerimento assim que tivermos código que será presiado aqui. Tá? Esperamos conseguilo. Obrigado. Deputado Pedro marcou presença, temos catorze, estamos aqui na contagem, a está certo? E nós conseguimos aprovar o relatório do deputado Bacelar, e isso nos permitiu votaram em plenário, e com isso nós avançamos. Avançamos porque a a taxonomia e o conceito do hidrogênio por nós definido, essa comissão teve até no seu nome hidrogênio verde. E o debate foi aclarando nós não abrimos mão do hidrogênio verde mas nós abrimos a paleta né? Aquilo que são outras oportunidades de produção de hidrogênio. Então nós definimos como hidrogênio que é o hidrogênio de baixa pegada de carbono. O verde é o mais favorável deles, mas há outras alternativas como bem sabe o deputado Fernando Monteiro que nos prestigia dando presença aqui ajudando os trabalhos da comissão, está certo querido deputado Fernando Monteiro. Muito obrigado Fernando por estar conosco. Então nós conseguimos aprovalo, além disso, o projeto da taxonomia, referiu todo critério de certificação, ontem lá no estado do Piauí onde nós tivemos uma audiência tão concorrida, tão importante o deputado Rafael Fontelli esteve conosco lá, boa parte da audiência lá, o presidente da federação da indústria do estado do Piauí lá estava, reitores das universidades do estado, o nosso Invest Piauí que é o órgão de desenvolvimento, investimento do estado, lá estava também. Nós tivemos uma representação muito plural, anúncio de projetos de muita envergadura para a produção ali usando Delta do Parnaíba, aquela riqueza extraordinária que tem aquele estado, a produção do hidrogênio ali no estado do Piauí. Com uma vocação inicial já com demanda para exportálo e com uma preocupação do governador que nós demos eco a isso e dissemos que o projeto por nós aprovado quando institui inclusive o rei ídolo deputado Ricardo Sales que nos prestigia dando presença aqui. Muito obrigado deputado. Que nós criamos aí uma oportunidade para que não seja só a exportação, mas seja pra agregar valor a nossa matriz aí de industrialização. Aliás, sobre esse tema, hoje, o doutor Geraldo Alckmin, vice presidente, ministro de desenvolvimento indústria e comércio, também agregou ali o seu comentário num ato em que foi feita a regulamentação das debêntures de infraestrutura. Que que disse ali o nosso ministro doutor Geraldo Alckmin disse que o programa de neoindustrialização lançada pelo lançado pelo governo tem aí exatamente no eixo das energias renováveis, uma vertente muito importante para que ele possa fazer. O Brasil nós gostaríamos que fosse campeão em tudo, né? Não dá pra ser, nós temos que escolher aqueles segmentos em que o Brasil pode ser campeão tendo vantagens competitivas e comparativas em relação aos demais países. Deputado Fernando Monteiro nos ajudou muitas vezes na questão dos biocombustíveis, do etanol pra mencionar deles em que o deputado Fernando é liderança nisso né? Então nós precisamos escolher é exatamente e nessa questão das fontes renováveis o Brasil é campeão mundial, a matriz energética todos nós sabemos que nós temos, é renovável, sem paralelo, no mundo, está certo? E a nossa matriz de biocombustíveis também avançando de uma forma muito significativa, é isso que nós temos testemunhado. Só pra dar quadro aqui a todos novamente, os seis requerimentos que nós estamos esperando quórum pra deliberar porque eles nos darão rumo de trabalho pra comissão, é faltam dois deputados. É de iniciativa do deputado Pedro Campos que acabou de registrar presença e que fala sobre a questão de formação de recursos humanos. Obrigado Fernando. Obrigado. Que fala sobre a formação de recursos humanos, do deputado Leônidas Cristina, que propõe que o debate, que o projeto deliberado pelo Senado, e que se encontra sob análise nossa como o nosso está sob análise do Senado seja o momento de nós fazermos aqui o debate sobre isso e particularmente convidando pra buscar essa compatibilidade que estejam conosco os senadores que se desenvolveram mais diretamente com essa questão. Menciono aqui o deputado, o Leônidas, no seu requerimento o senador Sid Gomes e o senador Otto Alencar. Respectivamente presidente da comissão especial sobre políticas públicas do hidrogênio e relator da matéria o senador Otto Alencar. Depois o outro projeto é de minha autoria, em que busca fazer com que a visita Nilton Tato. Muito obrigado aí pela presença. Ô Nilton, você que esteve conosco deputado Nilton Tato, né? Quando nós recebemos a delegação da Dinamarca, nós vamos aprovar hoje, daqui a pouco teremos quórum com mais deputado, a vinda já prevista na semana seguinte à Páscoa da comissão do do parlamento europeu, a comissão de desenvolvimento econômico e social. E queremos contar com todos os deputados na presença disso. Obrigado pela presença Nilton. Deputado Nilton Tato. O do deputado Leônidas Cristina ainda uma audiência específica para nós programarmos aqui na comissão para debater a questão de combustível marítimo. Vamos recordar no combustível do futuro que com o apoio dos parlamentares aqui eu tive a ocasião de ser o relator da matéria, termos tido uma votação muito significativa, o objetivo do futuro foi aprovado por quatrocentos e vinte e nove votos, apenas dezenove votos contrários, numa votação que tem todo significado, né? O quórum não é só problema de número, é problema de convergência que nós conseguimos. E nós lá estabelecemos combustível do futuro leiase etanol, leiase biodiesel, biometano acrescido por nós, a questão do SAF, que veio combustível sustentável da aviação, versa ainda sobre diesel verde, combustíveis sintéticos, versa ainda sobre captura e estocagem de CO dois, gás carbônico, versa sobre ciclo de vida dos combustíveis e da e dos automóveis e nós não conseguimos tratar do combustível marítimo, não deu tempo de tratar, mas nós podendo fazer e faremos essa audiência pública nós criamos condições pra que isso possa ser enfrentado. O quinto requerimento fala da vinda de pessoa importante nessa questão da transição energética dentro do executivo. O senhor Rafael do B, que é secretário especial adjunto do ministério de da fazenda, e que tem por delegação do ministro Haddad a responsabilidade coordenar no âmbito do ministério o plano de transformação ecológica. Nós vamos agregar a essa audiência também o convite para que além dele esteja conosco o embaixador André Aranha Correia do Lago, no Itamaraty tem a responsabilidade de acompanhar a Aliança Global de Biocombustíveis que todos nós recordamos, foi lançado em julho, está certo? Lá na Índia, com a presença do primeiroministro da Índia, do presidente Biden, do presidente Lula, está certo? E de mais outros chefes de estado numa ação integrada para fortalecer a presença dos biocombustíveis. Isso nos dará também condições de dialogarmos sobre o Brasil como sede do GVir. E finalmente, o requerimento de número seis, que é também de minha lavra, ele discute a que discutirá nós discutiremos instrumentos para o financiamento da transição energética. Nós tivemos a aprovação pelo plenário desta casa a semana passada do nós tivemos hoje a regulamentação definitiva pelo governo de uma matéria por nós aprovadas, as debêntures de infraestrutura. São dois instrumentos de financiamento, mas há outros. Por isso que nós vamos ter como convidados o senhor Luciano Coutinho, que é consultor renomado nesse segmento, expresidente do BNDES, e a senhora Luciana Costa, diretora de infraestrutura, transição energética e mudança climática do Banco Nacional de Desenvolvimento Econômico Social BNDES, tá? Então acho que com essas questões e a agregação solicitado pelo deputado José Silva, ao requerimento de número seis, que é incluirmos também a questão de minerais estratégicos e para transição energética, minerais críticos e pra transição energética, nós teremos aí roteiro de trabalho para essa comissão. Que repito, já produziu resultados, mas pode oferecer ainda mais. Comissão que foi uma iniciativa do do deputado presidente desta casa Arthur Lira, quando ele não só fixou esse tema como uma prioridade da sua gestão, razão que o fez trabalhar de uma forma muito presente pessoalmente pela pelo projeto de mercado de carbono que nós já aprovamos aqui. Pela questão do licenciamento ambiental que também aprovado aqui aguarda deliberação do Senado e as outras matérias por nós já mencionado. Carro chefe de todas a questão da regulação do hidrogênio de baixo carbono que foi exatamente o que essa comissão ofereceu a esta casa e foi aprovada pelo plenário, né? Nós estamos com dezessete deputados e deputados que já registaram a presença. Tá. Muito obrigado deputado Fernando Monteiro. Deputado Fernando Monteiro está fazendo corpo a corpo pessoal nessa questão, lhe agradeço muito e ele disse que obviamente a comissão de constituição e justiça está tratando de caso rumoroso que é do mandato do deputado Brasão por conta dessas questões todas, então os deputados que estão lá e que têm acento aqui, têm alguma dificuldade, mas virão daqui a pouco, aqui pra fazêlo. Senhor Presidente. Com a palavra o nobre",
      "speaker": {
        "name": "Reinício da reunião",
        "position": "",
        "slug": "reinicio-da-reuniao"
      }
    },
    {
      "id": 4040777,
      "start_time": 1711470661,
      "duration": 223,
      "transcription": "Primeiro eu quero parabenizar, né? A vossa excelência pelo seu trabalho, né? Sempre na vanguarda, eu não era parlamentar trabalhava nessa casa e me lembro quando você liderou né? A questão dos ídolos sólidos né? Foi uma luta que parecia né? Mas o mais difícil é transformar o futuro no presente. A gente avalia, né? Falando hoje em né? Quando lá atrás, né? Dos anos setenta, começo dos oitenta, tinha o álcool, que hoje conhecido como etanol, né? E nós viemos lutando pra colocar o álcool na gasolina, depois vender o álcool, né? Como como etanol com preço separado, justo, né? Depois veio o biodiesel, hoje já se coloca no diesel o biodiesel é é é uma é trabalho mais longo, né? E de muita persistência e perseverança. Então quando nós colocamos o nosso nome nessa comissão, era exatamente pra gente poder debater todos esses combustíveis verde, né? Que é o futuro, né? Mas a gente tem que ter uma agilidade de trazer pro presente, né? O senhor referência, né? Em combustível, enfim, trânsito energética, em cana de açúcar, em etanol, né? Então nós temos orgulho, né? De fazer parte dessa comissão, eu queria dar uma sugestão que nós aumentasse muitas vezes, trocasse em vez de reuniões aqui no plenário por reuniões nos gabinetes, com os com os corpos técnicos dos ministérios, né? Estou aqui Rafael do B esse competente, né? Servidor público, gestor público, né? Que está lá, né? Então de repente aqui tem tem regimento, tempo de fala, de repente num numa reunião mais no gabinete a gente consegue depois vim aqui, né? Esplanar num então, fica a minha sugestão, eu acho que a gente tem que levar isso pra frente, né? O Brasil aí participa, né? E vai sediar o ano que vem a COP, se eu não me engano é COP vinte e cinco. OK. COP COP trinta, né? Porque o ano é dois mil e vinte e cinco, né? Mas é COP trinta, né? Que a gente possa, né? Eu acho que levar o presidente Arthur Lira que a gente tem que fazer Hot Show pelo mundo aí, explicando nossas vantagens, né? E encolhendo, né? Informações né? Que são relevantes pra você ter ideia logo o presidente primeiro mandato o presidente Lula ele era empolgado com etanol. E eu tive que olhar audiência eu me lembro com meu tio Múcio e a gente estava discutindo de ó presidente. Eu tive com os espanhóis e eles sabiam que o que a que a mamona não podia ir pra Europa porque ela lá com congelava Né? O único produto que poderia levar pra Europa como biodiesel, era o peão o peão manso. Vinte dias depois o presidente me ligou, eu achei que era trote, ele dizia que eu tinha razão, mas enfim, isso é só pra ilustrar, mas que eu quero dizer o seguinte, a gente tem que perseverar e temos que mostrar, né? Que nós temos capacidade, né, de não apenas ser o país do futuro, mas a gente precisa ser o país do presente. Então, queria aqui subscrever todos esses requerimentos e acho que poderia votar em bloco, juntamente pra poder agilizar as alimentação. Poder, muito",
      "summary": " Deputado propõe:",
      "speaker": {
        "id": 92699,
        "name": "Fernando Monteiro",
        "position": "Deputado",
        "slug": "fernando-monteiro"
      }
    },
    {
      "id": 4040775,
      "start_time": 1711470884,
      "duration": 187,
      "transcription": "Deputado Fernando Monteiro, observações da maior relevância, primeiro pelo histórico que vossa excelência viveu e trata da questão dos biocombustíveis, nós chamamos isso, vossa excelência mencionou como curva do aprendizado, algo que parece num primeiro momento irrealizável, algo que parece custoso, e que na medida que ganha escala, que evolui, e nova, tal que deu. Olha o que aconteceu com a energia solar. Nós fomentamos a energia solar e hoje era mais barato nas formas de energia. Olha o que aconteceu com o etanol, era três vezes o preço da gasolina, hoje é mais barato. Então a sua sugestão também de reuniões técnicas focadas nós levaremos e vamos levar ao presidente Lira também essa sugestão, a partir do aprovação do Marco do Hidrogênio, do Patém, do Combustível do futuro, acho que ele tem rol de iniciativas que essa câmara já adotou, como vossa excelência destacou, que pode e nos permite seguir adiante. Nós temos o nosso quórum atingido, agora já ultrapassando, dezenove deputados já subscreveram, agradeço a sua delicadeza do esforço deputado Fernando Monteiro e todos que ficaram aqui. O deputado Fernando Monteiro se propõe a subscrever os seis requerimentos. Então nós vamos considerar essa questão. E na condição de subscritor, ele também assume aquilo que foram as adequações que só foram produzido. Por exemplo a questão do cerne a mais, a questão de ao lado do Rafael do B trazermos o ministro embaixador André Aranha Correia do Lago. Então eu vou colocar os seis requerimentos com os aditamentos já mencionados e na medida em que o de minha autoria tá certo? Eu vou abdicar da autoria dele, fica como autor subscrito o deputado o deputado Fernando Monteiro, então ele tem que fazer a votação, ele faz o quê? A gente vai passar a presença pra Então está bem, então está bem. Eu eu faço, não, nós vamos votar em bloco os requerimentos de número de autoria do deputado Pedro Campos, subscrito pelo deputado Fernando Monteiro, o dois do deputado Leônidas Cristina, subscrito pelo deputado Fernando Monteiro, e o quatro de iniciativa do deputado Leões Quixeiro, subscrito pelo deputado Fernando Monteiro. Os senhores deputados que estiverem de acordo com a votação desses requerimentos, permaneço como se encontram aprovado. Com os audamentos propostos, está certo? Para que isso fique frisado. Está certo? Eu vou pedir ao deputado Fernando Monteiro que faça derradeiro auxílio a essa presidência assumindo a presidência por conta dos meus requerimentos que serão analisados nesse instante.",
      "summary": " Deputado propõe discussões técnicas sobre biocombustíveis, energia solar e hidrogênio. Seis requerimentos serão votados, com aditamentos, sob autoría do deputado Fernando Monteiro.",
      "speaker": {
        "id": 141391,
        "name": "Arnaldo Jardim",
        "position": "Deputado",
        "slug": "arnaldo-jardim"
      }
    },
    {
      "id": 4040762,
      "start_time": 1711471071,
      "duration": 15,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Arnaldo Jardim -- por Participante -- Fernando Monteiro",
        "position": "",
        "slug": "troca-da-mesa-presidente-arnaldo-jardim-por-participante-fernando-monteiro"
      }
    },
    {
      "id": 4040767,
      "start_time": 1711471086,
      "duration": 38,
      "transcription": "Eu queria começar passando, né a palavra pra o autor né e presidente dessa comissão dos requerimentos três cinco e seis com seus aditamentos. Então eu queria passar aqui a palavra pro deputado Arnaldo Jardim.",
      "summary": " Discurso do Deputado: passando a palavra ao Deputado Arnaldo Jardim.",
      "speaker": {
        "id": 92699,
        "name": "Fernando Monteiro",
        "position": "Deputado",
        "slug": "fernando-monteiro"
      }
    },
    {
      "id": 4040778,
      "start_time": 1711471124,
      "duration": 57,
      "transcription": "Presidente, só pra corrigir aqui a pedido do do Ricardo Rocha, presidente da MESC da América do Sul. Ele é o presidente, mas quem trata disso diretamente é o vicepresidente Danilo Veras. Ele quer que substitua o nome dele pelo Danilo Veras vicepresidente, porque ele que diretamente cuida dessa área. Bem, nós estamos nos referindo então ao requerimento aprovado Número quatro. De número quatro e consulta os senhores deputados sobre essa alteração proposta pelo deputado meu querido Leônidas Cristina que na realidade não é uma alteração, é ajuste. Substituição. Uma substituição. Então ao diretor presidente da MAESIC para a América do Sul, senhor Ricardo Rocha, fica então designado o senhor Danilo Veras. Danilo Veras, vice perdão, vicepresidente responsável por essa questão. Exatamente. De acordo presidente. Muito obrigado, Sergipe presente.",
      "summary": " Deputado mencionou alteração no requerimento 4: substitui nome de Ricardo Rocha por Danilo Veras, vice-presidente da MESC América do Sul, responsável pela área. Aprovado. Sergipe concorda.",
      "speaker": {
        "id": 141391,
        "name": "Arnaldo Jardim",
        "position": "Deputado",
        "slug": "arnaldo-jardim"
      }
    },
    {
      "id": 4040764,
      "start_time": 1711471181,
      "duration": 16,
      "transcription": "",
      "speaker": {
        "id": 92699,
        "name": "Fernando Monteiro",
        "position": "Deputado",
        "slug": "fernando-monteiro"
      }
    },
    {
      "id": 4040763,
      "start_time": 1711471197,
      "duration": 10,
      "transcription": "A presidência é o brilhante deputado Arnaldo Jardim.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Fernando Monteiro -- por Participante -- Arnaldo Jardim",
        "position": "",
        "slug": "troca-da-mesa-presidente-fernando-monteiro-por-participante-arnaldo-jardim"
      }
    },
    {
      "id": 4040766,
      "start_time": 1711471207,
      "duration": 28,
      "transcription": "Bem, eu quero agradecer muito a paciência de todos, mas ao final deu certo né? Com isso nós temos rumo para o funcionamento da comissão, nós vamos agora junto com a nossa assessoria programar as datas e já desde nesse instante contar com a apoio e participação de todos os parlamentares nas audiências que serão processados. Deputado Leônidas Cristina pede a palavra com muito prazer.",
      "summary": " Deputado agradece paciência e anuncia funcionamento de comissão, pedindo apoio e participação de parlamentares em audiências.",
      "speaker": {
        "id": 141391,
        "name": "Arnaldo Jardim",
        "position": "Deputado",
        "slug": "arnaldo-jardim"
      }
    },
    {
      "id": 4040774,
      "start_time": 1711471235,
      "duration": 65,
      "transcription": "Presidente, só pra corrigir aqui a pedido do do Ricardo Rocha, presidente da MESC da América do Sul. Ele é o presidente, mas quem trata disso diretamente é o vicepresidente Danilo Veras. Ele quer que substitua o nome dele pelo Danilo Veras vicepresidente, porque ele que diretamente cuida dessa área. Bem, nós estamos nos referindo então ao requerimento aprovado Número quatro. De número quatro e consulta os senhores deputados sobre essa alteração proposta pelo deputado meu querido Leônidas Cristina que na realidade não é uma alteração, é ajuste. Substituição. Uma substituição. Então ao diretor presidente da MAESIC para a América do Sul, senhor Ricardo Rocha, fica então designado o senhor Danilo Veras. Danilo Veras, vice perdão, vicepresidente responsável por essa questão. Exatamente. De acordo presidente. Muito obrigado, Sergipe presente.",
      "summary": " Deputado propõe substituição de nome em requerimento aprovado, designando Danilo Veras, vice-presidente da MAESIC para a América do Sul, no lugar de Ricardo Rocha.",
      "speaker": {
        "id": 74299,
        "name": "Leonidas Cristino",
        "position": "Deputado",
        "slug": "leonidas-cristino"
      }
    },
    {
      "id": 4040771,
      "start_time": 1711471300,
      "duration": 106,
      "transcription": "Fazer audiência lá no Sergipe né? É claro. Vamos fazer. Vocês amam. Meus amigos, muito obrigado mais uma vez, obrigado pelo empenho de todos aí, até a nossa próxima reunião, muito obrigado. Nada mais havendo a tratar, declaro encerrada a presente sessão.",
      "summary": " Próxima reunião será em Sergipe; deputado agradece a todos e encerra a sessão.",
      "speaker": {
        "id": 141391,
        "name": "Arnaldo Jardim",
        "position": "Deputado",
        "slug": "arnaldo-jardim"
      }
    }
  ],
  "updated_at": 1715927480
}