{
  "id": 69254,
  "start_time": 1692007860,
  "end_time": 1692013020,
  "status": "Encerrada",
  "title": "PLENÁRIO",
  "description": "Homenagem ao Dia Internacional da Juventude",
  "type": "Sessão Não Deliberativa Solene",
  "location_name": "Plenário da Câmara dos Deputados",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2311545",
  "speeches": [
    {
      "id": 51526,
      "start_time": 1692007871,
      "duration": 144,
      "transcription": "Bom dia a todos, declaro aberta a sessão, sobre a proteção de Deus em nome do povo brasileiro, iniciamos os nossos trabalhos. Fica dispensada a leitura da sessão anterior. Sessão solene em homenagem ao Dia Internacional da Juventude. Essa sessão foi requerida pelos então Júlio César Ribeiro, Rogeria Santos que sou eu, Nicolas Ferreira e Duarte Júnior. Convido neste momento para compor a mesa, o senhor Júlio César Ribeiro secretário de esporte e lazer do Distrito Federal. Convido ainda a senhora Tainara dos Santos Barbosa, Embaixadora do movimento jovens do Brasil. Convido também o senhor Antônio Vicente da Silva Neto representando a força jovem universal. Convido também a senhora Priscila Dias Rocha de Araújo, gestora executiva da Confederação dos jovens empresários. Neste momento, convido a todos para acompanhar em posição de respeito o hino nacional executado pela banda dos bombeiros militar do Distrito Federal sob a regência do capitão Adilson de Jesus Barbosa.",
      "summary": "Inicia sessão solene por Dia Internacional da Juventude, deputada convida membros para mesa, tocar-se-á hino nacional por banda bombeiros.",
      "speaker": {
        "id": 220695,
        "name": "Rogéria Santos",
        "position": "Deputada",
        "slug": "rogeria-santos"
      }
    },
    {
      "id": 341579,
      "start_time": 1692008015,
      "duration": 206,
      "transcription": "",
      "speaker": {
        "name": "Inicio da execução do Hino Nacional",
        "position": "",
        "slug": "inicio-da-execucao-do-hino-nacional"
      }
    },
    {
      "id": 341576,
      "start_time": 1692008221,
      "duration": 3,
      "transcription": "Oi.",
      "speaker": {
        "name": "Término da execução do Hino Nacional",
        "position": "",
        "slug": "termino-da-execucao-do-hino-nacional"
      }
    },
    {
      "id": 51528,
      "start_time": 1692008224,
      "duration": 28,
      "transcription": "Obrigada ao maestro capitão Adilson de Jesus Barbosa e a toda essa equipe brilhante do corpo de bombeiros militar do Distrito Federal Deus abençoe muito obrigada. Convido a todos agora para assistir vídeo institucional temático sobre a sessão.",
      "summary": "Deputada agradece maestro e equipe do Corpo de Bombeiros Militar do Distrito Federal e convida a assistir vídeo institucional.",
      "speaker": {
        "id": 220695,
        "name": "Rogéria Santos",
        "position": "Deputada",
        "slug": "rogeria-santos"
      }
    },
    {
      "id": 341581,
      "start_time": 1692008252,
      "duration": 49,
      "transcription": "Juventude é símbolo de diversidade e inclusão onde cada voz importa nossos jovens são agentes de mudança inspirando outros alcançarem seus sonhos e objetivos a juventude se dedica tornar o mundo lugar melhor através do voluntariado e da ação social a juventude abraça a educação e a inovação impulsionando se ao ilimitado da Juventude juntos podemos construir futuro brilhante feliz dia internacional da Juventude",
      "summary": "Juventude simboliza diversidade e inclusão, inspirando mudança e ação social. Eles valorizam educação, inovação e voluntariado, construindo futuro brilhante. Feliz Dia Internacional da Juventude.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": "",
        "slug": "inicio-da-apresentacao-do-video"
      }
    },
    {
      "id": 341578,
      "start_time": 1692008301,
      "duration": 1,
      "transcription": "Eu ler.",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": "",
        "slug": "termino-da-apresentacao-do-video"
      }
    },
    {
      "id": 51527,
      "start_time": 1692008302,
      "duration": 363,
      "transcription": "E aqui o discurso do nosso presidente. Arthur Lira. O senhor presidente, pronuncia o seguinte discurso. Senhoras e senhores, A importância da juventude vem crescendo de forma incessante nos últimos anos. Símbolo de renovação social, o jovem sempre representou a esperança de mundo melhor. Agora, Diante das cada vez mais profundas transformações sociais, o símbolo apenas intensifica o seu poder de representação. Por isso, debater e celebrar o papel da juventude nas sociedades contemporâneas É imperativo para qualquer parlamento do mundo. Desse modo, cumprimento com veemência dos deputados Júlio César Ribeiro, Rogeria Santos, Nicolas Ferreira e Duarte Júnior, que requerem a realização desta solenidade. Aliás, importa lembrar que além da sua importância, O tema é marcado por notórios desafios. Exemplo disso, são as evidentes ameaças ao mercado de trabalho, Decorrentes do avanço de tecnologias com a automação e a inteligência artificial. Em muitos casos, A rápida transformação social acarreta graves incertezas que culminam no desalento, ampliando a quantidade de jovens que nem estudam e nem trabalham. Por isso, Ocasiões como as de hoje, são ótimas oportunidades para ressaltar a importância da busca Por melhores condições para que a juventude se desenvolva. A esse respeito, vale destacar o crescimento do papel da inovação na economia, sendo muito natural o engajamento de jovens nesse setor. Afinal, O mundo em constante transformação constitui o cenário ideal para o desenvolvimento da juventude. A Câmara dos Deputados está atenta a essa realidade, bem como aos desafios e oportunidade que lhes são próprios. Há dez anos, aprovamos o Estatuto da Juventude, o que constituiu o marco legal para embasar políticas públicas para pessoas Na faixa dos quinze aos vinte e nove anos. Vale notar que a medida veio Na esteira de outras iniciativas de teor semelhante, como a lei onze mil cento e vinte e nove de dois mil e cinco, Que instituiu o prójovem. Assim, foi sendo formado o ambiente normativo que possibilitou a criação e o desenvolvimento de instituições como o Conselho Nacional de Juventude, o Comitê Interministerial da política pública de juventude e o Fórum Nacional de Gestores Estaduais de Políticas públicas de juventude. Além disso, diversas iniciativas voltadas para o aprimoramento dos jovens brasileiros Passaram a ser articuladas pelo Sistema Nacional de Juventude. Quero ressaltar ainda Que o compromisso desta casa com a busca de melhores condições para o desenvolvimento da juventude brasileira Não se restringe às medidas já adotadas. Atualmente estão instaladas Duas frentes parlamentares que tratam sobre o tema. São elas, a Frente Parlamentar da Juventude, coordenada pelo do Júlio César Ribeiro e a Frente Parlamentar de Apoio ao a Empreendedorismo do Jovem Aprendiz, Coordenada pelo deputado Carlos Henrique Gazin. Assim, muitos debates sobre a adequação das Da realidade, as expectativas de desenvolvimento dos jovens são travados cotidianamente na Câmara dos Deputados. Esta solenidade representa o reconhecimento de que o dia internacional da juventude É ocasião para celebrar as enormes possibilidades que temos de apostar em nossos jovens e com isso Construirmos juntos futuro melhor para o Brasil. Muito obrigada. Esse foi o discurso do nosso presidente Arthur Lira. Em sendo assim, dando seguimento à nossa, sessão convido agora. Que na nossa mesa o senhor Renato Junqueira, secretário nacional dos jovens republicanos. Nesse momento concedo a palavra ao senhor Júlio César Ribeiro, secretário de esporte e lazer do Distrito Federal.",
      "summary": "Deputada destaca importância de juventude em transformações sociais, desafios como automação e AI, promove inovação e engajamento jovem na economia. Câmara atenta à realidade juvenil, busca melhores condições para desenvolvimento juventude brasileira, celebra potencial jovem e futuro melhor para Brasil.",
      "speaker": {
        "id": 220695,
        "name": "Rogéria Santos",
        "position": "Deputada",
        "slug": "rogeria-santos"
      }
    },
    {
      "id": 51530,
      "start_time": 1692008665,
      "duration": 386,
      "transcription": "Bom dia senhora presidente dessa sessão, deputada Rogéria Santos. É uma honra poder estar aqui dividindo esse momento tão importante para a juventude numa sessão realizada aqui na Câmara Federal. Cumprimentando a senhora Tainara dos Santos que é Embaixadora do movimento jovens aqui do Brasil. Cumprimentando também a senhora Priscila Dias Rocha de Araújo, gestora executiva da Confederação Nacional dos jovens empresário cumprimentar o meu amigo Renato Junqueira que hoje é secretário nacional dos jovens republicanos ao tempo que parabenizo pelo grande evento que ocorreu semana passada aqui no CICB, aonde reuniu diversos jovens de todo o Brasil com a temática da juventude. E por fim, Cumprimentar o meu amigo, Antônio Vicente da Silva Neto, representando a força jovem universal aqui do Distrito Federal e aqui cumprimentando os jovens que vieram aqui nessa manhã nos prestigiar. É com muita alegria que venha a esta tribuna expressar a minha admiração à comunidade jovem do Distrito Federal e do nosso país que está sendo homenageada nesta sessão. Quero aqui enfatizar a importância do papel do jovem no processo de desenvolvimento social uma vez que todos vocês são os principais interlocutores na busca por soluções das questões sociais vivenciadas em todo o país Lutar pela causa dos jovens e pela ampliação de seus anseios São bandeiras que decidi abraçar principalmente por entender que este movimento merece sem dúvidas está amparado por políticas públicas que assegurem direitos básico como educação emprego, segurança cultura e tantas outras áreas. A participação da juventude nas questões sociais e principalmente na luta pela ampliação de seus direitos tem sido marca pelo cumpri da democracia e na construção de uma sociedade mas livre e justa. Como parlamentar desta casa por dois mandatos e atualmente licenciado para exercer o cargo de secretário de esporte aqui do DF, tenha plena consciência, de que, para construir uma sociedade Coesa e resiliente exigese a participação siga em significativa de todos os jovens. Enquanto deputado federal, apresentei projetos de grande importância para o segmento, além do estatuto da juventude E do dia nacional da FDU sancionado recentemente. Protocolizei projeto que faz adequações ao ao alcance da entidade jovem fazendo com que maior número de pessoas sejam beneficiadas já na Secretaria de Esporte destaco intensivo trabalho realizado pelo Compet Brasília lei de minha auto quando deputado distrital realizando sonhos de jovens atletas a competirem proporcionando passagens nacionais internacionais e terrestres. De janeiro até agora Mais de três mil jovens já foram beneficiados. O bolsa atleta olímpico Que beneficiou até agora no momento cento e trinta e seis atletas e mais cento e sete para atletas. As diversas reformas nos campos sintéticos dos centros olímpicos como de brasândia, Planaltina entre outros assim como piscinas que esses centros foram totalmente reforma E esses centros Olimpi dos atende em média quase trinta mil jovens ressalto que realizamos por dois anos consecutivos os jogos universitários vinte e e vinte e dois aqui no DF e já agora em dois mil e vinte e quatro iremos realizar De novo o jogo universitário aqui na capital. Além de destacar que agora em novembro nós estaremos trazendo o gebs aqui para Brasília mais de sete mil jovens estarão competindo aqui ainda esse ano. Outra grande conquista foi lançar a candidatura de Brasília para os para receber os jogos da juventude De dois mil e vinte e cinco, mais grande evento que reunirá mais de cinco mil atletas jovens em nossa cidade. Enfim a consciência que ainda há muito tem a consciência que há muito o que fazer mas também tem a convicção que estamos no caminho certo. O movimento jovem vem sendo considerado dos mais fortes do nosso país. Ano após ano vem superando crises e tornando sua voz cada mês mais expressiva e nós como representantes eleitos por este segmento temos os sonhos de cada de vocês como combustível para que venhamos buscar mais oportunidades mais espaço e com isso a verdadeira valorização que a juventude merece. Conte comigo, conte com o meu trabalho e sempre nós estaremos aqui nessa casa defendendo a juventude do nosso país. Que Deus abençoe e fique com Deus.",
      "summary": "Secretário do Esporte e Lazer do Distrito Federal saluta presentes, expressa admiração pela juventude e destaca importância de políticas públicas para garantir direitos fundamentais como educação, emprego e cultura. Menciona projetos e ações em prol da juventude, como Bolsa Atleta Olímpico, reformas em centros esportivos e jogos universitários. Reconhece desafios a serem enfrentados, mas expressa confiança no futuro do movimento jovem no país.",
      "speaker": {
        "name": "JULIO CESAR RIBEIRO",
        "position": "Secretário do Esporte e Lazer do Distrito Federal",
        "slug": "julio-cesar-ribeiro"
      }
    },
    {
      "id": 51529,
      "start_time": 1692009051,
      "duration": 43,
      "transcription": "Em defesa da juventude. Nosso secretário tem compromisso agora com o nosso governador e precisará se ausentar mas em tempo eu convido agora o senhor Renato Junqueira, secretário nacional dos jovens republicanos pra fazer aqui a sua fala.",
      "summary": "Deputada convida Secretário Nacional da Juventude a falar em defesa da juventude.",
      "speaker": {
        "id": 220695,
        "name": "Rogéria Santos",
        "position": "Deputada",
        "slug": "rogeria-santos"
      }
    },
    {
      "id": 51532,
      "start_time": 1692009094,
      "duration": 1134,
      "transcription": "Bom dia a todos, bom dia gente. Tudo bem segundafeira? Tomei café forte ali na mesa agora pra poder dar aquela despertada, começarmos a semana bem, cumprimentar a mesa, na pessoa da nossa Presidente proponente aqui dessa sessão juntamente com outros parlamentares, Rogeria Santos, Que parabenizo pela iniciativa. A gente sabe o quão importante e quão representativo é essa sessão solene para a nossa juventude brasileira, até porque nós trabalhamos arduamente para essas políticas públicas de juventude de fato aconteçam na vida dos nossos jovens de todo o país, desde os ribeirinhos até aqueles que Residem em uma grande metrópoles. Quero cumprimentar aqui o nosso deputado federal, Secretário de Esporte aqui do Distrito Federal Júlio César que teve que se ausentar, mas é grande parceiro do esporte Porque o esporte e juventude dialogam todos os dias e todos os programas que foram aqui citados por ele, Demonstram essa conexão do esporte dando oportunidade para muitos jovens através do esporte a se tornarem atletas ou aqueles que não pretendem ser atletas que eles possam ter uma qualidade de vida porque quem pratica atividade física acaba sim também diminuindo aí as filas dos hospitais, diminuem também aí a criminalidade que você tira os jovens das ruas, você tira o jovem da marginalidade, você tira o jovem Realmente de ser uma grande vítima da sociedade e que muitos se utilizam porque sabem que não apenas ainda rigorosas para jovens infratores, então, eles se aproveitam dessas desses jovens para que eles possam ser então ali Sei que o esporte ele é inclusivo e o esporte também gera oportunidade para essa juventude. Cumprimento o meu amigo Antônio, Antônio Vicente da Silva Neto. Não sabia que seu nome era assim não, viu Antônio? Eu chamo mais de Tonho mesmo. Né? Meu grande amigo, grande parceiro que representa a Força Jovem Universal, que faz belíssimo trabalho de com diversas modalidades, com diversas temáticas da força jovem, através do esporte, eu tive De conhecer esse trabalho na minha juventude, na minha adolescência para minha juventude, através desse trabalho gerado pela força jovem que é o Assim como o esporte tem a questão das mídias da cultura, vários outros projetos Que oportunizam os jovens a a de fato terem futuro melhor, ter uma perspectiva de mundo diferente talvez do da onde do meio habitat, aonde eles de fato conviviam. Então parabenizo aqui a presença de todos os integrantes aqui também da Força Jovem Universal. Cumprimento a Priscila Dias Rocha de Araújo, gestora executiva da Confederação Nacional dos Jovens Empresários, prazer recebêla. Gostaríamos muito depois de termos uma oportunidade para que nós possamos, de alguma forma, através do nosso movimento Trabalhar o fomento do empreendedorismo na vida dos jovens, porque enquanto o Brasil não atrapalhar, né, se o país não Palhar com que os nossos jovens eles possam de fato ver uma oportunidade através do empreendedorismo já que muitos eles acabam sendo taxados como incapazes ou inexperientes, né? Eles acabam tendo de ter o primeiro emprego porque as pessoas elas confundem muito a qualidade, a experiência de vida, Com a experiência profissional. A a experiência de vida ela está relacionada à idade. Quanto mais você conversa com uma pessoa que tem os seus cinquenta, sessenta, setenta anos, você pode ter certeza que você vai ter ou você vai obter Muitas boas experiências e quando você ouve essas pessoas, você erra menos na vida. São os nossos avós, são os nossos bisavós, quem tem. Mas existe uma juventude que, por mais que não tem experiência de vida, tem uma experiência de competência, porque essa experiência de competência ela não está atrelada à sua idade, mas aquilo que você faz com o seu tempo. E nós temos jovens com dezesseis, dezessete, dezoito, vinte anos que são grandes talentos. São pessoas que têm experiência profissionais Tem experiência de solução de problemas que uma pessoa com quarenta, cinquenta, sessenta anos não tem. Enquanto o mercado não Visutualizar isso, infelizmente, nós vamos ter cada vez mais os nossos jovens fora do mercado de trabalho. Cumprimento também aqui a Tainara dos Santos Barbosa, que é Embaixadora do movimento Jovens do Brasil. Coloco à disposição para esse diálogo também. Nós sabemos que eu estou aqui representando uma juventude partidária, mas nós sabemos que a pauta do jovem ela é única. Né? Ninguém fala de de juventude AB0C0DA gente fala de juventude como todo, independente de linhas ideológicas, independente de visão de mundo que muitos jovens têm, nosso papel enquanto gestores de juventude é permitir trabalhar e elaborar políticas públicas que possam alcançálos da melhor forma Eu já encerrando aqui, nos meus cumprimentos já foi uma fala, mas já encerrando aqui, Eu gostaria muito de tratar, sabendo que muitos inclusive estão acompanhando aí de casa tratar esse esse tema de juventude ou ou no sábado foi o Dia Internacional da Juventude, no dia dez foi comemorado o dia do estudante. Esse mês de agosto é o mês reconhecido como o mês da juventude fizemos questão inclusive de trazer caravanas de todo o Brasil na quinta e na sexta feira, no sábado dessa semana, para estarem aqui conosco no nosso terceiro congresso nacional dos jovens republicanos e tratamos e trabalhamos pensando exatamente sobre pontes para o futuro, pontes para o futuro com o objetivo de gerar para a nossa juventude Oportunidade. Porque se a gente não gerar oportunidade para os nossos jovens, a gente vai ver cada vez mais problema na segurança pública E o jovem envolvido. Enquanto a gente não gerar oportunidade, a gente vai ver cada vez mais O mercado de trabalho virado de costas para a nossa juventude. Se nós não dermos oportunidade para os nossos jovens, nós vamos ver a cada dia que passa jovens Que estão em uma situação de vulnerabilidade social, sem perspectiva nenhuma de futuro. Se nós não dermos oportunidade para os jovens ou ter uma política pública eficiente, fazer Com que o estatuto da juventude ele realmente seja interessante e ele realmente resolva os problemas da nossa juventude a gente vai sempre perceber a situação real da nossa juventude hoje como foi aqui pela deputada Rogeria Santos de uma juventude nem nem que nem trabalha e que nem estuda. E que a gente não pode julgar. Que a gente não pode apontar o dedo, mas que a gente tem que gerar oportunidades. Porque muitos abandonam O 0 seu estudo porque talvez são jovens que têm que sustentar a sua família desde a sua adolescência. Existem aqueles que quando esse índice falar nem trabalham e nem estudam são os são os invisíveis. Eles são invisíveis. Por quê? Porque quando fala que ele não trabalha, esse dado ele vem Daqueles que são registrados numa numa carteira de trabalho, naqueles que tem o contracheque, a juventude que tem que abandonar os tudo pra poder trabalhar elas estão dentro desse índice daí mas eles nunca vão ser reconhecidos Porque é uma juventude invisível. Porque eles trabalham na informalidade. E você encontra isso todos os dias quando você vai pra sua casa, Quando você vai pra seu pro seu trabalho, você enxerga uma juventude vendendo bala no sinal, vendendo bombom, vendendo Brigadeiro, você vai almoçar em algum restaurante e você vê uma juventude que está ali tentando ganhar o pão de cada dia, através do seu trabalho. São os invisíveis, são aqueles que são considerados inclusive estão dentro dessas estatísticas aí do Desse mundo póspandemia, a saúde mental dos nossos jovens, assim como toda a população mundial, está afetada. E a gente hoje percebe e vê jovens com dezesseis, dezessete, dezoito anos que estão Na fase inicial de suas vidas com depressão, com problemas psicológicos, psiquiátricos, Estão tendo que se tratar e muitos acabam tratando isso como mimimi. Muitos acham, ah, essa daí é uma geração Nutella. Às vezes quando a gente não se coloca no lugar da outra pessoa fica muito mais fácil fazer o julgamento. Mas quando a gente pega uma realidade nunca antes vivida talvez na história desse país. Passando por uma pandemia em anos modernos como esse que inseriu essa juventude, inseriu a população mundial Dentro de mundo digital, ninguém imaginaria que, de fato, isso gerasse consequências. Aquilo que não gerou de morte gerou de doenças psicológicas, gerou de problemas que até hoje muitos precisam se tratar. É preciso que se tenha política pública, porque senão os nossos jovens é porque esses dados não são divulgados, mas os nossos jovens eles estão se automutilando. Os nossos jovens estão sofrendo por dentro. E tem muita gente que fala o seguinte, mas Renato, tem jovens que tem tudo. E a mãe, o pai fala, você tem tudo que você quer, você tem tudo que você precisa. Porque você fica se automutilando, porque você vive com depressão. Porque, aquilo que eles têm do lado de fora nunca irá compensar a dor que eles sentem do lado de dentro. E se não houver tratamento, se não houver uma cura, inclusive eu sei que a Força Jovem Universal, Antônio, tem trabalho do Help, que Quero trabalho focado para jovens que sofrem realmente com depressão e a gente tenta trabalhar essa Cura da depressão não existe remédio, não existe medicamento, mas a gente sabe que existe remédio que é o remédio da alma, que é Deus no coração dessa desses jovens, que é Deus no coração desses adultos, que é o tratamento independente daqueles Independente da crença de cada de vocês. É importante a gente falar sobre oportunidade para os nossos jovens, Porque se a gente não falar aqui de oportunidades, eles cada vez mais vão se Ausentar do processo eleitoral, da classe política. A gente gostaria de ver aqui na manhã dessa segundafeira, Plenário lotado de jovens, mas infelizmente, enquanto nós não tivermos políticas públicas eficazes, Políticas públicas que de fato vão de encontro à nossa juventude. A gente pode falar aqui do do estatuto da juventude E você pode fazer uma pesquisa com os jovens que você conhece. Quantos sabem que existe Estatuto da Juventude? E o pior, aquilo que consta no Estatuto da Juventude, as garantias, garantidas ali no Estatuto da Juventude, Hoje realmente estão sendo aplicadas? Então a minha fala aqui hoje nessa manhã é muito mais no sentido De reflexão. Qual o futuro que a gente quer pro nosso país? Porque passa pela nossa juventude. Enquanto a gente não tiver uma juventude sadia, uma juventude curada, uma juventude com que enxergue no seu país uma oportunidade que não queira se ausentar do nosso país ir pra Irlanda, ir para os Estados Unidos, ir pra pra Inglaterra, enquanto a gente vê uma juventude que há futuro no nosso país, No estado em que ela reside ou no município em que ela reside a gente está fadado ao fracasso. Nós não gerarmos oportunidade pra nossa juventude infelizmente a gente está indo pra caminho sem futuro do nosso país. Então eu peço a todas as autoridades aqui dessa casa, aos nossos senadores, aos nossos parlamentares de todos os lugares do nosso país, Aos deputados federais, aos deputados estaduais, aos vereadores, aqueles que trabalham no âmbito executivo vamos fazer trabalho Com sensibilidade. Quando eu falo de sensibilidade não é falar de fraqueza, quando eu falo de sensibilidade é com olhar sensível Pra enxergar uma nova realidade, é olhar com o olhar humano para a nossa juventude, sem Fazer préjulgamentos. Entendendo o outro lado, sentindo a dor da outra pessoa a gente vai conseguir construir país melhor. Eu tenho certeza disso quero parabenizar inclusive deputada Rogeria Santos a senhora mais uma vez por essa iniciativa de estar Fazendo e homenageando a nossa juventude brasileira. E inclusive quero também parabenizar a nossa senadora Damares. Porque hoje pela manhã na verdade durante esse final de semana tive algumas conversas com a senadora Damares Alves E a senadora Damares Alves falou, Renato, por quatro anos do governo anterior eu fui a ministra Da juventude, das mulheres, dos direitos humanos, da família, das pessoas com deficiência, das crianças e dos adolescentes. Eu fui ministra da juventude e na minha época enquanto eu estava lá sob a minha gestão no ministério dos direitos humanos nós estávamos trabalhando junto à secretaria nacional de juventude a elaboração da nova política nacional de juventude. E hoje com muita alegria, com muito carinho, com muita felicidade eu recebo que hoje a nova política nacional da juventude está sendo protocolada hoje Lá no Senado Federal, pela nossa senadora republicana Damares Alves, que eu peço uma salva de palmas. Essa essa nova política nacional de juventude vai corrigir, Vai reparar, vai modernizar, vai rever inclusive algumas políticas de juventude até hoje não foram aplicadas com programas, com ações. Isso é fundamental para O crescimento para o melhoramento dessas políticas públicas na vida dos jovens. Nós não podemos falar de juventude se nós não falarmos de de oportunidade. E eu quero deixar aqui mais uma vez o meu carinho, agradecer a todos que acompanham aqui essa sessão solene. O meu respeito, eu já milito nessa área da juventude há quase dez anos, sou jovem ainda, embora não pareça, mas eu milito nessa nessa ala De juventude trabalho, participo de fato de conselhos, de conferências, trabalho isso com a nossa juventude dentro do nosso partido, respeito e o trabalho também de todas as outras juventudes partidárias, sabemos o quanto é importante inserir a nossa juventude no processo eleitoral. Porque assim como nós temos mulheres na política, porque ninguém faz política de mulher, não tiver uma mulher aqui elaborando, redigindo texto para poder beneficiar as mulheres. Aqui nós temos muitos parlamentares que são idosos, inclusive trabalham na elaboração de políticas públicas para os idosos. Aqui nessa casa nós temos inclusive representações de pessoas de vários tipos de gênero. E esses gêneros são representados Por esses parlamentares que chegam aqui e trabalham em prol da sua causa. É importante que a gente coloque aqui Nas câmaras municipais, nas assembleia legislativas e no senado federal cada vez mais jovem. Porque só vai fazer política pública pra juventude Quando nós estivermos aqui nessa casa, a casa do povo, parlamentares jovens do nosso país. Muito obrigado, bom dia e bom evento para todos.",
      "speaker": {
        "name": "RENATO JUNQUEIRA",
        "position": "Secretário Nacional dos Jovens Republicanos",
        "slug": "renato-junqueira"
      }
    },
    {
      "id": 51531,
      "start_time": 1692010228,
      "duration": 62,
      "transcription": "Em tempo eu quero parabenizar o senhor Renato Junqueira que é secretário nacional dos jovens republicanos em primeiro, pelo grandioso trabalho na formação política Obrigado. Dos nossos jovens pelo Brasil afora, e também pelo grande congresso realizado nesse último fim de semana, o terceiro congresso dos jovens republicanos intitulado jovens pontes para o futuro, como bendito pelo senhor, essa casa ela precisa também ter uma representação de jovens, jovens preparados, e é esse o trabalho que o senhor realiza. Parabéns secretário. Gostaria também agora de chamar a senhora Tainara dos Santos Barbosa, ela que é Embaixadora do movimento jovens do Brasil pra fazer o seu pronunciamento.",
      "summary": "Deputada elogia secretário nacional dos Jovens Republicanos por trabalho em formação política de jovens e congresso realizado; chama Embaixadora do movimento Jovens do Brasil para pronunciamento.",
      "speaker": {
        "id": 220695,
        "name": "Rogéria Santos",
        "position": "Deputada",
        "slug": "rogeria-santos"
      }
    },
    {
      "id": 51534,
      "start_time": 1692010290,
      "duration": 285,
      "transcription": "Bom dia pessoal. Eu sou a Tainara Barbosa, colíder da frente de políticas mulher branca, com vinte e seis anos, estatura mediana, tenho os olhos castanhos, estou utilizando óculos de grau, cabelos cacheados castanhos, Estou vestindo blazer preto com uma blusa rosa e uma saia longa. Em nome da deputada Rogério Santos, Eu saúdo todas as pessoas presentes aqui na mesa hoje, agradeço por essa oportunidade e em nome do movimento jovens do Brasil, o qual estou representando, agradeço pela iniciativa deste debate tão importante. Para mim é uma honra estar aqui hoje falando sobre juventudes. Trazendo alguns dados, vinte e sete por cento dos jovens no Brasil estão sem estudo e sem trabalho. Segundo a pesquisa O futuro do mundo do trabalho para as juventudes brasileiras. Quando utilizamos o termo nemnem Para falar de alguém que não trabalha e não estuda, nós estamos colocando a responsabilidade dessa condição no jovem. Já o termo sensei mostra que é uma condição social de desigualdade de oportunidades e formação entre jovens. E se o futuro é a juventude, como cada pessoa que estar aqui hoje pode contribuir para que os para melhorar a vida dos jovens do Brasil. É aí que o movimento jovens do Brasil entra. Somos uma organização da sociedade civil, nascemos para ajudar a transformar uma realidade de jovens em situação de social. Fazemos isso por meio da capacitação e conexão com oportunidades e empresas. Além disso, capacitamos e desenvolvemos as lideranças jovens protagonistas para transformar vidas e impactar positivamente o Brasil. Mais do que falar o que fazemos, quero trazer alguns dados para vocês. Ao longo desses quatro anos de atuação do movimento, impactamos mais de três mil vidas e trabalhamos isso por meio da capacitação técnica e emocional para ajudar os jovens a abrirem seus olhos para seus potenciais e conquistarem oportunidades, sejam elas quais forem. Entrar em uma empresa, empreender, enfim, cada jovem buscar algo diferente e é justamente nisso que nós ajudamos. Muitas vezes quem vem da periferia não tem acesso a oportunidades e é justamente por isso que o movimento está aqui para ajudar, é para dar Essa oportunidade, essa perspectiva para esses jovens. O que precisamos é justamente empoderar a juventude para que ela possa ser o que ela quiser. Ainda sobre aquela pesquisa que eu trouxe, ela mostra que trinta e nove por cento dessa juventude só trabalha, quinze por cento somente estuda, catorze por cento estuda e possui emprego e uma parcela de cinco por cento estuda mas não possui emprego. Por isso, as políticas públicas têm papel fundamental de dar e levar acesso, além de promover iniciativas para a inserção desse jovem como cidadão. Nos jovens do Brasil temos a Frente de Políticas Públicas que desenvolve dois principais projetos, o agente de transformação, que consistia em uma trilha de formação em políticas públicas com o objetivo de criar e mobilizar ecossistema de juventudes brasileiras conscientes seus direitos e deveres, visando realizar ações de impacto por meio do desenvolvimento da cidadania e liderança. Também estamos desenvolvendo plano de advocese com o objetivo de aumentar a participação dos jovens nos espaços de tomada de decisão. Por que ter mais representantes da juventude em espaços de decisão é importante? Segundo Atlas às juventudes, o Brasil tem quase cinquenta milhões de pessoas com idade entre quinze e vinte e nove anos, o que corresponde a quarto da população. Porém, dos quinhentos e treze deputados federais na Câmara, somente dezessete deles são jovens. Isso não é nem quatro por cento. Portanto, como podemos assegurar que por direito da juventude serão garantidos sem uma representação significativa dos jovens, os espaços de decisão. Mais uma vez, eu agradeço por essa oportunidade de representatividade aqui em nome do movimento jovens do Brasil e agradeço a deputada por essa iniciativa. Convido a todas as pessoas presentes para refletirem sobre como vamos mudar a realidade do nosso país por meio de políticas públicas para a educação e para o empoderamento dos jovens do Brasil. E fico à disposição para falar mais sobre os jovens do Brasil. Muito obrigada. Mas é que agradecer",
      "summary": "Saúda e agradece; no Brasil, 27% de jovens desempregados e sem estudo, \"nemnem\" e \"sensei\" simbolizando desigualdade. Objetivo: capacitar jovens, conectá-los a oportunidades, desenvolver líderes, impactar 3 mil vidas em 4 anos. Políticas públicas priorizam inserção de jovens ativos, com projeto \"Agente de Transformação\" e \"Plano Advocacy\" para aumentar participação juvenil em decisões, reconhecendo falta de representação no legislativo.",
      "speaker": {
        "name": "THAYNARA DOS SANTOS BARBOSA",
        "position": "Embaixadora do Movimento Jovens do Brasil",
        "slug": "thaynara-dos-santos-barbosa"
      }
    },
    {
      "id": 51533,
      "start_time": 1692010575,
      "duration": 54,
      "transcription": "A você Tainara que brilhantemente trouxe a sua fala e lhe confesso, você já abraçou aqui o meu trabalho, o meu coração e minha, todo o meu mandato, principalmente aqui, nessa expressão que você fez ao invés de nem nem, será que não são cem cem? Muito obrigada por essa reflexão, Tainara. Aproveito agora e chamo então o senhor Antônio Vicente da Silva Neto ele, que representa neste ato a força jovem universal, que faz trabalho brilhante com a juventude do Brasil e aqui do DF. Bom dia",
      "summary": "Deputada elogia Tainara por discurso e agradece; cita e sauda Antônio Vicente da Silva Neto, bem-dia.",
      "speaker": {
        "id": 220695,
        "name": "Rogéria Santos",
        "position": "Deputada",
        "slug": "rogeria-santos"
      }
    },
    {
      "id": 51536,
      "start_time": 1692010629,
      "duration": 342,
      "transcription": "Bom dia deputada Rogéria, bom dia a todos presentes na mesa e nós estamos aqui em nome da força jovem universal, que desde mil novecentos e setenta e sete tem realizado esse trabalho belíssimo com todos os jovens, porque Pensar em jovem é pensar no futuro, e não tem como pensar num futuro se não pensar também em investimento, Não tem como pensar num jovem e deixar separado o investimento, o incentivo. E é isso que a força jovem faz. Ela trabalha com jovens que na maioria deles já perderam até a perspectiva de vida. Por isso dentro da força jovem existem Projetos pra que traga esses jovens e eles entendam que eles são que eles têm os seus valores. Projetos que abrangem a área da mídia, projetos que abrangem cultura, que vai do teatro, dança, projeto que vai pro esporte, Projeto que leva os jovens a entenderem o 0 valor, né, do estudo da faculdade e do trabalho. Então a força jovem universal ela vai aonde muitas vezes a a sociedade não encontra Aqueles que estão ali aflitos, desesperados, jovens que têm sido deixados até de lado como o nosso Amigo Renato Junqueira até falou né? Jovens que estão ali escondidos. Então a força jovem chega até eles para restabelecer as suas forças, falar com eles para recobrar o ânimo, levantar a cabeça e ir em frente, Porque o 0 jovem hoje em dia ele tem tomado muita pancada. A gente estava até pensando No seguinte, quando se é jovem fala assim olha, você é muito inexperiente pra esse cargo. E quando já é pouquinho avançado de idade, não, você tá avançado de idade pra esse cargo, então não tem muita coerência no que se fala em relação a isso. Então, fazemos esse trabalho com os jovens pra que eles entendam o seu valor, pra que eles saibam da força que ele tem e aonde eles podem chegar, Porque o jovem é força, o jovem é inteligência, o jovem é capacidade, o jovem é a inovação. E se não investimos nele, ao invés de ficarmos deixando de lado, criticando ou até mesmo achando que tudo o que eles estão passando É algo que muitos taxam como frescura, não vamos alcançar o objetivo. Então a força jovem universal ela está presente Em todo o Brasil, em todo o território nacional, como também em todo o mundo, realizando esse trabalho De reciclagem, trabalho de pegar jovem que está ali realmente no fundo do poço, com problema dentro de casa, com problema Na escola com problema no trabalho, pra que eles venham voltar de novo, retomar de novo o trilho E voltar a vida dentro desse projeto como até mesmo o Renato citou nós temos o projeto trabalhando diretamente nas escolas com alunos que nós temos atendido jovens com índice muito grande de depressão, insônia, desejo de suicídio, automutilação, jovens Que a pergunta é, por que, como começou isso? Qual é a a pedra de tropeço? Ah, a pedra de tropeço foi na minha infância, Ausência dos meus pais. Então jovens que crescem traumatizados, jovens que crescem com aquela deficiência já dentro de casa. E quando chegam a força jovem, abraçamos eles e ensinamos que eles podem sim vencerem todos os seus obstáculos E chegarem aos seus objetivos. Então a força jovem está aí pra não somente Estender as mãos, mas levar também esse jovem para o mercado de trabalho. Dentro desses projetos, há as oficinas que Depois dessas oficinas, os colocam ao mercado de trabalho. E a título de exemplo como esse, como força jovem trabalha, Está aqui que eu não poderia deixar de falar, da Lorraine. Uma levanta a mão aí Lorraine. A Lorraine, que hoje não era nem para estar aqui. Era uma jovem depressiva, com pensamentos de suicídio amargurada, uma jovem que não tinha perspectiva de vida E através da força jovem, ela pode sim mudar a história da sua vida, mudar o norte, ter outra direção E hoje está aí pra contar pra todos que quiserem ouvir a mudança né que aconteceu em sua vida. Então nós agradecemos Todos por esse momento de estarmos aqui nesse dia tão importante e pedimos que de fato Venhamos olhar para o futuro do país. Os nossos jovens precisam de mais carinho com respeito a Investimento com respeito a olhar mais detalhista para que eles possam alcançar os seus objetivos E ajudar né, o nosso país a chegar e colocar aonde deve ser colocado. Bom dia a todos, muito obrigado.",
      "summary": "Força Jovem Universal (FJU), desde 1977, se dedica a empoderar jovens através de projetos em áreas como mídia, cultura, esporte e educação. Através do suporte e orientação, a organização incentiva jovens em situações desfavoráveis a reconhecerem seu valor e alcançarem seus objetivos, incluindo o emprego. Exemplificado na história de Lorraine, a FJU busca investimento e atenção renovada aos jovens para o desenvolvimento do país.",
      "speaker": {
        "name": "ANTONIO VICENTE DA SILVA NETO",
        "position": "Representado Força Jovem Universal – FJU",
        "slug": "antonio-vicente-da-silva-neto"
      }
    },
    {
      "id": 51535,
      "start_time": 1692010971,
      "duration": 77,
      "transcription": "Nós é que agradecemos a sua fala e o excelente trabalho que o senhor tem realizado aqui no DF pelos nossos jovens e o excelente trabalho que a força jovem tem realizado por todo o Brasil, recuperando e preparando jovens para o mercado de trabalho, para a vida, enfim, preparando de fato os cidadãos de amanhã dentro da Força Jovem. Parabéns e eu quero agradecer a presença aqui dos antes do projeto Força Jovem, viu? Para, muito obrigada pela presença de vocês. Em tempo, quero corrigir aqui o meu lapso, tá do Paulo, que eu esqueci, de anunciar o nosso querido deputado professor Paulo Fernando, ele que é deputado aqui do DF, e quero aproveitar e chamar então a, vou chamar o senhor deputado, se eu fazer o seu pronunciamento e depois eu chamo Priscila, e aí o senhor me substitui na mesa pra eu fazer o meu. Deputado Paulo por favor.",
      "summary": "Deputada agradece trabalho de Força Jovem e dá boas-vindas a ex-membros do projeto; corrige esquecimento ao apresentar Deputado Paulo Fernando.",
      "speaker": {
        "id": 220695,
        "name": "Rogéria Santos",
        "position": "Deputada",
        "slug": "rogeria-santos"
      }
    },
    {
      "id": 51538,
      "start_time": 1692011048,
      "duration": 438,
      "transcription": "Senhora presidente, senhores e senhoras que nos acompanham a TV Câmara, jovens que estão aqui no plenário Ulisses Guimarães. Queria cumprimentar minha colega de partida, deputada Rogeria Santos pela iniciativa, bem como os colegas que subscreveram o requerimento para essa sessão solene. Deputado Nicolas Ferreira e deputado Duarte Júnior. Cumprimentar meu colega Partido, Renato Junqueira, que é o secretário nacional dos jovens republicanos. Ele há mais tempo jovem, meu dileto amigo. E eu queria pedir licença, nessa ocasião, para declamar belíssimo soneto que é do famosíssimo escritor poeta Shakespeare, com tradução de do escritor Ivo Barroso, diz o poeta, Quando a hora dobra em triste e tardo toque, e noite horrenda vejo esquarcio o dia, quando vejo esvaiça violeta, ou que a prata e a preta têm por assedia, quando vejo sem folha o troco antigo, que é o rebanho estendi à sombra franca e enfeixatado agora o verde trigo, segui no carro a barba insulta e branca, sobre tua beleza então questiono, que há de sofrer do tempo a dura prova, pois as graças do mundo e abandono, morrem ao ver nascendo a graça nova, contra a foice do tempo e vão combate salva prole que o enfrenta e que se abate. Esse soneto que acabo de compartilhar, nos leva a uma jornada poética, na qual a passagem do tempo é retratada com eloquência de que transcende as eras. Esse mergulho das linhas poéticas, somos confrotados com a realidade inexorável da mudança e a passagem do tempo, quando a hora dobra em triste está do toque. Isso nos transporta para os momentos que sentimos o peso das horas. Quando a juventude cede lugar à maturidade parece que a noite encobre dia. Diante de tantos esses desafios, caríssimos jovens, eu posso dizer aos senhores que já sou préidoso, que o tempo passa muito rápido. Eu iniciei nessa casa e eu tinha a idade de vocês, eu fui office boy aqui na câmara, de office boy a deputado. E aí daí a importância da militância da juventude nos partidos políticos. Eu inicialmente eu fui Presidente Nacional da Juventude do PDS, à época, o meu partido naquela época. E acompanhei aqui durante a Assembleia Nacional Constituinte, a discussão do então senador Afonso Arinos com seus mais de oitenta anos, e ele defensor ardoroso do voto facultativo aos jovens dezesseis anos. E aquilo foi uma situação muito polêmica, e no final o texto foi aprovado. Quando nós olhamos os dados estatísticos do Tribunal Superior Eleitoral, verificamos que a adesão dos jovens de dezesseis a dezoito anos, ainda é muito baixa, e muitos aqueles que inclusive se alistam, acabam não votando e é curioso que no senso agora de dois mil e vinte e dois do IBGE nós estamos tendo uma população cada vez, né, mais envelhecida e não temos o número suficiente de representantes de jovens aqui nesta casa. Temos uma juventude com muitos desafios, é só você observar A quantidade de jovens que são atendidos nas comunidades terapêuticas, aqueles que estão aí, né? Dentro das grades da e eu quando fui diretor da FUNAP, da Fundação de Apoio ao Preso, aqui no DF, e pude verificar a estatística da população carcerária e muito me entristeceu quando verifiquei que grande parte da população carcerária é composta de jovens entre dezoito a vinte e seis anos e o principal causa do motivo que lá eles estavam encarcerados, é infelizmente ainda o seu envolvimento com drogas, não é, com o tráfico e que levam inclusive a outros crimes. Mas, nós também somos uma geração dos Senhora essa geração da esperança, não podemos perder, não é, esse visgo, esse vigor de acreditar na esperança. Sei que nós temos muito desafio, Muito já foi feito na no governo passado, na gestão da nossa senadora Damares Alves, quando ela foi ministra da mulher, da família e direitos humanos e que lá nós tínhamos a secretaria nacional da juventude e lá podemos puderam, pudemos, pela primeira vez, enfrentar a questão da automutilação do pela primeira vez nós tivemos políticas públicas para enfrentar esse problema que assola a nossa juventude. Outro aspecto muito importante que foi tratado naquela oportunidade na secretaria nacional da família com a doutora Ângela Gandra da Silva, foi a questão da gravidez inesperada. Você cada vez mais, apesar de toda discurso feito por movimentos mais progressistas, demais de educação sexual, verificamos que na prática esses programas foram falhos. Ao invés, né, do quem ama e espera, nós temos aí cada vez mais uma propagação duma energização precoce, de sexo desenfreado e que acaba levando muitas vezes a essa gravidez inesperada e também a Terrível questão que é o aborto na adolescência no nosso país. De tal sorte presidente Eu cumprimento pela iniciativa, fico feliz que o nosso partido Republicanos tenha no seu escopo uma secretaria pra juventude, muito diferente de outros partidos, fico feliz também que nós tenhamos dentro do Republicanos uma área voltada para o esporte, tivemos aqui agora pela manhã, a fala do nosso secretário de esporte do DF, meu colega Júlio César e Berto, contenha a honra de substituilo e dizer que que só nesse trio que é o esporte, educação, religião, é que poderemos ter realmente uma juventude altiva, uma juventude intrepita, uma juventude consciente dos seus valores e principalmente naquilo que eles podem respeitar em relação ao seu país e às autoridades. Eu encerro senhora presidente com uma bela frase que foi tirada do código de ética do estudante que foi feito ainda na década de quarenta, mil novecentos e quarenta e sete, mas que é bastante oportuno e atual. Se és incapaz de sonhar na Seeste velho, se o teu sonho te impede de agir segundo as realidades, nascesse inútil. Se porém, sabes transformar os seus sonhos e realidades, e tocar as realidades que encontra com a luz do teu sonho então será grandes na tua pátria e a tua pátria será grande em ti. Muito obrigado.",
      "summary": "Deputado cita poema de Shakespeare sobre tempo e mudança; elogia juventude e militância; menciona desafios como baixa participação eleitoral e elevada criminalidade entre jovens; reflete sobre gestão de ministra Damares Alves e area esporte no partido Republicano; encerra com citação do Código de Ética do Estudante.",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado",
        "slug": "prof-paulo-fernando"
      }
    },
    {
      "id": 51537,
      "start_time": 1692011486,
      "duration": 60,
      "transcription": "Nós é que agradecemos, deputado professor Paulo Fernando, muito muito obrigada principalmente pela por trazer a nostalgia que compõe a juventude porque o senhor trouxe aí relatos históricos de jovens na política, agora o senhor é sem idoso, né? Sim. É. Quase idoso, o que é ser quase idoso? Chegando aos sessenta. Chegando aos sessenta, ah, então eu acho que eu também estou, sou préidosa. Mas que bom que aqui todos somos jovens, não é verdade? Porque juventude é espírito e não idade cronológica. Eu quero aproveitar ela que é gestora executiva da Confederação Nacional dos Jovens empresários convidar você pra fazer o seu pronunciamento Priscila.",
      "summary": "Deputada agradece convidado por trazer recordações de jovens em política e incentiva sua participação. Convidada a falar, Deputada é gestora da Confederação Nacional de Jovens Empresários. Juventude é espírito, não idade cronológica.",
      "speaker": {
        "id": 220695,
        "name": "Rogéria Santos",
        "position": "Deputada",
        "slug": "rogeria-santos"
      }
    },
    {
      "id": 51540,
      "start_time": 1692011546,
      "duration": 218,
      "transcription": "Deseja bom dia a todos. Cumprimentar a deputada Rogério Santos, por nos proporcionar este momento. E em nome dela cumprimentar todas as demais autoridades aqui presentes na mesa, e os nossos convidados aqui, né, a nossa juventude. É com imenso orgulho que eu represento a Confederação Nacional de Jovens empresários, a CONAGEM. Ela é uma entidade sem fins que atua desde o ano dois mil, no fomento ao empreendedorismo e atua como uma voz unificada de jovens empreendedores e empresários do Brasil. É em sintonia com essas diversas demandas que a gente sempre olha para o nosso movimento econômico e colabora para o crescimento do nosso país. A oportunidade de participar desta sessão solene, dedicado ao Dia Internacional da Juventude é uma honra. E agradece a todos nós da Confederação. Esses dias estabelecido pelas Nações Unidas em mil novecentos e noventa e nove, é uma celebração global. E reconhece a importância dos jovens e suas contribuições para a sociedade. Como também é uma forma de sensibilizar a todos sobre os desafios que a juventude em todo o mundo enfrentam. O objetivo do Dia Internacional da Juventude promover o empoderamento dos jovens. Além disso, esse dia destaca a necessidade de Políticas e programas direcionados a todos nós. Sim, eu me considero jovem conforme a própria deputada falou, nem sempre a idade, transmite o que a gente acredita ali e defende. A gente estimula, sim, o engajamento dos jovens em questões sociais, econômicas e políticas. Neste contexto, a CONAGE reforça que ações como essa, onde se dedica uma sessão solene para homenagear a juventude, onde o Congresso Nacional evidencia a relevância dessa data e se propõe a levar para seu plenário, o Brasil se coloca em uma posição de protagonismo. Valorizando nossos jovens e proporcionando oportunidades para o desenvolvimento pessoal e profissional dos nossos brasileiros. Nosso compromisso como confederação se estende além das obras, ecoando em ações e projetos que unem a juventude a nível nacional e internacional. Por meio de encontros nacionais que nós realizamos trimestralmente, a gente promove, dias repletos de capacitação, compartilhamento de conhecimento, network e troca de experiências enriquecedoras. Além disso, encerramos Sua ano com Congresso Nacional de Jovens Empreendedores, cujo foco neste ano tem a temática do Repense, com quatro c's principais. Conhecimento, conexão, confiança em rede e colaboração. Quero finalizar a minha fala, Expressão os mais sinceros parabéns à vossa excelência, deputada Rogeria Santos, por proporcionar a todos nós este momento ímpar de reconhecimento da juventude brasileira. Este plenário, que representa a todos nós brasileiros, jovens ou experientes, É o local onde unidos construímos o futuro do nosso país. Iniciativas como esta, reforçam a convicção de que estamos trilhando caminho de transformação, que o Brasil não apenas necessita, mas merece. Muito obrigada.",
      "summary": "Gestora Executiva da CONAGEM agradece convidado e destaca importância dia Internacional Juventude, além de promover empoderamento jovens e necessidade políticas/programas em seu favor. CONAGEM incentiva engajamento jovens em questões sociais, econômicas e políticas, realizando eventos de capacitação e compartilhamento conhecimento nacional e internacionalmente. Expressa parabéns deputada Rogério Santos por homenagem juventude.",
      "speaker": {
        "name": "PRISCILA DIAS ROCHA DE ARAÚJO",
        "position": "Gestora Executiva da Confederação Nacional dos  Jovens Empresários",
        "slug": "priscila-dias-rocha-de-araujo"
      }
    },
    {
      "id": 51539,
      "start_time": 1692011764,
      "duration": 30,
      "transcription": "Nós é que agradecemos, Priscila, muito obrigada, pela sua fala que, de fato, empodera os jovens e traz a responsabilidade, mostra a responsabilidade do país para com a sua juventude, muito obrigada. Eu convido agora o nosso deputado professor Paulo Fernando, pra então assumir aqui a presidência da mesa pra que eu possa me pronunciar.",
      "summary": "Deputada agradece e convida outro parlamentar a presidir, reconhecendo discurso que empodera jovens e responsabilidade do país com a juventude.",
      "speaker": {
        "id": 220695,
        "name": "Rogéria Santos",
        "position": "Deputada",
        "slug": "rogeria-santos"
      }
    },
    {
      "id": 341599,
      "start_time": 1692011794,
      "duration": 10,
      "transcription": "Favor, deputado.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Rogéria Santos -- por Participante -- Prof. Paulo Fernando",
        "position": "",
        "slug": "troca-da-mesa-presidente-rogeria-santos-por-participante-prof-paulo-fernando"
      }
    },
    {
      "id": 51541,
      "start_time": 1692011804,
      "duration": 14,
      "transcription": "Concedo a palavra deputada Rogério Santos, autora do requerimento dessa sessão.",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado",
        "slug": "prof-paulo-fernando"
      }
    },
    {
      "id": 51543,
      "start_time": 1692011818,
      "duration": 1058,
      "transcription": "É uma questão do espírito de cada de nós. Faço cinquenta e sete anos esse mês, mas tenho dentro de mim muita e essa força, esse vigor e esse desejo me fazem a cada dia ser mais jovem. Quero cumprimentar a mesa na pessoa do nosso deputado Paulo professor Paulo Fernando e demais autoridades aqui presente dizer pra Priscila e pra Tainara que é prazer dividir essa mesa com vocês, que de fato trazem no trabalho que vocês realizam, no seu cotidiano, o peso do compromisso e responsabilidade de luta pela juventude. Parabéns pra vocês e contem com a força do mandato desta parlamentar nesta casa pra trabalhar juntos pra construir, porque é isso que o Brasil precisa. Na oportunidade quero parabenizar Mais uma vez o secretário nacional dos jovens republicanos, o nosso querido Renato Junqueira, que entendeu muito bem essa questão da construção e entende e realizou O terceiro congresso dos jovens republicanos exatamente trazendo temas jovens, pontes para o futuro. Quiçá que todos nós nesta casa, no poder público entendêssemos isso, que a juventude brasileira ela é sim uma ponte e digo mais, ela é a única ponte para o futuro. Porque país que não pensa nos seus jovens é país condenado a de de forma avassaladora a não existir. É país condenado a ser extinto país sem futuro, por quê? Pra que nós pensemos ou coloquemos em prática tudo aquilo que a gente sonha lá na frente a gente precisa construí agora com os nossos jovens, porque amanhã quando essa geração, a minha geração, Algumas gerações atrás da minha já não puderem estar mais aqui por questões óbvias, porque você chega uma fase da sua idade que você já não consegue estar aqui, você precisa estar lá mais quietinho no canto. Quem vai assumir tudo isso? Quem serão os jovens que estarão à frente dos parlamentos, à frente do poder seja ele o executivo federal, estadual, municipal, à frente das Câmaras Municipais, à frente das Assembleias Legislativas, quem quem serão esses jovens? E é quando eu penso nisso que misto de expectativa e medo surgem no meu coração. Porque quando eu me procuro eu busco de lupa políticas públicas que preparem o jovem para esse futuro. Eu não acho na proporção da nossa juventude. Nós temos uma juventude muito grande, com muitas expectativas, com muitas necessidades, mas quando nós procuramos as políticas públicas elas ainda são muito poucas. Nós temos estatuto da juventude que com dez anos de existência, vamos ficar, ele ainda é préadolescente. Isso é país, é Uma legislação, uma construção ainda muito nova que demonstra O quanto esse país ainda não pensa na juventude, porque com o estatuto com apenas dez anos ainda é muito recente o pensamento de juventude no Brasil. Isso Me causa até certo espanto porque quando a gente vai olhando pra história do Brasil, a gente vai vendo que sempre a participação da juventude Ela sempre foi muito ativa, talvez com conceitos distintos de alguns jovens de hoje ou de uma parte da juventude de hoje mas sempre foi ativa. Então eu queria muito nessa minha fala chamar a atenção dos nossos Poderes Executivo, Legislativo e até o Judiciário porque bem falado aqui pelo deputado professor Paulo Fernando, eu também deputado tive uma experiência dentro do sistema prisional de nove anos, dentro do sistema prisional, fazendo trabalho humanitário, missionário ao lado do meu esposo e que, quando você está dentro do sistema prisional você atesta que a maioria são jovens. Eu estive sextafeira, Tainara, Priscila, em uma visita técnica pela de previdência, assistência social, infância, adolescência e família a Cracolândia. E eu vi muitos jovens na Cracolândia. E aí eu me quero a pensar, o que será desses jovens? Esses jovens que estão hoje, na sua maioria compondo o sistema prisional, o que será? Porque são brasileiros como eu, como você. Em contrapartida a gente ouve A rotulação como nós conversamos há pouco do jovem que é o nem nem nem ainda tem mais nem né que é, todo mundo sempre fala fala isso, não estuda, nem estuda, nem trabalha e ainda tem o terceiro nem que é o nem quer. E aí, Tainara foi feliz quando ela disse, bora substituir o Ney pelo cem, Concordo com você Tainara, gostei muito disso, porque quando eu falo que o jovem é o nem nem nem, eu estou realmente culpabilizando o jovem pela falta de oportunidades, eu não gosto do discurso de vitimização, são, eu não não sou assim e não aprovo esse tipo de discurso, porém o que você precisa entender é que, Se ele não quer, por que não quer? Se ele não quer estudar, o porquê Ele não quer estudar ou porque ele não quer trabalhar ou porque ele não quer. Mas aí quando você vira a máxima pra o cem realmente Você vai ver, não tem trabalho pro jovem. A gente pode ver que nós temos dos programas mais magníficos De trabalho a a lei do aprendizado é uma lei que contempla o jovem aprendiz, mas Quando você busca isso nos municípios, nos estados, faltam esses programas. Como é que o jovem vai trabalhar? Aí você vê a educação, Infelizmente quantos e quantas escolas estão aí sucateadas e que não oferecem as oportunidades para os jovens como deveria o incentivo, a motivação pra que esse jovem esteja no ambiente educacional. Onde está? Como tem sido processado isso, porque não adianta eu construir uma escola como se ela fosse muro pra o jovem entrar, eu tenho que construir uma escola como uma porta aberta de oportunidade pra juventude. E aí eu me lembro, eu gostaria aqui de falar sobre uma experiência que eu tive em Salvador, enquanto àquela altura como secretária de política pra mulheres infância e juventude, e daí Vem a o meu carinho especial e o meu empenho em trabalhar pela juventude, Nós lançamos programa àquela altura intitulado Programa Ingressar, que é programa que institucionalizado na prefeitura de Salvador, na então gestão do exprefeito ACM Neto, onde os jovens eles eram cooptados via edital de inscrição onde eles se inscreviam, jovens em situação de vulnerabilidade e foi exatamente no momento em que surgiram Essa esse discurso do nem nem nem, esses jovens oriundos das escolas públicas, até cursando o terceiro ano ou os egressos, eles vinham, faziam a sua inscrição, e o município dava a este jovem a condição de fazer curso prévestibular de qualidade, da mesma forma que outro jovem pagar particular, os nossos jovens em situação de vulnerabilidade a que vieram essa condição àquela altura em Salvador. Nós tínhamos oitocentas vagas, Priscila. E aí todo mundo dizia pra mim assim secretária a senhora não vai conseguir cem, porque os jovens sóteropolitano não quer nada. Aí eu falei é? Está bom. E aqui eu quero aproveitar fazer o registro e mandar abraço pro meu querido amigo Bruno Moreno que é jovem e que àquela altura aos vinte e três anos era o meu coordenador de juventude na prefeitura de Salvador. Eu sentei com Bruno e com o diretor de infância e juventude, Zezinho meu querido abraço no seu coração. E eu falei, eu não quero saber, nós vamos pegar esses menino pela mão, mas a gente vai ter esses oitocentos jovens. Nós fizemos uma força tarefa, fomos em todas as escolas de ensino médio de Salvador, fazíamos palestras nas salas de terceiro ano, Quando nós terminávamos as palestras, pasmem, tinham jovens que vinham chorando, dizendo eu nunca ia saber que eu teria essa oportunidade. E Nós ali montávamos os tablets, o pessoal com tablet fazia a inscrição daqueles jovens na hora. Nós tivemos gente, processo de inscrição de mil e duzentos jovens. Mas o poder público ele foi buscar, o poder público foi buscar o jovem. Com a préseleção eu tive que ampliar o número de vagas, porque nós tivemos questões de documento, comprovação de documentos que alguns não tinham, Nós conseguimos aquela altura habilitar novecentos jovens. Dos novecentos jovens, durante todo o período da formação, nós só tivemos três desistências. Dessas três desistências dois, porque mudaram de residência e não poderiam mais participar do programa, e conseguiu uma vaga de jovem aprendiz e não tinha como viabilizar naquela altura. Moral da história, os nossos jovens concluíram a formação e nós tivemos aproveitamento de sessenta e cinco por cento desses jovens nas universidades públicas da Bahia. E não só da Bahia, do Brasil, porque nós temos dois destes cursando medicina na USP. E são meninos oriundos de comunidades extremamente carentes e violentas da capital Salvador. Aí eu pergunto pra vocês, e aí Tainara, de fato, esses jovens eles eram nem, porque nunca ninguém foi lá e levou pra ele a política pública a partir do momento que eles tinham a rotulação de nem e se percebeu que na verdade eles não eram nem eram cem e a gente foi atrás deles, eles vieram e responderam a nossa expectativa de tal forma, que os reitores dos cursos Vieram pra mim disseram secretária, esses jovens são os melhores jovens que já passaram pelas nossas salas de aula. Pra você ter uma ideia, muitos vinham do da da sua aula, levavam uma marmita, Comiam lá na escada do curso porque os cursos não tinham refeitório, então eles tiveram que fazer Alguns deles se adaptaram aos nossos jovens porque eles não tinham dinheiro pra comer fora, então eles vinham da escola direto pro curso, Fazia o curso, dos cursos montou refeitório pra eles, montou tudo com geladeira, microondas, a mesinha porque que eles iam, almoçavam e iam direto pra sala de aula. O que eu estou falando aqui pros senhores e senhoras que nos escutam inclusive, pela transmissão é de que nós brasileiros somos assim. Nós somos povo passível de mudar qualquer realidade, desde que acreditem em nós. Então o que eu estou dizendo aqui pros senhores e senhoras e faça apelo. Brasil, acredite na sua juventude, porque é ela que vai tocar esse país lá na frente. Se nós não acreditarmos na nossa juventude, não formos lá onde eles estão, pegálos pelo braço, dizer pra eles vocês não estão sozinhos, a A sua formação profissional, política, espiritual, seja o que for, nós estamos juntos, O problema é que você tem não é só teu, é nosso, porque nós representamos o poder público, nós representamos O poder político, parlamento representativo, porque afinal os jovens também votaram em nós pra que nós estejamos aqui. Quando esse jovem entende que ele não está sozinho, nossa, Você desperta leão adormecido, que pode sim transformar o Brasil porque Nós não conseguimos transformar a estrutura, as estruturas são gélidas, são frias. Pra transformar estruturas e sistema. Nós precisamos transformar pessoas porque pessoas transformam estruturas. Portanto, vamos trabalhar muito contem com a força do meu trabalho, contem com esse mandato pra que juntos nós possamos cuidar da nossa juventude hoje, pra que amanhã a gente passe o nosso cajado com muita alegria e felicidade pra cada de vocês. Parabéns, juventude brasileira, pela força, vigor, Coragem, intrepidez, ousadia que vocês possuem. Parabéns a todos aqueles que assim como eu, se empenham diuturnamente em confiar e acreditar nos nossos jovens. Que Deus abençoe a juventude brasileira, e cuide e abra os olhos dos nossos governantes pra necessidade desse cuidado. Deus abençoe a todos, bom dia.",
      "speaker": {
        "id": 220695,
        "name": "Rogéria Santos",
        "position": "Deputada",
        "slug": "rogeria-santos"
      }
    },
    {
      "id": 51542,
      "start_time": 1692012876,
      "duration": 11,
      "transcription": "Cumprimento a deputada Rogéria Santos pela pelo pronunciamento e devolvo à presidência a vossa excelência.",
      "summary": "Deputado cumpre e retorna à presidência após Rogéria Santos falar.",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado",
        "slug": "prof-paulo-fernando"
      }
    },
    {
      "id": 341597,
      "start_time": 1692012887,
      "duration": 9,
      "transcription": "Desta",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Prof. Paulo Fernando -- por Participante -- Rogéria Santos",
        "position": "",
        "slug": "troca-da-mesa-presidente-prof-paulo-fernando-por-participante-rogeria-santos"
      }
    },
    {
      "id": 51544,
      "start_time": 1692012896,
      "duration": 145,
      "transcription": "Forma, nós chegamos ao momento, de encerrar a nossa sessão, solene, eu deixei a minha fala por último engraçado, tinha discurso aqui de três páginas, eu não li nada, Jesus Cristo. Deixa eu ver se eu esqueci de alguma coisa que eu tinha umas anotações. Falei de Bruno, falei de Zezinho. Meus amigos queridos, que me ajudaram muito a cuidar da juventude soteropolitana. E hoje né com uma responsabilidade grande eu cuidar da juventude baiana e da juventude brasileira. Dizer que, agradecer a todos da mesa que dedicaram esse tempo a estarem aqui conosco, agradecer a todos os jovens, a todas as pessoas que nos acompanharam nesta manhã, agradecer mais uma vez à banda do corpo de bombeiro militar do DF, agradecer a toda a equipe da casa que nos assessorou aqui com todo carinho, agradecer a minha equipe também, que trabalhou arduamente pra estarmos aqui e dizer que eu convido a todos ao ao encerramento desta sessão, a estarem comigo no lançamento da Frente Parlamentado da do incentivo motivação ao protagonismo do empreendedorismo da juventude. Então é trabalho que nós vamos começar a partir de hoje, aqui na casa, e eu conto com a participação assídua de todos. No finalzinho nós vamos estar, eu só não me lembro bem onde é, onde é? No salão nobre, realizando o lançamento da Frente Parlamentar, todos são nossos convidados. Que Deus abençoe, muito obrigada, obrigada deputado Paulo, obrigada Priscila, obrigada Tainá, obrigada ao senhor Antônio, ao nosso secretário, Renato Junqueira, que Deus abençoe e assim declaro encerrada esta sessão.",
      "summary": "Deputada encerra solenemente a sessão, agradece presentes e convida a participação na abertura da Frente Parlamentar de incentivo ao empreendedorismo da juventude, que ocorrerá no Salão Nobre.",
      "speaker": {
        "id": 220695,
        "name": "Rogéria Santos",
        "position": "Deputada",
        "slug": "rogeria-santos"
      }
    }
  ],
  "updated_at": 1709547770
}