{
  "id": 72952,
  "start_time": 1719939727,
  "end_time": 1719944676,
  "title": "COMISSÃO DE DEFESA DOS DIREITOS DAS PESSOAS COM DEFICIÊNCIA",
  "description": "02/07/2024 - Modelo social de deficiência nas demandas das pessoas autistas",
  "speeches": [
    {
      "id": 4587699,
      "start_time": 1719939727,
      "duration": 441,
      "transcription": "\nTarde declaro aberta presente audiência pública da comissão de defesa dos direito da pessoa com deficiência atendendo o requerimento número vinte e dois dois mil e vinte e quatro de minha autoria deputado Geraldo Rezende para debater a inobservância do modelo social de deficiência nas demandas das pessoas autistas nas instituições de estado. Foi eu farei minha breve autodescrição para as pessoas cegas ou com baixa visão que esteja nos assistindo. Peço que os demais integrantes da mesa façam o mesmo antes de iniciarem suas falas. Sou homem de de pele clara, cabelos brancos, os que ainda resistem, porque a maioria já se foi. Estou vestindo terno cinza, uma camisa quadriculada com quadricos bem pequenos, uma gravata também bordô, e estou aqui à frente de cartaz com a senhora Marília Chaves Peixoto, que é a que dá nome a esse auditório no auditório número treze onde fazemos regularmente as agendas as sessões da comissão da pessoa com deficiência.\n\nOk. Esclarecimentos, esse plenário está equipado com tecnologias que conferem acessibilidade tais como aro magnésio, o Bluetooth, sistema FM para usuário de aparelhos auditivos. Além disso contamos com serviços de de libras e legenda em tempo real, que pode ser acessado através do QR Code nas telas das entrada do plenário. Essa audiência poderá ser acompanhada pela página da comissão da internet pelo canal da Câmara dos Deputados no Youtube com janela de tradução em libras. Informa ainda, não está passando, informa ainda que esse debate, que esse debate é interativo, o público poderá enviar perguntas e votar nas perguntas já feitas, As mais votadas tem chance de serem caminhadas aos parlamentares e convidados durante o evento, e poderão ser respondidas.\n\nO serviço pode ser acessado pela da comissão no site da Câmara dos Deputados WWW ponto câmara ponto leg ponto b r barra CPD. Esclareço que salvo, passou muito aqui por favor. Esclarece que salvo manifestação explícita em contrária a participação dos palestrantes e demais pessoas do público deixa subentendida, autorização para publicação em qualquer meio ou formato, bem como a transmissão ao vivo ou gravada por tempo indeterminado. Doce pronunciamento e imagens referentes. A participação nessa audiência pública, artigo quinto, constituição federal e lei número nove mil seiscentos e dez barra oitenta e noventa e oito.\n\nComo regra geral peço que todos mantenham seus desligados e os abram apenas quando forem usar a palavra. Informe que a reunião está sendo gravada. Apresentação dos das convidado e dos convidados. Senhor Sérgio Eduardo Lima Prudente representando a secretaria nacional dos direitos da pessoa com deficiência do ministério dos direitos humanos e da cidadania. Senhor Guilherme de Almeida, pesquisador brasileiro membro do de do Neurod Neuro diversity e Project, projeto de neurodiversidade da universidade de Stanford, atuando diretamente nos comitês de inclusão no ensino superior e inclusão no mercado de trabalho a quem chamo, a quem convido pra já ter assento na mesa.\n\nSenhor Silvano Furtado da Costa e Silva, diretor executivo da Consulteia. Senhor César Nunes, presidente do conselho científico e diretor do Instituto Nacional de Pesquisas e Promoção dos Direitos. Fácil. Ah sou demais. Presidente do, senhor Silvano Furtado da Costa Silva, diretor executivo da Consulteia, senhor César Nunes, presidente do conselho científico e diretor do instituto nacional de pesquisa e promoção dos direitos humanos, INPPDH, senhor Guilherme Guimarães Feliciano, conselheiro do Conselho Nacional de Justiça.\n\nFaltando a presença do senhor. Faltou cadeira? Por favor. Estamos aguardando a presença do senhor, Guilherme Guimarães Feliciano, conselheiro do Conselho Nacional de Justiça, e teremos a participação virtual do senhor Fernandes do Vale, promotor de justiça. Arthur Guilherme já está presente, tá bom?\n\nSenhor Fernandes do Vale, promotor de justiça do Ministério Público do Estado do Amazonas. Rodando aqui. Aceitar. As senhoras e senhores palestrantes farão suas apresentações por dez minutos, prorrogáveis a juízo dessa presidência. Após as explanações será concedida a palavra por dez minutos ao autor do requerimento, logo após as senhoras e senhores parlamentares escritos, poderão falar até por até três minutos.\n\nOportunamente será concedida a palavra senhoras e senhores expositores para as suas considerações Então, não vota comigo por que que está acontecendo. Concedo a palavra ao senhor Sérgio Eduardo Lima Prudente, representando a secretaria nacional dos direitos da pessoa com do Ministério dos Direitos Humanos e da Cidadania que terá dez minutos pra sua exposição. O tempo está marcado ali na, na a nossa esquerda.",
      "summary": "Audiência pública aberta para discutir a inobservância do modelo social de deficiência para pessoas autistas. Plenário equipado com acessibilidade, incluindo serviços de libras e legendas. Palestrantes foram apresentados e terão dez minutos para suas falas. Perguntas do público poderão ser enviadas e votadas. Agradecimentos e instruções para a condução da audiência foram dados.",
      "speaker": {
        "id": 74374,
        "name": "Geraldo Resende",
        "position": "Deputado",
        "slug": "geraldo-resende"
      }
    },
    {
      "id": 4587700,
      "start_time": 1719940168,
      "duration": 256,
      "transcription": "\nBom, eu vou fazer uma fala geral, né? Mas no sentido de, reafirmar né a importância né, dos direitos da da da das pessoas com deficiência. A partir do que a do que está no decreto né, meia nove quatro nove, né, que promulga a convenção das pessoas com deficiência. Bom, tem algumas questões nessa linha que dizem respeito a uma espécie de, que a gente chama de espírito da lei, né? Ou seja, como que uma certa discussão pública ou certas questões públicas, elas se direcionam no caminho que são efetivadas e normatizadas a partir de leis, né?\n\nEntão nesse sentido a gente a gente reafirma, né, a essa perspectiva, né, de incorporar dentro do da do horizonte da convenção né, as leis que que direcionar as leis que dizem respeito às questões de saúde mental de maneira geral né. Em relação à às às políticas né, do autismo, a gente está aí o Ministério Direitos Humanos né, a Cidadania e a Secretaria Nacional da Pessoa com Deficiência está em vias de instauração de uma câmara interministerial, não é? E em seguida essa instauração, primeiro tem que ter a câmara interministerial, né, a Câmara com todos os ministros reunidos, pra alinhar justamente uma política pra pra pra pras pessoas com deficiência e, dentro né desse arco, as pessoas autistas, a gente, instalará uma uma, uma câmera consultiva né, uma câmara técnica, não é, que tem intuito consultivo, não normativo, mas consultivo pra escutar, não é, a o as associações, as representações sociais, as lideranças, de maneira geral especialistas, pra sintetizar uma direção né na construção de uma política nacional né, mais eficaz né para o autismo tá? O plano né o novo viver sem limites que contempla quatro eixos né, especificamente no eixo dois é, o que é o 0 eixo que que a gente chama de enfrentamento ao capacitismo e à violência, ele contempla né o enfrentamento de maneira sistêmica às questões de violência, discriminação, a ressignificação de presenças né dessas das pessoas com deficiência na sociedade né, reafirmando né novamente a o decreto meia nove quatro nove, né, da convenção internacional sobre os direito das pessoas com deficiência, não é?\n\nEntão atualmente o ministério ele tem esse direcionamento, tá? A gente está trabalhando pra escutar né pra de fato poder construir políticas que sejam né sintetizadas a partir desse debate público tá? É isso eu queria agradecer o convite, né? Estou estou à disposição.",
      "summary": "A Secretaria Nacional dos Direitos das Pessoas com Deficiência enfatiza a importância dos direitos das pessoas com deficiência, a necessidade de diálogo público e a criação de câmaras para implementar políticas em saúde mental e autismo. O plano \"Viver Sem Limites\" visa combater capacitismo e violência, promovendo a inclusão. O ministério se compromete a desenvolver políticas a partir do debate público.",
      "speaker": {
        "id": 0,
        "name": "SÉRGIO EDUARDO LIMA PRUDENTE",
        "position": "Secretaria Nacional dos Direitos das Pessoas com Deficiência - Ministério dos Direitos Humanos e da Cidadania",
        "slug": "sergio-eduardo-lima-prudente"
      }
    },
    {
      "id": 4587698,
      "start_time": 1719940424,
      "duration": 23,
      "transcription": "\nDoutor Sérgio Eduardo Prudente, passo a palavra ao senhor Guilherme de Almeida, pesquisador brasileiro e membro do projeto de neurodiversidade da Universidade de Stanford, atuando diretamente dos comitê de inclusão no ensino superior e inclusão no mercado de trabalho. Vossa excelência terá dez minutos.",
      "summary": "O Deputado convidou Guilherme de Almeida, pesquisador brasileiro da Universidade de Stanford, para falar sobre neurodiversidade e inclusão no ensino e mercado de trabalho.",
      "speaker": {
        "id": 74374,
        "name": "Geraldo Resende",
        "position": "Deputado",
        "slug": "geraldo-resende"
      }
    },
    {
      "id": 4587701,
      "start_time": 1719940447,
      "duration": 553,
      "transcription": "\nBoa tarde a todos e a todas, falo fora do microfone pra se houver algum uma pessoa com deficiência visual poder me localizar. Eu sou homem branco, cabelos castanhos, barba por fazer, estou usando uma camisa polo azul marinho, e moletom tipo puffer, azul, pouco mais claro. Tenho olhos pequenos, nariz médio, e boca média. Além do que é visível, eu também sou uma pessoa autista. Eu falo aqui, a partir de lugar de fala tanto de pesquisador da educação, especial na perspectiva da educação inclusiva, de pesquisador da de educação e direitos humanos como públicoalvo dessa a mesma educação especial na perspectiva da educação inclusiva.\n\nDeputado, eu agradeço imensamente não é, que a gente vê e tanto tem debatido a questão do autismo, não é, quando tem a oportunidade de ter aqui pessoas autistas e ouvir as necessidades e as demandas em primeira pessoa, né, os os muitos membros dessa casa se ausentam, né? Então seria importante que a voz das pessoas autistas fossem efetivamente ouvidas em primeira pessoa, né? O que o senhor nos oportunizou nesse momento. Também gostaria de fazer o registro que sou pesquisador na Unicamp, faço parte do Grupo Pai Idea, coordenado pelo professor César Nunes, uma das maiores autoridades em direitos humanos no nosso país, que é professor titular na Unicamp, não é? E eu falo que eu sempre sempre menciono que eu tive muita sorte de poder fazer meu mestrado, desenvolver meu doutorado dentro do grupo PaiDEA por ser tão acolhedor e receptivo às diferenças.\n\nSó que o problema é que as pessoas não podem contar com a sorte, elas têm que contar com políticas públicas que façam sentido pra todo, não é? Pra que ninguém seja excluído em razão da sua cor de pele, da sua orientação sexual, do seu gênero, né? A gente tem que pensar em políticas que façam sentido para o para o todo. E isso que efetivamente mesmo com uma abundância de legislações que a gente, de projetos de lei que a gente vê tramitando nessa casa e no Senado, né, efetivamente há uma violação do que a gente vê tramitando e uma uma uma número importante dessas legislações, desses projetos de leis, assim como infelizmente a gente tem visto no Judiciário, uma compreensão a partir de modelo médico de deficiência. O modelo médico de deficiência ele diz o que?\n\nAh, você é autista, você tem síndrome de down ou você tem qualquer condição, você é cadeirante, você é cego, você é uma pessoa surda, não é? Então sinto muito, né? Sinto por você, coitadinho, não parece, né? Então é é esse olhar voltado pra uma questão muito de piedade, não é? Quando que a gente busca é o que todo brasileiro busca, emancipação, né?\n\nOportunidade de se desenvolver na escola, académicamente, no no no seu trabalho, né? Constituir, se esse for o seu desejo, uma família, desenvolver a sua a sua religiosidade, a sua espiritualidade, se esse for o caso, se esse for o chamado de cada pessoa, não é? E a gente tem visto de forma reiterada essa quase culpabilização da pessoa com deficiência pela sua própria condição, e ainda muitas falas no sentido de que desse dessa ideia de coitadinho, né, muitas vezes a gente tem uma uma fala uma pensamento da idade tipo da idade média, né, de que ah tem filho autista, tem filho com síndrome de down, cometeu algum pecado. Isso é castigo, não é? Não, não é castigo ter nenhuma condição dessa.\n\nSimplesmente faz parte da diversidade humana, assim como faz parte uma pessoa ser preta, parda, branca, ser homem, ser mulher, a compreensão de gênero que tiver, a orientação sexual que que tiver, faz parte da grande diversidade humana, né? Ninguém aqui está quebrado, ninguém aqui é menos ninguém aqui está querendo ser consertado. Eu acho que isso, deputado, é uma coisa que a gente tem que ter muito claro, né, na nossa busca por direitos e na nossa busca de cidadania, né, que é o que garante a Constituição Federal. A gente tem olhar muito atento pra questão do do da convenção dos direitos humanos dos direitos da pessoa, convenção internacional dos direitos da pessoa com com deficiência, que no nosso país tem status constitucional, não é, e a gente trata como se fosse uma norma banal, não é? A gente tem também, por exemplo, infelizmente né muitas vezes essa casa tem recebido, e eu uso aqui como exemplo que tem acontecido na Assembleia Legislativa do Estado de São Paulo, não é, que propostas de leis que lá são consideradas inconstitucionais, não é, e sendo objeto inclusive de veto por parte do governador do estado, não é, muitas vezes são replicadas em outros estados e nessa mesma casa como se não houvesse nenhum problema sendo que a análise em relação à constitucionalidade, não é, já foi apreciada.\n\nOutra coisa, deputada, é a nossa preocupação com a questão de direitos humanos universais, indivisíveis aos que fazem ao aos que faz jus, né, às pessoas com deficiência. Então a gente tem supostamente, né, uma ideia de que há uma prioridade, em que primeiro lugar estaria a a saúde, e todos os outros direitos, como direito à educação, o direito à ao lazer, ao direito à cultura, ficariam sempre condicionado a segundos, terceiros e quartos lugares, quando na verdade todos têm os mesmos os o mesmo status e os e garantem os mesmos direitos, né? A gente viu recentemente uma fala, infelizmente também de uma deputada do estado de São Paulo né, que reafirmando que uma das grandes questionamentos que a gente faz, é que muitas vezes crianças autistas são submetidas após meia hora, quarenta e cinco minutos de consulta sem uma averiguação multidisciplinar, deputado, que essas crianças estão dentro do espectro autista. E o médico automaticamente determina que ele tenha profissional de apoio e determina que ele faça quarenta, sessenta, oitenta horas de terapia, deputado. Agora, peço aos senhores que façam uma reflexão, quarenta horas por semana é o tempo de labor de uma pessoa adulta, e muitas crianças estão sendo submetidas a quarenta horas de terapia de forma contínua, sem direito à educação, sem direito ao lazer, sem direito a desfrutar do seu tempo, e e da importância de estar próximo aos seus familiares, não é, de uma forma absolutamente violenta, violadora dos seus direitos, não é, e que a gente busca e são e é banalizado, como se a pessoa com autista só tivesse uma necessidade, ser tratada.\n\nA pessoa com autismo não está doente. Eu sou autista, eu não estou doente, Silvano é autista, não está doente, nós estamos muito bem e queremos fazer parte do todo. As pessoas que têm uma necessidade maior de suporte muitas vezes necessitam de maior auxílio em decorrência das suas comorbidades, né? O autismo a gente tem uma percepção, não é problema de saúde, faz parte da diversidade humana, né? Então a gente tem que parar de tratar isso de forma tão hostil e como se a gente fosse culpados da nossa própria existência quando não somos.\n\nSomos diferentes como todos nós somos dentro desse espaço, desse dentro desse auditório, mas iguais em dignidade. Eu agradeço o tempo, agradeço a oportunidade e fico aqui deputado, obrigado.",
      "summary": "O Pesquisador Brasileiro membro - Stanford Neurodiversity Project (Projeto de Neurodiversidade da Universidade de Stanford) enfatizou a relevância da voz autista na neurodiversidade e educação inclusiva, pedindo políticas públicas que respeitem as diferenças. Criticou a ausência de direitos para pessoas com deficiência e a pressão por terapias excessivas, defendendo que o autismo é uma parte da diversidade humana e que as pessoas autistas buscam inclusão e dignidade.",
      "speaker": {
        "id": 0,
        "name": "GUILHERME DE ALMEIDA",
        "position": "Pesquisador Brasileiro membro - Stanford Neurodiversity Project (Projeto de Neurodiversidade da Universidade de Stanford)",
        "slug": "guilherme-de-almeida"
      }
    },
    {
      "id": 4587697,
      "start_time": 1719941000,
      "duration": 19,
      "transcription": "\nGuilherme de Almeida e eu passo aqui ao senhor Silvano Furtado da Costa e Silva diretor executivo da que terá também dez minutos.",
      "summary": "O Deputado passa a palavra ao diretor executivo Silvano Furtado da Costa e Silva.",
      "speaker": {
        "id": 74374,
        "name": "Geraldo Resende",
        "position": "Deputado",
        "slug": "geraldo-resende"
      }
    },
    {
      "id": 4587702,
      "start_time": 1719941019,
      "duration": 536,
      "transcription": "\nDeputado, falando fora do microfone para que as pessoas me localizem, eu eu sou Silvano Furtado, sou homem de metro e oitenta, cabelo cacheado, barba ruiva, estou usando blazer preto, uma camisa preta, calça preta também, sou sou uma pessoa gorda, e também sou uma pessoa autista. Eu gostaria de né, fazendo coro às palavras do meu colega, lembrar que o Brasil ele já sacralizou graças a a desiderato democrático, representado na constituição de oitenta e oito, e que foi seguido pela convenção de Nova Iorque e outras providências, sacralizou o modelo social da deficiência como aquele aceito e o único aceito nas instituições de estado, e em outras em outras questões também. A importância desse modelo ela indica reconhecimento de que a deficiência ela não é perfil etiológico, ela não está no sujeito. A deficiência ela não está no sujeito, mas sim na sua na falta no caso, na falta da sua integração ou da sua inclusão no ambiente social. Portanto, ambientes sociais dentro de uma lógica licitatória que procuram atender o máximo de pessoas com menor com menor número de recursos possíveis, acabam gerando, acabam gerando desigualdades, acabam gerando exclusões.\n\nE essas pessoas excluídas, essas pessoas que ficam à margem da do poder público e do e do poder privado. Muito obrigado. Obrigado, só isso. Perfeito. E essas pessoas que ficam à margem, a partir dessa dessa declarada incompetência do próprio estado, são declaradas pessoas doentes.\n\nCabe lembrar que o modelo biomédico, ele apesar de útil em vários, em vários outros aspectos da vida no campo da deficiência, ele representa atraso sem tamanho. Veja, o modelo biomédico, ele está trabalhado dentro dum binômio, que é o binômio normal hepatológico, que é binômio positivista, e que é binômio que já vimos utilizado e vemos ainda utilizado muitas vezes, no campo criminológico positivista. A ideia de que existe dentro do sujeito algo de errado, e portanto dentro desse sujeito por eles por por ter algo de errado, não há conclusão lógica senão a eugenia. Veja, o modelo biomédico aplicado à deficiência, ele não tem outra conclusão e reitero senão a eugenia. Identificar o sujeito como sujeito doente, e por conseguinte identificar a sua condição como doente e como uma condição genética, faz com que logicamente surjam, requisições de esterilização e de extermínio.\n\nA gravidade disso não não foge aos nossos ouvidos. Num passado não muito, não muito antigo, vimos isso no exterior e também no Brasil, na figura da da da colônia penal, né, considerada colônia penal de Barbacena, né, também símbolo né uma símbolo bastante importante do que não fazer símbolo bastante importante para a luta antimanicomial. Embora essa luta permanente tenha conseguido certas vitórias, ainda vemos a a replicação da lógica manicomial em vários aspectos da vida das pessoas autistas. Uma delas como o meu colega falou, em regimes draconianos de terapias injustificáveis. Não há justificativa clínica possível para submeter uma criança, adolescente ou adulto a regime, análogo ao regime horário de trabalhador CLT, às vezes o dobro disso, em terapias, terapias condicionantes do seu comportamento.\n\nVeja, não há nada dentro, não há nada intrínseco a essa criança que diga que ela está errada. Entretanto, o a escolha do campo público tem sido tratála como como se ela estivesse, como se ela tivesse algo de errado com ela. Isso isso demonstra uma desequilíbrio entre dois aspectos extremamente importantes da da convivência e da sociedade. O modelo social da deficiência identifica, no campo social, a doença. Não há no autista nada que o classifique como uma pessoa doente.\n\nPelo contrário, o campo social, ao estabelecer barreiras da sua participação, é que está doente. Essa lógica biomédica, ela se estende a vários campos da sociabilidade, a vários campos do poder público. Não só em proposições aqui nessa casa, muitas vezes voltadas em em grande número a questões de saúde, ou ao tratamento da deficiência como questão de saúde, quando na verdade saúde é uma questão de cidadania, e direito que deve ser estendido a todos, assim como educação, deficiência numa questão de saúde, a pessoa com deficiência tem direito à saúde e essa diferenciação é bastante importante, mas também em outros campus como o judiciário, em requisições laudares, ou até em caso de editais de concursos públicos, que reiteram uma violência, sobre a perspectiva, a ideia de inclusão, criam barreiras à participação de pessoas autistas. Eu tive o desprazer de verificar muitas vezes concursos públicos em que pessoas autistas, quando não e são rejeitadas em suas vagas, e quando consideradas são consideradas inaptas a exercerem as atividades pelas quais elas elas têm elas estudaram tanto. Isso é, isso é fato notório, isso é bastante difundido, Brasil afora, com eu vi isso acontecendo tanto no Rio Grande do Sul quanto aqui mesmo no Distrito Federal e na própria cidade de Brasília.\n\nEssa bancas que ignoram o 0 laudo oficial com o CRM, pesquisável, e que acabam dentro dessa perspectiva de análise biomédica do sujeito, refazendo, tentando reiterar, diagnóstico a partir de critérios extremamente obscuros. Essa reiteração de modelo eugênico da da em análise das pessoas com deficiência, em especial às pessoas autistas, não só se estende ao campo dos editais, ou das ou das proposições legislativas, eles ele está entremeado na sociabilidade brasileira, ele está presente também nas universidades públicas, vejam as bancas de as bancas de identificação de pessoas com deficiência em caso do cumprimento da lei brasileira de cotas, também reiteram essa violência, e erigem barreiras onde elas deveriam ser derrubadas. Creio que é caso grave, caso que precisa ser analisado de forma minuciosa, caso que levanta questionamentos sobre o próprio funcionamento do estado brasileiro, e não só de seu funcionamento, mas de sua forma de lidar com o seu próprio cidadão. Creio que seja extremamente importante identificar nesse campo a patologia do estado, e não do indivíduo. Eu encerro a minha fala e agradeço ao deputado geral presidente.",
      "summary": "O Diretor Executivo - ConsulTEA enfatiza que a deficiência deve ser entendida como resultado da falta de inclusão social, não como um problema individual. Ele critica o modelo biomédico que classifica pessoas com deficiência como doentes, levando a práticas eugênicas, e alerta sobre a exclusão de autistas em concursos e na sociedade. Defende que saúde é um direito de cidadania e questiona a forma como o estado trata essas pessoas, fazendo um apelo por uma mudança de perspectiva.",
      "speaker": {
        "id": 0,
        "name": "SILVANO FURTADO DA COSTA E SILVA",
        "position": "Diretor Executivo - ConsulTEA",
        "slug": "silvano-furtado-da-costa-e-silva"
      }
    },
    {
      "id": 4587703,
      "start_time": 1719941555,
      "duration": 21,
      "transcription": "\nObrigado Silvano Furtado da Costa e eu passo a palavra ao senhor César Nunes, que é presidente do conselho científico e diretor do Instituto Nacional de Pesquisa e Promoção dos Direitos Humanos que terá dez minutos para a sua apresentação.",
      "summary": "O Deputado agradece a Silvano Furtado da Costa e passa a palavra ao presidente do conselho científico, César Nunes, para sua apresentação de dez minutos.",
      "speaker": {
        "id": 74374,
        "name": "Geraldo Resende",
        "position": "Deputado",
        "slug": "geraldo-resende"
      }
    },
    {
      "id": 4587705,
      "start_time": 1719941576,
      "duration": 730,
      "transcription": "\nMuito obrigado, boa tarde a todos e todas. Eu sou homem de sessenta e cinco anos, já dei sessenta e cinco volta ao redor do sol, eu tenho o cabelo pouco grisalho, tenho rosto redondo, já perdi pouco de cabelo à frente, estou com paletó preto, e uma camisa rosa que eu ganhei da minha esposa. Tenho dois netos, de seis meses e de ano, e estou envolvido profundamente com a mudança da educação brasileira há mais de trinta anos. A sociedade brasileira precisa compreender que a escola, a educação, só vai mudar quando a gente mudar o modelo de sociedade de cultura e de participação. Não há mudança social sem mudança na escola, não há mudança escolar sem mudança na sociedade, são interdependentes.\n\nEm mil novecentos e quarenta e cinco, depois da guerra mundial, uma cidadezinha na Itália chamada Redio Emilia, foi devastada pelos nazistas, não sobrou nada, destroços escombros e aí finalizada a guerra todos os moradores dali reuniramse na praça que restou e perguntaram, o que é que nós vamos reconstruir primeiro? A igreja? O fórum? A cadeia? O que é que vai ser?\n\nO comércio? E depois de muito debater eles disseram, nós vamos reconstruir a escola e eles tijolos por tijolos refizeram uma escola que se chama hoje rádio em ilha com oitenta anos e ao terminar de produzir e de levantar a escola o educador Loris Maraguzzi perguntou a todos, e agora que nós conquistamos a escola prédio? O que que nós vamos ensinar? Vai ser o mesmo modelo de educação de antes da guerra? Vai ser o modelo autoritário do do adulto sobre a criança?\n\nVai ser o modelo de decoreba, de prova? Vai ser o modelo de ajoelhar no milho? Ou nós vamos ter que mudar a escola? E aí toda a comunidade decidiu, assim como nós construímos predialmente, nós temos que construir uma outra escola, institucionalmente e pedagogicamente, na qual a criança seja sujeito, ela seja reconhecida como ativo e não passivo, ela não seja compreendida como alguém que só falta ou adulto em miniatura, ela seja criança, ela seja plena, ela seja sujeito de si, sujeito do seu ser e sujeito de cultura. Não é à toa que a escola rádio Emília é a mais importante escola pra educação infantil do mundo.\n\nNós estamos tentando acompanhála na educação infantil do nosso país. Assim também, a escola brasileira até mil novecentos e oitenta e oito, grosso modo, é uma escola como privilégio de classe, é uma escola como privilégio de uma classe, como privilégio da aristocracia, do latifúndio, como forma de integração ao mercado de trabalho de mil novecentos e trinta pra cá, com a industrialização promovida por Getúlio Vargas. Mas em mil novecentos e oitenta e oito, esta casa nos deu uma lei, uma constituição, na qual há vinte e oito vezes a palavra educação, e ali está escrito plenamente, direito subjetivo e social, dever do estado e da família, Eu colocaria aposto nas suas diversas formações, porque não existe só modelo de família. Então, a escola que nós conquistamos na constituição, precisa ser feita como a escola rádio Emília, nós precisamos também construir outro modelo de organizar a escola, não é o modelo cognitivista, avaliativista, feito com prova, com decoreba, com QI, coeficiente de inteligência, feito de meritocracia, feita de de avaliativismo como hoje infelizmente o Brasil está colonizado. Ao a Unicamp na qual eu sou professor, junto com a USP, fez congresso em dois mil e vinte e dois dizendo, todas as ciências são humanas, porque a matemática é humana, a biologia é humana, porque tudo tem que estar a serviço do ser humano, então, nós já conquistamos muitos direitos no campo da pessoa com deficiência, mas nós precisamos expurgar as marcas do passado que estão na sociedade e estão dentro de nós, É triste ver alguém falar ainda de portador de necessidades especiais, portador é óculos né?\n\nPortador é é uma prótese é pessoa com deficiência, o que define não é deficiência, é a pessoalidade, é a humanidade dela, e é isso que a nossa constituição garante, a legislação garante modelo de atendimento à criança na escola a partir da sua originalidade da pessoa. Eu sou filósofo, e estudo sempre o que é o ser humano, e a gente vê filósofo, o ser humano é animal racional, e vê outro, o ser humano é é o lobo do outro, Thomas Hobbes, o 0 homem nasce bom, Rousseau, o outro homem é ser que produz, o homem é ser que trabalha, mas a mais radical definição que eu tenho nesses meus trinta e cinco anos, é o homem é ser que aprende, ele aprende a amar, aprende a odiar, aprende a pensar, aprende a falar, cada na sua singularidade que a constituição garante direito subjetivo de cada e direito social de categoria, de grupo e sociedade. Então cada pessoa com deficiência tem que ser amada e acolhida na sua singularidade, não se compara deficiência, não se chama cognitivistamente de QI mais QI menos, essas são matérias do século dezenove, ainda da escola como privilégio e como mérito, a escola brasileira lamentavelmente hoje se divide entre escola pra rico e escola pra pobre, a escola pra pobre, assistencialista compensatória, e a escola pra rico preparatória para inserção no mercado de trabalho.\n\nO Brasil precisa construir uma escola de acolhimento e de humanização, uma escola de dignidade, uma escola como os países liberais fizeram, a Inglaterra da do da da Távola redonda, das lendas para a Inglaterra moderna, foram duzentos anos de investimento em educação, a França de Rochelleer, a França dos três Mosqueteiros para a França moderna, foram cento e oitenta anos, o ministério da educação brasileira vai fazer cem anos em mil novecentos e em dois mil e trinta, tem só oitenta anos, porque a educação no Brasil é privilégio de classe, é o maior símbolo do social, então nós queremos construir uma escola unitária, onde haja lugar para todos, onde professores educadores sejam formados de maneira decente para compreender a singularidade e a diversidade do Brasil, e não voltem novamente para o modelo psicopatologista classificatório, meritocrático, Darwinista social que prevalece nas análises ainda, infelizmente muitas vezes até das pessoas com deficiência. País estigmatizante com trezentos anos de escravização, país que é o único império das Américas, todos os outros nasceram repúblicas, o império brasileiro com oitenta anos de escravatura, país de uma república de fachada, e que só de mil novecentos e trinta pra cá, tem buscado constituir uma democracia com diversas coisas ainda lamentavelmente autoritárias.\n\nEm mil novecentos e trinta, o os os educadores brasileiro entregaram pra Getúlio Vargas, o manifesto dos pioneiros. Não adianta industrializar o Brasil se não tiver educação como direito para todos. Em cinquenta e nove, os educadores brasileiro entregaram o segundo manifesto pra Juscelino Kubitschek aqui em Brasília. Não adianta capital, crescimento industrial se não houver direito, cidadania para todos, escola para todos. E agora entrando na revolução tecnológica nós temos que falar pra todos aqueles que ocuparem os poderes das quais os nobres deputados como o deputado Geraldo Rezende que nos convocou, não adianta entrar na revolução tecnológica se não houver dignidade pra infância, acolhimento para os jovens, acolhimento para os idosos, e sobretudo, acolhimento pleno para as pessoas com deficiências.\n\nNum país que chamou o seu maior escultor de Aleijadinho, chamava todos de ceguinho, que chamava de gaguinho, nós chegamos a constituir uma linguagem, pessoas com deficiência a partir da sua pessoalidade. E aí como édipo diante de Tebas, a esfinge era animal mitológico e tinha o rosto de gente, o corpo do leão e as garras de águia, e a esfinge dizia pra toda pessoa, deciframe o eu te devoro. Hoje, a legislação sobre deficiência, e a educação está dizendo pra cada de nós, deciframe ou eu te devoro, porque se a gente colocar as crianças, as pessoas com deficiência, numa escola pra dar o mesmo que anteriormente foi dado à concepção manicomial, a concepção segregacionista, a concepção avaliativista singular, nós voltaremos ao século dezenove e não faremos avançar a nossa cidadania EAA nossa democracia. Mas quando a esfinge pergunta pra Édipo, o que é o que é, ele diz eu sei, é o ser humano que de manhã engatinha, no meio do dia tem duas patas e ao fim do dia tem cajado. A gente precisa decifrar a sociedade brasileira, que parece humana como uma esfinge, mas é mais animalesca que o leão e mais traiçoeira que a águia, e cada de nós tem que decifrar, cada uma das nossas conquistas sociais.\n\nE eu, deputado Geraldo, fico muito feliz, porque eu vejo que o Estado no Brasil sempre foi mais violador dos direitos do que promotor dos direitos, de que a economia foi muito mais violadora dos direitos do que promotor de direitos, mas eu acredito na terceira margem do Rio, a sociedade civil brasileira, num país que sempre destruiu suas florestas, nós somos nome de árvore, nós fizemos o Código Florestal brasileiro, que levará anos pra ser incorporado ainda, num país que nunca respeitou a pessoa com deficiência, nós fizemos o código de inclusão da pessoa com deficiência, num país que chamou suas mulheres matriciais de Amélia e de Iracema, nós fizemos a lei Maria da Penha, num país que nunca respeitou as decisões de gêneros e homossexuais, mas estamos reconhecendo a cada dia a dignidade da orientação sexual, num país que nunca respeitou a criança, fizemos o estatuto da criança e do adolescente, fizemos a a lei da primeira infância, num país que nunca respeitou o idoso, estatuto do idoso, então quando eu vejo a pessoa com deficiência entrando na escola na qual ela deve aprender e ficar, quando eu vejo todos os sujeitos sociais, eu lembro da música de Alceu Valença, da Bruma leve das paixões que vem de dentro, tu vem chegando, eu já escuto os teus sinais, tu vens, tu vens, eu já escuto os teus sinais, a voz do anjo sussurrou no meu ouvido, eu não duvido, eu já escuto os teus sinais, e pra finalizar eu lembro uma frase de Yanna moscomenius, maior educador moderno, que diz, Deus não seria injusto de dar a uns uma alma melhor que a outra, a alma posta que é da mesma matéria de Deus é igual em todas as pessoas, porque o saber, a inteligência, não está na alma, nem na neurologia do intelecto, o saber está no método e na relação pedagógica.\n\nObrigado.",
      "summary": "O Diretor do Instituto Nacional de Pesquisas e Promoção dos Direitos Humanos (INPPDH) enfatizou a relação entre educação e sociedade, destacando a inclusão e singularidade. Criticou o sistema meritocrático e defendeu uma educação que promova cidadania e dignidade, reconhecendo a humanidade de pessoas com deficiência. Finalizou ressaltando a evolução dos direitos sociais e a urgência de uma pedagogia mais humana e inclusiva.",
      "speaker": {
        "id": 0,
        "name": "CESAR NUNES",
        "position": "Diretor - Instituto Nacional de Pesquisas e Promoção dos Direitos Humanos (INPPDH)",
        "slug": "cesar-nunes"
      }
    },
    {
      "id": 4587704,
      "start_time": 1719942306,
      "duration": 33,
      "transcription": "\nProfessor Celso, professor César Nunes, muito obrigado pela sua abordagem. Professor fui generoso, sua abordagem estava sendo muito, muito boa. Parabéns. Concelho a palavra ao senhor Guilherme Guimarães Feliciano, o conselheiro do Conselho Nacional de Justiça, por até dez minutos.",
      "summary": "Agradecimento aos professores pela abordagem e concessão de palavra ao conselheiro do CNJ.",
      "speaker": {
        "id": 74374,
        "name": "Geraldo Resende",
        "position": "Deputado",
        "slug": "geraldo-resende"
      }
    },
    {
      "id": 4587706,
      "start_time": 1719942339,
      "duration": 1086,
      "transcription": "\nTarde, quase boa noite, não é? Eu quero agradecer aqui ao deputado Geraldo Rezende por esse gentil convite, falo aqui pelo Conselho Nacional de Justiça, trago os cumprimentos do presidente Barroso, falo também como irmão de uma pessoa do espectro autista. E seguindo o protocolo, falo fora do microfone para que identifiquem a minha localização, e faço a minha autodescrição. Eu sou homem com cinquenta e anos, metro e setenta e terno azul, camisa preta, gravata também preta, cabelos castanhos claros, olhos verdes e, entusiasta da causa da proteção das pessoas com deficiência no Brasil. Eu começo ah elogiando vossa excelência pelo próprio tema desta audiência.\n\nInobservância do modelo social de deficiência nas demandas das pessoas autistas, nas instituições de estado. Vale lembrar que o decreto meia nove quatro nove de dois mil e nove quando internaliza a convenção internacional dos direitos das pessoas com deficiência, a convenção de Nova Iorque. No seu quinto considerando e tem E define deficiência como conceito em evolução. E repórter exatamente o que já foi dito nesta mesa. Este conceito depende estritamente da relação entre as pessoas com deficiência e as barreiras atitudinais e ambientais que lhe são opostas pela sociedade e pelo próprio Estado, geralmente agressor destas mesmas pessoas.\n\nSão estas barreiras atitudinais e ambientais que impedem a plena participação destes indivíduos com igualdade de oportunidades. Então faço cor ao que foi dito aqui, a deficiência no final das contas está nas relações sociais, não no indivíduo. E precisamos reconhecer isto exatamente superando este modelo biomédico para o que estamos denominando aqui como modelo social para o acolhimento e a integração das pessoas com deficiência e muito particularmente das pessoas do espectro autista. Eu falava do meu irmão e eu gostaria de começar exatamente me referindo a ele, meu irmão nos deixou há aproximadamente ano, ele era seguramente e me permitam dizer com todas as palavras e também com o coração. Gênio que infelizmente a sociedade não soube aproveitar.\n\nMeu irmão deputado se vossa excelência dissesse a ele o dia em que nasceu, o dia do mês, o mês e o ano, ele diria em dois segundos o dia da semana em que o senhor nasceu. Sem nunca errar. Ele tinha praticamente o calendário do século inteiro na mente. Volto a dizer, era genial. Ele escrevia o seu diário em códigos, mas escrevia correntemente, código que ele conhecia, geralmente evoluindo na letra exata que seria na grafia correta da palavra, três adiante, na seguinte quatro adiante, na subsequente cinco adiante, mas ele fazia isso em escrita corrente, cadernos e cadernos escritos desta maneira.\n\nCoisas que até hoje nós não conseguimos entre aspas traduzir. Este era o meu irmão. Mas ele pertencia ao espectro, tinha dificuldades imensas de relacionamento de se relacionar com as pessoas e, infelizmente para ele eu digo pra toda a sociedade, ele esteve entre nós em momento no qual a sociedade estava absolutamente despreparada para integrar pessoas como ele. Foi vítima de bullying, não conseguiu terminar a sua formação, sequer o ensino médio, não conseguiu trabalhar, embora quisesse, e faleceu precocemente infelizmente por outras comorbidades envolvidas no seu quadro. A sociedade o patronato brasileiro perdeu indivíduo que seguramente seria capaz de modificar substancialmente a própria concepção de uma linha de produção por exemplo e quem sabe gerar uma riqueza sem precedentes.\n\nMas ele não teve essa oportunidade. Então se nós estamos aqui estamos exatamente para que outros como ele não passem pelo mesmo. Ah há quem diga que Isaac Nilton e Albert Einstein, os dois maiores físicos talvez do nosso tempo, da modernidade, da contemporaneidade tinham síndrome de Asperger. Eu posso dizer aqui da mesa me permita meu caro Silvano. Silvano foi meu aluno na Universidade de São Paulo.\n\nDos melhores alunos daquela turma. Nós precisamos perceber que até aqui nós perdemos grandes talentos por conta de preconceitos, de barreiras atitudinais, de barreiras ambientais e muitas vezes deputado me permita dizer também com toda clareza por conta de algum descaso não é? Nós tínhamos este esta sala repleta aos poucos minutos e agora nós temos ela quase vazia pra tratar desse tema tão importante e dessa iniciativa tão importante de vossa excelência. Mas nós vamos falar, estamos aqui pra isso, outras pessoas vão nos ouvir mesmo não estando aqui presentes. Eu quero falar pouco já que estamos tratando destes modelos ou deste modelo social no âmbito do estado e da inobservância desta nova cosmovisão pelo estado e eu faço coro ah com este protesto mas temos também de reconhecer o que já está sendo feito e falo obviamente de onde eu venho do poder judiciário.\n\nTemos algumas iniciativas obviamente não são panaceias mas merecem referência. O Conselho Nacional de Justiça agora em abril de dois mil e vinte e quatro lançou a iniciativa polícia judicial amiga dos autistas para qualificar os profissionais da polícia judicial do poder judiciário na realização do acolhimento humanizado e da concretização do direito fundamental de acesso à justiça dos indivíduos com TEA. Em dois mil e vinte e três sob a batuta do conselheiro Maia o CNJ também editou manual de atendimento a pessoas com transtornos do espectro autista. Com informações básicas sobre o que é o transtorno, sobre as orientações práticas para o atendimento dessa comunidade. E na verdade como primeiro passo para preparar a justiça para também receber e integrar esse cidadão.\n\nEu já vou voltar a este aspecto. Tivemos em dois mil e vinte e três o projeto sensibilizar para enxergar os invisíveis, promovendo a educação e a sensibilização dos profissionais do sistema de justiça para uma abordagem especializada e humanizada ao lidar com as pessoas ah neurodivergentes, incluindo ah o autismo. Tivemos a portaria CNJ trezentos e quinze de dois mil e vinte e dois criando grupo de trabalho exatamente pra elaborar material relacionado ao TEA no âmbito do judiciário e a resolução quatrocentos e de vinte e desenvolvendo diretrizes de acessibilidade e inclusão de pessoas com deficiência nos órgãos do poder judiciário alcançando obviamente também ah ah as pessoas ah ah do espectro autista neste conceito. Para falar ainda de algumas iniciativas regionais eu posso citar o Tribunal Regional Eleitoral do Paraná estive lá agora na quintafeira meus cumprimentos ao presidente, a todos os membros daquele tribunal, fui falar de outro tema de assédio eleitoral. Mas o TRE do Paraná já instituiu ali a sala calma da central de atendimento a eleitor exatamente para o atendimento humanizado de pessoas TEA.\n\nTambém o Tribunal de Justiça de Rondônia que tem ali boas práticas instituídas para o atendimento a autistas, inclusive com pesquisas para melhorar a prestação jurisdicional a tais pessoas. E também o TRE do Amapá com o seu Fórum Permanente de Acessibilidade e Inclusão, que realizou em em abril de dois mil e vinte e três evento exclusivo para discutir o acesso à justiça para pessoas TEA. Então temos iniciativas. Podemos avançar? Ah podemos avançar.\n\nAh estamos falando isso também foi dito aqui na mesa na primeira fala do doutor Sérgio. Estamos falando de direitos fundamentais. Estamos falando de uma convenção internacional, de tratado internacional que cuida de direitos humanos e que foi internalizado, foi o primeiro internalizado ordem jurídica brasileira pela via do artigo quinto para o terceiro da constituição introduzido pela emenda constitucional quarenta e cinco. Portanto, tem força de texto constitucional, embora formalmente não integre o texto constitucional original. É o que os juristas de língua castelhiana chamam de bloco de constitucionalidade.\n\nEstamos falando de bloco de normas constitucionais que não está na constituição, mas que merece a mesma proteção e que detém as mesmas garantias. E nesse sentido temos ali por exemplo o direito à adaptação razoável, o direito ao desenho universal. E aí precisamos fazer autocrítica e deputado, uma das prioridades eu diria deste meu curto tempo no Conselho Nacional de Justiça, neste mandado de dois anos que eu terei, por escolha e decisão do Tribunal Superior do Trabalho, que me indicou e com o beneplácito do Senado da República que me confirmou, estes dois anos eu quero editar exatamente à causa da proteção da pessoa do espectro autista. Até mesmo com uma homenagem ao meu irmão, mas também como modo de contribuir para que se faça justiça a uma população que ainda está altamente invisibilizada, ah entre nós. E quando nós falamos em adaptação razoável, vamos pensar nos fóruns e nos tribunais.\n\nFalei aqui de algumas iniciativas, mas quantos fóruns, quantos tribunais tem salas de acolhimento para essas pessoas? Eu venho da Justiça do Trabalho, deputado, na Justiça do Trabalho, geralmente, o reclamante, aquele que busca a justiça, pertence as camadas mais carentes da população. Muitas vezes não tem com quem deixar o seu filho, muitas vezes não tem com quem deixar, o seu irmão e geralmente este filho, este irmão, também pertence ao espectro autista. E não é incomum que esta criança, ou que este irmão, ou que este parente, ou que ele próprio reclamante, vá então a esta unidade jurisdicional e fique ali muitas vezes por horas numa sala de espera altamente ruidosa. Nós podemos imaginar o que isto pode ser ou quanto isto pode ser torturante para uma pessoa do espectro autista.\n\nE o que que nós estamos fazendo a esse respeito? Poderíamos dizer bom mas isso tem impacto orçamentário enorme se em toda unidade jurisdicional formos criar uma sala apenas pra isto, não é? Alguns aeroportos já estão fazendo isto. Mas muito bem, vamos trabalhar com os limites da razoabilidade, não é? Ou com os limites do economicamente possível, como diz a doutrina europeia.\n\nTemos outros caminhos, por que não oferecer por exemplo a estas pessoas abafadores de ruído como muitos utilizam? É uma maneira de estarem presentes nesses ambientes, sem estarem sujeitos a sofrimento contínuo por minutos muitas vezes por horas de modo absolutamente desnecessário. E o custo talvez não seja tão grande. Não é? Da mesma maneira nós precisamos mapear as pessoas que pertencem ao espectro e que estão dentro do Poder Judiciário.\n\nMagistrados e servidores. Até como forma de vencer o estigma. Estigma que o meu irmão conheceu. Estigma que muitos de nós ainda conhecemos, mas precisa ser vencido, não é? E uma maneira de vencer o estigma é exatamente permitir que essas pessoas obviamente em desejando se identifiquem, e recebam a devida atenção, o devido a tratamento a partir desta condição como foi dito aqui, não é uma doença, não é uma patologia, é simplesmente uma condição, uma condição neurodivergente, não são neurotípicos, mas nem por isso são doentes e é preciso ter alguma dimensão de quantos de nós no Poder Judiciário estamos nessa condição.\n\nEste mapeamento não existe e precisa ser feito. E por fim deputado, eu paro por aqui porque o meu tempo já se exauriu, teria mais a dizer, mas nestes dois anos eu gostaria muito de na medida do possível, na perspectiva do que diz a própria convenção de Nova Iorque quando no artigo segundo, inciso segundo, trata da intersetorialidade das políticas, eu gostaria de aproveitar este ensejo para quem sabe lançar aqui uma pedra fundamental de união de esforços envolvendo o poder judiciário, envolvendo o poder legislativo, envolvendo poderes executivo, estamos aqui, com o representante do Ministério dos Direitos Humanos e da Cidadania, para uma campanha nacional de conscientização a respeito deste tema a respeito desta população a respeito das proteções que lhe são devidas e que não lhe são outorgadas. Eu estive ontem deputado por coincidência na TV Record com o presidente Luiz Cláudio exatamente para gravar ali programa do Record News sobre este tema. Eu tenho certeza que o presidente Luiz Cláudio como outros tantos dos grandes meios de comunicação no país estariam dispostos a fazer uma campanha massiva em horário nobre a este respeito, sem custo algum. Basta que nós nos organizemos e levemos este projeto a eles.\n\nEntão eu me coloco à disposição inclusive para ser uma ponta de lança nessa iniciativa. Eu termino com uma referência à jornalista americana, German Kent, que, em certa ocasião utilizou uma expressão que eu tenho repetido muito, porque a meu ver exprime talvez tudo que nós gostaríamos de exprimir, nesta audiência e eu por exemplo quem sabe não tenha conseguido exprimir aqui nesses quinze minutos. Ela disse o seguinte, a discriminação por menor que seja é errada e o apoio à discriminação por quem quer que seja, e eu acrescento, inclusive por omissão, é igualmente errado. Façamos a nossa parte. Muito obrigado.",
      "speaker": {
        "id": 0,
        "name": "GUILHERME GUIMARÃES FELICIANO",
        "position": "Conselheiro - Conselho Nacional de Justiça",
        "slug": "guilherme-guimaraes-feliciano"
      }
    },
    {
      "id": 4587707,
      "start_time": 1719943425,
      "duration": 162,
      "transcription": "\nObrigado doutor Guilherme Guimarães Feliciano, eu passo a palavra ao senhor Miril Fernandes do Vale, que vai vai falar remotamente terá até dez minutos, ele que é do, que é promotor de justiça do Ministério Público do Estado do Amazonas. Estão me informando aqui nossa assessora que ele não conseguiu acessar a a essa conferência, essa audiência. Então eu passo aqui como não eu gostaria de primeiro de agradecer a todos vocês, foram belas exposições. Infelizmente o 0 horário que deveria ser mais cedo faz com que a gente tenha pouca pouca presença aqui dos parlamentares mesmo que tenha tenhamos aí a possibilidade de muitos estarem em seus gabinetes, mas eu gostaria aqui dizer também do conteúdo que foi muito importante pra esse debate. Iniciamos aqui debate nesse sentido acho que eu acho que nós vamos ter outras oportunidade de conversarmos acerca desse tema, me coloco à disposição, estou sou apesar da idade sou eterno aprendiz quero aprender mais com vocês, E quero aí, coloco o meu mandato também como espaço, instrumento, uma ferramenta pra que vocês possam colocar proposições pra gente poder fazer avançar aqui na Câmara dos Deputados.\n\nEu tenho compromisso com o presidente da da comissão de de de saúde, que numa embaixada que vamos discutir a questão da saúde no em algum país e também no outro país, e e essa embaixada diz que lá a gente tem que cumprir horário bastante rigoroso. Então eu vou dar minuto pra cada de vocês falarem acerca temas aqui debatidos, começando aqui pelo doutor Sérgio e a gente de como não há deputado escrito, a gente encerra na fala do último que deverá o senhor o senhor Guilherme logicamente fazendo a mesma listagem das das abordagem que vocês fizeram. Então começando aqui pelo seu cérebro, pelo doutor Sérgio, passando pelo pelo Alexandre, né? A a Guilherme, depois professor Alexandre Maporunga, nosso colega lá do Ceará que está no Ministério da Educação. Depois depois Silvano, César e o por fim o Guilherme Guimarães.",
      "summary": "O Deputado agradeceu as exposições e lamentou a baixa presença de parlamentares. Destacou a importância do debate e se colocou à disposição para futuras discussões e propostas. Informou sobre compromisso em embaixada que limita sua participação no restante da audiência, organizando as falas dos participantes.",
      "speaker": {
        "id": 74374,
        "name": "Geraldo Resende",
        "position": "Deputado",
        "slug": "geraldo-resende"
      }
    },
    {
      "id": 4587709,
      "start_time": 1719943587,
      "duration": 226,
      "transcription": "\nBom, eu queria agradecer o convite né e, eu fiquei muito feliz com as falas hoje, aqui. Independente da da da representação institucional, eu tenho muita concordância com o que foi falado aqui, né eu queria acrescentar que a a de maneira geral a questão da deficiência, ela é antes de tudo desafio epistemológico, não é? Há uma certa lógica de razão, né, e e isso cria muitas contradições, né, que são resolvidas de maneira comumente, resolvidas de maneira violenta, não é? Bom, acho que já deu meu tempo? Não, pode ser.\n\nE eu eu fico feliz de encontrar representações e falas assim, porque eu acho que elas são fundamentais, em termos de liderança e de disputa de campo discursivo mesmo. E eu queria pra não esquecer, incluir uma ponto não é? Desde dois mil e dezoito, o índice de funcionalidade brasileiro modificado, ele está pronto né, ele está validado, mas estava parado, né. Só a partir do ano passado é que ele foi retomado, né, como uma instrumento de de avaliação. Esse índice ele é ele é baseado na cif, né, ou seja, é índice de avaliação que ele pretende, ele já ele está sendo inclusive implementado se eu não me engano, não sei como que está exatamente mas esse índice ele ele pretende fazer uma espécie de avaliação da deficiência em relação justamente às barreiras, né, atitudinais, né, arquitetônicas, comportamentais, tá.\n\nÉ é índice que ele tem uma importância por unificar, né, e uniformizar a forma de avaliação, tá, e de afirmar uma avaliação psicossocial, né? Então a gente está aí com instrumento que de certa forma ele vai na contramão do modelo biomédico, tá? Então eu tinha esquecido de falar isso na minha fala inicial, ressaltar a importância do I FBRM e e de fato reafirmar aqui essa questão né, que é AAA inclusão não pela localização né, não pelo apontamento né, mas a a inclusão pela afirmação de diferenças, de singularidades né, e no final das contas eu acho que que é isso que de certa forma uma certa cultura com uma certa certo fenótipo né, com certo tipo de tradição, colonialista, patriarcal né, branca né, patriarcal, né, branca, né, de certo tipo de razão, ela termina impondo uma espécie de apagamento dessa singularidade. É isso, muito obrigado, e boa noite.",
      "summary": "A Secretaria Nacional dos Direitos das Pessoas com Deficiência - Ministério dos Direitos Humanos e da Cidadania destacou a importância do diálogo sobre deficiência, abordando contradições não violentamente. Enfatizou o Índice de Funcionalidade Brasileiro Modificado para avaliar barreiras, defendendo a inclusão através da valorização das diferenças e criticando a cultura do apagamento das identidades. Encerraram com agradecimentos e votos de boa noite.",
      "speaker": {
        "id": 0,
        "name": "SÉRGIO EDUARDO LIMA PRUDENTE",
        "position": "Secretaria Nacional dos Direitos das Pessoas com Deficiência - Ministério dos Direitos Humanos e da Cidadania",
        "slug": "sergio-eduardo-lima-prudente"
      }
    },
    {
      "id": 4587708,
      "start_time": 1719943813,
      "duration": 11,
      "transcription": "\nObrigado doutor Sérgio, Eduardo Lima, passo aqui ao Guilherme. Que não é o Alexandre. Bom, como",
      "speaker": {
        "id": 74374,
        "name": "Geraldo Resende",
        "position": "Deputado",
        "slug": "geraldo-resende"
      }
    },
    {
      "id": 4587710,
      "start_time": 1719943824,
      "duration": 203,
      "transcription": "\nEncaminhamento, deputado, eu gostaria de pedir à mesa que oficiasse ao Ministério da Saúde e ao Conselho Federal de Medicina, acerca da regulamentação de tratamentos que a gente entende como abusivo em relação a pessoas autistas, que não buscam o seu bemestar, mas apenas uma uniformização, uma padronização de comportamento, e não a liberdade de ser e de expressar sua própria identidade como prevê a Convenção Internacional dos Direitos da Pessoa com Deficiência. Então, deputado, primeiro pedido seria esse, esses dois ofícios, ao Ministério da Saúde, pra que se posicione acerca dessa regulamentação, e outra para o Conselho Federal de Medicina. E por fim, deputado, gostaríamos também de ter formalizado, lembrando a prioridade tramitação que diz respeito AAA aos pedidos formulados pelas pessoas com deficiência, pessoas autistas, né, acerca que fossem oficiado ao Ministério dos Direitos Humanos, né, acerca das possíveis violações, quando a gente fala de abordagens terapêuticas de quarenta, sessenta, oitenta horas, inclusive pra crianças de ano e meio, né. Eu acho, achei particularmente pertinente a fala do professor César Nunes, porque a gente tem uma compreensão de que, se a família é a primeira escola de ser humano, ou a escola é a segunda família, né? E a gente não vai conseguir ter desenvolvimento social humano, se a gente continuar permanentemente olhando para as crianças autistas como incapazes.\n\nA gente tem que ver pessoas cheias de potencialidade, cheios de talento a serem descobertos, como narrou 000 doutor Guilherme né era conhecido também, acho que o filho do do Jô Soares né Rafael, que como sendo uma pessoa absolutamente brilhante, infelizmente também vivia em confinamento né, a gente tem que fazer com que os nossos irmãos de de espectro ocupem seus lugares na sociedade, né. Se aqui não se pretende falar em nome de ninguém deputado, e eu acho que a gente tem que ter cuidado que muitas vezes a gente ouve, muitas vezes até familiares falando, não, eu tenho filho autista, nível de suporte três, não oralizado, com deficiência intelectual. Se eu não falar por ele, quem vai falar? A grande questão deputado, é nós em dois mil e vinte e quatro, darmos condições com comunicação assistiva, comunicação aumentativa, que esses sujeitos, que são sujeitos de direito, se manifestem acerca dos seus desejos, das suas vontades, né. Coloco a nossa Associação Nacional pra Inclusão de Pessoas Autistas, com mais de quatro mil e quinhentos associados, em que estamos em novecentos e trinta e sete municípios, né, pra que seja ouvido também junto aos aos Poderes da República, junto nesse processo de informação e oferecer pertencimento a essas pessoas que são excluídas da sociedade.\n\nAgradeço deputado.",
      "summary": "O pesquisador destacou a necessidade de regulamentação contra tratamentos abusivos a autistas, defendendo a liberdade de expressão da identidade autista e priorizando direitos das pessoas com deficiência. Enfatizou o potencial dos autistas, a exclusão social, a importância da comunicação assistiva e a necessidade de representatividade e inclusão na sociedade.",
      "speaker": {
        "id": 0,
        "name": "GUILHERME DE ALMEIDA",
        "position": "Pesquisador Brasileiro membro - Stanford Neurodiversity Project (Projeto de Neurodiversidade da Universidade de Stanford)",
        "slug": "guilherme-de-almeida"
      }
    },
    {
      "id": 4587711,
      "start_time": 1719944027,
      "duration": 37,
      "transcription": "\nObrigado Guilherme. Eu já assumo o compromisso, você ajuda a gente fazer essas redações desses desses ofícios e eu vou pedir ao presidente da comissão de da pessoa com deficiência pra que a gente os encaminhe, conforme sua solicitação.\n\nProfessor Felipe o CFP também, professor de Federal de Psicologia, perfeito obrigado.\n\nOK. Já estamos na hora do dia. Passo aqui a palavra ao Silvano, está bom? Bem,",
      "summary": "O Deputado agradeceu e se comprometeu a ajudar com ofícios, solicitando ao presidente da comissão que os encaminhe. Ele também agradeceu ao professor Felipe e passou a palavra para Silvano.",
      "speaker": {
        "id": 74374,
        "name": "Geraldo Resende",
        "position": "Deputado",
        "slug": "geraldo-resende"
      }
    },
    {
      "id": 4587712,
      "start_time": 1719944064,
      "duration": 120,
      "transcription": "\nPrimeiramente gostaria de agradecer o convite, creio que tivemos uma uma uma conversa bastante bastante fortuita e interessante, reavivando certos conceitos fundamentais, como a preconização da titularidade do direito pelo próprio sujeito de direito que é a pessoa autista, portanto não é não há a possibilidade de que se fale por cima dele, mas que ele, mas que se dê condições dentro do ambiente democrático para que ele fale por si mesmo. Outro aspecto é identificar a crueldade da aplicação do modelo biomédico, ele como, ele como criando condições lógicas para a produção de eugenia, eu eu eu acho que é extremamente importante relembrarmos isso, se tratarmos pessoas, pessoas com deficiência, pessoas autistas como doentes, a lógica direta derivada desse processo é a redição de Barbacena, é a reedição de é a reedição de Aoschwitz, é a reedição de vários, de vários momentos tenebrosos da história mundial e brasileira, não não devemos esquecer que o manicomialismo foi medida preferencial para o tratamento de qualquer, de de de qualquer considerado desvio para as pessoas brasileiras durante muito tempo. Adiciono também, né? Claro. Reitero a posição do do meu colega Guilherme, ponho à disposição a nossa associação para, né, para conseguir desenvolver junto com os poderes da república como participação da sociedade civil nesse processo, que creio que seja bastante bastante importante, e aqui encerro minha fala.\n\nOk obrigado.",
      "summary": "O Diretor Executivo - ConsulTEA agradeceu pelo convite e destacou a importância da titularidade dos direitos das pessoas autistas, enfatizando que elas devem ter voz própria. Ele criticou o modelo biomédico por suas implicações eugênicas, associando-o a períodos sombrios da história, como o manicomialismo. Reforçou a disposição da associação para colaborar com os poderes da república e a sociedade civil. Encerrou sua fala agradecendo.",
      "speaker": {
        "id": 0,
        "name": "SILVANO FURTADO DA COSTA E SILVA",
        "position": "Diretor Executivo - ConsulTEA",
        "slug": "silvano-furtado-da-costa-e-silva"
      }
    },
    {
      "id": 4587713,
      "start_time": 1719944184,
      "duration": 38,
      "transcription": "\nSilvano eu registro aqui a a presença do deputado Bruno Galem como eu também deixei de registrar queria deixar aqui consignado na ata a presença da deputada Flávia Moraes que passou por aqui, tinha outra agenda e não pôde permanecer. Passo aqui a palavra ao doutor professor doutor professor César Nunes lá da lá de Campinas, da Unicamp, lá em Barão Geraldo, tá, pra que ele possa fazer uso da palavra.",
      "summary": "O Deputado registrou a presença de outros deputados e passou a palavra ao professor César Nunes da Unicamp.",
      "speaker": {
        "id": 74374,
        "name": "Geraldo Resende",
        "position": "Deputado",
        "slug": "geraldo-resende"
      }
    },
    {
      "id": 4587715,
      "start_time": 1719944222,
      "duration": 129,
      "transcription": "\nMuito obrigado deputado, quero manifestar minha alegria de participar dessa mesa tão fecunda, tão inspiradora, e e tão carregada de esperança, pra que essa causa seja compreendida no meio das demais causas da nossa realidade. A escola brasileira precisa mudar. A escola brasileira tem que entender que a função da escola é é criar sentido pra existência. Criar pautas atitudinais de acolhimento, de cooperação, de respeito à diversidade de cidadania. Escola não pode continuar sendo serva do do mundo do capital pra preparar gente pra mexer no torno mecânico quando o Brasil começou a industrialização e agora no torno eletrônico ficar consumindo celulares, smartphones sem nenhum sentido pra existência.\n\nNós temos que parar de achar que a educação brasileira será melhor pelo sistema nacional de avaliação e construir sistema nacional de educação. Uma criança não é cérebro que corpo leva pra escola. E a prova é sempre excludente. Se eu tenho dez vagas e cem pessoas e eu aprovo dez, eu excluo noventa. Mas agora, o Brasil não precisa mais de uma escola de provas, precisa de uma escola de avaliação.\n\nAvaliação é atribuir valor, atribuir valor humano, atribuir valor pedagógico à convivência, o conhecimento está hoje disposto pela internet na Wikipedia e a gente precisa de uma longa e profunda experiência de humanização na escola. Oxalá nós aprendamos com a o multiculturalido do Brasil a respeitar a diversidade de nosso país, respeitar a sua amplitude e particularmente respeitar as pessoas com deficiências e dentro delas as pessoas hoje mais atingidas, aquelas que apresentam o espectro autista, para que elas sejam sujeitos de si, sujeitos da sociedade. Muito obrigado.",
      "summary": "O Diretor do INPPDH expressou a importância de transformar a escola brasileira, enfatizando a necessidade de acolhimento, cooperação e respeito à diversidade. Ele criticou a preparação para o mercado, defendendo uma educação que atribua valor humano e pedagógico. Destacou a necessidade de humanização na educação, respeitando a diversidade e as pessoas com deficiências, especialmente aquelas no espectro autista.",
      "speaker": {
        "id": 0,
        "name": "CESAR NUNES",
        "position": "Diretor - Instituto Nacional de Pesquisas e Promoção dos Direitos Humanos (INPPDH)",
        "slug": "cesar-nunes"
      }
    },
    {
      "id": 4587714,
      "start_time": 1719944351,
      "duration": 11,
      "transcription": "\nObrigado professor César Nunes e passo a palavra aí ao doutor Guilherme Guimarães pra sua suas considerações finais.",
      "summary": "O Deputado agradece e passa a palavra ao doutor Guilherme Guimarães para considerações finais.",
      "speaker": {
        "id": 74374,
        "name": "Geraldo Resende",
        "position": "Deputado",
        "slug": "geraldo-resende"
      }
    },
    {
      "id": 4587716,
      "start_time": 1719944362,
      "duration": 158,
      "transcription": "\nObrigado deputado mais uma vez quero aqui fazer cumprimento público ao deputado Bruno, muito obrigado. Falamos agora aqui por WhatsApp, o deputado fez questão de se abalar até aqui para nos prestigiar e também para para prestigiar essa importante pauta. Deputado que me parece é uma uma das maiores referências desta casa quando estamos tratando deste tema. Eu falava aqui deputado daquela ideia de arranjo interpoderes para a promoção dessa pauta e falava inclusive da possibilidade de fazermos isso quem sabe por meio de uma campanha nacional de conscientização. Então deputado Geraldo se for possível também deixar esse registro, esse pedido no sentido de que a mesa igualmente encaminhe tanto ao aos ministérios competentes como ao próprio presidente do Supremo Tribunal Federal ofício nesse sentido eu próprio falarei com ele, aliás já antecipei este tema, mas no sentido de iniciarmos esta caminhada conjunta para uma campanha nacional e quem sabe realizarmos a partir disso também com a presença e com a participação da sociedade civil, não é?\n\nE especialmente da sociedade civil organizada que representa as pessoas do espectro, não é? Dentro da lógica inafastável do nada sobre mim sem mim, é importante têlos também nessa discussão e e começarmos então, repito, a construir este caminho. Inclusive para o reconhecimento de novos direitos, aqui para fazer uma menção apenas. Hoje, coincidentemente, foi distribuído a mim no Conselho Nacional de Justiça pedido de providências em que cidadão pede que no contexto determinado concurso público, considerando as pessoas do espectro autista, se reveja a necessidade da prova oral. Porque exatamente a característica da prova oral muitas vezes impõe a este candidato que pode ser tão bom ou melhor que os outros, pela sua peculiaridade, pela sua condição, uma barreira muitas vezes intransponível.\n\nPor que não? Vamos discutir isto, vamos avançar na linha de Norberto Bobbio, vamos descobrir os novos direitos humanos que há de ser reconhecidos, que têm de ser reconhecidos em favor dessa população. Muito obrigado.",
      "summary": "O Conselheiro do Conselho Nacional de Justiça agradeceu pela presença do deputado, enfatizando a importância de uma campanha nacional sobre os direitos das pessoas com espectro autista. Propôs a colaboração entre poderes e a participação da sociedade civil. Mencionou a revisão da prova oral em concursos, destacando barreiras para candidatos autistas e a necessidade de reconhecer novos direitos humanos para essa população.",
      "speaker": {
        "id": 0,
        "name": "GUILHERME GUIMARÃES FELICIANO",
        "position": "Conselheiro - Conselho Nacional de Justiça",
        "slug": "guilherme-guimaraes-feliciano"
      }
    },
    {
      "id": 4587717,
      "start_time": 1719944520,
      "duration": 156,
      "transcription": "\nObrigado doutor Guilherme Guimarães também, do mesmo, do mesmo modo que me dirigi ao Guilherme, que vossa excelência possa fazer ofício que nós ao presidente da comissão da pessoa com deficiência deputado Hélio Prado pra que enquanto presidente encaminhe aos aos demais órgãos inclusive ao Supremo Tribunal Federal. Nada mais dá mais havendo a tratar, eu gostaria de agradecer aos senhores palestrantes, aos intérpretes de libras, e a todos da comissão, inclusive a nossa colaboradora, que acompanharam essa audiência, seja presencial ou virtual, agradecer a todos e uma boa noite pedindo escusos aí porque nós precisamos imediatamente nos deslocarmos até a embaixada da Bélgica onde estão solicitando a minha presença, tá bom? Muito obrigado a todos vocês, foi muito escredecedora, muito com muito densa a participação de cada de vocês aí. Declarada encerrada, conforme orientação, a audiência.",
      "summary": "O Deputado agradeceu ao doutor Guilherme Guimarães e pediu que ofício fosse encaminhado ao presidente da comissão da pessoa com deficiência. Agradeceu palestrantes, intérpretes de libras e colaboradores pela participação na audiência, destacou a importância do evento e anunciou sua necessidade de se deslocar até a embaixada da Bélgica. A audiência foi encerrada.",
      "speaker": {
        "id": 74374,
        "name": "Geraldo Resende",
        "position": "Deputado",
        "slug": "geraldo-resende"
      }
    }
  ],
  "updated_at": -62135596800
}