{
  "id": 73633,
  "start_time": 1719916639,
  "end_time": 1719927407,
  "title": "COMISSÃO DE AGRICULTURA, PECUÁRIA, ABASTECIMENTO E DESENVOLVIMENTO RURAL",
  "description": "02/07/2024 - Reversão das regiões de Raposa Serra do Sol que produziam arroz",
  "speeches": [
    {
      "id": 4585942,
      "start_time": 1719916639,
      "duration": 272,
      "transcription": "\nBom dia senhoras e senhores, agradecer naturalmente as oportunidade de todos vocês em estarem com a gente aqui nessa manhã, de terçafeira, numa, numa agenda extraordinária mas naturalmente de excepcionalidade dada a importância do tema. Agradeço imensamente o esforço principalmente aos queridos amigos que vieram do estado de Roraima, na pessoa que, da pessoa do nosso tricolete, nosso deputado federal, o Ester o Denver está com a gente também aqui, e naturalmente senhoras e senhores ligaram ao setor pra tratar desse importante tema. Declaro aberto a vigésima terceira reunião extraordinária da audiência pública da comissão de agricultura, pecuária, abastecimento, metro rural da Câmara dos Deputados, convocado para debater o tema, proposto na época a reversão, discussão da região da raposa Serra do Sal, área que foi produtora de arroz em Roraima. Comunico que atendendo o ato da mesa dois três de vinte e a participação dos parlamentares, os convidados nessa audiência poderá ocorrer de modo presencial remoto via plataforma ou vídeo conferência. Essa audiência pública foi proposta pelo deputado que vos falo, deputado Evair de Melo, do estado do Espírito Santo, autor do requerimento sete oito vinte e quatro com a finalidade de fazer essa discussão da produção de da do retorno da produção de arroz na região de Raposo do Sol e naturalmente tendência esse tema que seria na nossa sequência pras postas audiências do debate da exploração e atividade econômica nas terras que hoje estão demarcada para os indígenas, não só da produção ah de arroz como de outros de outros produtos, naturalmente o arroz nesse momento do tema que está posto aí nesse momento mas também de atividades de de outras atividades econômicas.\n\nNós convidamos inicialmente, e aceitar o nosso convite, tratar com a gente aqui a Andressa Silva, que é, da Associação Brasileira da Indústria de Arroz a Biarros, o Genor Fachil acho que Faccio, presidente da Associação dos Arroseiros de Roraima, e também da Associação de Produtores de Soja, da Prossoja doutor da Prossoja. O Rodrigo Carlfman é o consultor jurídico da Confederação da Agricultura e Pecuária do Brasil a CNA, e sempre com a ilustre presença e gentilmente aceitou o nosso convite, a o nosso sempre deputado Helder Rebelo presidiu essa casa, tem marcas importantes, entregas importantes republicana pra esse país, honradamente o nosso exministro e hoje também secretário, a do a prefeitura, as ações internacionais e a prefeitura do estado de São Paulo, uma figura conhecida, respeitada até pelo seu currículo na trimestre técnico, Fico feliz temos a mesma opção profissional e exercendo a mesma profissão de técnica agrícola. Exercemos, estudamos na mesma escola com menos princípios na nas nossas escolas agrotécnicos federais, e naturalmente o Alto também vem agradecer muito esse debate aqui até pela sua liderança e importância do tema que trata não só desse, mas com a sabedoria, com a inteligência e com a sagacidade necessária pra poder tratar de termos republicano desse país.\n\nInforme que os expositores terão prazo de dez minutos prorrogados ao juízo da comissão. O juiz da comissão aqui é sempre meio, já é conhecido o juízo, não podendo ser aparteado. Os parlamentares descritos poderão interpelar os expositores, poderão fazer sobre o assunto de exposição pelo prazo de três minutos, tendo interpelados pelo tempo igual de responder facultados à réplica e tréplica pelo mesmo prazo. Verdade ao expositor interpelar qualquer dos presentes. Para o melhor organização do trabalho, a inscrição poderá debate pelo sistema comunico que na mentalidade a ser franqueada a palavra a pessoa do público presente, fica desde logo notificados que a participação da audiência pública implica autorização e divulgação de processamento nas redes oficiais aqui da casa.\n\nE naturalmente até em respeito consideração todos aqueles que vieram do estado do do a ligação naturalmente terão a sua oportunidade de fazer as suas manifestações ou as suas interações. Vamos fazer a reunião hoje de uma forma bastante informal pra que possamos ser bastante produtiva. Então feitos os crescimento pertinentes daremos início ao debate. Eu faço a consulta aqui ao deputado Domingos Sávio, o deputado do PL do estado de Minas Gerais que naturalmente tem outro compromisso que pediu pra fazer ah o início da palavra, depois faço a consulta aqui ao deputado Nicoletti que Zé faz uso da palavra ao seu tempo e também ao que estava por aqui para que possa também ah no momento correto e e à disposição fazer uso da palavra. Com a palavra o deputado Domingos Sávio, dos nossos líderes da agricultura aqui na Câmara do Deputados do Estado Querido de Minas Gerais.",
      "summary": "O deputado iniciou a reunião sobre a produção de arroz em Roraima, agradeceu a presença dos participantes, estabeleceu regras para o debate e destacou a relevância do tema para a economia local, promovendo um diálogo informal.",
      "speaker": {
        "id": 178871,
        "name": "Evair Vieira de Melo",
        "position": "Deputado",
        "slug": "evair-vieira-de-melo"
      }
    },
    {
      "id": 4585943,
      "start_time": 1719916911,
      "duration": 391,
      "transcription": "\nPresidente e amigo deputado Evair Vieira de Melo, cumprimentar a todos os convidados desta sessão especial dessa audiência pública na pessoa do ministro Aldo Rebelo que é pra nós sem dúvida uma das lideranças mais expressivas do Brasil não só com as suas contribuições do agro mas na sua defesa muito firme muito vigorosa né dos valores republicanos da PLENA E ABSOLUTA DEMOCRACIA E NÃO DA DEMOCRACIA RELATIVA COMO ALGUNS QUEREM E PARA NÓS É UMA ALEGRIA VOCÊ, E INÍCIO ALTA, SE ME PERMITA TRATÁLO COM ESSA É EXEMPLO PARA NÓS Eu quero, nesse breve uso da palavra, justificar que terei que me ausentar, porque inicia agora, já está se iniciando, a reunião da diretoria da Frente Parlamentar Agropecuária. Como membro da diretoria nós temos o dever de estar lá num momento crucial da discussão da reforma tributária, cujo relatório se prepara pra ser apresentado nas próximas horas e nos preocupa profundamente vários itens que entendemos que estão equivocados na proposta que veio do governo. Mas acreditamos que o bom senso, o debate poderá nos caminhar pra uma solução uma vez que entendemos que a reforma tributária é necessária, mas não da forma que está se tentando aplicar. Ministro, sobre o tema propriamente, eu parabenizo o Evair e agradeço a sua presença dos demais convidados e não tenho dúvida, é extremamente necessário que se aprofunde sobre esse debate.\n\nÉ algo não só extremamente triste, doloroso, né, e até diria humilhante pra nós brasileiros, convivermos frequentemente aí com as notícias das mortes de centenas de indígenas que muita das vezes morrem até por desnutrição e muita das vezes por absoluto abandono. O governo que aí está andou fazendo alarde enorme. E até tinha eu a esperança que se empenhasse mais na busca de solução pra os problemas que afetam os queridos e respeitáveis indígenas nossos antecessores aqui nessa terra, e que merece e sempre merecerão todo o nosso respeito, mas são acima de tudo nossos irmãos, são seres humanos. Tem alguns que parece que querem insistir em tratálos como algumas, como uma uma uma uma espécie exótica, não é? Querem tratálos mantendo numa condição de absoluto alija mento do desenvolvimento tecnológico, do do do processo civilizatório.\n\nÉ revoltante isso. E é duro que são aqueles que se dizem os verdadeiros defensores dos indígenas. Como se defenderem indígenas foram mantêlos alijados de qualquer processo tecnológico, de qualquer avanço, de qualquer possibilidade de ter uma vida digna, saudável, né, com todo o respeito que o ser humano, indígena merece. É apenas uma etnia diferente do ponto de vista racial da branca, do negro, do amarelo, não é? O indígena é a nossa origem.\n\nSeguramente todos nós aqui temos sangue indígena, somos portanto indígenas, somos irmãos. E não faz sentido como milhares e milhares e milhares de hectares de terra não se ter nenhuma política que incentive a aplicação da tecnologia, a orientação, né, a educação, o preparo adequado desta civilização fantástica, obviamente preservando os seus valores culturais, preservando as suas tradições. Então a sua presença ministro, nos anima a retomar esse debate. Esse debate tem que ser enfrentado, é inaceitável que aqueles que se dizem os protetores dos indígenas, de certa forma os escravizam, os submetem a uma condição de alija mento de qualquer possibilidade de usufruírem daquilo que a humanidade já adquiriu de conhecimento tecnológico, de ciência, pra ter uma qualidade de vida digna. E é exatamente nas práticas agrícolas, talvez aquelas que a humanidade lá nos primórdios da civilização desenvolveu e reuniu técnicas mais promissoras, não é, que ainda estão os nossos indígenas absolutamente alijados.\n\nE mais do que isso, proibidos por governo irresponsável que não permite a utilização dessas terras de uma maneira adequada, sustentável pra que eles possam viver dignamente. Deixo aqui essa minha modesta opinião e a minha disposição de me unir ao Evair e aos demais pra aprofundar esse debate, enfrentar aprimoramento na nossa legislação e combater a demagogia desse governo que chegou dizendo ser o salvador dos Heromoneys. E agora a gente vê infelizmente que aumentou a mortalidade, aumentou o sofrimento, aumentou o abandono, na verdade transformase num governo que adora a pobreza pra usála, pra usar e abusar dessa pobreza, fazendo discurso, explorando, né, e se colocando como pai dela, proliferando a pobreza e proliferando a miséria no Brasil, no seu negacionismo constante, né, de que o trabalho, de que a dignidade humana, de que o esforço humano é que promove o desenvolvimento. Aliás negacionismo fez o presidente dizer ontem deputado Ivair, eles que adoram falar em negacionismo, que há muito tempo não tem invasão de terra no Brasil. Ele deve estar vivendo em outro país, tanto que viaja e ignora a realidade brasileira.\n\nPresidente que promove a invasão de terra, que ampliou a invasão de terra logo que se assentou na cadeira de comandante dessa nação, dizer que há muito tempo não tem invasão de terra no Brasil, é o negacionismo ou então grau de ignorância sobre o próprio país que ele preside inaceitável. Presidente, ministro Aldo, desculpa eu tenho que me ausentar, mas eu não podia deixar de fazer esse registro. Vossa Excelência é referência pra nós. Eu diria que pra mim particularmente é ídolo. Eu tenho em elevadíssima conta, procuro acompanhar as suas ideias e peço que não se ausente muito da convivência com esse parlamento, porque faz muita falta a sua pessoa aqui entre nós.\n\nMuito obrigado presidente Evair, parabéns pela iniciativa.",
      "summary": "O Deputado cumprimenta o ministro, expressa preocupação com a reforma tributária e critica a situação dos indígenas, acusando o governo de negligenciar seus direitos. Defende um debate sobre políticas para melhorar a vida indígena e critica o governo por promover a pobreza e ignorar invasões de terra, agradecendo a presença do ministro.",
      "speaker": {
        "id": 160758,
        "name": "Domingos Sávio",
        "position": "Deputado",
        "slug": "domingos-savio"
      }
    },
    {
      "id": 4585941,
      "start_time": 1719917302,
      "duration": 19,
      "transcription": "\nDomingo Sávio sempre brilhante, eu faço consulta ao deputado Lázaro Botelho que se quiser dar uma saudação inicial aos trabalhos. No coração de todo mundo aqui. Ele usou as palavra cada",
      "summary": "O Deputado menciona o trabalho de Domingo Sávio e consulta Lázaro Botelho para uma saudação.",
      "speaker": {
        "id": 178871,
        "name": "Evair Vieira de Melo",
        "position": "Deputado",
        "slug": "evair-vieira-de-melo"
      }
    },
    {
      "id": 4585939,
      "start_time": 1719917321,
      "duration": 8,
      "transcription": "\nDomingo Sávio sempre brilhante, eu faço consulta ao deputado Lázaro Botelho que se quiser dar uma saudação inicial aos trabalhos. No coração de todo mundo aqui. Ele usou as palavra cada",
      "speaker": {
        "id": 141480,
        "name": "Lázaro Botelho",
        "position": "Deputado",
        "slug": "lazaro-botelho"
      }
    },
    {
      "id": 4585940,
      "start_time": 1719917329,
      "duration": 31,
      "transcription": "\nVou me manifestar depois eu vou ouvir muito quero ouvir muito, mas só dizer que é uma honra estar aqui pra debater tema tão importante pra Roraima e para o Brasil, né? Com uma visão que eu vou poder colocar como defensor público que atuei em mais de trezentas e oitenta comunidades, das setecentas e dezenove que existe em Roraima, mas sobretudo em relação a tema que é muito importante pra nós de Roraimaenses e o Brasil. Feito. Nicodete? Muito obrigado a participação",
      "summary": "O Deputado destacou a honra de debater um tema importante para Roraima e Brasil, ressaltando sua atuação como defensor público em diversas comunidades.",
      "speaker": {
        "id": 220539,
        "name": "Defensor Stélio Dener",
        "position": "Deputado",
        "slug": "defensor-stelio-dener"
      }
    },
    {
      "id": 4585944,
      "start_time": 1719917360,
      "duration": 80,
      "transcription": "\nPresença aqui uma vez deputado, sempre deputado, o quartinho. Nós tivemos a oportunidade de trabalharmos junto aqui nessa casa, mas o seu histórico pra sua passagem por aqui foi muito marcante. Naturalmente a sua a sua a sua liderança e a sua proposição também, foi sempre importante também juntamente com com o Márcio Junqueira também que sempre dessa contribuição. Uma vez de deputado, sempre deputado, a contribuição efetiva aqui na sacada e sempre vai ter sempre enquanto estiver aqui na presidência, as portas abertas pra que possamos fazer bom debate republicano o parlamento essa comissão desde que eu assumi ela não vai se furtar de exercer o seu papel constitucional. Aqui não há tema que não pode ser tratado, não há assunto que não possa ser tratado porque a nós foi delegada a responsabilidade da profissional legislativa e assim nós a faremos.\n\nEntão dando já início aos nossos trabalhos eu passo a palavra aqui pra Andressa Silva até por respeito as mulheres que se fazem presente pela competência e pela dedicação e pela importância naturalmente da associação que a representa. A Deixa Silva é a nossa ela é diretora executiva da Associação Brasileira da Indústria de Arroz, abiarroça. Como ela vai usar lá Anderson, eu faço uma consulta se quiser usar o sem fio também e ficar de pé, você tem duas opções, possa pode fazer daí, ou possa usar o sem fio aqui na frente também aí fica à vontade. Fico bem aqui muito obrigado. Queria agradecer o deputado pelo convite.",
      "summary": "O Deputado destaca seu histórico na casa, a liderança de colegas e o compromisso do parlamento em discutir temas importantes, convidando a representante da Associação Brasileira da Indústria de Arroz e valorizando a presença feminina.",
      "speaker": {
        "id": 178871,
        "name": "Evair Vieira de Melo",
        "position": "Deputado",
        "slug": "evair-vieira-de-melo"
      }
    },
    {
      "id": 4585946,
      "start_time": 1719917440,
      "duration": 588,
      "transcription": "\nMais perto do microfone por favor? Queria agradecer o deputado pelo convite e a oportunidade de estar aqui falando sobre esse tema tão relevante pra o setor aurizícula nacional. Nós somos representantes das indústrias e cooperativas de beneficiamento de arroz no Brasil. Nós temos quadro social hoje de sessenta associados distribuídos entre Rio Grande do Sul, Santa Catarina, São Paulo, Goiás e hoje também Minas Gerais. Nossos nossas indústrias elas estão localizadas majoritariamente no estado do Rio Grande do Sul porque é onde concentra cerca de setenta por cento de toda a produção de arroz do país.\n\nE essas indústrias localizadas no estado representam setenta por cento das empresas que compõem o ranking de maiores empresas beneficiadoras de arroz do país, isso significa dizer que seguramente a abarros representa mais de sessenta por cento de todo o arroz comercializado no país e também de todo o arroz exportado. Nosso papel aqui hoje é trazer alguns dados pra formar o entendimento dos senhores e principalmente gerar uma sensibilização em relação à importância do tema. Segundo os dados da é de cerca de dez vírgula quatro milhões de toneladas, que é uma produção média, por sinal maior do que a produção do ano passado. Os estados produtores de arroz, eles são, eles estão concentrados no sul do país, então nós temos aqui cerca de oitenta por cento da produção entre Rio Grande do Sul e Santa Catarina. Eu estou com problema no passado aqui, vocês me desculpem.\n\nPronto. Então cerca de oitenta por cento da produção é concentrada nos estados do Rio Grande do Sul, Santa Catarina, mas nós temos produção também no estado do Tocantins, Mato Grosso, Paraná, Roraima, com pouco, cerca de por cento da produção nacional, Maranhão, Goiás e outros estados produtores com menor representatividade que atendem basicamente à população local. Nosso quadro de oferta e demanda aponta pra uma produção de arroz nacional de dez vírgula quatro milhões de toneladas como foi colocado, uma previsão de consumo igualmente na faixa de dez milhões e quinhentas mil toneladas. A CONAB previu pra essa safra dois mil e vinte e três, dois mil e vinte e quatro cerca de onze milhões de toneladas, mas a entidade entende que é número superestimado, uma vez que eles consideraram a aquisição de cestas básicas e também o processo de doação que foi feito esse ano em função dos afetados pelas enchentes do Rio Grande do Sul, mas a faixa de consumo de arroz anual no país é de cerca de dez milhões e quinhentas mil toneladas, que é o número que nós consideramos. Nós temos uma estimativa de importação de arroz de milhão e duzentas mil, de dois milhões e duzentas mil toneladas, que entendemos que é uma expectativa elevada, não acreditamos que vai alcançar esse patamar, e uma estimativa de exportação de cerca de milhão e duzentas mil toneladas que também acreditamos que seja número menor do que esse.\n\nSignifica dizer que nós temos quadro de oferta e demanda bastante ajustado. Como foi colocado aqui, oitenta e três por cento da produção nacional é proveniente do estado do Rio Grande do Sul e Santa Catarina. O Brasil é autossuficiente na produção de arroz, mas ocorre que ele absorve os excedentes de produção de arroz no Mercosul. Significa dizer que anualmente nós importamos cerca de milhão e quinhentas mil toneladas de arroz, com consumo e uma produção de cerca de dez milhões e quinhentas mil toneladas nós temos a necessidade de exportar esse excedente sob pena de não garantir a sustentabilidade da atividade auricula. Então nós exportamos cerca de milhão e quinhentas mil toneladas de arroz.\n\nE o estado de Roraima contribui pra essas exportações principalmente com exportações para o país da Venezuela. O estado com produções menores, eles abastecem basicamente a sua região local, estados como São Paulo por exemplo não são grandes produtores, eles têm mais indústrias de arroz do que produção. Mato Maranhão, Tocantins também abastecem mais regionalmente. Nós temos histórico de redução de área plantada do arroz nos últimos anos em função do desestímulo à atividade produtiva. O produtor experimentou antes da pandemia prejuízos em cerca de sete de dez safras.\n\nEntão é uma atividade que os produtores vêm se remanejando pra atividades mais remuneratórias como a soja, o milho, a pecuária, então é necessário que haja políticas públicas pra incentivo ao aumento da produção de arroz e manutenção do estado de autossuficiência na produção de arroz pelo Brasil. Vocês imaginem que nós temos uma população de mais de duzentas milhões de de pessoas pra serem alimentadas, e uma produção de arroz que atende a esse volume de consumo então nós precisamos de políticas que incentivem o aumento da produção e a manutenção do homem no campo, pra que a gente consiga manter esse status de autossuficiência. Chegando agora nos dados relativos à Roraima, nós tínhamos antes da demarcação da raposa Serra do Sol, uma produção de cerca de cento e noventa mil toneladas de arroz, que era suficiente pra abastecer o estado e também estados vizinhos, gerando excedente inclusive pra exportação. Esse volume equivale a vírgula sete por cento da produção nacional. Atualmente o estado de Roraima produz cerca de noventa mil toneladas de arroz, ou seja, caiu pela metade o volume de produção do estado após a demarcação, isso equivale a volume inferior a por cento da produção nacional.\n\nO consumo atual de arroz pelo estado de Roraima é de trinta e cinco mil toneladas, ou seja, o estado de Roraima ele teria condições numa eventualidade de reversão da raposa Serra do Sol de abastecer o estado localmente, abastecer estados do norte e nordeste, que como nós vimos a maioria da produção está concentrada no sul do país, então faria uma diferença interessante essa possibilidade de abastecimento de arroz por parte do Roraima para estados do norte e nordeste, e também exportação. A como nós vimos ela é necessária pra manter a sustentabilidade da atividade aurisícula, a Bia Rose inclusive ela tem projeto de exportação em conjunto com a Apex Brasil pra promover as exportações, o estado de Roraima exporta pra Guiana, ele tem uma localização privilegiada pra exportar também para os Estados Unidos, pra Venezuela, pra Colômbia, então é estado que precisaria de incentivo pra que houvesse aumento nas exportações e assim contribuísse com as exportações do país de arroz, e também para o abastecimento de regiões próximas né? O efeito da demarcação da raposa Serra do Sol para a produção foi uma redução de vinte e cinco mil hectares de área plantada, e hoje a produção do estado está estagnada por falta de áreas apropriadas, uma vez as terras propícias pra plantio de arroz foram tomadas por decisão do STF.\n\nO efeito da demarcação na indústria foi fechamento de sessenta e cinco por cento da indústria de beneficiamento de arroz no local, na região, uma perda de mercado na região norte e também para países vizinhos como dito aqui a Colômbia, Peru, Bolívia e Venezuela. O efeito social e econômico da demarcação da raposa Serra do Sol, que vai ser bastante comentado aqui, mas foi uma grande redução no número de empregos na arrecadação de impostos. É importante pontuar que em dois mil e nove havia uma participação de vírgula sete por cento da produção nacional pelo estado de Roraima, e estimase que quinze anos depois da demarcação, se houvesse mantido a área de produção do estado, nós teríamos plantado provavelmente cerca de cem mil hectares de arroz na região, o equivalente a setecentos e cinquenta mil toneladas, volume suficiente para alimentar cerca de quinze milhões de pessoas. Hoje a produção é regional, alimenta ali os trinta e cinco mil, trinta e cinco mil quilos ano, mas teria o potencial de alimentar cem mil, de de de produzir cem mil hectares com alimentos para quinze milhões de pessoas. Sendo assim o estádio Roraima ele teria o potencial caso não houvesse a decisão do STF de tornar o terceiro maior produtor de arroz do país, e hoje ele está mais ou menos na faixa do décimo maior produtor.\n\nEntão como conclusões nós podemos apontar que atualmente o estado de Roraima possui produção suficiente pra seu abastecimento e capacidade pra exportação de excedentes que é fundamental pra manutenção da sustentabilidade da atividade aurisícula no país, o estado tem potencial de expandir a produção tornandose o terceiro maior produtor de arroz com facilidade diante das das facilidades e das terras adequadas e propícias pra plantio na no âmbito da demarcação da raposa Serra do Sol, contribuindo então pro abastecimento de estados próximos para exportação e para o desenvolvimento regional. Na análise do caso concreto, requerse aprofundamento do debate pra que nós possamos evoluir na linha de viabilizar a retomada da produção de arroz na região da de Roraima. E a Abiarros é favorável à livre iniciativa, ao empreendedorismo com respeito às instituições e suas decisões e às leis ambientais que regem o país. Muito obrigada.",
      "summary": "A Diretora Executiva da ABIARROZ ressaltou a importância do arroz no Brasil, com 10,4 milhões de toneladas produzidas, destacando a predominância no Sul e os desafios de Roraima que requerem políticas públicas para revitalização.",
      "speaker": {
        "id": 0,
        "name": "ANDRESSA SILVA",
        "position": "Diretora Executiva - Associação Brasileira da Indústria do Arroz - ABIARROZ",
        "slug": "andressa-silva"
      }
    },
    {
      "id": 4585945,
      "start_time": 1719918028,
      "duration": 72,
      "transcription": "\nObrigado Andressa, parabéns pela dedicação ao tema, naturalmente que você traz dados de números importantes, consolidado pela na verdade pela expertise que a BR arroz tem. E quando você falou ali da antes da pandemia eu estive no Rio Grande do Sul Santa Catarina quando passamos lá de dez safra, praticamente sete no prejuízo. Eu estive lá visitando os maquinícios, a roseiras, as cooperativas, conheci bem essa história. Portanto, tenho uma proximidade muito grande com os arruoseiros, conheço bastante as atividades e não só pela agricultura, mas a gente reconhece Alisson. Imagina uma produção agrícola Aldo, dez e dez safras, cético no prejuízo.\n\nÉ só é só produtor com a com a casca grossa nas costas você consegue suportar isso. Não tem nenhuma, não tem nenhum segmento produtivo e consegue superar até porque vai pouco da nossa teimosia também, né? Então parabéns pelo trabalho, novamente peço que possa ficar com a gente aqui, pra gente possa ampliar os debate. Passar agora ao Genor, né? Que é o nosso presidente da associação dos arrozeiros de Roraima e também representa aqui os produtores de soja dentro dessa mesma agenda para que possa fazer uso da palavra.",
      "summary": "O Deputado parabeniza Andressa pela dedicação, destaca a importância dos dados e compartilha experiências sobre prejuízos na produção agrícola dos arrozeiros no Sul, ressaltando a resiliência dos produtores e sugerindo ampliar o debate com a associação dos arrozeiros de Roraima.",
      "speaker": {
        "id": 178871,
        "name": "Evair Vieira de Melo",
        "position": "Deputado",
        "slug": "evair-vieira-de-melo"
      }
    },
    {
      "id": 4585947,
      "start_time": 1719918100,
      "duration": 93,
      "transcription": "\nBem, eu quero parabenizar e cumprimentar o 0 deputado Ivair, né? Por ter tido essa ideia de retomar a discussão da raposa Serra do Sol. Muito obrigado e parabéns viu? Quero também cumprimentar o deputado de colete, os demais deputado ministério Deni de Roraima. Quero cumprimentar o ministro Aldo e quero dizer pra ele que eu sou admirador e ele sempre fala sobre a Amazônia e defende a Amazônia por nós.\n\nEu ia falar sobre os números do nosso arroz de Roraima, mas a Andressa que me tomou a palavra, ela colocou tudo e de fato os números que ela falou sobre Roraima são números que a gente também tem. Eu até contribuiu acho pouco pra ajudála nesses dados. A associação contribuiu né? E eu gostaria com a permissão do deputado Ivair pra passar a palavra pro nosso advogado pra ele explicar pouco a parte jurídica da questão da raposa Serra do Sol e eu tomei a liberdade de trazer ele que ele foi o advogado da época da raposa ele está por dentro como ele mesmo disse sabe de cor e salteado aí a a questão. Ele mesmo diz sabe de corre salteado aí a a questão.\n\nE agradecer mais uma vez aí a vocês todos aqui da da comissão. Obrigado.",
      "summary": "O Presidente da AARR e Representante da APROSOJA BRASIL cumprimentou os deputados pela discussão da Raposa Serra do Sol, elogiou o ministro Aldo e reconheceu a apresentação de dados sobre a produção de arroz em Roraima, solicitando a palavra para o advogado e agradecendo a presença de todos na comissão.",
      "speaker": {
        "id": 0,
        "name": "GENOR FACCIO",
        "position": "Presidente da AARR e Representante da APROSOJA BRASIL - Associação dos Arrozeiros de Roraima - AARR; Associação Brasileira dos Produtores de Soja - APROSOJA BRASIL",
        "slug": "genor-faccio"
      }
    },
    {
      "id": 4585948,
      "start_time": 1719918193,
      "duration": 1074,
      "transcription": "\nInicialmente quero também cumprimentar o deputado Ivair pela iniciativa sem dúvida nenhuma aos seus pares da comissão, fazer destaque especial e cumprimento especial aos nossos deputados de Roraima, está aqui o deputado Nicolet, deputado Denner, são pessoas que naturalmente bem representam o nosso estado e a nossa sociedade aqui no Parlamento Nacional. Quero mais uma vez, registrar a satisfação e alegria de estar novamente em frente ao Aldo Rebelo, nosso ministro, muitas e muitas vezes já tive oportunidade de participar de palestras, conferências que ele tem pelo Brasil, proferido e sempre são enriquecedoras, enriquecedorras, conteúdo absolutamente reparado, por isso é uma alegria poder estar aqui. Digo a todos que de volta, estamos de volta como diz o poeta na mesma praça e no mesmo banco, estivemos aqui nos tempos agudos da demarcação da raposa Serra do Sol, onde num momento de desespero, não vendo outra saída, os arrozeiros e a sociedade Roraima entendeu por bem depositar na mão do Parlamento, como última trincheira, os seus apelos, os seus pedidos para ver exatamente se revertia aquela questão grave que se avizinhava sobre a sociedade inteira do nosso estado. Foi então que a Câmara Federal constituiu uma comissão externa de deputados presidida pelo saudoso Moacir Miqueleto, e onde foi a redação estava a cargo do deputado Lindemberg Farias do Rio de Janeiro.\n\nA comissão fez trabalho extraordinário visitou a região, levantou toda a problemática existente lá, sentiu de perto a grande realidade que aquilo representava, longínquo estado da nação já se produzia arroz com a melhor tecnologia disponível no mundo, então aquilo realmente encantou a comissão que fez trabalho de fôlego, produziu relatório substancioso, que acabou motivando que o Senado também constituísse uma comissão parlamentar externa, presidida pelo senador Mozartillo Cavalcanti, e pela a relatoria ficou com o senador Dulcido Amaral. Da mesma forma, chegaram as mesmas conclusões tanto que essas relatorias acabaram sendo fundidas, justamente para recomendar ao governo federal que não fizesse a demarcação da forma que estava sendo pretendida, porque isso além de afetar a segurança nacional em função da vulnerabilidade de fronteira, feria de morte uma das dos segmentos minimamente estruturados na produção de grãos lá naquele extremo norte do país. Trabalho todo infelizmente está nos anais aqui, mas não surtiu efeito porque o presidente da república acabou num canetaço fazendo a homologação da portaria depois de muitas marchas e contra marchas que aconteceram no desenrolar do processo. E aí, passamos a enfrentar no judiciário o questionamento sobre essa demarcação da raposa Serra do Sol. Inicialmente discutimos na primeira instância, titularidade da primeira vaga federal de Roraima estava a cargo do juiz federal Helder Virão, conhecedor da realidade, porque convivia lá e conhecia toda a problemática existente lá, sabia das dores e das inquietações de todos os oraimenses em função do aniquilamento da produção de arroz, começou a colocar nos trilhos o processo de demarcação da raposa Serra do Sol.\n\nAo ponto de garantir a posse dos produtores diante de todas ofensivas que eram feitas pelos indígenas e pelas ONGs. ONGs que é uma multiplicidade lá, não há lugar mais atraente para as ONGs do que Roraima, nunca vi tanto, eu que sou egresso do Sul não aprendi conviver com ONGs lá em Roraima. Não satisfeitos lógico com aquela posição do juiz federal Elder Girão, que requisitou uma perícia técnica pra demonstrar o sacrilégio que estava sendo cometido contra a constituição. Por quê? Porque tudo começou no ano de mil novecentos e setenta e sete, com pedido endereçado à FUNAI, pelo pela uma comunidade indígena, que logicamente com essa redação se percebe que tem outras letras aqui, e que encaminhou a FUNAI solicitando lá a criação de uma área indígena, para abrigar a Maloca da raposa, e mais Napoleão, Guariba, Cachoeirinha, Chumina, Aratanha do Canavial, dirigiu essa correspondência ao posto indígena lá, com o número de indígenas que existia lá na região na época.\n\nEsse esse pedido ele foi submetido ao FUNAI que respondeu dizendo o seguinte, que esta carta desse Tuchhua respondeu lá em 1977, que não tinha sentido fazer uma demarcação de uma área, porque há pouco tempo tinham demarcado a área do São Marcos, e que estava totalmente desocupada. Era mais econômico para o a Fazenda Pública transferir esses poucos indígenas que estavam reivindicando pra dentro da área da Fazenda São Marcos. Mil novecentos e setenta e sete. E aí a União deu início a processo discriminatório administrativo sobre uma área de trezentos e quarenta e dois mil setecentos e noventa e cinco hectares. E com isso tendo em vista esta solicitação, o INCRA tomou a iniciativa de consultar a FUNAI a respeito do que realmente pretendiam lá.\n\nE a FUNAI respondeu, através de contraofício, e anexando mapa e dizendo o seguinte, que a pretensão deles lá era cento e cinquenta mil hectares. E aí com isso, o INCRA fez a discriminatória, acabou vendendo, titulou essas terras, vendeu para os particulares, a chamada Gleba Caracaranan, e ali se assentaram e estavam assentados todos fazendeiros produtores de todo o gênero em cima dessa área, titulados pela Fazenda Federal, vendido pela União através do INCRA, mediante licitação pública todas essas áreas aqui, todas elas tituladas. Aí deflagrouse o processo de demarcação, e em função disso a FUNAI encaminhou ao ministro da justiça da época Nelson Jobim, a proposta já de demarcação de milhão quatrocentos e setenta e poucos mil hectares, de pedido de cento e cinquenta, já se multiplicou por dez, e se encaminhou em mil novecentos e sessenta e seis ao ministro Jobim, e ele preocupado com aquela dimensão fez uma viagem a Roraima, no dia onze doze de outubro de mil novecentos e sessenta e seis, fez uma viagem a Roraima, lá se encontrou com o governador, com a comitiva levou a sua assessoria toda, e lá se encontrou com as autoridades, presidente da assembleia, e fizeram uma uma percorreram a a região para conferir e identificar a presença de índios exatamente em toda a extensão daquela geografia proposta, e a conclusão dele foi ao contrário.\n\nEle não viu presença indígena em muitas áreas ali, E retornando a Brasília, ele fez relatório substancioso da viagem, das visitas todas, e proferiu despacho chamado despacho oitenta, que está publicado no Diário Oficial de mil novecentos e sessenta e seis, e entre tantas tantos considerandose recomendou na decisão final, o seguinte, determino a FUNAI o refazimento das linhas divisórias sul leste oeste da área delimitada, com o objetivo de excluir da mesma as propriedades privadas tituladas pelo INCRA, a partir de mil novecentos e oitenta e dois, bem como a Fazenda Guanabara pertencente a Nilton Tavares que havia ganho uma ação judicial, observado quanto as primeiras em princípio a linha divisória explicitada no laudo por ela elaborada em mil novecentos e oitenta e Em mil novecentos e oitenta e foi produzido laudo antropológico que recomendava a demarcação em ilhas. Em mil novecentos e noventa e três foi produzido outro laudo que recomendava em área contínua, e o ministro nasceu despacho assim, determine igualmente na linha da decisão do Supremo Tribunal Federal e em consonância ao adotado pelos laudos FUNAI oitenta e em mil novecentos e noventa e três, Em relação à sede dos municípios, excluir a área delimitada do município de Normandia, do município de Uramutã, assim como as vilas Surumu, Água Fria, Socó, Mutum, e etcetera.\n\nEle mandou esse material para a FUNAI, e a FUNAI não atendeu esse pedido, Esperou a nomeação ou a substituição do ministro Jobim, e na sua sucessão veio o ministro Renan Calheiros, e onde o estado de Roraima entrou com pedido de reconsideração de algumas decisões tomadas dentro do processo de demarcação. E, o ministro Renan Calheiros disse o seguinte, pedido de reconsideração dezoito de abril de mil novecentos e noventa e seis, pedido de nove de março de mil novecentos e noventa e nove, recursos hierárquicos da primeira decisão, ele disse o seguinte, conheça os termos do pedido de reconsideração da de avocatória e do recurso hierárquico interforça pelo estado de Roraima para fim de darlhes provimento em parte nos termos que segue. Declarou nulo por incompetência originária, uma decisão de de ofício da FUNAI, desconsiderou uma informação da FUNAI, por vício e determinou a pensamento dos autos do pedido de reconsideração e deu prosseguimento na forma do decreto dezessete de setenta e cinco que é o que regula a demarcação de indígenas, reiterou alguns despachos e ratificou o despacho, ratificou o despacho oitenta do ministro Jobim, excluindo dos seus limites em consequência além da área do pelotão especial de fronteira, as propriedades privadas tituladas pelo INCRA a partir de mil novecentos e oitenta e dois, sede dos municípios e assim por diante.\n\nDetermino por por ser matéria prevista no despacho cinquenta, a exclusão para reestudo dos projetos agropecuários e de desenvolvimento econômico situados no limite oeste da fração de aproximadamente dez mil hectares situado na fluência do rio Surumum e do igarapé Tashi. Então tanto o ministro Jobim quanto o ministro Renan Calheiros que sucedeu, estavam exatamente na mesma linha. Aí nós evoluímos judicialmente, e quando o processo estava já encaminhado, para ser julgado no Supremo, a derrubada da Portaria oitocentos e vinte, o ministro da justiça da época, Márcio Tomás Bastos, numa num lance astuto, acabou revogando a portaria de cento e vinte, então nós achamos que tínhamos ganho a parada e aquela demarcação não iria acontecer na forma que estava programada. No entretanto passado algum tempo, o ministro Márcio Tomás Bastos reeditou uma portaria agora não com o número oitocentos e vinte mas sim com o número 534, isso em 13 de abril de 2005 já, cuja portaria em 13 de abril de 2005, ela acabou sendo homologada pelo presidente da república dois dias depois. No dia quinze de abril de dois mil e cinco foi homologada, ou seja, foi lance assim meteórico.\n\nDoidinha o Ministério expediu a portaria delimitando uma nova área E0E0 presidente Lula retornando do inteiro do Papa já homologou imediatamente e aí nós tivemos que passar a brigar já com o decreto do presidente da república. A ilegalidade e o descumprimento da lei reside num fato, que é a questão da tradicional posse indígena. Se era cento e cinquenta mil hectares, a pretensão originária é porque a posse era esta. Posse indígena não se cria, ela pode se extinguir pelo abandono, mas ela não se cria, ela é originária, então ela não se cria. Então o que aconteceu aí é esse descumprimento que nós temos presente aí da constituição, e que realmente feriu de morte os interesses do estado de Roraima.\n\nA sociedade na época ficou abalada, o comércio fechou as suas lojas três dias em protesto contra isso, porque percebeu que o fato da demarcação anulava a única atividade econômica na área rural organizada que era exatamente as as lavouras de arroz.",
      "speaker": {
        "id": 0,
        "name": "LUIZ VALDEMAR ALBRECHT",
        "position": "Advogado - Associação dos Arrozeiros de Roraima - AARR",
        "slug": "luiz-valdemar-albrecht"
      }
    },
    {
      "id": 4585949,
      "start_time": 1719919267,
      "duration": 15,
      "transcription": "\nExplanação técnica da da na linha do tempo naturalmente vai contribuir e enriquecer para os debates que vão pra encaminhamento. Passo aqui ao doutor Rodrigo pela CNA para que possa fazer as suas declarações e depois vão passar já o alto.",
      "summary": "O Deputado enfatiza a relevância da explanação técnica nos debates e cede a palavra ao doutor Rodrigo.",
      "speaker": {
        "id": 178871,
        "name": "Evair Vieira de Melo",
        "position": "Deputado",
        "slug": "evair-vieira-de-melo"
      }
    },
    {
      "id": 4585950,
      "start_time": 1719919282,
      "duration": 697,
      "transcription": "\nSentíssimo deputado Revair, deputado Nicoletti, ministro Aldo, em nome de quem eu parabenizo e cumprimento todos os deputados presentes todos os os colegas de Roraima todos os senhoras e senhores presentes nessa audiência. Eu tenho eu tenho atuado em nome da CNA nos processos em tramitação do Supremo Tribunal Federal e tenho e e tive também participação como consultor técnico nos debates que levaram à aprovação do PL quatrocentos e noventa depois PL dois nove 0 três, e portanto eu eu pretendo aqui expor ou contextualizar pouco né, vamos dizer assim toda a história toda a as discussões que nós tivemos ao longo desse período com a alteração dos cenários políticos e jurídicos, né, impostos ou para circunstâncias de fato ou mesmo pela jurisprudência do Supremo Tribunal Federal, até nós chegarmos hoje a situação que nós vivenciamos hoje que é a tentativa da defesa da plena constitucionalidade da lei catorze setecentos e aprovada aqui no Congresso Nacional e que eu devo dizer. A a agricultura vamos dizer assim ela é muito profícua. Em protagonizar capítulos efetivamente democráticos debates democráticos abertos aqui no âmbito do Congresso Nacional. Nós tivemos talvez o grande momento democrático no Brasil foi a aprovação foi a promulgação da constituição de oitenta e oito.\n\nEu diria sem sombra de dúvidas que o segundo o segundo grande momento democrático, vivenciado e protagonizado pelo Congresso Nacional foi a aprovação do Código Florestal, no qual o ministro Aldo teve papel relevantíssimo, E diria também que a tramitação desses dois PLs aqui no aqui no Congresso Nacional especialmente quatrocentos e noventa, é desses marcos que mostram bem o nível de aprofundamento de respeito na interlocução com o diferente com o opositor e a capacidade dos deputados de construir consenso né e por que que eu estou dizendo isso? Porque nós nós estamos agora ontem foi divulgada a última decisão do ministro Gilmar Mendes na condição de relator da da ADC oitenta e sete em que na qual se discute a consolidaridade dessa lei. E no qual o ministro Gilmar Mendes, elege né, institui uma comissão especial, na qual se desenvolverá uma atividade de mediação, e de diálogo institucional e conclama todos os seus participantes a participarem desse momento né dessa do dos trabalhos de diálogo com coração aberto né com com mentalidade, que não, que não necessariamente defenda os seus pontos mas visem, vamos dizer assim o diálogo e portanto a solução a superação dos das divergências né.\n\nMas eu diria que do de tudo que nós vimos nesses últimos anos, foi exatamente isso que se deu, ao longo desses quase vinte anos de tramitação dos PLs. Especialmente do PL quatrocentos e noventa especialmente após a o julgamento da raposa Serra do Sol pelo Supremo Tribunal Federal. O julgamento da raposa Serra do Sol, a PET três três oito oito, ela tem basicamente, bom, em primeiro lugar é preciso entender vamos dizer assim o contexto normativo nós tínhamos à época, uma lei, o Estatuto do Índio setenta e três a lei seis mil EE0 decreto, sete sete cinco de noventa e seis, né que foi aprovado durante o ministério do do ministro Nelson Jobim, que de alguma maneira tentava regular assunto complexo denso que era a demarcação de terras indígenas e obviamente ele era esses dois esses dois atos normativos, eram repletos de de de espaços né de de de atos e de omissões. E foi com e foi sob o argumento né de e a da necessidade de completar esses atos é que o Supremo Tribunal Federal se, colocar assim se arvorou, não em uma decisão que tem foco no caso concreto, né a demarcação específica da raposa Serra do Sol, e também num outra dimensão, uma uma uma atividade ativista uma atividade aditiva de sentido, na qual o Supremo Tribunal Federal fixou dezenove salvaguardas institucionais, estabeleceu a tese do o que se chamou na época de tese do fato indígena, e que com ao longo dos anos, se passou a chamar de marco temporal, EEE de alguma maneira tentou dar rumo, né norte aos processos de marcação de indígenas que se que se deu a partir dali.\n\nPois bem este conteúdo, mais normativo né nessa dimensão mais mais aberta da decisão do Supremo Tribunal Federal, foi o conteúdo que foi assimilado pelo Congresso Nacional, e foi discutido, foi apresentado, foi foi debatido em várias audiências públicas ao longo de quase esses vinte anos, e que resultou efetivamente na na aprovação da lei catorze setecentos e com a derrubada dos versos e etcétera. O que que eu quero dizer com isso, qual é a conclusão? É que a lei catorze setecentos e ela nada mais nada menos é, do que a assimilação, do conteúdo da jurisprudência que hoje já se fixou no Supremo Tribunal Federal que já se tinha fixado, e já se tinha consolidado no na na no âmbito do tribunal, ao longo de pelo menos quinze anos, de quase vinte anos. Evidentemente, há uma dimensão concreta, e nesse aspecto, a CNA sempre foi muito combativo em relação às demarcações que ignoram direito de propriedade dos produtores rurais, ignora a sua posição de legítimos adquirentes de de de propriedade de imóveis rurais e de e e de apresentarem dimensões produtivas nas suas terras. Mas nos parece que a raposa Serra do Sol no seu âmbito concreto é desses exemplos assim eloquentes, dos efeitos negativos, quando a demarcação de terras indígenas é tomada apenas no seu sentido meramente quase que ideológico.\n\nNão se faz uma demarcação indígena sem, sem estar com base em elementos efetivamente concretos que demonstrem aquela posse memorial, AAA permanência contínua e ininterrupta da comunidade indígena, e mais, quando se faz isso, simplesmente alijando o processo dos produtores rurais, aqueles produtores rurais que tornaram os imóveis rurais produtivos e que prestam vamos dizer assim serviços econômicos sociais, na época por exemplo eu me lembro muito bem que no cumprimento da decisão da raposa Serra do Sol, se percebeu por exemplo que várias das comunidades indígenas participavam inclusive eram integradas inclusive na cadeia produtiva do arroz em Roraima né? Isso foi absolutamente ignorado durante todo o processo de decisão e implementação da decisão. Então esse eu acho que é ponto fundamental que acho que precisa ser destacado. Eu acho que, vamos dizer assim a a questão relacionada à demarcação de de da Raposiada do Sal, ainda pode merecer debates especialmente no âmbito dos direitos, talvez até indenizatórios que os produtores rurais naquele período que foram, desalojados né, eventualmente tem direito inclusive com base no no tema dez trinta e que foi aprovado recentemente pelo Supremo Tribunal Federal e também com base no artigo nono da lei quatorze setecentos e Mas ponto fundamental é a é o é o seguinte e acho que esse, eu gostaria de aproveitar assim a oportunidade e também me colocando à disposição pros debates, tratar dessa questão.\n\nHá ponto preliminar, a toda essa questão relacionada à marcação da da Raposiada do Sol, que é, debate presente que precisa ser assumido também pelo Congresso Nacional que é a o debate sobre a validação, a legitimação, a consolalidade, a declaração de constitucionalidade da lei quatorze setecentos sem é sem nós aprovarmos essa lei, se nós defendermos a a soberania do Congresso Nacional como autoridade legítima pra regular o artigo duzentos e trinta e todos os outros debates passam a ser vamos dizer assim, ansilares, e certamente vão cair por terra se esta premissa fundamental não for reafirmada. Nós temos, mais uma vez nós estamos diante aqui de de uma de uma de uma de de momento especial, o conflito normativo que se instalou entre a decisão do Supremo Tribunal Federal de vinte e de setembro de dois mil e vinte e três, e da promulgação da lei quatorze setecentos e no final do ano vinte e oito de de dezembro de dois mil e vinte e três, é desses momentos que que que tem o potencial de marcar efetivamente o papel do Congresso Nacional diante desse novo fenômeno que é essas disputas, que há entre a decisão judicial, no no papel legítimo de intérprete da constituição pelo Supremo Tribunal Federal, mas também o papel legítimo do Congresso Nacional como regulador, como aplicador, como aqueles representantes que encontram ponto mediano, entre neste caso especificamente entre a produção agrícola, a a garantia da segurança jurídica e do e do direito de propriedade de e a garantia da tradicionalidade, a proteção cultural das comunidades indígenas.\n\nEste ponto mediano sempre marcou efetivamente os debates no Congresso Nacional. O que os o que o ministro Gilmar Mendes chama de, consenso estabilizador, foi aquilo que foi buscado ao longo desses quase vinte anos de tramitação do do PL quatrocentos e noventa. E eu acho que agora é, nós estamos diante do desafio, eu falo aqui em nome do do da da Confederação da Agricultura e Pecuária do Brasil, mas também defendo aqui a pauta que hoje é do Congresso Nacional. A autoridade legítima e soberano do Congresso Nacional, para legislar sobre esse assunto e para decidir os rumos, qualquer que leia a lei catorze setecentos e perceberá que há várias preocupações relacionadas à defesa dos direitos indígenas lá, acima de tudo, e que o Congresso Nacional fez fez trabalho tremendo, de estabelecimento de uma de uma harmonia né, de equilíbrio entre os interesses dos produtores rurais e do e dos indígenas. E digo pra finalizar uma questão muito importante, se fala hoje muito E0E0 ministro Gilmar Mendes sustenta isso também na sua decisão, a necessidade de nós interpretarmos as questões de em dias também com base no na na na convenção meia nove da OIT.\n\nPois bem, vários dos direitos assegurados pelos indígenas naquela convenção estão também dispostos nessa nessa lei quatorze setecentos e Por exemplo o direito de participar das das atividades econômicas, por exemplo direito soberanas comunidade decidir o que que eles vão fazer em suas próprias terras. Isso está na artigo vinte e seis se não me engano da da lei quatorze setecentos e O direito do produtor rural de receber indenização consentânea com a sua com a com a sua propriedade e com a com com seus com com as suas benéficas naquela propriedade, se não for possível o reaassentamento, né da sua da sua lavoura por exemplo. Em outras palavras, AAA lei quatorze setecentos e é exercício exemplar, né, de diálogo institucional que foi extravado aqui no interior do Congresso Nacional e eu acho que cabe a todos nós defendermos isso, e mais uma vez eu digo, isto isto é uma etapa preliminar a todos os debates que hoje nós temos sobre reversão, sobre novas demarcações e sobre o próprio processo de demarcação de terras indígenas que estão sendo tocadas hoje do do do governo federal. Eu me coloco portanto deputado à disposição dos colegas pra discutir essas questões, e agradeço a oportunidade dessa dessa fala.\n\nMuito obrigado.",
      "summary": "O Consultor Jurídico da CNA ressaltou a importância da legislação e diálogo nas demarcações de terras indígenas, citando a lei 14.700 e decisões do STF. Destacou a busca por equilíbrio entre direitos indígenas e propriedade rural, a atuação do Congresso na regulamentação e a necessidade de discussões sobre direitos legais e participação indígena nas decisões sobre suas terras.",
      "speaker": {
        "id": 0,
        "name": "RODRIGO DE OLIVEIRA KAUFMANN",
        "position": "Consultor Jurídico - Confederação da Agricultura e Pecuária do Brasil - CNA",
        "slug": "rodrigo-de-oliveira-kaufmann"
      }
    },
    {
      "id": 4585951,
      "start_time": 1719919979,
      "duration": 73,
      "transcription": "\nObrigado doutor Rodrigo, leve lá toda a a CNA da pessoa do seu senhor João a todo o nosso agradecimento a todo o empenho naturalmente pela assessoria que a CNA nos dá e pela qualidade do conteúdo que a Cilene apresentou aqui. Então agora, passo a palavra ao nosso Aldo Rebelo, dispensa apresentação naturalmente mas com currículo respeitadíssimo, técnica agrícola, né, valorizar a nossa profissão, parlamentar brilhante que foi aqui nessa casa, liderou essa casa em temas importantes, não só a presença da casa como naturalmente em ações que resultaram na na acho que a a presença, a atuação e essa capacidade de discernimento que o Aldo tem de navegar em em águas turbulentas, independentes da direção da onda, naturalmente ele fez casca grossa, né? Já não cozinha mais na primeira fervura, ao dia íamos lá no nosso Espírito Santo, portanto está autorizado a fazer uso da palavra, do conhecimento, da sapiência, da sabedoria e da inteligência para que possamos construir também uma navegação na direção daquilo que o Brasil tanto espera. Muito obrigado.",
      "summary": "O Deputado agradeceu à CNA e à apresentação de Cilene, elogiou Aldo Rebelo por seu currículo e convidou-o a compartilhar seu conhecimento para ajudar o Brasil.",
      "speaker": {
        "id": 178871,
        "name": "Evair Vieira de Melo",
        "position": "Deputado",
        "slug": "evair-vieira-de-melo"
      }
    },
    {
      "id": 4585952,
      "start_time": 1719920052,
      "duration": 1470,
      "transcription": "\nDeputado Evair, prezado deputado Nicoletti, deputado Gabriel Motta, senhores deputados, senhoras, deputadas, senhora senadora. Revisitar o tema e o debate sobre a raposa Serra do Sol, é revisitar\n\ngrande erro cometido no nosso país. Pior do que uma injustiça do que crime é erro. Certa vez o Imperador Napoleão Bonaparte mandou executar, seu opositor que vivia em Londres, determinado conde, e o conde foi assassinado, uma repercussão péssima em toda a Europa, e o principal ministro do Napoleão, Talleyran, fez a seguinte observação ao imperador. Imperador, isso foi pior do que crime, isso foi erro. Crime muitas vezes se esgota, na vítima que alcança.\n\nO erro tem sentido de permanência, tem sentido de continuidade. E eu pude acompanhar de perto, visitando, debatendo, discutindo nas funções que me era eram dadas ocupar e dando o meu ponto de vista que não estava movido por razões políticas ou partidárias ou ideológicas. Eu era deputado urbano da cidade de São Paulo, filiado ao Partido Comunista, não tinha razões que não fosse o interesse nacional em participar daquele debate em visitar Roraima muitas vezes, para discutir esse assunto. E eu antevia, PELA MINHA VISÃO NACIONAL QUE ALI ESTAVA EM CURSO O RISCO DE GRAVE ERRO CONTRA OS DO BRASIL MUITO MAIS DO QUE CONTRA OS PRODUTORES DE ARROZ CONTRA OS INDÍGENAS QUE NÃO FORAM OUVIDOS CONTRA O ESTADO DE RORAIMA QUE NÃO FOI OUVIDO o seu governador, a sua Assembleia Legislativa, era erro contra o Brasil. O esforço que eu fiz foi ajudar a constituir uma comissão na Câmara, que foi presidida pelo nosso saudoso Moacy Mikeleto, e para revogar qualquer sentido de interesse ideológico ou corporativo.\n\nEscolhi para relator dessa comissão deputado do Partido dos Trabalhadores do Rio de Janeiro. Muito mais do que urbano, eu diria litorâneo. Wendeemberg era personagem ali muito mais de Ipanema, de Copacabana, do Leblon. Do que do estado do Rio de Janeiro. Eu digo, você vai ser o relator e vai escrever relatório com isenção sobre o que você vai ver lá em Roraima.\n\nE no Senado outra iniciativa foi tomada e o relator escolhido foi senador do Partido dos Trabalhadores. O senador Delcílio Amaral. E como já foi dito aqui ambos produziram relatórios demolidores sobre o erro que foi cometido em Roraima esse os dois relatórios estão disponíveis na internet. Aqui a conclusão. Aqui a conclusão.\n\nDo relatório do deputado líder Ribeiro Farias. Que eu pedi a ele que convertesse num memorando pra ser entregue ao presidente da república. E eu levei pessoalmente o relatório ao presidente Lula. Levei ao presidente Lula a prefeita de o Iramutã. Florani.\n\nFlorani. Do Partido dos Trabalhadores. E eu lembro do diálogo da prefeita Florrani com o presidente Lula. Ela disse presidente os meus avós chegaram em Uramutã em mil novecentos e oito. Eu sou invasora do quê?\n\nPorque a FUNAI ou melhor dizendo as ONGs que na verdade é quem determina essa política na Amazônia. Nós temos na Amazônia governo de direito e o governo de fato que é o governo das ONGs. Que programam, que planejam, e o braço do estado apenas executa essa essa política. Você ter uma autarquia, a FUNAI é uma autarquia. Como é que uma autarquia tem o poder de subtrair de ente federativo?\n\nTerritório? Uma autarquia tem o tem o poder no Brasil de subtrair território do estado. De acabar com outro ente federativo que é o município, uma portaria de uma autarquia pode extinguir o município no Brasil não, isso é uma anomalia. Isso é uma irregularidade, uma ilegalidade, uma inconstitucionalidade evidente. E eram pra excluir esses municípios, o seu município, prefeito, deputado Guarteiro Pacaraima, lá do BV oito, e outros municípios eram pra ser extintos, inclusive no Iramutã da prefeita Florani.\n\nE eu fui lá no Surumu, visitei as propriedades de arroz, arroz produzido com melhoramento genético pra adaptar a semente ao solo local, com a semente ao solo local. Com irrigação de gravidade, pegando a aguinha que desce sem uso de eletricidade, sem consumo de energia. E nós vimos lá na reunião com as índias, cê tava lá, quartinho, ainda chorando, chorando, pedindo pra que eles não fossem removidos. Porque além de gerar alguma atividade econômica na região, eles ainda distribuíam Márcio Junqueira. Uma parte do excedente para as próprias populações indígenas, além de exportar, gerar uma atividade econômica num num numa região, num estado carente.\n\nEmpreendedores que se se deslocaram, o 0 do Paraná, o quartinheiro do do Rio Grande do Sul, num esforço grande pra produzir numa região hostil, difícil, sem infraestrutura, distante da assistência técnica, distante da extensão rural. Não pessoal, dói no coração, sinceramente, dói no coração, o que foi feito. E o ministro do supremo, que não sabia sequer, acho que não sabe até hoje, localizar Roraima no mapa. Não ouviu único índio, não ouviu produtor, não ouviu a Assembleia Legislativa, não ouviu o governador, não ouviu o Tribunal de Justiça, não viu. Ouviu quem?\n\nPor viu quem pelo amor de Deus pra decidir de forma monocrática absurdo. Pois bem, revisitar essa decisão hoje, é uma exigência, porque o país vive esse absurdo. Alguém diz ah o Brasil vive uma situação de insegurança jurídica, não, o Brasil vive uma situação muito mais grave, muito pior. A insegurança jurídica diz respeito à relação dos entes privados com o poder judiciário. O Brasil vive processo de insegurança institucional.\n\nQuando as instituições e os poderes não tem segurança em relação às suas próprias atribuições. Tomenos o caso do marco temporal. Nós temos duas decisões de dois poderes distintos. Que é a decisão do Supremo, e a decisão do Congresso. E essas duas posições estão em suspenso por uma decisão do ministro Gilmar Mendes, que suspendeu qualquer decisão contestatória a decisão da Câmara e agora está convocando audiências conciliatórias ou ou coisa que o valha.\n\nMas na prática nós temos uma concorrência, vamos usar uma palavra mais suave, entre os poderes. O supremo com uma decisão e o congresso com outra, e ninguém sabe qual que vai prevalecer. Tem sentido uma situação dessa? Você pode dizer que o país vive estado de normalidade democrática com uma situação dessa, minhas amigas e meus amigos? Não.\n\nPor favor, pelo amor de Deus. E aqui não vai reparo às pessoas físicas dos instituições da república, do equilíbrio, da relação entre elas. Nós temos uma outra aí também permanente que é a decisão sobre a construção de uma ferrovia que ligaria o município de Sinop a área mais dinâmica da economia do Brasil. Eu diria que é a única área dinâmica que existe na economia do Brasil que é a da agricultura, da pecuária, da agroindústria, e porto moderníssimo que eu visitei percorri no ano passado, senadora Ana Amélia, de carro dirigindo toda a Transamazônica. Não estou falando de ouvir dizer.\n\nEstou falando de ir lá. Fui a Miritituba. Fui a Sinop. Novecentos e trinta e três quilômetros de ferrovias. Bloqueadas por uma decisão monocrática do supremo há três anos em março de dois mil e vinte ou vinte e Essa decisão foi tomada.\n\nE permanece até hoje a pedido de uma ONG e de uma instituição do estado brasileiro do Ministério Público Federal que na Amazônia é o braço jurídico das ONGs. O estado brasileiro na Amazônia é o braço jurídico das ONGs. Procuradores que são membros de conselho de ONG, que não recebem produtores como eu vi em Altamira. Mas comungam com essas organizações não governamentais, como se fossem. Vinho da mesma pipa, e farinha do mesmo saco.\n\nPois bem, o meu saudoso tataravô, meu tataravô e o do Apolinário, Rebelo, que tem o mesmo nome dele, foi prefeito da minha cidade, em mil oitocentos e noventa e dois. Lá na periferia do Brasil, e na periferia de Alagoas que é o 0 sertão das Alagoas, Viçosa, ele foi prefeito de Viçosa. E sabe por que é que nós sabemos que ele foi prefeito de Viçosa, deputado Havaí? Porque foi na gestão dele que a ferrovia foi inaugurada em Viçosa, em mil oitocentos e noventa e dois. E cento e trinta anos depois ou mais, nós não temos direito de ter a ferrovia no lugar mais dinâmico da nossa economia barrado por uma ONG com o estado brasileiro.\n\nO 0 supremo acolhendo pedido do Ministério Público Federal. Isso não tem sentido. Isso tem que ser bloqueado. Ou o Brasil vai afundando nesse pântano. Isso tem que ser bloqueado.\n\nEssa casa amanhã ou depois tem que reunir em uma grande emenda à constituição o restabelecimento da ordem jurídica que a constituição queria escrever e que hoje marco temporal está lá no artigo duzentos e trinta e Eu fiquei vinte e quatro anos nessa casa, nunca ouvi nem comentário de cafezinho a ideia de que ele não existisse. Ministério Público Federal não, não, tem que se tirar do Ministério Público Federal direito de barrar obra de interesse nacional. Obra que gera emprego, tributo, divisas, não pode ser barrada pelo Ministério Público Federal. Alguém tem que colocar isso na constituição do Brasil. Ministério Público Federal já cumpre excelente papel combatendo a corrupção.\n\nAgora barrar o desenvolvimento do país não não pode. E o supremo tem que voltar a ser tribunal constitucional respeitado, atacado, acolhido, mas não pode ser o tribunal de tudo. O tribunal que decide a escolha de ministro, a escolha de delegado, que substitui o congresso em legislar sobre comportamento, sobre coisas que é claramente atribuição do congresso da casa do povo, que tem como ouvir todo mundo. Bem, então, eu creio que o momento é mais do que apropriado, para que esse erro seja revisitado. Quem sabe dessa vez os produtores.\n\nExcluído, expulsos, contra a sua vontade e contra a vontade dos indígenas, eles sejam ouvidos dessa vez. Quem sabe a as próprias populações indígenas sejam ouvidas, o governador de Roraima seja ouvido, a Assembleia Legislativa seja ouvida, o Tribunal de Justiça seja ouvido. Quem sabe a sociedade seja ouvida, porque ela não é ouvida. E o resultado hoje, deputada Silvia, o bom lhe ver. O resultado hoje é que eu calculei isso, fui lá na Assembleia Legislativa de Roraima, reuni lá com o consultor do do do do presidente do deputado, soldado Sampaio, fiz ele me deu os cálculos, Roraima hoje tem reduzida para atividade econômica uma área de cinco vírgula noventa e quatro por cento dos do estado.\n\nTodo o resto está imobilizado, em área indígena, em unidades de conservação ou federal ou estadual, e do resto ainda tem a lei do Código Florestal que, tira oitenta por cento do Oitenta e nove por cento está. Imobilizado. E agora ainda tem mais projetos de ampliação de unidade de conservação e de novas áreas indígenas. Eu disse lá numa entrevista pro nosso Farah eu digo governador, a Assembleia Legislativa não podem permitir uma coisa dessa. Não pode é ultraje.\n\nUltraje. Você aceita tudo, traje não. Está certo? A honra não, porque isso não diz respeito à política, diz respeito à honra de quem vive e governa o estado. Mesma coisa está lá no Amapá.\n\nEu fui no Amapá convite do governo pra discutir o petróleo. Proibiram poço de petróleo lá no na margem Equatorial. Na margem Equatorial da Guiana pode, tem onze bilhões de barris de reserva já. Eu sou secretário das relações internacionais do município de São Paulo. Recebo a ligação de empresários amigos meus.\n\nRibeiro me marcou audiência com o embaixador da Guiana em Brasília. Eu digo pra quê? Nós vamos abrir uma empresa em em na Guiana. Uma empresa química, eu digo mas por que não abre no Brasil? Eu disse porque lá o petróleo é mais barato, o gás é mais barato, o imposto é mais barato, o licenciamento é mais rápido.\n\nEu vou dizer o quê? Vou dizer o quê exatamente pra eles. Agora no Amapá, nós temos, cento e quarenta e dois mil quilômetros quadrados. Cento e quarenta e dois mil quilômetros quadrados são catorze milhões e duzentos mil hectares. Catorze milhões e duzentos mil hectares?\n\nE eu perguntei ao presidente da federação da agricultura que estava lá. Eu disse o senhor tem quantos desses catorze milhões e duzentos mil hectares cultivados? Cinco mil. Eu disse isso é menos do que tem o município de São Paulo. Qualquer município do estado de São Paulo tem mais de cinco mil hectares.\n\nPorque bloqueado eram trinta mil, vinte e cinco, vinte e quinze, e isso vai desaparecer porque é uma atividade de risco você criar uma vaca ou plantar uma roça no Amapá. É criminalizada a atividade. Num estado que tem setenta e três por cento da população vivendo de transferência de renda. Não, isso não pode. Tem uma evidência maior do fracasso dessa política.\n\nHá alguma evidência maior? Divulgaram, os dados do IBGE, do índice de analfabetismo por município, o maior índice de analfabetismo do Brasil é no município que tem o maior índice de população indígena. Por quê? Porque essa política não alcança a população indígena. Entre a população indígena estão os indicadores de maior índice de mortalidade infantil, maior índice de analfabetismo, maior índice de doenças infecciosas, quando eu fui lá que entrei na na Maloca dos Yanomami que voltei lá no hospital das clínicas amigo meu disse faça logo o exame de tuberculose.\n\nPorque existe uma tuberculose disseminada entre as populações indígenas de Roraima. Isso foi em dois mil, noventa e nove, dois mil, dizer que é hoje que a situação não, essa os índios com as costelas de fora. Eu vi dentro da maloca, o estado de subnutrição, nove milhões e seiscentos mil hectares, noventa e seis mil quilômetros quadrados, mais do que o estado de Santa Catarina. Resolveu a questão dos índios? Não resolveu nada.\n\nNão resolveu nada. Ou seja, porque não é a questão da Terra. É a questão de incorporar esses irmãos ao projeto de desenvolvimento do país, oferecer a eles alguma condição de vida que essa política não oferece. Estão todos eles os songueiros. E lideranças cooptadas vivendo em Paris, vivendo em São Paulo, arranjando mandato em São Paulo, porque não pode andar na Amazônia.\n\nPorque não são aceitos na Amazônia. Não são. E não representam os indígenas da Amazônia nem a Amazônia, representam os interesses internacionais. Por essa razão que eu digo não é aqui não é a questão ideológica. É uma questão do interesse do Brasil e do interesse contrário ao Brasil.\n\nSenão, nós não teríamos esse esse relatório do Lindemberg. A minha opinião na época que falei pro presidente Lula, a bem da justiça eu e o ministro José Dirceu falamos, isso é erro que está sendo cometido, erro grave, fazer essa demarcação, dessa forma. Então, é problema do interesse nacional, do interesse do Brasil, uma área que vai sendo ocupada dos terços do nosso território, dona Cristina. Cada vez mais ocupada por quê? Pelo narcotráfico, e pelas ONGs.\n\nO governo de fato da Amazônia, eu vi isso em Manaus. Disse olha está voltando agora da fronteira o prefeito disse não sou mais o maior empregador do município perdi o posto pro plenário pra tráfico. Por que essa garotada não tem o que fazer? Por que é que tem prostituição? Porque não tem atividade econômica.\n\nA família ou morre de fome ou põe uma menina numa canoinha levada pelos irmãos pra subir num barco e ganhar dez, vinte reais. Pessoal é isso. Eu vi isso em Altamira. E percorrendo ali entendeu, pela orla de Altamira, aqueles aparatos da polícia federal, da força nacional, da FUNAI, do Ibama, helicópteros, carros, viaturas, pra quê? Pra essas operações.\n\nPra expulsar os ribeirinhos. Pra entregar isso ao governo, sei lá de quem, no futuro. Então, não é só a produção de arroz, que foi confiscada, que foi reduzida. Vamos substituir a palavra, crime por erro, Por esse grave erro que foi cometido. E que pode ser reparado, está ao nosso alcance.\n\nFelizmente que está ao nosso alcance. Está certo. Repara esses erros. Não é a coisa mais difícil que será feita na história do Brasil. Mais difícil foi incorporar Roraima ao território nacional, incorporar a Amazônia, os nossos antepassados fizeram isso, os bandeirantes, os indígenas, as missões religiosas, os portugueses, fizeram isso.\n\nNos entregarem esse patrimônio. E nós não vamos deixar escorregar pelas mãos, né? Pelo amor de Deus, só faltava isso né? Os mais difícil eles fizeram é que aquilo foi cobiçado quatrocentos anos, o holandês queria aquilo, o francês queria aquilo, o inglês queria aquilo, o espanhol queria, todo mundo queria. E o esforço desses antepassados prevaleceu.\n\nEntão o esforço maior foi deles. Nossa, perto do que eles fizeram é uma filigrana jurídica. Eles fizeram no Muque. Derramaram sangue pra fazer isso. Pedro Teixeira saiu lá de Cametá, levou dois anos pra ir até o Equador e voltar, com dois mil índios na canoa e na flecha.\n\nAgora todo mundo vai de avião para Roraima, certo? Vai de lancha, vai de voadeira não meu irmão. Pedro Teixeira foi no Remo. Era o Remeiro subindo o Rio, depois voltou. Então essa dificuldade não é tão grande, está certo?\n\nEntão, precisa ter energia, vontade, convicção, e pouco de coragem, a enfrentar essa essa situação, está certo? E ajudar o Brasil a resolver na área da segurança alimentar, uma coisa que pra nós é fácil de resolver. Você tem terra, você tem recursos naturais, você tem clima, você tem, estava lá em, em Santarém, fui tomar banho no Tapajós, o amigo que me levou disse olha isso aqui, altera de temperatura por ano dois graus. Quando sobe muito é dois graus, quando desce muito são dois graus. Essa é a situação que nós temos na Amazônia, ô Junqueira.\n\nVamos nos queixar não agradecer a Deus, por ter nos dado tantas possibilidades. Eu digo terminando deputado, 000 país é formado de duas circunstâncias. É o destino, a natureza, a geografia, isso nós não escolhemos. Nós temos aqui, nesse continente, com dezessete mil quilômetros de fronteira, com toda a água do mundo, trezentos e quarenta mil quilômetros quadrados de água doce de superfície, e a China produzindo mais peixe amazônico do que nós. Tem cabimento?\n\nMas produz. Mas nós recebemos isso, a natureza e o destino. O resto é são as escolhas. Só que as escolha está ao alcance dos homens resolver, está certo? Então vamos aproveitar aquilo que a natureza, que Deus nos ofereceu com tanta generosidade, e vamos fazer melhores escolhas, pra ajudar o destino e não atrapalhálo como tem sido feito.\n\nMuito obrigado.",
      "speaker": {
        "id": 0,
        "name": "ALDO REBELO",
        "position": "Ex-ministro e ex-presidente",
        "slug": "aldo-rebelo"
      }
    },
    {
      "id": 4585953,
      "start_time": 1719921522,
      "duration": 63,
      "transcription": "\nPelo conhecimento repassar a todos nós, pelo fruto da sua experiência, da sua construção. Naturalmente o Aldo Rebelo merece o nosso respeito e as suas palavra com certeza é pra nós uma uma uma luz nesse Brasil de escuridão né nossa senadora? E pra dar encaminhamento aqui até que possamos compartilhar depois experiência no muro quero passar a palavra aqui a Isabel que que ela quer falar pelos cindiãos mas é a nossa também presidente da federação das indústrias do estado de Roraima, muito bem recomendado aí pela nossa presidência lá do Espírito Santo, a Cris Samorini, manda abraço, considerações e respeito pelo trabalho que você realiza lá para que possa fazer também as suas considerações. Senhor presidente, por favor pela ordem, muito bem recomendada por essa pessoa também. Perfeito geral.",
      "summary": "O Deputado elogiou Aldo Rebelo pela sua experiência e respeito, anunciando Isabel, presidente da federação das indústrias de Roraima, destacando seu trabalho e recomendações.",
      "speaker": {
        "id": 178871,
        "name": "Evair Vieira de Melo",
        "position": "Deputado",
        "slug": "evair-vieira-de-melo"
      }
    },
    {
      "id": 4585954,
      "start_time": 1719921585,
      "duration": 306,
      "transcription": "\nBom dia a todos, quero neste momento cumprimentar o deputado Evair Ribeira de Melo, que é presidente da comissão de pecuária e abastecimento e desenvolvimento rural na Câmara dos Deputados, dizer da sua brilhante, ação em colocar uma audiência pública com as possibilidades que eu diria que são muitas de rever a área indígena raposa Serra do Sol e dar retorno àqueles homens que tanto investiram em favor do desenvolvimento socioeconômico do nosso estado. E dizer também de o revivamento dos próprios indígenas que se beneficiavam deputado com a a empregabilidade disponibilizada pelos produtores de arroz que lá estiveram. Quero aqui também cumprimentar o nosso eterno ministro Aldo Rebelo, dizer que volte volte a ocupar este posto tão importante na defesa nacional, na defesa das grandes causas. Cumprimentar os produtores do nosso estado de Roraima, que é presidente da associação dos arrozeiros do nosso estado, Nelson Massamiticawa, Ivo Barilli, Paulo César Quartier que esteve à frente na liderança de uma grande trincheira juntamente com os produtores de arroz ao nosso assessor jurídico que convive com a gente desde aquele momento em chamado desocupação da raposa Serra do Sol, o doutor Valdemar Obresch. Cumprimentar também o deputado Nicoletti e agradecer por estar aqui da mesma forma o deputado Estélio Denner deputado Gabriel Mota e também agradecer ao nosso amigo e parceiro general Girão, e antes de começar a minha fala dizer pro senhor, que eu nunca tinha visto general, ser obrigado a descer de uma aeronave porque estava ali fazendo e iriam fazer sobrevoo à área raposa Serra do Sol.\n\nMas nesse país tudo pode acontecer. Quero dizer o que que faz uma presidente de federação das indústrias de estado estar aqui presente em uma audiência pública discutindo a inversão da raposa Serra do Sol. E digo com todo uma base de que, a Federação das Indústrias do nosso do nosso estado, ela pensa da seguinte forma. Através de programa denominado Roraima Agroind, aonde tem como slogan a indústria começa no campo. Compreendendo que os insumos para o beneficiamento e transformação, são oriundos do campo.\n\nRazão pela qual toda cadeia produtiva se desenvolve por meio de ações de fomento, incentivo, parcerias de relacionamento de ganhaganha capaz de gerar emprego e renda ao nosso estado de Roraima. Eu quero aqui dizer que a federação tem em sua base sindical doze sindicatos. E com muita alegria, tem sindicato chamado Sindigrams, Sindicato das Indústrias de Beneficiamento de Grãos. Aonde como presidente desse sindicato, eu tenho levado juntamente com os nossos associados, a ideia de colocar dentro da federação a importância de ter sindicato da agroindústria que vem do campo pra que a gente possa trabalhar em harmonia com o desenvolvimento do nosso estado. E acreditamos que sem a produção, sem o insumo do campo a indústria não tem porque existir.\n\nE eu quero aqui agradecer pela oportunidade de aqui estar e dizer como esposa de produtor, como esposa de arrozeiro e como presidente do Sindicato das Indústrias de Beneficiamento de Grãos e presidente da FIER me alegra muito em aqui estar, o meu muito obrigada.",
      "summary": "O Presidente - SINDIGRÃOS RR elogiou a audiência pública sobre a Raposa Serra do Sol, destacou a melhoria na empregabilidade indígena, agradeceu a presença de políticos, ressaltou a agroindústria e parcerias para o desenvolvimento de Roraima, defendeu a união entre setores agrícola e industrial e expressou satisfação em representar o setor.",
      "speaker": {
        "id": 0,
        "name": "IZABEL ITIKAWA",
        "position": "Presidente - SINDIGRÃOS RR",
        "slug": "izabel-itikawa"
      }
    },
    {
      "id": 4585955,
      "start_time": 1719921891,
      "duration": 240,
      "transcription": "\nPresidente, com certeza a sua voz vai ecoar pelas referência, pelo trabalho que se faz, e naturalmente, como o Odo já disse aqui os colegas se me antecederam também, o 0 Brasil precisa de voltar o olhar, o olhar verdadeiro pra essa pra essas regiões do Brasil, que muitas vezes por ações de forças ocultas que operam nas nossas florestas rios e na nossas nuvens tão presentes na nossa no norte do nosso país, Naturalmente o Fusca na verdade a a grande realidade que é. E0E0A vontade de a o Álvaro disse é pato importante. Como você vai imaginar você olha pra Guiana do lado né? Dos franceses, dos ingleses, enfim a região toda lá. Explando petróleo, explorando diamantes, explorando ouro e do lado de cá do rio não pode se fazer nada.\n\nNaturalmente tem alguma coisa ah obscura, senadora Amélia. Que ofusca tudo isso, está precisando de enfrentar esse debate, quando já já esse debate e essa casa tem que fazer isso como como nunca fez e o momento também seja agora. Já a história a história ela faz essa narrativa e nós enfrentamos grande temas hoje por exemplo né? Pra mim dia de muita alegria a o maior poluidor desse país é a falta de saneamento básico. Não é nenhuma outra atividade.\n\nO que mais polui nesse país e hoje nós estamos fazendo quatro anos da provocação da lei do novo marco saneamento básico. Eu tive a oportunidade de presidir ainda a comissão mista no Senado, depois da comissão aqui na câmara, que nós construímos esse texto na minha avaliação, a modéstia pacto, talvez a mais importante reforma que nós entregamos pra esse país. Que naturalmente é uma valorização do território, respeito aos desbravadores naturalmente que dia construíram essa história. Né? Tem uma importância econômica do território e talvez a entrega ambiental e eu sei e é público quem trabalhou e enfrentou esse texto porque não queria dar esta liberdade brasileira que seria de nós podermos sonhar dia com universalização dos do saneamento básico.\n\nInfelizmente o poder que está aí elevado né? Que não chegou e ele foi elevado aonde está os seus partidos de básico trabalharam ferrenhamente para que nós pudéssemos fazer essa oportunidade brasileiro de construir a sua a sua dignidade. Portanto hoje também acho que essa essa audiência também tem uma data, os quatro anos do do do saneamento do novo marco do saneamento básico que também é marco somente importante que vai nessa mesma direção. É com coragem. Eu disse o nosso sempre ministro Aldo e todos vocês com coragem com com uma com sangue no olho, vamos dizer assim, né?\n\nQue nós vamos enfrentar esse tema, eu eu estou muito confiante que diante que nós estamos construindo aqui nós vamos ter condições técnicas, políticas e de conversar inclusive com quem está fora da bolha. Às vezes a gente conversa muito com quem está dentro da bolha. Mas a audiência pública também Cuba esse papel. Né? De trazer para o público que às vezes não está vivendo no nosso dia a dia.\n\nNé? E e levar essas respostas. Quando se consegue esse convencimento naturalmente você consegue uma apelo popular né? As massas das ruas que você falou pra gente poder enfrentar esse tema. E naturalmente os parlamentares do Roraima tem essa legitimidade.\n\nAté agradeço aí das gentileza que me deram de conduzir esse tema aqui na casa. Mas é me apresentar assim para que possamos iniciar o jogo, só estamos mostrando o jogo e com certeza a a os parlamentares, senador Iran fez questão de me ligar ontem, ligar hoje de manhã cedo, teve problema, não conseguiu chegar em tempo, senador também se apresentou, né? Como soldado pra fazer esse debate, com certeza ser muito importante pra nós. Então eu quero passar a palavra aqui ao Nicolet, parlamentar do estado de Roraima para que possa a contribuição e a todos os colegas parlamentares que estão presente aqui, naturalmente tem o seu tempo de fala reservado na hora que assim sentir à vontade, e depois também eu quero ouvir os nossos colegas, os nossos excolegas parlamentar aqui, que já tiveram aqui por essa casa para que possam dar suas importante contribuição. Bom",
      "summary": "O Deputado enfatizou a necessidade de atenção a regiões negligenciadas, mencionou problemas de poluição devido à falta de saneamento, comemorou a nova lei do marco do saneamento e convocou a participação popular nos debates, além de convidar outros parlamentares a se engajarem.",
      "speaker": {
        "id": 178871,
        "name": "Evair Vieira de Melo",
        "position": "Deputado",
        "slug": "evair-vieira-de-melo"
      }
    },
    {
      "id": 4585957,
      "start_time": 1719922131,
      "duration": 448,
      "transcription": "\nPresidente, bom dia a todos os presentes. Realmente parabenizar o Evair, que é o presidente dessa comissão, tema realmente importantíssimo aqui pro nosso estado de Roraima, ele que conduz muito bem aí a nossa comissão de agricultura, agradecer aqui ao Aldo Rebelo, tivemos uma aula aqui novamente com o senhor, obrigado pelas palavras e por estar sempre envolvido nessas questões importantes lá da região amazônica. A Isabel obrigado, né, dois guerreiros aí que realmente aí trava essa luta há décadas. A todos que estão aqui, o seu também que é o nosso representante lá da Aprosoja, né, representante aí também da do presidente da associação dos arrozeiros. Ao nosso Valdemar, que realmente está sempre na na luta, né, não só nessa pauta, estamos juntos lá em Alto Alegre também sobre aquela nova demarcação que querem fazer na região do Pium, né, onde realmente nós temos aí fazendeiros, pessoas produzindo e estão querendo ampliar naquela região.\n\nO apartieiro, Márcio Junqueira, que muito contribuíram com o nosso estado e continuam sempre contribuindo a todos os deputados que estão aqui presente também, ao Rodrigo. Dizer pra vocês que vocês que estão aqui, representantes né dos executores, são grandes guerreiros. Guerreiros porque tiveram que se reinventar, né, estavam lá produzindo, estavam lá desenvolvendo o nosso estado, onde realmente estavam ajudando as comunidades indígenas. Nós sabemos disso, são três gerações que estavam por lá, e que de uma hora pra outra vem governo atropelando através de decreto e retirando pessoas que estavam desenvolvendo o nosso estado. Foram os pioneiros que ali chegaram, que onde os indígenas tinham uma certo atendimento de saúde, tinham ali como sair, né, para para a escola para poder estudar alguns indígenas também, porque haviam estradas, muitas vezes essas estradas nem pelo governo estadual eram feitas mas por vocês mesmo, que davam jeito e precisavam escoar sua produção então não tinha recurso público à época, vocês investiam no próprio bolso e fazia com que tinha esse atendimento de saúde, né, essa ida e vinda para que os indígenas pudessem estudar e também, além do mais a questão da sobrevivência da mão de obra, onde a família dos indígenas estavam dentro dessas fazendas.\n\nAgora aqui que deixa a gente bem intrigado, onde você vê vírgula sete milhão de hectares, onde vocês ocupavam nem cem mil hectares para a produção. Então a gente vê que é uma área pequena, a gente viu toda essa história, contada essa linha do tempo pelo seu Valdemar aqui, muito bem descrita, onde a gente vê que é uma aberração jurídica que aconteceu, mas eu coloco culpa aqui no Parlamento. Eu coloco culpa não só nessa questão, lá atrás, da raposa Serra do Sol, eu coloco culpa aqui na questão da descriminalização da maconha, na questão também da liberação do aborto, onde a gente vê Senado Federal e aqui, obrigado pela presença, senhora Amélia, muitas vezes não é seu caso que eu acompanho a sua trajetória, sou gaúcho também mas estou em Roraima, deputado federal por lá há mais de vinte e poucos anos moro e sou roeriamente lá, eu digo pra senhora que o Senado Federal hoje ele não está representando o povo brasileiro. Porque nós precisamos de Senado mais duro. Onde a gente fala sobre essa questão estrutural, onde o Rebelo muito bem falou aqui sobre os ministros, mas a questão é que ministro não tem voto.\n\nMinistro ele é indicado é uma indicação política, e hoje os ministros estão fazendo política dentro do STF. Eles estão hoje usurpando do Poder Legislativo, e é isso que tem feito hoje o STF, e com isso tem prejudicado muito a nossa casa. Aqui na Câmara dos Deputados também temos colegas covardes. Colegas covardes que na hora de a gente propor uma CPI não assina, na hora de a gente pedir abertura de processo de impeachment e remeteu ao Senado Federal não assinam, Na hora de poder vir pra debate numa audiência que era pra estar lotada aqui de deputados federais, a gente não vê deputados federais aqui. Então é assim por parte nossa culpa sim.\n\nE nós precisamos rever. Rever junto com o povo brasileiro, porque essa questão da estrutura do STF é básica. A gente escolhe os nossos governantes, e o nosso governante hoje do executivo federal é quem escolhe os ministros e quem chancela é o Senado Federal. Então nós precisamos enfrentar isso. Porque não adianta nada aqui a gente doutor Rodrigo, Carlson, como o senhor falou, temos aqui dispositivos constitucionais, uma PEC em andamento, né a PEC duzentos e quinze de dois mil, onde coloca a competência pra demarcação das teses indígenas não do presidente da república e sim do Congresso Nacional.\n\nNós não podemos deixar esse poder na mão do presidente da república, num órgão da FUNAI que está contaminado por ONGs, como muito bem falou, o doutor Aldo, onde nós temos uma presidente da FUNAI hoje que sempre foi financiada por ONG internacional, tanto é que foi eleita a deputada federal, e hoje está à frente do órgão importante como a FUNAI, isso não pode acontecer. Então nós precisamos aprovar sim emenda constitucional aqui, pra que passe pelo Congresso Nacional, assim como tem que passar pelo Congresso, a questão de nós regulamentarmos a questão dos recursos hídricos em terra indígena, de recursos minerais que não avançou. Tivemos o PL do presidente Bolsonaro nove eu reapresentei esse PL em dois mil e vinte e três, onde ninguém quer enfrentar esse tema. E quando a gente fala do narcotraficante, né do do tráfico ali de drogas dentro das comunidades indígenas, é por conta da omissão do poder público. Porque se o poder público regulamentasse, a questão do recurso hídrico, né a questão de exploração do petróleo, exploração mineral, a gente teria lá agentes da Polícia Federal, a gente estaria com o Ibama lá dentro, a FUNAI estaria lá dentro, e a gente estaria arrecadando imposto que hoje a gente não arrecada e sai todo do nosso estado de Roraima e de municípios pobres, vulneráveis.\n\nO povo o povo Indi ainda sofre muito tanto de ser Leste, onde a gente está falando da raposa Serra do Sol, como também o distrito Yanomami, onde veio essa falsa narrativa do governo Lula, em dizer que estão morrendo por desnutrição, os Yanomamis, pegando foto de trinta anos atrás do próprio governo dele, onde tinha indígenas com desnutrição sim, e querendo agora gastar milhões e milhões com cesta básica pra uma comunidade que não se alimenta de alimento normal como é a questão do feijão, arroz, óleo, não tem nem gás de cozinha. Não tem fogão lá, é a lenha e muitas vezes é a caça e pesca que dizem que eles sobrevivem em regiões fechadas, como é que você vai lá distribuir toneladas e toneladas de cesta básica? Então tem muita coisa errada, estão pagando cinquenta mil reais a hora voo pra operação Yanomami, onde agora estão com operação catrimani, gastando mais de duzentos milhões pra querer coibir a questão do garimpo, enquanto deixam indígenas lá sem assistência de saúde e deixam hoje o povo também pensar que essa narrativa ela vai enganar as pessoas que estão aqui no restante do Brasil. Precisamos de vozes sim, precisamos de demais parlamentares pra que possa acompanhar esse tema é tema sensível.\n\nVieram com a MP da importação do arroz, né onde realmente chegou na CONAB e já de início a gente viu que é governo já alimentado pela corrupção, onde já teve indícios de fraude, então caiu por terra essa questão, né da da importação do arroz, onde a gente sabe aqui que se Roraima estivesse produzindo, a gente estaria abastecendo o norte todo o país, a gente estaria exportando pra Guiana, exportando pra Venezuela também, arrecadando imposto pra estado que tanto necessita. Então aqui vocês podem contar com o deputado Nicoletti, não só vocês aqui da Rizicultura, mas de todo o agro do nosso estado de Roraima, sabemos que temos pouco espaço pra gente produzir, mas nós temos que lutar aqui no Congresso Nacional e vai conte com o Nicoletti aqui pra que a gente possa avançar nessa situação e se Deus quiser sim colocar homens corajosos aqui para que possamos lutar juntos e aí sim temos uma legislação que possa favorecer o agro dentro das teses indígenas também obrigado pessoal.",
      "summary": "O Deputado parabenizou a comissão pela luta agrícola em Roraima, destacou a importância dos produtores, criticou a ocupação de terras indígenas e a atuação do STF, e defendeu a revisão da demarcação de terras e a assistência aos indígenas, reafirmando apoio ao agro na região.",
      "speaker": {
        "id": 204479,
        "name": "Nicoletti",
        "position": "Deputado",
        "slug": "nicoletti"
      }
    },
    {
      "id": 4585956,
      "start_time": 1719922579,
      "duration": 22,
      "transcription": "\nObrigado Lipolete. Quero pedir autorização aos padres pra que possamos ouvir o nosso senhor parlamentar, o quartheiro para que possa fazer a sua uso da palavra, matando a saudade aqui do das dessas comissões, e na sequência depois o Márcio Junqueira também, para que possa aí reviver momentos importante a contribuição que der ao Parlamento brasileiro. Obrigado presidente, vamos logo pro assunto pra não perder",
      "summary": "O Deputado agradece e pede autorização para que um colega se pronuncie, ressaltando a importância de relembrar momentos no Parlamento.",
      "speaker": {
        "id": 178871,
        "name": "Evair Vieira de Melo",
        "position": "Deputado",
        "slug": "evair-vieira-de-melo"
      }
    },
    {
      "id": 4585960,
      "start_time": 1719922601,
      "duration": 649,
      "transcription": "\nHouve uma reunião, na Federação da Indústria do Pará, em vinte e sete de maio de dois mil e onze. E lá estavam, representantes de toda a Amazônia, e foram lá, a reunião era com o ministro, exministro José José Dirceu. E lá, eu tinha tive a oportunidade de fazer uma pergunta a ele, eu era deputado aquele tempo, e eu vou ler aqui porque saiu nas notícias agrícolas, eu acho que é muito importante porque é autoexplicativo e mostra por que que as as coisas acontecem. Eu perguntei ao José Dirceu, eu disse basicamente, eu sou deputado de Roraima, sou oposição democrata, mas torço pelo sucesso da presidente Dilma, porque o Brasil precisa se desenvolver e se consolidar. Roraima é estado com área geográfica similar ao estado de São Paulo, e tem potencial enorme, seja pela posição geográfica estratégica, pelos recursos minerais e hídricos, seja pela vocação do estado na produção de alimentos, principalmente no cerrado, onde o custo para a implementação de agricultura é dos mais baixos do do Brasil.\n\nTínhamos uma agricultura pequena, mas que era destaque em produtividade e qualidade. Eramos campeões na Amazônia, em arroz, soja, piscicultura e pecuária. Fruto de trinta e cinco anos de trabalho e pesquisa. Porém, isso foi destruído pela ação do governo federal, que sob pretexto de proteção de melhorias étnicas e do meio ambiente levou exército armado para inviabilizar o nascente setor produtivo e de Roraima e com isso na prática colocou em alto risco o novo estado de Roraima. Na sua palestra o senhor falou que tem que preservar o meio ambiente devido a compromissos internacionais, mas para as pessoas atingidas, as famílias, o governo federal teria que ter alternativas para garantir a sobrevivência e melhoria de vida.\n\nMas na prática o que assistimos da presença do governo federal na Amazônia é a força policial militar com fuzis e armas para intimidar, multar e expulsar os brasileiros da região. Senhor ministro, exministro na era era, baseado na sua inegável capacidade de articulação e conhecimentos, eu pergunto. O que o governo federal pensa sobre Roraima, e o que ele pensa para o estado, sabendo que sobra hoje algo em torno de cinco a sete por cento da área estadual para o desenvolvimento de atividades econômicas. Aí o ministro exministro José Dirceu respondeu. Realmente, o estado de Roraima foi submetido a uma intervenção do governo federal.\n\nMas foi para cumprir as determinação do Supremo Tribunal Federal. O Brasil tem que cumprir compromissos internacionais assumido para a proteção da natureza e minorias indígenas. Então vocês de Roraima podem esquecer a ideia de se desenvolver utilizando os recursos minerais, hidráulicos e a produção agrícola. Roraima tem só quatrocentos e cinquenta mil habitantes, se sobra apenas seis por cento da área, tem que pensar em outra forma de desenvolver o estado. Então é isso, isso é autoexplicativo o que está acontecendo com Roraima e com a Amazônia.\n\nE aí, essa questão que nós estamos discutindo de reaver a raposa Serrossol, Aldo Ribeiro, é muito maior. Nós estamos querendo discutir aqui o reabririmento do estado de Roraima. O estado de Roraima hoje está inviabilizado, sobra só em torno diálogo de milhão e duzentos mil hectares pra desenvolver o estado. Do estado do tamanho do de São Paulo. Como é que nós iremos fazer isso?\n\nE o que sobrou esse milhão e duzentos militares, não é o que nós escolhemos por ser viável, por ser propício, não é o que sobrou. Sabe Deus se é boro, se é se sabe Deus o que que é. Então o nosso estado, que é o estado que tem trinta e cinco anos de existência, é como bebê recémnascido, aonde já tem uma porção de ameaça e intervenção pra prejudicar a sua existência. Nós, isso é inaceitável e a discussão nós temos que discutir realmente é a existência do estado de Roraima. É a existência do pacto federativo, como é que seja o governo federal vem lá em Roraima e nos rouba na cara de pau, nos rouba o território e a nossas riquezas minerais, a nossa nossas riquezas naturais que serviriam pra sustentar o estado, ele nos toma e nós a pra nossa vergonha não resistimos da forma que devíamos ter resistido, porque o estado ele não é virtual, o estado é material ele tem que ter a sua base geográfica.\n\nEntão, a questão da raposa saiu só é uma questão é o ícone, que de repente pode ser usado pra nós rediscutirmos o que nós queremos fazer com a Amazônia, com o nossos estado, com o estado de Roraima. Eu, deputado Mericolecti, eu fiquei emocionado e e eu disse que eu sou o Cascão, mas eu fiquei emocionado com a sua fala alta. Eu eu eu não não sou testemunha, eu fui protagonista. Eu cheguei em Roraima setenta e seis, o Roraima tinha quarenta e cinquenta mil habitantes, não tinha estado a a estrada pra Manaus não existia, ou ia lá de avião, ou pela pelo Rio Branco, na época da cheia. E nós o que tem lá nós ajudamos a contribuir, humildemente.\n\nE a gente criou aquela empatia, aquelas aquele amor, não só Estado, mas a população de Roraima. E eu tenho o Márcio aqui, nós demos sangue por Roraima, nós enfrentamos a Polícia Federal, nós fomos atingido pra Polícia Federal, e o Márcio, meu filho também foi. Nós fomos preso, eu pessoalmente, o Márcio não era deputado, mas nós declamamos sangue pra defender a Roraima. E se sente até que nós se sentimos uma a deputado que fomos ineficiente, não conseguimos defender na medida que o estado precisava. Mas aí está recomeço de repente.\n\nE aqui eu falo a questão de indígena, veja isso aqui, esse folheto aqui olha, esse folheto de folheto, primeiro plantio de arroz regado indígena, comunidade indígena do Contão, em parceria com a associação dos arrozeiros de Roraima. Nós não estamos não estávamos dando o que não sobrava pros índio, nós estávamos transformando os índios em empresários, e eles estavam se incorporando ao agronegócio nela. As áreas dos índios sempre foram respeitadas, e eles são realmente os maiores detentores de área lá do norte do do de Roraima, e não isso ninguém ninguém discute. Então essas áreas poderiam estar hoje contribuindo, e os índios sendo produtores. Associado ou não com os com os sei lá que lá não existe não índio porque lá a colonização do de Roraima passou da entre a posição a população existente.\n\nEntão depois da demarcação, e a demarcação também fala foi índio, se vocês olharem as manifestação que nós fizemos, o geral Girão sabe disso, você vê os filmes que estão aí até hoje, quarenta por cento dos manifestantes eram indígenas, com do nosso lado. E por que que eles estavam no nosso lado? Porque já tinha quarenta demarcações de de terra indígenas em Roraima, e todas elas eram fracasso, todas elas praticaram os índios. E depois da demarcação, veja bem, tinha a única instituição que defendia a demarcação de forma contínua, era o Cir, que era o braço da da plelasia lá de Roraima, aquela história toda. Mas os outros, Sodiur, ali de Ciro, Aricon, Coping, estava conosco, era do nosso lado porque queriam se incorporar também com o progresso, queriam evoluir.\n\nO deputado Evair Vieira falou ontem numa debate que tem que teria que visitar os índios lá do Canadá que tem vida boa do Estados Unidos, são ricos porque consegue usar seus recursos naturais nas reserva. Se nós continuasse, ministro Aldo, presidente Biden, com essa política, hoje, iria até o aeroporto ali pegaria o avião e iria lá em Roraima pra ver índios ricos e bemsucedidos, não precisava ir pro Canadá, pro Estados Unidos, bastava ir lá em Roraima, mas não deixaram nós fazer isso. E outra coisa, a principal riqueza de de de Roraima é o minério. É altamente minério. E no governo passado os garimpeiro tinham se associado com os índio.\n\nE os índios estavam lá dos principalmente. E eles índio estavam se tornando também garimpeiros e estavam conseguindo resolver seus problemas. Agora voltou tudo a estar com a 0, agora fica essa pantomima aí de de alimentar Yanomami que é só dos mesmo decembros? Então nós temos, nós temos a obrigação, Paulo, você da sua luta, nós aqui todos, temos a obrigação de reverter isso. Isso aqui mais do que, o que que é importante Paulo César quarteiro, produtor?\n\nNada. Agora é importante o estado de Roraima, a população de importante de cidade de Roraima é importante, a Amazônia é importante, e principalmente o nosso país Brasil é importante, e nós não podemos fraquejar na defesa, que é nossa obrigação dever defender a nossa terra natal, o nosso país. É isso que eu tinha que dizer.",
      "summary": "O Ex-Deputado criticou a intervenção do governo federal em Roraima, destacando restrições ao uso de recursos naturais e impacto na agricultura local. Defendeu a revisão do desenvolvimento e a inclusão indígena no agronegócio. Encerrou enfatizando a importância da união pela defesa do estado e da Amazônia.",
      "speaker": {
        "id": 0,
        "name": "PAULO CESAR QUARTIERO",
        "position": "Ex- Deputado",
        "slug": "paulo-cesar-quartiero"
      }
    },
    {
      "id": 4585958,
      "start_time": 1719923250,
      "duration": 7,
      "transcription": "\nObrigado Coatheiro, agora ao máximo inteiro também para que possa fazer a sua manifestação.",
      "speaker": {
        "id": 178871,
        "name": "Evair Vieira de Melo",
        "position": "Deputado",
        "slug": "evair-vieira-de-melo"
      }
    },
    {
      "id": 4585961,
      "start_time": 1719923257,
      "duration": 644,
      "transcription": "\nPresidente, saudar o Presidente Evair, os deputados Gabriel, Nicoletti, Ester, o Lázaro que está aqui até agora lá do Tocantins, a deputada Silvia, o Apolinário, que é uma cabeça brilhante, a senadora Ana Amélia, o general Girão ele ele ele é deputado eleito no nordeste mas com grandes serviços prestados à Amazônia e sempre terá o nosso reconhecimento em Roraima. Acho que se ainda não der título de cidadão rolaimense a ele está passando da hora. Você nos nós temos uma dívida, uma gratidão, muito grande com o senhor. Como como pelo que o senhor, pelo que o senhor enfrentou e sabemos da sua posição então faço questão de enaltecer. Aqui a Isabel que sempre foi essa mulher extraordinária, uma macochi legítima, é uma honra que nos orgulha, essa pequena grande mulher, uma mulher de valor como na ausência mas não poderia deixar de mencionar a Regina, esposa do Ivo, uma pessoa também admirável, que está impedida não estar aqui hoje porque está com uma tornozeleira, em função do do oito de janeiro do golpe, do golpe sem fuzil, sem espingarda, nunca tinha visto o golpe assim.\n\nO Léo Sweetkawa, grande amigo, admirável, corajoso. O Ivo Barrilli, que, construiu ali, eu me lembro quando cheguei a primeira vez na propriedade do Ivo, o Ivo ali com maquinário ainda antigo, começando sem estrada, sem energia, assim como todos eles. A Fazenda Depósito, a Fazenda Providência, a Guanabara. Ao Genofático aqui o nosso cumprimento e sempre a nossa admiração, o nosso carinho, que traz o nome de saudoso amigo que ali me lembro deles ali, Nicoletti, Gabriel e Dener. Uma imagem que não me serve na cabeça uma vez vi o Fatih Genud tocando uma carroça.\n\nDoutor Valdemar, esse grande homem em todos os aspectos e que nos deu hoje aqui a materialidade de que Aldo chama como erro, eu chamo como crime, e mas quero me associar porque Aldo hoje ele traz essa reflexão no que diz respeito que o crime se pune até às vezes tirando a pessoa de circulação, o erro permanece concordo então diria para complementar, é erro criminoso. Doutor Valdemar também sempre as nossa a nossa sempre admiração. Fico aqui agora com o coração dividido entre os dois grandes amigos e irmãos que poderia quero cumprimentar junto, Paulo César e Aldo Rabello, Aldo Rabello e Paulo César. Quando cheguei aqui nessa casa, Aldo era presidente da câmara. Já nos identificamos e passamos a nutrir uma amizade, e várias vezes não só a Roraima mas acompanhei Aldo, foi erro do parlamento não ter reelegido o Aldo presidente da câmara, foi erro.\n\nComo é erro Anaméria, senadora combativa do do do Rio Grande do Sul? É uma tragédia pra mim não viver uma presidência da república de Aldo Rabelo. Porque aí nós teríamos brasileiro com nacionalidade, com brasilidade então aqui fica como pra mim também é difícil entender por que Paulo César não foi governador de Roraima. Sim, mas é erro pra mim foi erro. O estado seria outro, como o Brasil seria outro.\n\nFeito essas considerações, eu quero só acrescentar o seguinte. Que já vivi bastante, vivi muita coisa, vi muita coisa. Coisas boas coisas ruins. Mas quando o Aldo, e não podia ser diferente, porque conheço. Ele chama atenção, Evair, aqui hoje nesse parlamento, nesse plenário, da necessidade impositiva imperativa, do congresso se impor, como congresso, como casa do povo, é aqui, independente de qualquer ideologia, de qualquer partido, nós estamos falando, da nossa autoafirmação como nação, como país, raposa Serra do Sol é emblemático, mais uma vez, não se tem na história, outra notícia de lugar de tanta resistência, de tanto embate, de tanta vontade, como raposa Serra do Sol, ela foi emblemática e volta hoje.\n\nVocê vai, você tem uma chance única, de levantar, essa questão não é só a raposa Serra do Sol, não é só Roraima é muito maior do que isso, isso é as definição do que somos. Ou somos parlamento que tem que conviver em harmonia com o judiciário e com o Executivo, e é nessa ordem, e não foi à toa que o constituinte colocou nessa ordem. Não existe duas constituições, existe uma constituição até que o parlamento mude, ou o povo mude através do parlamento, só tem essa constituição. E é essa constituição que o parlamento tem que fazer valer. Tem esse dever de ofício é o Parlamento.\n\nEntão nós estamos falando da soberania do povo, porque aqui é a casa do povo. E termino dizendo. Duas palavras e depois só quero fazer uma sugestão. Aldo fala, da luta, o coronel Mota, que era vô da Tanavou, de de de de de da da da Florani, que tem aqui o 0 Gabriel Mota, que é da família Mota, deles que foram lá, que fundaram o Forte São Joaquim, lá na confluência do Tacutu, com quando os alemães junto com os mercenários, junto com os ingleses, desceram para tomar aquele pedaço de terra, e foi esses brasileiros valentes que foram lá de remo, que defenderam aquilo que é o nosso território, como o Aldo disse, o mais difícil já fizeram. Aqui hoje nós estamos discutindo no arcondicionado tomando água gelada, café quente.\n\nNós não estamos pegando uma leste maninhose, uma malária, não estamos, ali sofrendo as intempéries, e como essas pessoas que estão aqui, como eu citei, Vigeneru, numa carroça, Paulo César chegou lá sentou, na cadeira do girico. Então, em memória, dessas pessoas, nós não podemos mais aceitar e permitir. Eu aprendi e me desculpe às senhoras, o que vou dizer, quem abaixa demais a bunda aparece. É assim que aprendi desde pequeno. Aldo ainda me falou uma coisa que que não sabia e termino, que o cachorro do vaqueiro, Ana Amélia, ele é valente.\n\nVocê vê que cachorro ele pega cachorro que pesa dez quilo, quinze quilos, vinte quilos, ele enfrenta boi em quinhentos quilo. Eu perguntei mas por que que ele é tão valente Audrey? Porque ele tem uma anomalia. Ele quando visual, o que ele enxerga, é do tamanho dele, está na hora da gente enxergar o Brasil do nosso tamanho e resolver umas questões do Brasil. E termino para sugerir ao senhor presidente, e os deputados pode fazer, seria imperativo que na próxima audiência que tenho certeza que os deputados irão combinar com o senhor, chame o ministro Marco Aurélio, Marco Aurélio foi o único voto divergente desse trágico, ele vai poder relatar, chame o ministro Aires Brito, que de forma, que até hoje não entendemos, mas que será aqui poder oportunidade de dizer o porquê do voto.\n\nE assim termino e agradeço e é prazer revêlo todos aqui, e quem ama defende.",
      "summary": "O Ex-Deputado saudou colegas, elogiou contribuições à Amazônia e a importância da Raposa Serra do Sol. Destacou a necessidade do Congresso afirmar sua soberania e citou figuras históricas. Propôs convocação de ministros para discutir decisões judiciais e fez um apelo à defesa do Brasil.",
      "speaker": {
        "id": 0,
        "name": "MARCIO JUNQUEIRA",
        "position": "Ex-Deputado",
        "slug": "marcio-junqueira"
      }
    },
    {
      "id": 4585959,
      "start_time": 1719923901,
      "duration": 20,
      "transcription": "\nMais Roqueira matou a saudade da, junto junto com o nosso artilheiro aqui dessa casa, e agora quero passar a palavra ao, Estéreo Dener. Orador também o Estéreo Dener do Republicano do estado de Roraima. Presidente primeiro que é",
      "summary": "O Deputado falou sobre matar a saudade com um artilheiro e passou a palavra a um colega de Roraima.",
      "speaker": {
        "id": 178871,
        "name": "Evair Vieira de Melo",
        "position": "Deputado",
        "slug": "evair-vieira-de-melo"
      }
    },
    {
      "id": 4585962,
      "start_time": 1719923921,
      "duration": 707,
      "transcription": "\nAprendi a, a respeitar, sobretudo aprendi, ainda como estudante, ainda como defensor público, aprendi a a estudar também para que a gente pudesse desenvolver, na nossas atividades como como acadêmico, como defensor público, o que a gente fez e faz por Roraima. Que também, Márcio, é defender por amar, por amar aquela terra. Ministro Aldo. Eu, como o Gabriel, e como a Florani, eu também sou Mota. Só não tenho nome Mota, mas sou também, trineto do coronel Mota.\n\nCoronel Mota é pai da minha bisavó Raimunda, que é mãe da minha avó Liris Mara Galhães Mota, que é pai do meu pai, Estelle Ubaré de Souza Cruz. E minhas duas famílias, por parte de branco, chegaram em Roraima por volta de mil oitocentos e cinquenta, há mais de cento e setenta anos atrás. Minha outra família, por parte de mãe, é indígena de Roraima. E carrego no sangue, a família do meu pai e da minha mãe, que me criaram pra ser servidor público. Me criaram pra ser servidor e me criaram bem porque eu me tornei bom servidor público em todas as as repartições que eu trabalhei.\n\nE como defensor, eu pude conhecer de perto a realidade de praticamente quase noventa por cento das comunidades da raposa Serra do Sol, que hoje compõe o de Roraima. Aprendi. E Gabriel sabe disso que é meu primo, Nicoletti que está a menos tempo em Roraima, mas sabe disso por conviver também porque tem a sogra que é defensora pública. Aprendi, juntamente com esses senhores que estão aqui, o quartheiro que eu quando ainda jovem, sabia da importância que o senhor tinha, e tem, ainda no nosso estado, no Certhikawa, de todos vocês, Fatos, da família Fátio, que ajudaram a desenvolver o nosso estado, E que a gente, como o senhor disse, ministro Aldo, nós convivemos com erro que foi imposto a Roraima. Mas o erro imposto a Roraima não foi só apenas a vocês.\n\nO erro imposto a Roraima, como o senhor também falou, foi imposto aos indígenas, muitos sendo a favor e muitos sendo contra aquela demarcação, que até hoje sofremos as consequências da decisão. O senhor disse bem reviver tudo isso, talvez por uma necessidade que o Brasil está enfrentando em em relação à produção de arroz, que o Roraima enfrente em relação também à sua determinação enquanto estado brasileiro porque sempre foi esquecido. O quartheiro falou que em setenta e seis só se chegava lá de avião, verdade. Que as discussões, traga pelo doutor Valdemar, aqui, elas se ela elas têm mais de sessenta anos de discussões em relação a essas demarcações, que que era cento e poucos mil e cento e cinquenta mil hectares que subiu pra mais de milhão de hectares. Mas porque também até hoje nós brancos não conhecemos todas as comunidades indígenas em Roraima.\n\nEntão por conviver, por saber como defensor público da realidade de cada uma dessas comunidades, de conhecer de perto, de estudálas e também de levar a política pública nas suas mais variadas políticas porque o defensor público ele leva, tenta levar saúde, tenta levar cidadania, dignidade, segurança, e tenta levar ao povo indígena a presença do Estado, do Estado defensor, do Estado que defende as pessoas mais simples, mais humildes. Reviver tudo isso pode, de novo, trazer derramamento de sangue, como houve na discussão e na demarcação após a Serra do Sol. Mas nós temos que discutir, porque o estado não pode conviver apenas com onze por cento de áreas que podem ser produtivas, EAE ainda mais a redução, porque muitas não pode, porque muitas são rios, muitas são são são morros, né, não dá. Mas nós temos que rediscutir. Quarenta e sete por cento de áreas demarcadas no estado de Roraima, reservas indígenas, passam necessariamente pelo crescimento econômico do nosso estado no futuro, é claro, inclusive do Brasil, inclusive do Brasil.\n\nSó que, subitamente, dizer para os índios, dizer para os indígenas que eles não têm mais suas terra na sua totalidade, que foram demarcadas há mais de vinte anos atrás, é de novo chamar uma pra uma discussão que a gente pode ter problema de novo para com o Estado e enfrentar e ter enfrentamento, né, em relação a tudo isso. Então, eu quero trazer minha contribuição, deputado Evair, de que, com todo o respeito, ao colega que, que que tem três mandatos é o terceiro mandato, nós somos eu aqui e o Gabriel, somos deputados em primeiro mandato com todo o respeito, né, ao senhor, e também à sua iniciativa, mas eu acredito que nós temos que estender essa audiência, essa audiência pública para ouvir outros atores, que nem disse o Márcio Junqueira, para ouvir outros atores que nem disse também, o exministro Aldo, o governador do estado, a Assembleia Legislativa, as organizações que até hoje são a favor e as que são contra, ouvi também a própria Defensoria Pública do estado de Roraima que conhece a realidade de todos os indígenas, pra chegarmos num entendimento que eu humildemente, né, defendo inclusive muito antes de pensar em ser parlamentar, ainda como defensor público por conhecer todas as áreas, porque vocês não, vocês que que realmente todas as pessoas que nunca foram em Roraima e o senhor foi em Roraima, a dimensão da área é extensa, gigantesca, de nós andarmos às vezes dias e dias de carro sem ter passado por todas as áreas.\n\nE muitas delas nem de carro vai. Então nós temos que necessariamente fazer algo. O governo do estado de Roraima está fazendo algo pelas populações indígena. Maior projeto de grãos dentro das comunidades indígenas do Brasil foi implementado pelo atual governo de Roraima. Atualmente já está chegando perto de cinco mil hectares de grão de produção dentro das comunidade indígenas por projeto do governo do estado, que faz dentro das comunidades indígenas e quais são quais famílias indígenas de produção de dez, vinte, trinta, e está passando algumas comunidade de quarenta hectares de produção de grãos.\n\nMas não é só isso, nós temos que ampliar porque podem produzir em grande escala, eles mesmo podem produzir em grandes escalas, mas só que é proibido inclusive para eles indígenas fazerem financiamentos grandes para a produção. E podemos perfeitamente fazer regulação através de exposição legal para que a gente possa introduzir de novo os empreendedores de arroz, nas atividades que desempenham tão bem nesse Brasil, nesse país, dentro das próprias reservas indígenas. E uma delas não é proibida. Nenhuma lei proíbe por exemplo, pelo menos eu tenho eu não tenho esse conhecimento, nenhuma lei proíbe pelo medo do arrendamento, nenhuma lei proíbe o arrendamento. Não está regulado, mas nenhuma lei proíbe, o arrendamento.\n\nE acontece em Tocantins, o colega do de Tocantins estava aqui, acontece no Mato Grosso já, arrendamento de terras indígenas para fins agropecuários. Por que então não a gente pensar numa possibilidade, né, de a gente fazer com que Roraima produza e produza bem com vocês. Através sem retirar e sem fazer voltar atrás na demarcação, mas que vocês possam ser inseridos também dentro das reservas indígenas, né, com contratos firmados entre entre união e tudo mais, e fazer os contratos de arrendamento para que vocês possam produzir e voltar, com com com que o crescimento de Roraima seja muito mais palpitante porque Roraima também se reinventou. Roraima se reinventou, hoje Roraima é dos dos dos dos estados que mais produz grão no Brasil. Roraima produz mais grão de quem outros sete estados somados juntos no Brasil, atualmente, o salto que deu de dois mil e dezenove pra cá a dois mil e vinte e quatro.\n\nEntão me desculpe se me prolonguei tempo, mas quero aqui, deputado Evair, me colocar à disposição para para outras audiências públicas, também pra todos que estão aqui presentes, dona Isabel, que também me mandou mensagem, para que a gente possa chegar a entendimento que a gente não possa fazer com que Roraima sofra mais com essa discussão, e se sofra menos, com menos erro, criminoso, que foi praticado contra a gente. Eu sou defensor público que na minha vida inteira, aprendi a conviver com erros e injustiça como defensor público defender das pessoas. Porque acontece também, nós como pessoas do bem e de bem termos erros na nossas vida como foram cometidos contra vocês, e quando e como foram cometidos contra os indígenas. Isso acontece também na justiça, e aconteceu inclusive em relação a vocês na justiça. Então que possamos corrigir esse erro criminoso, mas não cometendo outros erros com outras pessoas para que as pessoas não sintam esse erro, exministro.\n\nE esses erros, esses novos erros podem podem deu perdoar pra sempre. Tá? Obrigado. Abraço a todos.",
      "summary": "Deputado enfatizou sua experiência como defensor público, ressaltou a importância do respeito às comunidades indígenas, a revisão de demarcações de terras em Roraima, a inclusão indígena na agricultura e a realização de audiências públicas para ouvir opiniões, comprometendo-se a ajudar na busca por justiça e prevenção de conflitos.",
      "speaker": {
        "id": 220539,
        "name": "Defensor Stélio Dener",
        "position": "Deputado",
        "slug": "defensor-stelio-dener"
      }
    },
    {
      "id": 4585964,
      "start_time": 1719924628,
      "duration": 19,
      "transcription": "\nE agradecer a presença aqui também que sai a nossa, a nossa brilhante parlamentar, a nossa luz também Bia Kiss que se faz pra gente prestigiando essa importante tema depois vai dar essa contribuição. General Girão.",
      "summary": "O deputado agradece a Bia Kiss e ressalta a importância do tema.",
      "speaker": {
        "id": 178871,
        "name": "Evair Vieira de Melo",
        "position": "Deputado",
        "slug": "evair-vieira-de-melo"
      }
    },
    {
      "id": 4585965,
      "start_time": 1719924647,
      "duration": 944,
      "transcription": "\nBoa tarde a todos, eu queria pedir que todos se sentissem cumprimentados e eu quero pedir desculpas que eu não estou bem acompanhada. Mas esse cidadão aqui a gente tem que destacar realmente porque ele não para de mentir e foi batizado de Lula Nokia, está bom, ele está presente também aqui na audiência porque ele é dos grandes responsáveis por por tudo isso que a gente está vivendo. Eu pediria que que todos se sentissem cumprimentados na na figura de duas pessoas aqui, além do nosso presidente deputado Evair. A senadora Ana Amélia, que já externei pra ela aqui o meu sentimento em relação ao trabalho que ela fez e faz ainda pelo nosso país. E ao exministro Aldo Rebelo.\n\nMinistro, eu quero dizer uma coisa pro senhor. Eu olhava pro senhor, com olhar não muito agradável. Digo isso com tranquilidade. Porque pelas as suas raízes partidárias, que eu vivi na Polônia há dois anos eu sei o que que é o comunismo e o que que ele levou a aquela parte da Europa especialmente a Polônia. Então se dependesse de mim como parlamentar como cidadão brasileiro nós não teríamos nem a palavra comunismo aqui fazendo parte de partido político.\n\nE digo mais, o comunismo e o socialismo são gêmeos siameses. A cabeça só é diferente, o corpo é o mesmo, o objetivo deles é só. É destruir a sociedade, destruir a família, e pregarem uma coisa que não existe no mundo em canto nenhum. A igualdade total, plena, e o direito de todos a tudo o que eles quiserem, a liberdade plena, a liberdade de usar droga, a liberdade de matar uma pessoa, essas são as as os objetivos do comunismo. Bem, eu acho que todos aqui talvez não me conheçam.\n\nEu era Monteiro, meu nome de guerra. E carreguei isso aí durante trinta e seis anos na ativa e mais tempo de reserva quando entrei na política tive que entrar como Girão, porque foi assim que eu fui conhecido em em no Rio Grande do Norte, quando cheguei e fui convidado pra ser secretário de segurança já tinha desistido de ser secretário de segurança, porque em Roraima como eu fui secretário de segurança durante cinco anos em justiça no último ano, na verdade eu tive grande mentor lá e eu gostaria nesse momento de, onde ele esteja, o saudoso brigadeiro Otomá de Sousa Pinto, onde ele esteja, ele esteja vendo esse esforço que está sendo feito aqui para revervêlos. Quem não conhece a história do brigadeiro Otomá, ele foi prefeito, governador, foi bocado de coisa lá em Roraima, mas ele morreu aqui em Brasília, defendendo a desfaçatez e esse, me permitam o deputado Márcio Junqueira, quartheiro, dona Isabel, Nelson, Ivo, o Jean, todos vocês me permitam discordar. Não foi só erro, não foi só crime, crime de qualquer natureza, foi crime contra a segurança nacional. Vocês me ouviram falar isso no plenário da Assembleia Legislativa, quando eu era comandante da obrigada.\n\nEu pedi o tempo de líder, mas eu acho que eu vou falar talvez assim uma uma meia hora. Eu eu eu eu fiz uma palestra em nome do general Heleno que era o comandante líder O senhor é líder. Eu fiz uma palestra lá em Roraima, e pedi pra que estivesse presente na época o senador Romero Jucá. E falei na cara dele ele era da base do Lula, desculpa eu não gosto de falar o nome de quem não presta. Ele era da base do presidente da república à época.\n\nE ele poderia sim ter feito alguma coisa como também poderia ter feito, cara que eu admirei no passado, o expresidente Fernando Henrique Cardoso. Eu em noventa e nove apresentei a ele laudo, estudo de grupo de trabalho da presidência da república onde eu trabalhava como assessor militar do presidente Fernando Henrique, liderado pelo comandante, na verdade o chefe da casa militar o ministro chefe da casa militar general Alberto Mendes Cardoso. Apresentei, na verdade apresentei o estudo de grupo de trabalho onde a FUNAI também participou muitos participaram de a AGU todo mundo, ProcuradoriaGeral da República que é defensora sim dessa dessa desses absurdos que existem, eu queria que projetassem aquele mapa que eu que eu trouxe aí com as terras indígenas, o primeiro mapa e as províncias minerais. Eu eu tive a o cuidado de projetar isso aqui, de pedir isso aqui porque, os senhores podem observar ali olha, é uma pena que não vai mostrar aqui no na no indicador né? Mas ali AAA eu chamo de duas cabeças do cachorro, a cabeça do cachorro tradicional que fica do lado contrário da direita e aquela cabeça do cachorro que eu chamo que a cabeça do Pluto, é o nosso estado de Roraima.\n\nSão duas cabeças do cachorro que eu considero. Roraima é a cabeça do Pluto, né a o nariz do Pluto ali. Então é, as coincidências de áreas indígenas com províncias minerais. Aí publica segundo mapa por favor. O segundo mapa foca mais ainda com com o colorido a a área de Roraima, está muito claro está muito ruim, desculpem, está muito ruim por favor.\n\nNão não tem como. Eu tenho eu tenho isso daí aqui, se alguém pudesse mostrar pra que o a TV pudesse possa, projetar né ou publicar. O, você pode pode me ajudar? Se se puder, só se se puder que assim passar aqui pro pessoal passa pro pessoal. Ali está muito ruim, realmente está muito ruim não ficou bom.\n\nMas a as províncias minerais Passa pra eles ali, as províncias minerais a coincidência com as terras indígenas não é coincidência. A gente sabe que não é e nunca foi coincidência. Entre noventa e três e noventa e nove Isso. Entre noventa e três e noventa e nove, eu fiz uma centena de palestras em todo o Brasil pela maçonaria. Porque em noventa e três, a nossa loja maçônica de Alto Alegre viu defensor Stelli Dana de do meu colega deputado, a loja maçônica de Alto Alegre, obreiros da arte real de Alto Alegre, comprou essa briga de que as demarcações de terras indígenas afetavam a segurança nacional por quê?\n\nPorque a ameaça do que se pretendia na procuradoriageral da república, em cima de laudo fraudado, eu nunca esqueci o nome da da da da funcionária da FUNAI Guiomar. Guiomar, ela fez laudo fraudado. Os os os os nativos eu não chamo de índio vocês sabem disso. Os nativos de Roraima, eles são de raiz caribenha com k, é o Caribe, eles vieram do Caribe eles não estavam aqui quando o Brasil foi descoberto. Eles vieram fugindo das missões de apresamento que os espanhóis faziam lá.\n\nEssa é a realidade. Então eles não estavam aqui quando o Brasil foi descoberto. A Guiomar fraudou o laudo, e disse que eles estavam aqui e que essa terra sempre foi deles. A gente sabe são mil e duzentos quilômetros até chegar em Roraima, vindo ali pela Gran Savana, eles vieram fugindo das missões de apresamento. É é claro e pacífico isso daí.\n\nE eu desafio aqui a qualquer dos senhores e senhoras, ninguém aqui ainda hoje conhece mais Roraima do que eu. Me desculpem aqueles que são inclusive nativos de lá. Porque eu rodei, eu palmilhei Marcos fronteiriços BV nove e BV dez, eu palmilhe Roraima, de norte a sul e de leste a oeste. Eu fui na Serra do Sol, quando Aires Brito pousou na raposa, na verdade ele pousou na Serra do Sol, mandado junto com a uma outra ministra do Supremo os dois pousaram lá sem que nós fôssemos convidados eu era o eu era o comandante da obrigada, eu não fui convidado pra ir com ele, ele foi lá e pousou e teve dificuldade de falar com os nativos, porque lá na Serra porque lá na Serra do Sol só se fala mais inglês. Eles estão muito próximos da fronteira, e ali na Serra do Sol eles tinham apoio de de avião da FAB que pousava a FAB recuperou a pista, Tinha apoio de de de remédios né de que faziam dar SISO ação cívicossocial.\n\nEntão meus amigos, Roraima não foi só erro ou crime é crime contra a segurança nacional. Continua sendo por quê? Porque o Brasil é o único país do mundo, me desculpe aqui o ministro Aldo Rebelo, o Brasil é o único país do mundo, senador Ana Amélia, que nós destruímos áreas plantadas, nós acabamos com alimentos, ao invés de aumentarmos a produção de alimentos nós acabamos. Eu vivenciei toda a luta de Paulo César quartheiro, de Isabel, de Ivo, de todos, eu vivi a luta de todos você vivenciei isso daí, E achei a maior, o maior absurdo do mundo. Eu conheci seu Joaquim, do Lago Caracaranã, lá no Lago Caranã várias vezes, desde noventa e três, quando comecei a a palmilhar Roraima.\n\nE depois eu vi seu Joaquim na cidade morrendo, porque a vida dele era logo, cara caramba. Então vivenciei seu Joaquim morrendo. Lobo da Almada, nós trouxemos esse português, para dar o nome histórico à obrigada, Primeira Obrigada de Infantaria de Selva que eu ajudei a levar pra Roraima. Eu tinha servido antes, em Petrópolis, quando a obrigada era em Petrópolis. Lobo da Almada tinha uma frase muito famosa.\n\nA frase é essa abre aspas todo o sangue que corre a serviço da pátria é nobre, fecha aspas. Eu fiz juramento quando eu era muito novo, dezessete anos, eu era aluno de medicina em Fortaleza. E o destino me levou pra ser militar das forças armadas com muito orgulho, com muito trabalho, com muita parceria desde o começo com minha família, minha mãe, meus pais, minhas irmãs, e depois minha mulher e meus filhos, eu cheguei ao oficial general. Em Roraima tive sonho político, que foi sepultado porque, naquela época a gente sabe que ainda existe muito isso no Brasil todo, falavase muito em política com, com com vendas, com propinas. Eu estou político há seis anos quase, e não aceito quem vende ou quem compra votos.\n\nMe afastei da vida política e acabei depois o destino. Essas coisas o destino traça e a gente agradece a Deus por nos permitir termos esse destino. O destino me trouxe pra vida política, e me trouxe no dia de hoje dia dois de julho, dia depois do meu renascimento de cinco anos, porque eu renasci no dia primeiro de julho de dois mil e dezenove, numa cirurgia cardíaca. Então eu digo pra vocês depois de dois dias, depois no segundo dia depois de renascer, a minha felicidade, de estar vendo todos vocês aqui, e de vocês poderem identificar, que eu estarei junto ombreando com o deputado Havaí em relação a essa, a essa, essa missão nossa de salvar o Brasil. Salvar sim, porque a ameaça à soberania brasileira na raposa Serra do Sol, ela permanece.\n\nÉ eu digo a todos aqueles que são contra, antes tarde do que nunca. Nós precisamos corrigir este crime contra a segurança nacional. Gostaria de explicar aqui, a área plantada de arroz, por vários plantadores aqui, nós sobrevoarmos de helicóptero, trinta e cinco minutos eu fiz isso várias vezes levando comitivas, mais de trinta e cinco minutos a gente sobrevoava aquela região ali, com gado no meio, as garças comendo o carrapato no gado, e infelizmente o laudo daquela mulher que eu não vou falar mais o nome dela, disse que Urubu tinha morrido envenenado com os os agrotóxico que Paulo César quarteiro e os outros utilizavam. Crime, uma uma a falta com a verdade é por isso que eu digo assim esse cara aqui, ele e ele ainda, é é tem muita gente que se se iguala a ele. Eu gostaria de terminar dizendo pra vocês o seguinte.\n\nAqueles que foram chamados de invasores, eram precursores, foram pra Roraima, no Projeto Calha Norte que tinha a maior finalidade do Projeto Calha Norte era fazer a vivificação da fronteira. Foi prometido a todos eles, a Nelson, a a quartinheira, todo mundo, foi prometido a Ivo, que vocês chegariam lá para vivificar com suas famílias, e vocês foram com as suas famílias. Foi o mesmo a mesma intenção dos Jesuítas, esquerda, essa esquerda maldita está querendo acabar com o nosso país, criando divisões a partir das políticas de cotas. A esquerda criou quisto étnico e religioso. O quisto étnico e religioso e eu repito, por quê?\n\nPorque os nativos que tinham orientação católica queriam a segregação, e os nativos que tinham orientação evangélica queriam a integração. Estou terminando Eu sei eu sei disso. Pra concluir, explicando o que dona Isabel começou a falar. Na época, eu não gosto também de falar o nome do ministro mas o cara era seu colega ministro da integra da estratégica, era de assuntos estratégico, a SAE. Chegou lá querendo ir à raposa Serra do Sol, eu recebi a ordem do general Heleno, que era o comandante militar da Amazônia, e o cara chegou e disse assim, general, o local que eu vou pousar o senhor não pode estar presente, eu prometi ao bispo que estaria sozinho lá.\n\nEu disse ministro, o senhor vai fazer uma coisa absurda, porque nunca eu fui proibido de estar em canto nenhum aqui assim. Estava comigo hoje o senador Chico Rodrigues, que aceitou. E eu não aceitei aquilo dali e mandei tropa minha pra poder fazer a segurança do helicóptero. Ele disse não eu estarei seguro, pousou lá na na no no Surumu. O pouso dele foi no Surumu e eu não pude pousar junto com ele.\n\nTive que ficar no helicóptero reserva próximo a Surumu, que a minha preocupação era com o helicóptero a vida dele, ele disse que estava garantida pelo bispo. No meio do conflito raposa Serra do Sol, conflito este que mais uma vez eu digo, está na hora sim de nós revermos, antes tarde do que nunca e termino, aos melhores, as missões mais difíceis. Vocês são os melhores. Essa frase eu sei que está nos quartéis lá porque foi eu que criei essa frase no meio dessa confusão toda. Vocês são os melhores e cabe a nós agora aqui deputados federais e espero que os senadores nos abracem também, sermos sim os protagonistas desta correção, deste crime contra a segurança nacional, a demarcação da terra indígena raposa Serra do Sol.\n\nObrigado. Muito obrigado. E não me arrependo em nenhum momento de ter tirado as minhas divisas de general por causa da raposa Serra do Sol, porque esse foi o meu ato, quando me tiraram do comando, e infelizmente muita gente não conhece isso daí ainda, mas muita gente precisa conhecer a verdadeira, a verdadeira história do Brasil, na política de demarcação de terras indígenas na Amazônia brasileira. É crime, crime contra a segurança nacional, e eu espero que Deus, na sua magnitude possa nos ajudar a corrigir isso daí. Muito obrigado pela paciência de todos que nos",
      "summary": "O Deputado critica o comunismo e a demarcação de terras indígenas em Roraima, chamando-a de crime contra a segurança nacional. Relata experiências pessoais e denuncia laudos fraudulentos, pedindo apoio para reverter a demarcação da Raposa Serra do Sol.",
      "speaker": {
        "id": 204473,
        "name": "General Girão",
        "position": "Deputado",
        "slug": "general-girao"
      }
    },
    {
      "id": 4585966,
      "start_time": 1719925591,
      "duration": 25,
      "transcription": "\nObrigado general. Só peço a compreensão de tudo que nós temos também aqui na casa, felizmente né uma agenda apertada então nós estamos com horário até por causa de transmissão e da da abertura da comissão de segurança pública, então naturalmente eu sei que o assunto é acalorado, a gente gostaria de passar até a tarde dias aqui, mas nós vamos ter muitos e muitas oportunidades. Passo aqui a palavra então, ao meu colega Gabriel Mota. Boa tarde",
      "summary": "O Deputado agradeceu, destacou a agenda apertada da casa e a importância da transmissão, antes de passar a palavra a um colega.",
      "speaker": {
        "id": 178871,
        "name": "Evair Vieira de Melo",
        "position": "Deputado",
        "slug": "evair-vieira-de-melo"
      }
    },
    {
      "id": 4585968,
      "start_time": 1719925616,
      "duration": 738,
      "transcription": "\nA todas, pra gente é uma satisfação receber a visita e luxo de tantos produtores de Roraima, nosso amado estado, aqui na nossa comissão de agricultura na qual eu sou membro. E eu vim todas as falas aqui me voltou filme na cabeça, eu na época lógico, muito novo não era deputado ainda de pelo por Roraima, mas acompanhei de perto toda essa essa luta essa essa batalha. E sempre tive, mesmo na minha infância, naquela época a ideia, que a raposa Serra do Sol era pra ser demarcada em ilhas. Como foi citado aqui, a priori cento e cinquenta mil hectares, depois foi aumentando aumentando, e aí chegou a mais de milhão, de hectares na Poa Serra do Sol. Eu estive lá, dona Isabel, há quinze dias atrás, eu tenho muitos amigos lá na raposa do Sol.\n\nInclusive estive na comunidade da raposa. Reunido na raposa. E lá o que a gente vê hoje, é verdadeiro abandono por parte do governo federal. Nós hoje, que pra gente era pra ser orgulho, nós temos uma ora imenso presidente da FUNAI, que não tem uma ação, uma ajuda, que seja de grão, de estrada, de ponte de energia, de tratores, de incentivo ao desenvolvimento daquela região. Eu roei, há dez dias atrás, mais de uma hora de avião em cima da raposa Serra do Sol, ninguém vê nada, deputada Silva, do meu amado Amapá.\n\nNada, nada, nada se produz. Então retiraram naquela época, os maiores produtores do Brasil de arroz irrigado do Vale do Surumumum, e aqui tem alguns que eu conheço são meus amigos particulares. E aí Deus, costuma, eu parto de princípio, ditado meu, que a conta a gente se paga aqui, não é quando a gente vai embora. Quando eu vi aqui, é vai, o ministro dizendo, tentando nos convencer, que o correto era comprar sete bilhões de reais, de arroz da Ásia, por causa do desastre do Rio Grande do Sul, e lógico que nós batemos de frente aqui, graças a Deus, isso acredito que morreu. E é o mesmo governo que expulsou os maiores arroizeiros do Brasil há anos atrás.\n\nE eu citei isso naquele dia aqui. E é uma discussão que nós nós temos que voltar a ela, eu não consigo entender como tanta terra boa é é tanta localidade, Evair, eu já lhe passei isso, bonita, chega a gente chega a se emocionar quando vê. E eu vendo aqui o deputado Deni meu primo, são mais de setecentos comunidade indígenas hoje em Roraima, se ontem não criaram uma nova. E eu conheço praticamente quase todas, Havaí, Porque eu mando bastante. Todos os os lugares que o 0 iminente deputado Gerão citou aqui, BV dez, BV oito, BV três, Serra do Sol, eu conheço.\n\nEu fui de TV na Serra do Sol. Eu conheço. Aí eu falo posso falar propriedade. O que que nós temos que incentivar a partir de agora, dona Isabel? Que eles produzam, não se pode estado rico como o estado de Roraima hoje, em dois mil e vinte e quatro, o estado vivendo com economia da contracheque.\n\nRoraima, general Girão, com o fechamento do garimpo parou. Os comerciantes é reclamando pra vim praticamente todos os dias. Quem o 0 movimento não fechou sessenta, cinquenta, quarenta por cento? Fechou as portas. Só tem dinheiro quando o governo do estado ou a prefeitura de Boavista paga.\n\nIsso é muito pouco, E nós como bancada federal nós temos que ter responsabilidade com o nosso estado. Por isso, que todas as minhas bandeiras aqui e a deputada Silva é uma que me incentivou muito a questão do petróleo na bacia do sedimentar de Tacutu, que engloba o Normandia, que onde está a raposa, mas lógico que eu pedi pra INPE retirar a escada indígena, porque eu sabia que iam fazer trabalho contrário. Hoje, Hevai, eu não sei se o senhor sabe, presidente, o estado de Roraima é o único estado da federação que não está interligado ao sistema elétrico, por causa da questão indígena. Estão se prometendo pra final de dois mil e vinte e sete que eu sou muito sincero, eu não acredito. Não é que eu sou sou pessimista não porque eu sou muito otimista.\n\nQuem me conhece aqui na comissão da agricultura e na FPA sabe disso. Eu também sou mesmo titular da da Frei Parlamentar da Agricultura. Então nós precisamos aqui, voltar a esse debate e deixar bem claro, ao governo federal, que eu sou igual o Jirão, eu não sinto o nome do presidente. Ao governo federal, que ele tem tem o estado de Roraima, como o Brasil também. Não se pode estado rico daquele, não existe nenhuma nação, nenhum país, nenhum estado que se desenvolve sem explorar as suas riquezas naturais.\n\nNão existe. Hoje a nossa energia, Evair, setenta por cento dela é produzido a gás, você sabe da onde vai enviar o gás? Lá do estado do Amazonas, são cento e dez carretas todo dia, não sete e quatro. E aí Geron, o senhor que conhece bem, o 0 Joel Emilia Truari. Se eles se invocaram de fechar lá a a BR sete quatro que que vai acontecer?\n\nRoraima vai ficar na escuridão. E no solo de Normandia Bonfim, a gente sabe que era bacia sentimental está com tudo em gás. Eu recebi a semana passada aqui cinco diretores que vieram de São Paulo, da Eneva, que hoje produz setenta por cento da nossa energia em Boavista. Eles falaram, Gabriel, nós estamos há dois anos pesquisando. Quando nós vimos sua audiência pública, que eu tive a capacidade de colocar aqui até o Nicolect não estava aqui, porque estava viajando, mas está ali dentro teve.\n\nEu coloquei aqui nessa mesa, o governador de Roraima, presidente da assembleia e o prefeito de Boavista, e nenhum é aliado ao outro. Mas por quê? Porque nós temos que ter a preocupação do nosso estado. Ele precisa se desenvolver, precisa respirar. Oitenta e nove por cento do território de Roraima, não se pode produzir, quarenta e sete por cento, deputada Silvia, era indígena.\n\nEles precisam de mais terra? Não. Que eles precisam é de incentivo. E o governo federal cruza os braço. Eu como deputado federal já fiz muito pelas áreas indígena.\n\nGrande parte dos meus recursos aloquei, de feira livre, de trator. Por incrível que pareça, hoje na raposa Serra do Sal, você sabe qual é o maior pedido que eu recebi, vai, há quinze dias atrás? Água. Ele não tem água potável, dona Isabel. Porque no verão seca, e lá você pode perfurar poço duzentos, duzentos, três metros que não dá água.\n\nÁgua tem que vim gravidade da serra. E até hoje a FUNASA, o governo federal não teve a capacidade de levar água. Quem vive sem água? Se você perfurar uma água lá de Napoleão, que é a comunidade indígena da raposa, você vai ver que a água lá vem igual, água sanitária, não tem quem beba. Então povo que não tem nem água pra consumir, água potável, como é que vai se envolver?\n\nRecentemente numa numa audiência pública que é a ministra, Célia, o Sonia, perdão, a Célia era que era presidente da da comissão, que é do Maranhão, foi eleita por São Paulo. Deputada federal, afastada agora ministra. Ela simplesmente virou pra mim deputado, o índio não precisa de trator pra pra plantar. Eu fui criado e eu tenho vídeos prova, tenho vídeo provando isso. Eu tenho o ministro Aldo, vídeo.\n\nEla disse, meu pai me criou na enxada. Aí eu falei pô vai lá, leve enxada lá, pras comunidade Dias de Roraima, vê se eles vão aceitar. Podem até aceitar, por favor, mas não querem não, eles querem tratou, querem estrada, querem energia, querem ponte, querem progresso. O indígena hoje não quer andar mais de cavalo não, nem a pele, nem de bicicleta não, ele quer andar dia de caminhonete. O diesel hoje lá em lá em, eu não estou falando dos civilizados, não estou dizendo dos isolados.\n\nEntão é muito fácil chegar aqui e falar que conhece a orar mas você conhecer, eu conheço, eu posso dizer que conheço. E não vou nominar aqui o nosso trabalho, porque isso não é pauta. Mas conte comigo, eva, conte comigo. Eu tenho tio meu, que muitos aqui conhecem, o Wilso Molinario, vocês conhecem ele bem. Ele planta na beira do do Maul em Normandia, uma parte da fazenda, uma pequena parte da fazenda é é arrendada pra uma uma empresa que só pra ele rende quarenta mil por mês.\n\nSe eu não me engano, eu não liguei pra ele hoje eu esqueci de ligar, são trezentos ou quatrocentos hectare que ele arrenda. Vicegovernador, deputado federal Paulo César, foi tudo em Roraima. Agora você imagina, imagina o cálculo, se em trezentos hectare é alugado por quarenta mil por mês pra ele, tu imagina milhão e quatrocentos mil hectares arrendado Pra produção. Que seja arroz, soja, porque aquele solo ali, o que plantar dá. O gado lá é gordo?\n\nVai, não precisa dar sal não porque o próprio capim já é mineralizado. Estou mentindo Paulo. O gado mais gordo que tem em Roraima é lá e ele e o índio não dá sal, o indígena não dá sal, pro gado. Lá o próprio capim já vem mineralizado. Então, nós precisamos criar.\n\nE aí eu li eu falei com o senhor ontem por telefone, que o que for apresentar eu quero que o senhor me dê essa relatoria, pra gente comprar essa briga, abraçar essa casa, não não vamos brigar com indígena não. Até briga já teve demais. O surumúndio foi citado aqui, o posto de saúde está na comunidade do barro, e a escola está na comunidade de surumundo. Sabe por que que é é dividido? Por duas associações, e a divisão das comunidade é uma rua.\n\nLá onde ensanguitaram o Paulo César há uns anos atrás, ele falou que derramou sangue é verdade que derramou sangue mesmo. Então a gente não pode isso, isso não acrescenta nada pra Roraima. Nós estamos com uma pauta que importante, e quando nós começamos eu e a Silva pelo Amapá e eu por Roraima, a questão de exploração de petróleo, parecia algo impossível. Hoje quando eu vejo o presidente dizendo que nós vamos explorar petróleo no Amapá, parece até porque ano atrás chamava a gente de doido, não era? Hoje quando digo que Roraima vai produzir petróleo, o pessoal ano atrás me chamava de doido.\n\nPara de mentir, deputado, que vai onde que Roraima vai produzir petróleo? Vai produzir, o Amapá também vai produzir, e nós vamos desenvolver, mesmo porque o governo, o mandato ele passa. Agora a história, o legado ele fica. E isso nós vamos fazer. Presidente, pra finalizar, muito obrigado, muito obrigado mesmo de coração, você ter aberto essa discussão, isso é o parlamento, que isso é democracia e pode contar com o nosso apoio e dizer a todos, muito obrigado por ter vindo de Roraima até aqui, são três horas e vinte de voo, porque a gente pega toda semana a dona Isabel sempre tá aqui, Genou, o Ivo, são meus amigo particulares, obrigado por vocês terem aqui presente e que venham mais vezes aqui nos prestigiar pra gente continuar esse debate, tá?\n\nE deixar já o convite também aberto e ficar aqui até a próxima terça pra ir na FBA lá pra conhecer a nossa a nossa Frente Parlamentar da da agropecuária que é das mais importante que tem nessa casa. Obrigado.",
      "summary": "O Deputado elogiou produtores de Roraima, criticou o abandono federal, destacou a demarcação da Raposa Serra do Sol, falta de infraestrutura e a exploração de riquezas naturais. Defendeu interligação elétrica, exploração de petróleo e apoio a comunidades indígenas, agradecendo e incentivando o diálogo.",
      "speaker": {
        "id": 224117,
        "name": "Gabriel Mota",
        "position": "Deputado",
        "slug": "gabriel-mota"
      }
    },
    {
      "id": 4585967,
      "start_time": 1719926354,
      "duration": 17,
      "transcription": "\nObrigado desde a provocação dessa audiência todos os dias para que a gente possa aprender naturalmente, também sempre se apresentando pra ser aliado importante dessa causa. Deputada Silvia. O Ari, o Ari Catuten.",
      "summary": "Deputado agradece a audiência e se coloca como aliado da causa.",
      "speaker": {
        "id": 178871,
        "name": "Evair Vieira de Melo",
        "position": "Deputado",
        "slug": "evair-vieira-de-melo"
      }
    },
    {
      "id": 4585970,
      "start_time": 1719926371,
      "duration": 282,
      "transcription": "\nPrimeiro eu falo na minha língua, pra que vocês saibam que eu existo, porque povo que não preserva a sua identidade nem guarda a memória dos seus mortos, não sabe de onde veio, e não sabe para onde vai, eu vou me atrelar apenas à questão do tema, no caso a reversão das regiões de raposa Serra do Sol na área em que foi produtora de arroz em Roraima. Obviamente a a homologação da Terra foi feita em em faixa contínua, e isso não fez com que o Brasil fosse escutado e os danos que seriam gerados à soberania nacional quando dá a homologação em forma contínua. Nós sabemos que existem interesses de fazer com que essa área possa abrigar o triplo A, que é corredor ecológico para livre circulação de animais e crescimento da vegetação, então neste caso, ignoram a presença do ser humano. E o triplo A que seria englobando os Andes, a Amazônia e o Atlântico, faz com que o Brasil perca boa parte do seu território. No caso de Roraima, perdese todo o estado.\n\nEntão no caso do meu estado, o estado do Amapá que faz fronteira com o Oceano Atlântico, por isso que que nós utilizado esse ar, nós também perderíamos o nosso território então dando mais valor aos animais do que ao ser humano. Então há quem interessa nos manter sobre o cárcere verde vivendo em mil e quinhentos? O Brasil precisa repensar a sua condição e a sua posição como uma nação soberana. Então nós temos muitas coisas acontecendo no país e é preciso que se preocupe com isso. Então pra acabar com os falatórios, nós entramos com projeto de lei o vinte e quatro sessenta, que impossibilita a formação de qualquer tipo de reserva, flota, flona, caso aquela região já possua sessenta por cento de bloqueio, que o IDH seja abaixo de 0 vírgula oitocentos e cinquenta e o saneamento básico abaixo de oitenta e cinco por cento.\n\nEu e o Hélio Lopes, deputado Hélio Lopes entramos com o projeto de lei vinte e quatro cinco quatro. Quando nós falamos sobre a questão de financiamento, respondendo ao ao procurador, quando nós falamos sobre financiamento para indígenas isso nunca vai acontecer, o indígena vai ser mantido pobre, pedinte, miserável em sua própria terra dependendo de tecnologia ou de qualquer interveniência de alguém que possua más tecnologia. Foi assim em mil e quinhentos quando nós fomos subjugados, como quando nós fomos reduzidos pela pólvora e pela arma de fogo, porque não dominávamos ciência e tecnologia. E a quem interessa nos manter da mesma forma primitiva vivendo em mil e quinhentos para aqueles que querem continuar nos intitulado A Terra para o Indígena daquelas áreas já homologadas. Então o indígena vai ser dono da sua própria terra, onde vai poder gerar a sua riqueza.\n\nE se não quiser, que o venda, que o arende, mas ele precisa ser autor da sua própria história e dono do seu próprio destino. Mas as políticas internacionais que pressionam o Brasil a não produzir e nos mantêm subserviência utilizando a nossa história e a nossa dor para impedir que o Brasil seja uma nação soberana e economicamente hegemônica. Óbvio que eles vão manter isso, mas nós não podemos permitir, assim como eu não permito, que utilizem a minha dor histórica e secular como mulher indígena, como mulher do Norte para impedir o desenvolvimento do meu país. Então sim, eu concordo e acho louvável que vocês estejam reunidos para essa discussão quanto à reversão dessas regiões da raposa Serra do Sol. O Brasil em primeiro lugar como país e como nação, obrigada.\n\nDeputada",
      "summary": "A Deputada defende a identidade cultural indígena, critica a homologação de terras em Roraima, propõe leis para impedir reservas em áreas bloqueadas, defende a autonomia indígena e ressalta a importância de repensar a soberania do Brasil, rejeitando a dor histórica como impeditivo do desenvolvimento.",
      "speaker": {
        "id": 220579,
        "name": "Silvia Waiãpi",
        "position": "Deputada",
        "slug": "silvia-waiapi"
      }
    },
    {
      "id": 4585969,
      "start_time": 1719926653,
      "duration": 4,
      "transcription": "\nBia Kiss, a última escrita? Sobre",
      "speaker": {
        "id": 178871,
        "name": "Evair Vieira de Melo",
        "position": "Deputado",
        "slug": "evair-vieira-de-melo"
      }
    },
    {
      "id": 4585971,
      "start_time": 1719926657,
      "duration": 179,
      "transcription": "\nCaros colegas, ministro. Primeiro lugar eu quero me dirigir à deputada Silva e dizer que necessário é termos uma uma indígena aqui, uma indígena preocupada realmente com os indígenas, não com as ONGs, com aqueles que vêm explorar e se servem dos indígenas. Espero que vossa excelência possa permanecer até o final do seu mandato nessa casa. Eu não sou de Roraima, mas já tive a felicidade de ir a Roraima, assim. Fui, fui com grupo do exército e outros parlamentares para conhecer a a operação Acolhida e pude sobrevoar o estado e fiquei realmente encantada com a beleza do estado de Roraima.\n\nMas ao mesmo tempo, a gente fica muito entristecido a ver o que é feito com o povo de Roraima e com aquelas pessoas que foram para Roraima, para trabalharem pelo desenvolvimento do estado e para e para produzirem. Então nós sabemos que antes da decisão do Supremo Tribunal Federal, nós tínhamos o maior arrozal desse país em Roraima. Hoje a gente vê o quê? A gente vê pessoas passando fome, onde antes havia abundância de alimento, havia fartura. E nós vemos também governo que quer importar arroz de péssima qualidade ainda por cima, com desvio de finalidade e com fraude, possível fraude em licitação, e ainda deixar agora os produtores de arroz do Sul também haver navios.\n\nEntão é toda é todo equívoco como disse o ministro Aldo Rebelo, erro histórico que precisa sim ser revisto, porque essa decisão do Supremo Tribunal Federal, assentouse em laudos falsos, fraudulentos e em falta de conhecimento, em falta de olhar para a população e o povo que lá estava, falta até mesmo de patriotismo. Então eu espero, deputado Evair presidente aqui da comissão e que preside essa audiência, que esse congresso faça o seu dever de corrigir esse erro histórico para que se possa sim rever essa decisão que foi tomada pelo Supremo Tribunal Federal e esse congresso tem o dever de cumprir o seu papel. Muito obrigado. Obrigado Bia.",
      "summary": "A Deputada defende a presença de indígenas autênticos no parlamento, critica a exploração por ONGs e expressa preocupação com a situação em Roraima, mencionando a degradação da produção de arroz e a fome. Ela considera a decisão do Supremo um erro histórico e solicita ao Congresso uma revisão dessa decisão.",
      "speaker": {
        "id": 204374,
        "name": "Bia Kicis",
        "position": "Deputada",
        "slug": "bia-kicis"
      }
    },
    {
      "id": 4585973,
      "start_time": 1719926836,
      "duration": 62,
      "transcription": "\nQuero registrar a presença aqui da comissão nacional feminina de mulheres do agro da CNA, e a comissão estadual de mulheres da FAEP nós aqui do estado do Paraná muito obrigado pela presença seja sempre bemvindo à comissão de agricultura aqui na casa. E vocês vão ser abrilhantado agora para a conclusão dos nossos trabalhos, ah naturalmente depois eu vou fazer o registro final, mas eu quero devolver aqui a palavra ao nosso idoso convidado Alto Rebelo para que diante da, diante dos seus argumentos e das exposições, possa fazer suas conclusões, naturalmente eu sei que todo mundo aqui gostaria até de usar uma réplica de uma réplica, mas nós, infelizmente temos problema de de espaço físico e de horário, né, para que possamos fazer essa conclusão. Eu só, então eu tenho a comissão de segurança pública e outras ações aqui na casa então, eu até peço desculpa, né a todos que gostariam de contribuir pouco mais mas efetivamente até pelo por ter dado oportunidade a todos os presentes se manifestaram o nosso tempo se estendeu e depois vão fazer as conclusões eu quero passar a palavra aqui ao Aldo para que possa fazer as suas considerações finais.",
      "summary": "O Deputado agradeceu a comissão feminina do agro, destacou a importância de concluir os trabalhos e passou a palavra a um convidado, mencionando a limitação de tempo e espaço para mais intervenções.",
      "speaker": {
        "id": 178871,
        "name": "Evair Vieira de Melo",
        "position": "Deputado",
        "slug": "evair-vieira-de-melo"
      }
    },
    {
      "id": 4585974,
      "start_time": 1719926898,
      "duration": 308,
      "transcription": "\nPresidente as medidas práticas para o enfrentamento da questão foram aqui de certa forma esboçadas, o projeto da deputada Silvia, é além de pertinente, necessário, você não pode condenar a comunidade de estado, ente federativo a renunciar a direito constitucional que é o direito ao desenvolvimento, o direito ao bemestar. Você não pode condenar. O estado do Amazonas tem milhão e quinhentos mil quilômetros quadrados, noventa e cinco por cento deles destinados completamente à proteção do meio ambiente. Cinco por cento pra infraestrutura, pra agricultura, pra pecuária, pra toda atividade econômica. Onde é que isso existe no mundo?\n\nAlém dos casos citados aqui de Roraima e de e do Amapá. Eu creio que deve à constituição estabelecer limite. O limite, cinquenta por cento, mais do que cinquenta por cento, é impossível para compatibilizar esses dois direitos, a proteção e o desenvolvimento. A outra coisa é a constituição devolver aos estados alguma autonomia em relação à destinação do território. Porque o que aconteceu no Pará recentemente na área do jamanxim, que é a expropriação do gado de pequenos fazendeiros, aquilo ali é absurdo, porque o estado já tinha votado na Assembleia Legislativa macrozoneamento que destinava áreas para a atividade econômica, e depois da decisão da Assembleia Legislativa do Estado, em uma lei que definiu o macrozoneamento, o governo federal por uma autarquia resolveu em cima da área destinada pelo estado a atividade econômica demarcar uma unidade de conservação.\n\nE transformar ocupantes legítimos ilegais e invasores de terra pública. Quem invadiu foi o estado. O grileiro ali foi o estado. Foi o Ibama, foi a FUNAI, foi o Ministério do Meio Ambiente, sem ouvir ninguém. Então eu acho que isso tem que ser reparado.\n\nO estado tem que, onde houve algum tipo de macrozoneamento, vocês vê o resultado que é Rondônia, em qualidade de vida, em distribuição de renda, enquanto que os outros estados foram imobilizados, o congelamento, do desenvolvimento pra Amazônia. Eu acho que essa é uma questão. Deputado Girão, eu vou citar apenas três casos que eu lembro do que está no relatório do deputado Lindemberg Faria. As falsificações do laudo da FUNAI trouxeram índios da Guiana para ocupar áreas para ampliar a área a ser demarcada dividiram aldeias para multiplicar a área demarcada inclusive motoristas e funcionários foram inscritos como indígenas no inventário demográfico para aumentar isso é crime essa mulher devia estar presa porque cometeu crime contra o interesse nacional Não, e e de que a área seria muito maior do que a verdadeira, pra você alcançar milhão e quatrocentos, setecentos mil hectares, setecentos, você teria que ampliar a presença, e ampliava como? Trazendo da Guiana, dividindo aldeias, ou colocamos no inventário de rim e o motorista do da das equipes de, eu conversei na época com, deixa pra lá.\n\nDeixa pra lá fica pras memórias, mas eu acho então deputado, muito obrigado, acho que o senhor repôs tema atual, importante, relacionado com o destino do Brasil, com a soberania do Brasil, se o Brasil não tiver soberania sobre a Amazônia, o Brasil não terá soberania sobre nada. E nada mais atual do que a questão nacional no mundo, todo mundo se preocupa com o nacionalismo. Por que é que esse pessoal da Europa está sendo derrotado porque abandonaram a questão nacional e os outros tomaram a bandeira e disseram não, as nações ainda existem. Ou como disse uma escritor americano recentemente no artigo, se você pensa que é cidadão do mundo você não é cidadão de lugar nenhum, Você é cidadão do seu país, muito obrigado.",
      "summary": "O ex-ministro e ex-presidente destacou a necessidade de equilibrar desenvolvimento econômico e proteção ambiental no Amazonas, criticou a expropriação de terras e a falta de autonomia dos estados, e enfatizou a soberania do Brasil sobre a Amazônia e a importância do nacionalismo.",
      "speaker": {
        "id": 0,
        "name": "ALDO REBELO",
        "position": "Ex-ministro e ex-presidente",
        "slug": "aldo-rebelo"
      }
    },
    {
      "id": 4585975,
      "start_time": 1719927206,
      "duration": 201,
      "transcription": "\nPedi aos parlamentares que, depois do encerramento permanecesse aqui em plenário nós temos dois requerimentos a deliberar, e gostaria que todos os parlamentares presentes continuassem presentes pra que a gente possa dar uma uma deliberativa rapidinho, portanto pra tramitação. Naturalmente então eu quero agradecer, de forma muito, com muita gratidão a todos os convidados, professor do áudio, os nossos expositores Genou, Andressa, o Rodrigo. Agradecer essa chamar essa comitiva que veio do estado de de Roraima, agradecer aos parlamentares e dizer que Ana Amélia, essa presidência dessa comissão ela não vai se furtar a fazer o debate pra soberania do território brasileiro, pra produção para principalmente nós temos grandes desafios nós precisamos de aumentar a renda do brasileiro. Até porque quando nós olhamos agora pro texto da tributária que está posta aí, que é a tributação do consumo, e eu preciso então efetivamente dar condição ao brasileiro de ir ao consumo, eu não posso condenar os brasileiros à miséria, eu não posso coordenar os brasileiros a não a poder ter essa participação nesse mercado. Portanto, sou capixaba, técnico agrícola, filho de pequenos agricultores, estou tendo a honra de ser o primeiro capixaba a presidir essa comissão de agricultura aqui da câmara, estou no meu terceiro mandato, quem me conhece sabe do do briguento que eu sou, que é uma marca dos capixabas, que nós que briga pela boa causa, briga pela honra da família, das tradições, dos valores, briga pelo marco da divisa, pra aquele que está colocado lá, porque sabe o capixaba ele ainda tem a tradição de enterrar o umbigo do filho no Esteio da propriedade, no Esteio do curral pra mostrar uns compromissos com a terra.\n\nPortanto eu quero agradecer ao povo de Roraima que se fez presidente e dizer que essa comissão vai ser o fórum permanente de debate e também de proporções legislativas para que possamos enfim, né? Com os nossos esforços legislativos avançar e trazer uma solução para que o estado de Roraima possa ser efetivamente essa terra de de de de prosperidade. Eu sou bisneto de imigrantes italianos, nós estamos comemorando cento e cinquenta anos da grande imigração italiana para o Brasil e a primeira foi para o Espírito Santo. O povo que veio pro Brasil também fugido da guerra, da peste, da fome, Portanto vivemos essa mesma experiência no nosso antepassado. E nós agora no mandato não possamos nos furtar de fazer esse debate para que olhar pros brasileiros da nossa dignidade, da nossa autonomia, da nossa eficiência e da mais nobre das atividades é a produção agropecuária pautada não naquela carta mentiroso pelo base de caminho que se plantando tudo dá.\n\nE se plantando tudo dá, mas com trabalho, com ciência e com tecnologia. Declaro portanto encerrado essa reunião, onde porém convoco os senhores deputados para participar da reunião com o conhecimento, nada mais havendo a tratar, vou encerrar essa reunião, porém convoco o senhor deputado a participar da reunião deliberativa extraordinária, marcada pra hoje dia dois do sete e vinte e quatro, TT terçafeira às às treze horas e quarenta minutos para liberação do Luiz Constantina pauta. Está encerrada a reunião.",
      "summary": "O Deputado pediu a permanência dos parlamentares, agradeceu aos convidados, destacou a importância da soberania e da renda dos cidadãos, mencionou sua identidade capixaba, a necessidade de soluções legislativas para Roraima e convocou os colegas para reunião extraordinária.",
      "speaker": {
        "id": 178871,
        "name": "Evair Vieira de Melo",
        "position": "Deputado",
        "slug": "evair-vieira-de-melo"
      }
    }
  ],
  "updated_at": 1727375355
}