{
  "id": 73541,
  "start_time": 1719934180,
  "end_time": 1719939137,
  "title": "COMISSÃO DE DEFESA DOS DIREITOS DAS PESSOAS COM DEFICIÊNCIA",
  "description": "02/07/2024 - Discussão e votação de propostas legislativas",
  "speeches": [
    {
      "id": 4587567,
      "start_time": 1719934180,
      "duration": 179,
      "transcription": "\nHavendo número regimental declaro aberta a presente reunião deliberativa da Comissão de Defesa dos Direitos das Pessoas com Deficiência, eu farei uma breve auto descrição minha para as pessoas cegas e com baixa visão que estejam nos assistindo, peço que os demais membros dessa comissão também o faça antes de iniciarem suas falas. Sou o deputado Wellington Prado, homem de pele parda, cabelos cumpridos, amarrado, estou vestido com paletó azul, claro, gravata azul, sentada à frente da mesa diretora do plenário treze, com fundo, há uma parede branca e uma bandeira do Brasil. Em apreciação às atas da vigésima quarta, vigésima quinta e sexta, a vigésima sexta reuniões realizadas no dia dezoito de junho de dois mil e vinte e quatro da vigésima sétima audiência pública e da audiência pública conjunta com a comissão de saúde ocorridas no dia vinte e cinco de junho de dois mil e vinte e quatro, informe que a leitura está dispensada nos termos do parágrafo único do artigo quinto do ato da mesa cento e vinte e três de dois mil e vinte, em votação às atas, aqueles que aprovam permaneçam como se acham, aprovadas. Informo que o expediente recebido bem como as designações de relatoria encontrase publicadas na página da comissão e no site da Câmara dos Deputados, por esse motivo deixo de ler, né, os mesmos.\n\nInversões de pauta né, em bloco indago senhores e senhoras, deputados que podemos votar os requerimentos de inversão de pauta em bloco, item nove e doze de autoria do da deputada Daiane Bittencourt, item dez de autoria da deputada Luciana Genésio, item catorze de autoria da deputada Rosângela Modro. Aqueles que aprovam os requerimentos para inversão de pauta permaneçam como se encontram. Aprovadas as inversões. Passaremos agora a deliberação dos itens investidos. Senhoras, deputados e senhoras deputadas, há sobre a mesma o requerimento da deputada Erica Cockai que solicita a retirada de pauta do item nove, o PL cinquenta e nove quarenta e três de dois mil e vinte e três, em votação o requerimento, aqueles que a prova permaneçam como se encontram.\n\nAprovado o requerimento Presidente. Sim, com a palavra.",
      "summary": "O deputado abriu a reunião da Comissão de Defesa dos Direitos das Pessoas com Deficiência, solicitando que todos se auto descrevessem. Aprovou as atas de reuniões anteriores sem leitura e informou sobre a publicação de expedientes. Em seguida, indagou se poderiam votar requerimentos de inversão de pauta, que foram aprovados. Passou à deliberação sobre um requerimento de retirada de pauta, que também foi aprovado.",
      "speaker": {
        "id": 160518,
        "name": "Weliton Prado",
        "position": "Deputado",
        "slug": "weliton-prado"
      }
    },
    {
      "id": 4587562,
      "start_time": 1719934359,
      "duration": 14,
      "transcription": "\nSou contrário à retirada de pauta. Presidente.",
      "speaker": {
        "id": 220659,
        "name": "Dayany Bittencourt",
        "position": "Deputada",
        "slug": "dayany-bittencourt"
      }
    },
    {
      "id": 4587564,
      "start_time": 1719934373,
      "duration": 73,
      "transcription": "\nNão tudo bem, já foi a votação mas, algum ponto que de sugestão do do governo pra melhorar o projeto? Eu sou autora desse projeto presidente, esse projeto ele tão somente está equiparando pras residências inclusivas das pessoas com deficiência, que já tem a previsão no estatuto de idoso, que é percentual que a entidade, que a instituição pode fazer uso pra financiar os o os serviços indispensáveis que a Casa do Acolhimento tem. Então, sem querer, aqui, adentrar no mérito do do do projeto que, da relatoria da colega Daiane, que fez excelente relatório, que a gente pode sentar e conversar, deputada Érica, porque é projeto imprescindível pra sustentabilidade, e não onera o governo, muito pelo contrário, estabelece que setenta por cento pode fazer uso, tal como no idoso. É que é uma discussão na prática, presidente, diante dessa expressa autorização legislativa, o Ministério Público muitas vezes, não compreende a esse gasto e autuas entidades. Quero agradecer, quer usar a palavra",
      "summary": "A Deputada destacou a importância do projeto que equipara residências inclusivas para pessoas com deficiência à previsão do estatuto do idoso, permitindo o uso de percentual para financiar serviços. Ela ressaltou a relevância da discussão e a necessidade de compreensão por parte do Ministério Público sobre esses gastos.",
      "speaker": {
        "id": 220644,
        "name": "Rosângela Moro",
        "position": "Deputada",
        "slug": "rosangela-moro"
      }
    },
    {
      "id": 4587563,
      "start_time": 1719934446,
      "duration": 1,
      "transcription": "\nNão",
      "speaker": {
        "id": 160518,
        "name": "Weliton Prado",
        "position": "Deputado",
        "slug": "weliton-prado"
      }
    },
    {
      "id": 4587565,
      "start_time": 1719934447,
      "duration": 265,
      "transcription": "\nEu penso que está transferindo parte da do custeio das entidades inclusivas, da residência inclusivas pras pessoas com deficiência, pras próprias pessoas com deficiência. E eu penso que deveria haver a a responsabilidade do próprio poder público de estarmos de estar sustentando, dando sustentabilidade a essa eu sei que existe processo semelhante a pessoa aos a a com relação as pessoas idosas, mas eu penso que, esses serviços são assegurados pelo SUAS, que garante moradia assistida, pessoas com deficiência, idosos também outros grupos vulneráveis que não possuem suporte familiar de acompanhamento contínuo, o que não significa que não tenham relações familiares, mas suporte familiar de atuação contínua. Então eles são serviços prestados por entidades sem fins lucrativos e e nesse sentido vinculadas ao próprio SUS que são que devem seguir as normas do próprio sistema único de assistência social. Então portanto penso eu ainda que eu entenda a função da da proposição e a função da proposição é assegurar a moradia inclusiva pras pessoas com deficiência mas eu penso que nós deveríamos ter é que deveríamos ter a resolução estruturante e não transferir para a pessoa com deficiência parte de programa que é programa dentro do sistema único de assistência social é programa que terá que se teria que ser custeado pelo próprio Estado.\n\nEntão, portanto, aqui só pra lembrar, não é? Lembrando aqui o Estatuto da Pessoa com Deficiência que aqui está dita, a pessoa com deficiência tem direito a moradia digna no seu da família natural substitutiva, substituta, com seu cônjuge ou companheiro ou desacompanhado ou em moradia para ou em moradia para a vida independente da pessoa com deficiência. Ou ainda em residência inclusiva. Então portanto está muito nítido que a a responsabilidade para que essas moradias sejam e sejam ofertadas pras pessoas com deficiência é do próprio Estado. Então portanto tem que se pensar que a que o direito da pessoa com deficiência ele é direito maior do que a tentativa de ter uma parte dos recursos da da uma parte dos recursos pra custeio dessa moradia sendo das pessoas com deficiência.\n\nNós estamos falando de pessoas com deficiência que não tem como aqui já foi dito o acompanhamento contínuo dos seus familiares. Então portanto penso por isso pedimos pra retirar de pauta que nós devemos fazer uma outra discussão. A discussão de que tivéssemos no suas os recursos necessários para que nós pudéssemos ter o custeio das residências inclusivas, inclusive com poder de fiscalização do próprio Estado. Obviamente que são vinculadas ao SUAS teoricamente terão poder o 0 Estado tem poder de eu digo isso porque eu conheço várias entidades que prestam esse serviço e que em verdade elas não são entidades inclusivas de fato porque elas elas responsabilizam as pessoas com deficiência que deveriam ser pela própria legislação beneficiárias de uma política estatal elas responsabilizam pelo custeio de parte da moradia inclusive. Esta é a questão e por isso que foi retirado de pauta, já foi votada essa essa retirada de pauta para que nós possamos inclusive ver fazer uma discussão, talvez até uma audiência pública, enfim, é porque você tem você tem que assegurar que as pessoas não tenham que ser responsáveis por uma parte deste custeio destas destas destas residências inclusivas.",
      "summary": "A Deputada defende que o custeio das residências inclusivas para pessoas com deficiência deve ser responsabilidade do poder público, enfatizando o direito a moradia digna. Ela critica a proposta que transfere custos para essas pessoas e solicita a retirada de pauta, sugerindo melhor fiscalização e recursos adequados.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 4587566,
      "start_time": 1719934712,
      "duration": 45,
      "transcription": "\nPra complementar, no mundo ideal se é, eu concordo com a deputada, mas o fato é que o cobertor é curto e as e as as despesas dessas pessoas não são efetivamente custeadas pelos recursos passados e quando eles são passados. E se há essa possibilidade para o idoso, porque não prestigiar a pessoa com deficiência? Eu estou falando de residência inclusiva de pessoa com deficiência, principalmente intelectual, a camada que usa fralda cem por cento do dia, e a camada que usa fralda sem por cento do dia que tem uma alimentação que precisa ser diferenciada então assim a realidade é muito diferente daquilo que que a gente vê, que lindo né? Todo mundo tem direito a uma residência digna, mas na prática isso não acontece. É, 000 requerimento",
      "summary": "A Deputada destacou a necessidade de apoio financeiro adequado para pessoas com deficiência, especialmente as que necessitam de cuidados especiais, como fraldas e dietas diferenciadas, enfatizando a discrepância entre a teoria e a prática das políticas de residência inclusiva.",
      "speaker": {
        "id": 220644,
        "name": "Rosângela Moro",
        "position": "Deputada",
        "slug": "rosangela-moro"
      }
    },
    {
      "id": 4587570,
      "start_time": 1719934757,
      "duration": 24,
      "transcription": "\nDe retirada de pauta já foi aprovado e nós vamos voltar com o projeto para a pauta e eu queria deixar registrado o voto contrário da deputada Daiane Bittencourt e da deputada Rosângela Moro. E pra darmos prosseguimento à pauta, agora, a sobre a mesa, também o requerimento da deputada Erica Kokai, que solicita a retirada de pauta do item doze. Ao contrário à retirada",
      "summary": "O Deputado registrou votos contrários de duas deputadas e anunciou a solicitação de retirada de pauta de um item, expressando oposição a essa retirada.",
      "speaker": {
        "id": 160518,
        "name": "Weliton Prado",
        "position": "Deputado",
        "slug": "weliton-prado"
      }
    },
    {
      "id": 4587568,
      "start_time": 1719934781,
      "duration": 3,
      "transcription": "\nValdo presidente. Do do PLs.",
      "speaker": {
        "id": 220659,
        "name": "Dayany Bittencourt",
        "position": "Deputada",
        "slug": "dayany-bittencourt"
      }
    },
    {
      "id": 4587569,
      "start_time": 1719934784,
      "duration": 14,
      "transcription": "\nCinco meia quinhentos e sessenta e quatro e colocamos em em votação o 0 requerimento aqueles que a prova permaneçam como se encontram Sou contrário.",
      "summary": "O Deputado se mostrou contrário ao requerimento em votação.",
      "speaker": {
        "id": 160518,
        "name": "Weliton Prado",
        "position": "Deputado",
        "slug": "weliton-prado"
      }
    },
    {
      "id": 4587571,
      "start_time": 1719934798,
      "duration": 2,
      "transcription": "\nContrário.",
      "speaker": {
        "id": 220659,
        "name": "Dayany Bittencourt",
        "position": "Deputada",
        "slug": "dayany-bittencourt"
      }
    },
    {
      "id": 4587572,
      "start_time": 1719934800,
      "duration": 26,
      "transcription": "\nDa, deputada Rosangela e deputada, Rosângela, Rosângela Bittencourt. Aprovado o requerimento de retirada de pauta, continuando a pauta Posso falar? Deputado, vê se eu eu posso explicar?",
      "summary": "O deputado comentou sobre a aprovação de um requerimento de retirada de pauta e pediu a oportunidade de se explicar.",
      "speaker": {
        "id": 160518,
        "name": "Weliton Prado",
        "position": "Deputado",
        "slug": "weliton-prado"
      }
    },
    {
      "id": 4587573,
      "start_time": 1719934826,
      "duration": 169,
      "transcription": "\nMuito rapidamente já foi já pois veja o seguinte, aqui diz respeito à redução da jornada de trabalho da carga horária do policial militar e ao bombeiro militar, que tenha cônjuge filho ou dependente com deficiência de qualquer natureza, sem o prejuízo da própria remuneração. Eu não vou discutir aqui a questão da constitucionalidade, porque isso diz respeito as as unidades da federação, a com exceção do Distrito Federal que o tema que é relacionado às forças de segurança tem escopo federal em função do fundo constitucional que o Distrito Federal tem por ser capital da república que arca com as despesas de segurança, mas isso diz respeito a cada estado, mas eu não estou entrando nesse mérito. Eu peço, eu penso apenas que esta que esta possibilidade de redução da carga horária não podia se restringir apenas ao policial e ao bombeiros militar. É que nós deveríamos ter essa redução da carga horária de todos os servidores e servidoras. Para que nós possamos ter justiça.\n\nEntão nós estamos aqui aprovando uma uma jornada reduzida inclusive a coincidência com as férias que eu penso que é absolutamente meritória essa coincidência de você tentar coincidir com as férias as férias as férias da família pra que você possa realmente ter uma convivência familiar mais aprofundada. Eu acho que é absolutamente correta a concepção. E também a concepção de redução da jornada. Particularmente para as mulheres que são as maiores cuidadoras as as que estão no Corpo de Bombeiros e na Polícia Militar é que são as maiores cuidadoras. Entretanto penso que nós deveríamos trabalhar uma ação que não fique apenas para os policiais e bombeiros militares.\n\nEu aqui vou reafirmar não estou entrando no mérito nem do impacto financeiro porque é obviamente terá impacto financeiro não entrando porque não é função desta comissão função dessa comissão discutir o mérito, e eu não tenho nenhum problema com mérito, apenas acho que nós deveríamos ter uma relação que seja isonômica com os servidores e servidoras civis também. Aqui no Distrito Federal servidores e servidoras tem uma jornada reduzida em se se forem cuidadores, cuidadoras de pessoas com deficiência. Então acho que nós deveríamos estar trabalhando nesta amplitude. Não apenas por servidores militares e servidores militares, mas para todos o para os servidores e servidoras civis também é do próprio estado. Esse é o sentido o presidente já foi aprovada a retirada, então portanto apenas para esclarecer.\n\nO presidente",
      "summary": "A Deputada defende a redução da jornada de trabalho para policiais e bombeiros com dependentes com deficiência, propondo a extensão da medida a todos os servidores. Ela enfatiza a importância de conciliar jornadas com férias familiares e a necessidade de justiça e igualdade para todos os trabalhadores, sem discutir o impacto financeiro na comissão.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 4587574,
      "start_time": 1719934995,
      "duration": 84,
      "transcription": "\nProjeto de lei, ele é ótimo pras pessoas com com deficiências, e para os policiais, porque ele permite reduzir a carga horária sem diminuir o salário e alinhar as férias militares. Em nenhum momento, vai ter gasto, vai ter, o governo vai vai, como é que te diz, essa formação que pode gerar gasto, essa formação não procede, não procede, mas como a deputada disse que aqui não é a comissão pra isso, que é a comissão, que é a CFT, mas eu fico muito triste quando eu vejo uma comissão, onde vem requerimento de retirada de pauta, pra pra projeto tão bonito. Eu como esposa de militar, como esposa de policial, como esposa de como filha de policial e conheço várias esposas que passam por isso, vários policiais militares que não conseguem estar sempre com os filhos acompanhando, e a gente vê projeto, PL tão bonito, tão legal que pode sim ser ser adequado, pode sim se adequar à carga horária, não tem nenhum problema sobre isso, mas é triste quando a gente vê uma comissão fazendo isso com projeto que poderia vim sim, melhorar mais ainda a vida dos profissionais de segurança. Muito",
      "summary": "Projeto de lei beneficia pessoas com deficiência e policiais, permitindo redução de carga horária sem corte salarial. A deputada lamenta tentativas de retirar o projeto da pauta, ressaltando sua importância para melhorar a vida dos profissionais de segurança.",
      "speaker": {
        "id": 220659,
        "name": "Dayany Bittencourt",
        "position": "Deputada",
        "slug": "dayany-bittencourt"
      }
    },
    {
      "id": 4587576,
      "start_time": 1719935079,
      "duration": 21,
      "transcription": "\nRapidamente primeiro que ele tem custo sim mas não vamos entrar nesse método. Se você diminui a jornada e não reduz a remuneração obviamente terá custo. Porque obviamente ao diminuir a jornada você necessitará pra manutenção do serviço de outros profissionais, mas nós não estamos entrando nesse método. Eu sugeri a gente tem que",
      "summary": "A Deputada mencionou que a redução da jornada de trabalho sem diminuir a remuneração acarreta custos, pois requer profissionais adicionais para manter o serviço.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 4587575,
      "start_time": 1719935100,
      "duration": 4,
      "transcription": "\nA comissão, né? É isso que eu estou dizendo, deputada, se você",
      "speaker": {
        "id": 220659,
        "name": "Dayany Bittencourt",
        "position": "Deputada",
        "slug": "dayany-bittencourt"
      }
    },
    {
      "id": 4587577,
      "start_time": 1719935104,
      "duration": 7,
      "transcription": "\nPudesse escutar, é primeiro que, não dá pra entender. Por exemplo, se a gente queria que fosse assegurada a minha",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 4587578,
      "start_time": 1719935111,
      "duration": 8,
      "transcription": "\nPra que a gente possa concluir porque o item já foi retirado de pauta. Vai voltar pra pauta nas próximas reuniões. Eu já vou fazendo uma sugestão.",
      "speaker": {
        "id": 160518,
        "name": "Weliton Prado",
        "position": "Deputado",
        "slug": "weliton-prado"
      }
    },
    {
      "id": 4587579,
      "start_time": 1719935119,
      "duration": 101,
      "transcription": "\nRelatora é que possa estender pro conjunto servidores e servidoras, é apenas isso, que não fiquemos só assegurando este direito para policiais e bombeiros militares que é justo, Até porque tem custo sim, tem impacto sim. Porque na medida em que você vai diminuir a jornada e você não diminui a remuneração que é justa, absolutamente justo. Obviamente vai ter impacto nas finanças, mas nós não então estamos entrando mérito dessa discussão porque não cabe a essa comissão. Se a comissão discute o mérito das proposições. Então a minha sugestão é que nós possamos ampliar para não ficarmos apenas com meritório, que que que nós vamos assegurar direito que é meritório, que é correto, que é perfeito, é para a os policiais e as policiais e bombeiros aqui militares e não vamos assegurar para outros profissionais, para o profissional da saúde, para o da educação, pra outros profissionais, pra outros servidores e servidores.\n\nEntão a minha sugestão é que a relatora possa ampliar para que nós tenhamos o dos servidores e servidoras com a redução da jornada como acontece aqui no Distrito Federal nós temos o conjunto servidores. Conjunto servidores com filhos, com com pessoas, sendo cuidadores, cuidadoras de pessoas com deficiência com redução da jornada. É apenas isso. Queria agradecer",
      "summary": "A Deputada sugere expandir a redução de jornada de trabalho para todos os servidores, não apenas para policiais e bombeiros, reconhecendo o impacto financeiro, mas apontando que é um direito justo que deve ser assegurado a todos os profissionais, incluindo da saúde e educação.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 4587580,
      "start_time": 1719935220,
      "duration": 63,
      "transcription": "\nPassar o item dez, projeto de lei duzentos e oitenta e oito dois mil e vinte e quatro da senhora Renata Abreu, que altera a lei de número De verificação ainda? Não, já foi retirado já. É matéria vencida. Projeto de lei duzentos e oitenta e oito dois mil e quatro, da senhora Renata Abreu, que altere a lei oito mil novecentos e oitenta e nove de mil novecentos e noventa e cinco, para atualizar o limite do valor do veículo beneficiado com isenção do imposto sobre os produtos industrializados, IPI, quando adquirido por pessoas com deficiência, apensada ao PL onze trinta e sete de dois mil e vinte e quatro, a relatora deputada Luciana Genésio Parecer pela aprovação, parecer pela aprovação deste com o substantivo e pela rejeição do PL onze trinta e sete de dois mil e vinte e quatro a pensado. Eu concedo.\n\nConcedo a palavra à deputada Luciana Genésio para proferir o seu parecer. Senhor presidente.",
      "summary": "Discussão sobre o projeto de lei 288/2024 que atualiza o limite de isenção do IPI para veículos adquiridos por pessoas com deficiência. Parecer pela aprovação do PL e rejeição do PL 1137/2024. A deputada Luciana Genésio apresenta seu parecer.",
      "speaker": {
        "id": 160518,
        "name": "Weliton Prado",
        "position": "Deputado",
        "slug": "weliton-prado"
      }
    },
    {
      "id": 4587582,
      "start_time": 1719935283,
      "duration": 383,
      "transcription": "\nCabe à comissão de defesa dos direito das pessoas com deficiência proferir parecer pelo mérito no que concerne as pessoas com deficiência da matéria em tela. Votamos favoravelmente ao projeto de lei dois oito oito de dois mil e vinte e quatro, apresentando pela nobre deputada, considerando sua relevância na promoção dos direitos e na melhoria de da qualidade de vida das pessoas com deficiência. A proposta em questão busca atualizar o valor limite do veículo beneficiado pela isenção do imposto sobre produtos industrializados IPI na aquisição por pessoas com deficiência refletindo a necessidade de adaptação da legislação às realidades econômicas e sociais contemporâneas. Tal medida é crucial para garantir que as pessoas com deficiência tenham acesso facilitado a veículos novos, proporcionandolhes maior autonomia e mobilidade. Ao proferir a acessibilidade através do acesso ao a veículos adequados, esta proposição contribui diretamente para a melhoria da qualidade de vida das pessoas com deficiência.\n\nExemplo prático seria o caso de uma pessoa com mobilidade reduzida que necessita de veículo adaptado para se locomover com independência. Com a isenção do IPI, essa pessoa teria a oportunidade de adquirir veículo novo com as devidas adaptações o que aumentaria sua autonomia e sua participação na sociedade seja no contexto profissional, educacional ou social. Além dos benefícios individuais, é importante ressaltar que proporcionar uma melhor qualidade de vida para as pessoas com deficiência é fundamental para o desenvolvimento de uma sociedade mais inclusiva e justa. Ao garantir que essas pessoas tenham acesso aos recursos necessários para a sua plena participação na vida social, econômica e cultural, estamos fortalecendo os princípios de igualdade e respeito à diversidade. O tratamento favorecido a grupos socialmente desfavorecidos como as pessoas com deficiência, é uma medida essencial para promover a equidade e justiça social.\n\nAo reconhecer as necessidades específicas desses grupos, e adotar políticas que buscam mitigar as desigualdades, estamos construindo uma sociedade mais equânime, onde todos têm a oportunidade de alcançar seu pleno potencial, independentemente de suas condições físicas, mentais ou sociais. O PL número onze trinta e sete de dois mil e vinte e quatro, embora compartilhe do mesmo propósito de atualizar o limite do veículo impacto impacto financeiro considerável nos cofres públicos. Aumento tão significativo poderia comprometer o orçamento de forma abrupta e desproporcional. Embora idealmente a ausência de limite permitiria que as pessoas com deficiência adquirissem o veículo o melhor o que melhor atender suas necessidades, sem restrições financeiras, a realidade fiscal exige prudência. Assim, considerando que a atualização monetária proposta pela PL número duzentos e oitenta e oito de dois mil e vinte e quatro não representa verdadeiramente aumento de despesa, mas sim, uma correção para manter o poder da compra do benefício, é prudente optar por por essa abordagem para garantir a sustentabilidade financeira do benefício fiscal.\n\nSendo a atualização proposta na PL dois oito oito de dois mil e vinte e quatro uma correção para manter o poder de compra do benefício, entendeuse por bem fazer substitutivo com o fim de manter atualizado o valor limite para a isenção do imposto sobre produtos industrializados, IPI, na aquisição de veículos novos por pessoas com deficiência. A modificação estabelece que o novo valor de duzentos e vinte e mil trezentos e quarenta e sete seja corrigido anualmente a partir de janeiro de dois mil e vinte e cinco, com base na variação do índice nacional de preços ao consumidor, INPC. Este ajuste busca preservar o poder de compra dos beneficiários da isenção, garantindo que a política de incentivo fiscal continue eficaz frente à à inflação, mantendo acessibilidade a veículos novos para pessoas com deficiência, mesmo diante das variações econômicas. A correção anual com base no INPC é uma medida prudente para assegurar que o valor limite da isenção não se torne defasado ao longo do tempo. Sem essa atualização periódica, o 0 montante estipulado poderia rapidamente ser corrido pela inflação, reduzindo significativamente o benefício real oferecido aos destinatários da lei.\n\nAo implementar essa correção, a proposta assegura a manutenção da capacidade de compra e promove a continuidade da inclusão social e econômica das pessoas com deficiência. Assim, a alteração contribui para a justiça fiscal e a equidade, refletindo a preocupação com a atualização necessária para que o benefício fiscal cumpra seu propósito de forma efetiva e duradoura. Portanto, manifestamonos pela aprovação do projeto da de lei dois oito oito de dois mil e vinte e quatro com substitutivo em anexo por entender que as que a sua aprovação é passo importante na direção da garantia dos direitos das pessoas com deficiência e na construção de uma sociedade mais inclusiva e justa para todos, e pela rejeição do projeto de lei número onze trinta e sete dois mil e vinte e quatro. Obrigado.",
      "summary": "A comissão votou a favor do projeto de lei 288/2024, que atualiza a isenção do IPI para veículos de pessoas com deficiência, visando autonomia e qualidade de vida. A correção anual pelo INPC é crucial para manter o poder de compra. A deputada apoia a aprovação do projeto 288/2024 e a rejeição do 1137/2024, promovendo inclusão social e equidade.",
      "speaker": {
        "id": 0,
        "name": "Lucyana Genésio",
        "position": "Deputada",
        "slug": "lucyana-genesio"
      }
    },
    {
      "id": 4587581,
      "start_time": 1719935666,
      "duration": 6,
      "transcription": "\nColocamos em discussão o parecer da deputada Luciana Genésio, gente, deputada",
      "speaker": {
        "id": 160518,
        "name": "Weliton Prado",
        "position": "Deputado",
        "slug": "weliton-prado"
      }
    },
    {
      "id": 4587583,
      "start_time": 1719935672,
      "duration": 67,
      "transcription": "\nPresidente, eu queria, em primeiro lugar, cumprimentar a deputada Luciana Genésio, dar as boasvindas a ela, ela que está chegando aqui pra somar não apenas na câmara de modo geral, mas também aqui especificamente a nossa comissão, ela que é do nosso estado do Maranhão, lá da crise cidade Pinheiro, capital da baixada maranhense. É orgulho pra nós termos a Luciana Genésio aqui conosco ah na câmara. Reconhecendo também o trabalho dirigente que ela fez competente nesse relatório, eu peço visto a ele com o compromisso com a com a relatora de que a gente ainda hoje ou amanhã possa tratar de dois ou três itens relativos ao conteúdo desse projeto de lei que é meritório e que merece aprovação, mas que talvez aí queira ou outro pequeno ajuste de compatibilidade com outros itens da gestão pública e das da da das implicações que o PL traz. Então eu queria pedir de vista com esse compromisso deputado Luiz genético de a gente ter brevidade, celeridade na volta dele aqui ao plenário desta comissão. Obrigado presidente.",
      "summary": "Deputado cumprimenta nova integrante Luciana Genésio, elogia seu trabalho e pede vista de projeto de lei, comprometendo-se a discutir ajustes rapidamente.",
      "speaker": {
        "id": 81055,
        "name": "Márcio Jerry",
        "position": "Deputado",
        "slug": "marcio-jerry"
      }
    },
    {
      "id": 4587584,
      "start_time": 1719935739,
      "duration": 39,
      "transcription": "\nA vista é regimental, concedemos vista ao deputado Márcio Jerry. E tem catorze, projeto de lei onze mil cento e trinta e quatro de dois mil e vinte e quatro, do senhor Alberto Fraga, que acrescenta o inciso ao artigo quatro da lei sete mil quatrocentos e cinco de doze de novembro de mil novecentos e oitenta e cinco, para obrigar o uso do símbolo internacional de acessibilidade de veículos utilizados rotineiramente no transporte de de pessoa portadora de deficiência e dá outras providências, relatora deputada Rosângela Moura. Conceda a palavra a deputada Rosângela Moura para proferir seu parecer. Obrigada presidente, eu vou",
      "summary": "O Deputado concedeu vista ao projeto de lei sobre a obrigatoriedade do uso do símbolo internacional de acessibilidade em veículos que transportam pessoas com deficiência. A relatora, deputada Rosângela Moura, foi chamada para apresentar seu parecer.",
      "speaker": {
        "id": 160518,
        "name": "Weliton Prado",
        "position": "Deputado",
        "slug": "weliton-prado"
      }
    },
    {
      "id": 4587585,
      "start_time": 1719935778,
      "duration": 93,
      "transcription": "\nLeitura direto do voto tudo bem? A proposição que analisamos embora esteja redigida como acréscimo de inciso artigo quarto lei sete mil quatrocentos e cinco de oitenta e cinco que dispõe sobre o uso do símbolo internacional de acesso na verdade da nova redação ao inciso dezenove já existente no texto legal em vigor a despeito desse aspecto que merece correção a ideia trazida no seu projeto é importante na medida em que busca ampliar a utilização do símbolo para todos os veículos utilizados usualmente por pessoas com deficiência visto que está, que a atual redação do inciso dezenove referese apenas aos veículos que estejam sendo conduzidos pela pessoa com deficiência. Concordamos assim, como mérito do projeto, visto que muitos veículos são utilizados rotineiramente para o transporte de pessoa com deficiência, sendo conduzidos por outra pessoa. Não por acaso a Estatuto da Pessoa com Deficiência no artigo quarenta e sete, diz que, as vagas reservadas de estacionamento devidamente sinalizadas, devem ser utilizadas por veículos que transportem pessoa com deficiência. Dessa forma, nada mais justo do que utilizar esses veículos do símbolo internacional de acesso, que poderia contribuir para a sua melhor identificação, e para o uso das prerrogativas em conjunto com a credencial de estacionamento emitida pelos órgãos de trânsito.\n\nPor fim, cabe destacar a necessária adequação do texto do projeto para o uso da expressão pessoa com deficiência, conforme a padronização adotada pela convenção internacional, e também pela lei brasileira da inclusão, pelo exposto naquilo que cabe essa comissão analisar, votamos pela aprovação do projeto.",
      "summary": "A Deputada apoia a proposta que amplia o uso do símbolo internacional de acesso em veículos utilizados por pessoas com deficiência, incluindo aqueles conduzidos por terceiros. Destaca a importância da adequação do texto para a expressão \"pessoa com deficiência\" e vota pela aprovação do projeto.",
      "speaker": {
        "id": 220644,
        "name": "Rosângela Moro",
        "position": "Deputada",
        "slug": "rosangela-moro"
      }
    },
    {
      "id": 4587587,
      "start_time": 1719935871,
      "duration": 34,
      "transcription": "\nQueria agradecer a deputada Rosângela de Moro em discussão o parecer da relatora, não havendo mais quem queira discutir declaro encerrada a discussão em votação o parecer, aqueles que aprovam permaneçam como se acham, aprovado o parecer. Item quinze, item requerimento de número trinta e cinco, de dois mil e vinte e quatro, senhor Daniel Agrobon, que requer a realização de audiência pública para debater sob a importância da",
      "summary": "O Deputado agradeceu a colega pelo parecer, declarou encerrada a discussão e colocou o parecer em votação, que foi aprovado. Também foi mencionado um requerimento para realizar uma audiência pública sobre um assunto específico.",
      "speaker": {
        "id": 160518,
        "name": "Weliton Prado",
        "position": "Deputado",
        "slug": "weliton-prado"
      }
    },
    {
      "id": 4587588,
      "start_time": 1719935905,
      "duration": 3,
      "transcription": "\nSubscrever. Na busca das pessoas, desapareci.",
      "speaker": {
        "id": 220659,
        "name": "Dayany Bittencourt",
        "position": "Deputada",
        "slug": "dayany-bittencourt"
      }
    },
    {
      "id": 4587586,
      "start_time": 1719935908,
      "duration": 6,
      "transcription": "\nQue requerem atenção especial subscrito pela deputada.",
      "speaker": {
        "id": 160518,
        "name": "Weliton Prado",
        "position": "Deputado",
        "slug": "weliton-prado"
      }
    },
    {
      "id": 4587589,
      "start_time": 1719935914,
      "duration": 7,
      "transcription": "\nGostaria também de subscrever e requerer a inclusão de uma entidade de São Paulo, é possível?",
      "speaker": {
        "id": 220644,
        "name": "Rosângela Moro",
        "position": "Deputada",
        "slug": "rosangela-moro"
      }
    },
    {
      "id": 4587591,
      "start_time": 1719935921,
      "duration": 6,
      "transcription": "\nQuantidade? Mães da Sé. Sim. Deputada eu",
      "speaker": {
        "id": 160518,
        "name": "Weliton Prado",
        "position": "Deputado",
        "slug": "weliton-prado"
      }
    },
    {
      "id": 4587593,
      "start_time": 1719935927,
      "duration": 14,
      "transcription": "\nA gente inclui mais três nomes. Sim? Yasmin Crispim, Baiote, M Baiote e Bruna Souto Martins Araújo. Queria.",
      "summary": "A Deputada incluiu mais três nomes: Yasmin Crispim, Baiote e Bruna Souto Martins Araújo.",
      "speaker": {
        "id": 220659,
        "name": "Dayany Bittencourt",
        "position": "Deputada",
        "slug": "dayany-bittencourt"
      }
    },
    {
      "id": 4587590,
      "start_time": 1719935941,
      "duration": 69,
      "transcription": "\nJá colocar o 0 requerimento já subscrito pela deputada Daniela Bittencourt, deputada Diana desculpa Daiana Tranquilo. Diana Bittencourt, deputada Rosângela Moro também deputado Wellington Prado né com as inclusões dos convidados concedo a palavra ao deputado Daniel Agrobom não tem não estando presente vamos colocar em votação né com as deputadas subscrevendo, também subscrevo, em votação o requerimento, as senhoras e os senhores que aprovam permaneçam como se acham. Aprovado. E tem dois projetos de lei duzentos e vinte e seis dois mil e vinte e dois do Poder Executivo que altera a lei nove mil trezentos e noventa e quatro, de vinte de dezembro de mil novecentos e noventa e seis para adequar a terminologia referente às pessoas com transtorno do espectro autista, relator deputado Márcio Jerry, parecer pela aprovação, conceda a palavra deputado Márcio Jerry para proferir seu parecer.",
      "summary": "O deputado apresentou um requerimento com o apoio de outras deputadas, colocou em votação e foi aprovado. Em seguida, mencionou um projeto de lei do Poder Executivo que altera a terminologia sobre transtorno do espectro autista, com parecer favorável do relator.",
      "speaker": {
        "id": 160518,
        "name": "Weliton Prado",
        "position": "Deputado",
        "slug": "weliton-prado"
      }
    },
    {
      "id": 4587595,
      "start_time": 1719936010,
      "duration": 178,
      "transcription": "\nFaço, senhor presidente, minha descrição nesse momento, sou o Márcio Gen cinquenta e sete anos, homem pardo, cabelos pretos, usando terno azul, usando uso óculos, estou aqui no plenário da comissão de defesa dos direitos das pessoas com deficiência. Presidente, eu vou direto ao voto. Que abrir esta comissão se manifestar sobre mérito da proposição em relação ao direito da pessoa com deficiência, nos termos do inciso vinte e três do artigo trinta e dois do regimento interno da Câmara dos Deputados. Alteração na tecnologia de transtornos globais do desenvolvimento para transtorno do espectro autista significou mais do que uma mera mudança terminológica. Foi uma mudança na forma de conceber o autismo.\n\nO termo transtornos globais de desenvolvimento, ainda utilizado na décima revisão da classificação internacional de doenças e problemas relacionados à saúde, CID dez, é gênero que abarca diversas condições, autismo infantil, autismo atípico, síndrome de outros transtornos desintegrativos da infância, transtorno com hipercinesia, associada a retaldo mental e a movimentos estereotipados, síndrome de asperja e outros transtornos globais do desenvolvimento. A alteração promovida pela associação americana de psiquiatria, de psicologia, na quinta edição do manual de diagnóstico e estatístico de transtornos mentais DSM cinco, representou não apenas uma mudança terminológica, mas uma nova forma de conceber o autismo. Este passou a ser visto normais como uma forma específica de anormalidade do desenvolvimento neurológico da criança, mas como uma variação dentro da grande amplitude de diferentes formas de agir e pensar que a diversidade do ser humano admite. Exatamente por isso, hoje se fala em neurodiversidade. Dessa forma, a atualização da lei nove mil trezentos e noventa e quatro de vinte de dezembro de mil novecentos e noventa e seis, lei de diretrizes e base educacional nacional, vai além de uma mera adequação visando a compatibilidade de documentos.\n\nEla representa, uma mudança na forma de encarar a pessoa com transtorno do espectro autista, não mais como aluno laudado, entre aspas, mas como ser humano único, que pode apresentar desde déficit intelectual até superdotação, ou até mesmo possuir ambos ao mesmo tempo, havendo dificuldades de comunicação verbal e escrita, ao mesmo tempo em que realiza cálculos matemáticos complexos, sem recorrer a nenhum instrumento. Outra questão que nos move é de ordem prática, uma vez que os documentos médicos já traz a denominação abre aspas transtorno do espectro autista, fecha aspas, e podem confundir as pessoas que não se atentam ao fato de que essas condições se refere a antiga denominação de abre aspas transtornos globais do desenvolvimento, fecha aspas, dificultando o acesso a direitos e garantias previstos em lei. Portanto, dentro do que cabe a esta comissão se manifestar nos termos regimentais, entendo que o projeto de lei ora em análise é meritório em face do do exposto voto pela aprovação do PL dois dois meia de dois mil e dois. Vinte e dois. Obrigado.",
      "summary": "O Deputado ressaltou a importância da mudança de terminologia para \"transtorno do espectro autista\", defendendo a neurodiversidade e a atualização das leis de educação. Ele apontou a confusão causada pelos termos antigos e apoiou a aprovação do projeto de lei.",
      "speaker": {
        "id": 81055,
        "name": "Márcio Jerry",
        "position": "Deputado",
        "slug": "marcio-jerry"
      }
    },
    {
      "id": 4587592,
      "start_time": 1719936188,
      "duration": 105,
      "transcription": "\nIndico ao parecer do relator, não havendo quem queira discutir declaro encerrada a discussão em em votação ao parecer, aqueles que a prova permaneça como se acham, aprovado o parecer. Passo. Eu eu vou retirar. Esse item de pauta de ofício, acho que eu nem deveria retirar, é projeto assim tão meritório, tão importante que ele cria fundo nacional de apoio às APAEs, né, e percentual de 0 vírgula cinco por cento, né, dos prêmios da MegaSena, da loteria, né, pra Caixa. Tem movimento inclusive da Caixa contra esse projeto, com a justificativa que eu acho que não cabe.\n\nQual que é a justificativa? Está falando que as pessoas vão deixar de jogar na MegaSena se esse projeto for aprovado. Estão falando de 0 vírgula cinco por cento. Isso é valor irrisório insignificante tanto que é distribuído para outras entidades, pro próprio governo então assim é projeto tão meritório e é tão pouco e se seria tão significativo né pro conjunto das apaes então eu vou retirar é é o projeto de ofício tinha até requerimento da deputada Erika Kokai também pela retirada de pauta mas assim eu vou retirar e lamentando muito eu quero discutir né com a Caixa com vários setores é é do governo com entidades né deputado? Tudo presidente",
      "summary": "Deputado discute a aprovação de um parecer e retira um projeto importante que cria um fundo de apoio às APAEs, usando 0,5% da arrecadação da Mega-Sena. Critica a oposição da Caixa, considerada injustificada, e expressa sua intenção de dialogar sobre o tema com diferentes setores.",
      "speaker": {
        "id": 160518,
        "name": "Weliton Prado",
        "position": "Deputado",
        "slug": "weliton-prado"
      }
    },
    {
      "id": 4587596,
      "start_time": 1719936293,
      "duration": 47,
      "transcription": "\nAcho que nós precisamos retirar e mais colocar a data pra ele voltar. E nós já enfrentei isso na comissão do idoso há poucos dias atrás, a Caixa e às vezes até a liderança do governo tentam impedir projetos de avançar como que nós relatamos lá que era destinar recursos dos grandes prêmios São João, Natal e a virada do ano para as instituições de longa permanência, enfrentei uma É, eu não sei, eu não sei se aí se vai ficar, mas eu discussão aqui É, eu eu não sei, eu não sei se aí se vai ficar. Mas eu gostaria que retirasse, mas colocasse em pauta já numa sessão, numa sessão próxima.",
      "summary": "Deputado pediu para retirar um projeto e agendar outro para votação, mencionando dificuldades enfrentadas na comissão do idoso e resistência da Caixa e do governo. Solicita que o projeto seja colocado em pauta em uma próxima sessão.",
      "speaker": {
        "id": 74374,
        "name": "Geraldo Resende",
        "position": "Deputado",
        "slug": "geraldo-resende"
      }
    },
    {
      "id": 4587597,
      "start_time": 1719936340,
      "duration": 38,
      "transcription": "\nOs deputados aqui se não tiver né, eu tiver eu pensei às vezes até não retirar, eu passo a palavra aqui eu posso torcer, o parecer está pronto pra proferir o 0 parecer né? Não retire não. Hã? Vou votar. Vamos então, peço.\n\nVamos votar. É, eu peço do deputado Márcio Jerry então pra que assuma a presidência aqui. É não tem ninguém que subscreva o deputado a deputada Erika Kokai né, então ela não",
      "summary": "O deputado discute sobre a votação e passa a palavra a outro colega, mencionando a ausência de subscrições e a necessidade de dar prosseguimento.",
      "speaker": {
        "id": 160518,
        "name": "Weliton Prado",
        "position": "Deputado",
        "slug": "weliton-prado"
      }
    },
    {
      "id": 4587594,
      "start_time": 1719936378,
      "duration": 10,
      "transcription": "\nPresente, se alguém fosse subscrever, não tem nem que ninguém que subscreva, passa a a palavra da ao deputado Márcio Jerry para presidir. Essa comissão é de mérito então.",
      "summary": "A palavra é passada ao deputado Márcio Jerry para presidir, destacando que a comissão é de mérito.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Weliton Prado -- por Participante -- Márcio Jerry",
        "position": ""
      }
    },
    {
      "id": 4587598,
      "start_time": 1719936388,
      "duration": 17,
      "transcription": "\nQue votemos aqui em outras comissões que eles possam atuar lá pra poder fazer com que o projeto não prosperte. Eu vou ser breve.",
      "summary": "O Deputado pede que sejam feitas votações em outras comissões para impedir a aprovação do projeto.",
      "speaker": {
        "id": 74374,
        "name": "Geraldo Resende",
        "position": "Deputado",
        "slug": "geraldo-resende"
      }
    },
    {
      "id": 4587600,
      "start_time": 1719936405,
      "duration": 2,
      "transcription": "\nSe o presente lhe permite.",
      "speaker": {
        "id": 81055,
        "name": "Márcio Jerry",
        "position": "Deputado",
        "slug": "marcio-jerry"
      }
    },
    {
      "id": 4587603,
      "start_time": 1719936407,
      "duration": 54,
      "transcription": "\nBom, direto ao voto, o projeto em análise presente institui o fundo nacional de apoio às APAES DESTinando a concessão de financiamento, acompanhamento, atendimento a desenvolvimento especializado e a pessoa com deficiência intelectual e múltipla, bem como a defesa da garantia dos seus direitos, percentual de 0 vírgula cinco por cento. Tem a emenda número substitua o artigo do projeto a ocorrência da expressão pessoa excepcional por pessoa com deficiência intelectual múltipla, e o artigo segundo do projeto a ocorrência de expressão ao excepcional por a pessoa com deficiência intelectual ou múltipla. Esse é meu voto parecer favorável pela aprovação do Fundo Nacional de Apoio às APAES, institui a destinação de 0 vírgula cinco por cento dos prêmios da MegaSena da Loteria da Caixa.",
      "summary": "O projeto institui o Fundo Nacional de Apoio às APAES, com 0,5% dos prêmios da Mega-Sena destinados a financiar e atender pessoas com deficiência intelectual e múltipla. A emenda substitui \"pessoa excepcional\" por \"pessoa com deficiência intelectual ou múltipla\". O voto é favorável à aprovação do projeto.",
      "speaker": {
        "id": 160518,
        "name": "Weliton Prado",
        "position": "Deputado",
        "slug": "weliton-prado"
      }
    },
    {
      "id": 4587602,
      "start_time": 1719936461,
      "duration": 11,
      "transcription": "\nEm discussão o parecer do relator, não havendo quem queira discutir, declaro encerrada a discussão e votação parecer, aqueles que eu aprovo e a maneira como se acha, aprovado o parecer, passo",
      "summary": "O Deputado encerrou a discussão e anunciou a aprovação do parecer.",
      "speaker": {
        "id": 81055,
        "name": "Márcio Jerry",
        "position": "Deputado",
        "slug": "marcio-jerry"
      }
    },
    {
      "id": 4587599,
      "start_time": 1719936472,
      "duration": 9,
      "transcription": "\nDeputado Wellington Prado.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Márcio Jerry -- por Participante -- Weliton Prado",
        "position": ""
      }
    },
    {
      "id": 4587604,
      "start_time": 1719936481,
      "duration": 21,
      "transcription": "\nEu queria agradecer né, e é projeto realmente muito importante já está tramitando há muito tempo aqui na casa e tem uma relevância né, tem as redes das APAEs, é projeto que tem alcance social assim tão grande e infelizmente tem esse embate, né? Que não tem, não se justifica. Então, pra com a palavra deputada",
      "summary": "O Deputado agradeceu e destacou a importância de um projeto em tramitação, ressaltando seu impacto social e um embate injustificável.",
      "speaker": {
        "id": 160518,
        "name": "Weliton Prado",
        "position": "Deputado",
        "slug": "weliton-prado"
      }
    },
    {
      "id": 4587601,
      "start_time": 1719936502,
      "duration": 26,
      "transcription": "\nPresidente, eu quero só prestar depoimento de quem foi procuradora jurídica da federação dos APAEs do Paraná, com trezentos e trinta e seis entidades, e também da da federação nacional dos APAEs, com duas mil e duzentas entidades ao longo de todo o Brasil. Esse esse esse projeto é muito meritório, parabéns pelo seu relatório, elas atendem ao todo mais de duzentos e cinquenta mil famílias presidente, e eles precisam sim duma fonte de financiamento, então meus parabéns. Eu",
      "summary": "Deputada elogia projeto que atende mais de 250 mil famílias e destaca a importância de financiamento para entidades da APAE. Parabéns pelo relatório.",
      "speaker": {
        "id": 220644,
        "name": "Rosângela Moro",
        "position": "Deputada",
        "slug": "rosangela-moro"
      }
    },
    {
      "id": 4587607,
      "start_time": 1719936528,
      "duration": 2,
      "transcription": "\nAgradeço deputado",
      "speaker": {
        "id": 160518,
        "name": "Weliton Prado",
        "position": "Deputado",
        "slug": "weliton-prado"
      }
    },
    {
      "id": 4587605,
      "start_time": 1719936530,
      "duration": 20,
      "transcription": "\nDeputado, parabéns presidente, eu acho que isso aí teve uma atitude corajosa e a gente precisa de teístas. Independente de governo nós precisamos de focar naquilo que é nossa missão, a missão de socorrer os mais desprovidos, mais a a as populações mais vulneráveis dentro das quais se encontra dentro das dentro das.",
      "summary": "O deputado parabeniza o presidente pela coragem e enfatiza a importância de focar na missão de ajudar as populações mais vulneráveis.",
      "speaker": {
        "id": 74374,
        "name": "Geraldo Resende",
        "position": "Deputado",
        "slug": "geraldo-resende"
      }
    },
    {
      "id": 4587608,
      "start_time": 1719936550,
      "duration": 39,
      "transcription": "\nNão eu que que agradeço e eu acho que eu tenho que parabenizar todos os deputados e deputadas dessa comissão, e e acho que esse debate não ia ter fim porque é uma questão política que não se justifica, né, esse argumento, né, apresentado pela Caixa que as pessoas vão deixar de jogar na MegaSena por 0 vírgula cinco por cento ao contrário inclusive a gente sabe que os próprios bilhetes de loteria né tem os bingos eletrônico que está na TV toda semana eles colocam lá esses recurso partes dos recursos vão para as né, inclusive muitas pessoas jogam né nesses bingos pra contribuir pra ajudar então é argumento né que não se justifica de maneira nenhuma.",
      "summary": "O Deputado parabenizou a comissão e criticou os argumentos da Caixa sobre a Mega-Sena, destacando que a menor taxa não afecta as pessoas a jogar, lembrando que bilhetes de loteria e bingos eletrônicos também geram contribuições.",
      "speaker": {
        "id": 160518,
        "name": "Weliton Prado",
        "position": "Deputado",
        "slug": "weliton-prado"
      }
    },
    {
      "id": 4587606,
      "start_time": 1719936589,
      "duration": 3,
      "transcription": "\nUma observação apresentação, títulos e capitalização.",
      "speaker": {
        "id": 220644,
        "name": "Rosângela Moro",
        "position": "Deputada",
        "slug": "rosangela-moro"
      }
    },
    {
      "id": 4587609,
      "start_time": 1719936592,
      "duration": 63,
      "transcription": "\nExatamente, exatamente. E e é projeto assim tão meritório e muito importante, parabéns a todos e a todas. E outro projeto inclusive que eu sou relator, outro projeto importante também foi nos solicitado por vários setores, nós vamos atender, né, é outro projeto muito importante que institui a política nacional de cuidado e dá outras providências. Eu vou retirar de ofício, mas vou retornar com o projeto já na próxima reunião. Projeto de lei cinco mil.\n\nSetecentos e de dois mil e dezenove. Item quinto projeto de lei seiscentos e quarenta e sete dois mil e vinte e dois, do senhor Neeu Crispim, que altera a redação de lei número oito mil duzentos e treze de vinte e quatro de julho de mil novecentos e noventa e relator deputado Márcio Jerry, parecer pela rejeição concedo a palavra ao deputado Márcio Jerry para proferir seu parecer.",
      "summary": "O Deputado elogiou um projeto meritório e anunciou que será relator de outro projeto importante sobre política nacional de cuidado, que será discutido na próxima reunião. Também mencionou a rejeição de um projeto de lei de outro deputado.",
      "speaker": {
        "id": 160518,
        "name": "Weliton Prado",
        "position": "Deputado",
        "slug": "weliton-prado"
      }
    },
    {
      "id": 4587613,
      "start_time": 1719936655,
      "duration": 345,
      "transcription": "\nPresidente, 000 projeto em análise propõe alterar a lei número oito mil duzentos e treze de mil novecentos e noventa e que dispõe sobre os planos de benefícios da previdência social, com a finalidade de retirar conjunto de entidades do conceito de empresa para fim de filiação previdenciária e dispensado do cumprimento de da cota de contratação de pessoas com deficiência. A primeira alteração da proposição busca suprimir do atual conceito legal de empresa para definição dos segurados com consequências na arrecadação das contribuições previdenciárias previdenciárias afirma ou sociedades sem fins lucrativos, os órgãos e entidades da administração pública direta, indireta ou fundacional e a cooperativa, a associação, a entidade de qualquer natureza ou finalidade. Porém, como bem ressaltou o relator anterior nesta comissão da defesa dos direitos das pessoas com deficiência, deputado Eduardo Barbosa, saudoso deputado Eduardo Barbosa, que homenageamos, há diversos óbitos para aprovação desse ponto da proposta, que passamos a transcrever com base em parte substancial do que foi relatado na ocasião. O conceito legal de entidade equiparada à empresa é amplo e advenda direito tributário, para o qual a natureza jurídica expressiva do tributo é determinada pelo fato gerador da respectiva obrigação, sendo irrelevantes para qualificála a denominação e demais características formais adotadas pela lei, assim como a destinação legal do produto da sua arrecadação.\n\nCom efeito, a lei que a Constituição Federal determinou em seu artigo nove cinco, que o financiamento da seguridade social deve ser suportado por toda a sociedade mediante recurso do dos orçamentos públicos das contribuições sociais, principalmente as incidentes sobre a folha de salários e os demais rendimentos do trabalho pagos ou creditados pela empresa ou equiparada a qualquer título, a pessoa física que lhe preste serviço, independentemente de vínculo empregatício. A única ressalva admitida está na própria Constituição Federal, em seu artigo nove cinco, parágrafo sétimo, ao dispor sob imunidade das contribuições para as entidades beneficentes da assistência social, que atendam as exigências da lei. A matéria é regulada atualmente pela lei complementar número oito sete de dois mil e vinte e Desse modo entendemos que a isenção da contribuição patronal para rol tão amplo de entidades contraria as disposições constitucionais e comprometerá o custo do sistema de benefício, em detrimento das demais fontes. Além disso, não decide da forma legislativa adequada, que corresponde à lei complementar, espécie para qual cabe tratamento do modo de atuação das entidades conforme já decidiu o Supremo Tribunal Federal na ação direta de inconstitucionalidade número quatro mil quatrocentos e oitenta. Além da referida ação direta de constitucionalidade número quatro mil quatrocentos e oitenta, apontamos também a tese de repercussão geral, formulado nos embargos ao recurso extraordinário número, cinco meia meia meia dois dois, com o seguinte anunciado, a lei complementar, é forma exigível pra definição do modo beneficente de atuação das entidade de assistência social contempladas pelo artigo nove cinco, parágrafo sétimo da Constituição Federal, especialmente no que se refere a instituição de contrapartida a serem por elas observadas.\n\nAlém disso, há uma renúncia de receita que demanda oferecimento de estimativa do respectivo impacto orçamentário e financeiro conforme o artigo cento e treze doado a disposições constitucionais transitórias contratransitórias. A esse respeito se pronunciará a comissão de frustração e tributação em caráter terminativo. A segunda alteração recai sobre a chamada lei de cotas, artigo noventa e três da lei número oito mil duzentos e treze de mil novecentos e noventa e destinada às pessoas reabilitadas ou pessoas com deficiência habilitadas na proporção de dois a cinco por cento dos cargos das empresas com cem ou mais empregados. Pelo projeto ficarão dispensados seu cumprimento as entidades beneficentes de assistência social, as organizações da sociedade civil, as sociedades cooperativas sociais, as organizações religiosas de interesse público e de cunho social, as entidades privadas e as entidades filantrópicas sem fins lucrativos. Levantamento elaborado pela Secretaria de Expressão do do Trabalho, do Ministério do Trabalho e Emprego com base em informações do eSocial de janeiro de dois mil e vinte e quatro mostra que o país tem quinhentos e quarenta e cinco vírgula nove mil pessoas com deficiência e reabilitados do Instituto Nacional de Seguro Social.\n\nInseridos no mercado formal de trabalho e que noventa e três por cento desses trabalhadores estão em empresas com mais de cem empregados, ou seja, sujeitas à lei de cotas. Segundo o mesmo estudo, a média salarial de uma mulher sem deficiência é de mil setecentos e noventa e reais e quarenta e dois centavos, enquanto a trabalhadora com deficiência apresenta média de mil quatrocentos e onze reais e setenta e sete centavos. A média salarial do homem é de mil novecentos e quatro e quarenta e nove centavos, do trabalhador com deficiência é de mil seiscentos e setenta e sete e cinquenta centavos. Ainda que esteja sujeita a críticas adversas, devemos reconhecer que a regra atual promove a inclusão efetiva das pessoas com deficiência no mercado de trabalho, com aumento da renda e oferecimento de oportunidades que não estariam disponíveis se não houvesse o respectivo cumprimento e fiscalização, ou se a lei fosse flexibilizada para a dispersão ao extenso de instituições. Por tais motivos, deixamos de acolher tanto a limitação do conceito de emprego da lei previdenciária, quanto a despesa das entidades do cumprimento da lei de contas.\n\nPelo exposto, votamos por rejeição do projeto de lei número meia quatro sete dois mil e vinte e Obrigado presidente, é este o nosso relatório.",
      "summary": "O Deputado se opõe ao projeto que altera a lei dos planos de benefícios da previdência social, retirando entidades do conceito de empresa para filiação previdenciária e isentando-as da contratação de pessoas com deficiência. Ele destaca que isso contraria a Constituição, compromete o financiamento da seguridade social e reduz a inclusão de pessoas com deficiência no mercado de trabalho. O relatório recomenda a rejeição do projeto.",
      "speaker": {
        "id": 81055,
        "name": "Márcio Jerry",
        "position": "Deputado",
        "slug": "marcio-jerry"
      }
    },
    {
      "id": 4587611,
      "start_time": 1719937000,
      "duration": 51,
      "transcription": "\nEm discussão o parecer do relator, não havendo mais queira discutir declaro encerrado a discussão, em votação o parecer, aqueles que a prova permaneça como se acham, aprovado o parecer. Aham. Encontrase sobre a mesa o requerimento para retirada de pauta do item seis e o requerimento para votação nominal do do requerimento de retirada de pauta de autoria da deputada Daiane Bittencourt, informo que considerei a votação nominal de ofício nos termos do artigo cento e oitenta e seis, inciso dois, vamos proceder à votação pelo sistema eletrônico. A presidência solicita os senhores deputados que procedam a votação pelo aplicativo Infoleg. Está iniciado a votação.",
      "summary": "O Deputado encerra a discussão do parecer, aprova-o e informa sobre requerimentos para retirada de pauta e votação nominal, iniciando a votação pelo sistema eletrônico.",
      "speaker": {
        "id": 160518,
        "name": "Weliton Prado",
        "position": "Deputado",
        "slug": "weliton-prado"
      }
    },
    {
      "id": 4587610,
      "start_time": 1719937051,
      "duration": 39,
      "transcription": "\nPresidente. Pode, já convido o deputado Márcio já utilizar a palavra e assumir a presidência que a a TV Camp pediu pra que eu gravasse, você pode assumir você já pode utilizar a palavra e, é é relator? Então vou chamar o deputadogeral presente pode pode assumir a presidência?",
      "summary": "Convite ao deputado Márcio para assumir a presidência e utilização da palavra.",
      "speaker": {
        "name": "Início da Votação",
        "position": ""
      }
    },
    {
      "id": 4587612,
      "start_time": 1719937090,
      "duration": 23,
      "transcription": "\nPode, fica à vontade",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Weliton Prado -- por Participante -- Geraldo Resende",
        "position": ""
      }
    },
    {
      "id": 4587614,
      "start_time": 1719937113,
      "duration": 123,
      "transcription": "\nEu gostaria deputado Edi de dialogar com a senhora, porque esse projeto ele tem debate assim já bem realizado, aqui na casa. Sem açúcar. E tem uma incidência que eu acho que merece uma atenção muito especial que eu procurei inclusive transcrever ah em nosso relatório, né? E no parecer, que eu acho que é muito importante a gente ter cuidado ah muito especial quando a gente tem a uma proposição que aparentemente é meritória, mas traz consigo alguns outros temas estranhos ao anunciado principal do próprio projeto de lei. O projeto de lei, ele tem em sua ementa, a proposição de de regulamentação de recursos para a constituição de centro de autismo no Brasil.\n\nNo entanto, o que sobretudo incide o projeto de lei é sobre informações de valores a receber instituídos pelo Banco Central. E forma de resgate desses valores a receber. Então eu discordo a retirada de pauta deputada porque eu acho que o tema tem relevância e além de ter relevância ele tem amadurecimento para o debate se quisermos fazêlo aqui na comissão ah e a parte debate esclarecer e dar o correto encaminhamento. Simplesmente retirar de pauta acho que é uma proposição inadequada pro momento porque o debate está às claras com vários argumentos postos, o relatório é bastante informativo acerca da proposição, razão pela qual eu acho que ele mereceria a apreciação do plenário dos nossos pares pra que pudesse dar sequência em seu em sua em sua em sua tramitação aqui na casa. Portanto eu queria manifestar meu requerimento contra a retirada de pauta dessa matéria.",
      "summary": "O Deputado defendeu a importância de debater o projeto de lei que regulamenta recursos para centros de autismo, apontando que ele envolve questões relevantes sobre valores a receber do Banco Central. Criticou a proposta de retirada de pauta, afirmando que o tema merece apreciação e discussão na comissão, com argumentos claros já apresentados.",
      "speaker": {
        "id": 81055,
        "name": "Márcio Jerry",
        "position": "Deputado",
        "slug": "marcio-jerry"
      }
    },
    {
      "id": 4587615,
      "start_time": 1719937236,
      "duration": 16,
      "transcription": "\nPresidente, eu acredito que o parecer precisa ser aprimorado. Pois todo o recurso pra proteger os direito das pessoas com deficiência é fundamental. Continua. Então, vamos à votação.",
      "summary": "A Deputada acredita que o parecer deve ser aprimorado e destaca a importância de recursos para proteger os direitos das pessoas com deficiência, seguindo para a votação.",
      "speaker": {
        "id": 220659,
        "name": "Dayany Bittencourt",
        "position": "Deputada",
        "slug": "dayany-bittencourt"
      }
    },
    {
      "id": 4587616,
      "start_time": 1719937252,
      "duration": 51,
      "transcription": "\nVamos aguardar aqui a. Nós temos que ter quórum de onze parlamentares pra iniciar o processo de votação através do Infoleg. Se não tiver logicamente o quórum a sessão cai. Isso significa que todos aqueles que querem que a sessão prossiga, tenha que dar o quórum.",
      "summary": "O Deputado destacou a importância de ter quórum de onze parlamentares para iniciar a votação pelo Infoleg, ressaltando que a falta de quórum pode levar ao encerramento da sessão.",
      "speaker": {
        "id": 74374,
        "name": "Geraldo Resende",
        "position": "Deputado",
        "slug": "geraldo-resende"
      }
    },
    {
      "id": 4587617,
      "start_time": 1719937303,
      "duration": 143,
      "transcription": "\nSó ratificando reiterando aqui, como orientação de bancada da Federação do Brasil da Esperança pela votação não ao requerimento de retirada de pauta do PR três dezenove. Ok.",
      "summary": "Deputado orienta a bancada a votar contra a retirada de pauta do PR 319.",
      "speaker": {
        "id": 81055,
        "name": "Márcio Jerry",
        "position": "Deputado",
        "slug": "marcio-jerry"
      }
    },
    {
      "id": 4587618,
      "start_time": 1719937446,
      "duration": 62,
      "transcription": "\nAssessores, por favor.",
      "speaker": {
        "id": 74374,
        "name": "Geraldo Resende",
        "position": "Deputado",
        "slug": "geraldo-resende"
      }
    },
    {
      "id": 4587620,
      "start_time": 1719937508,
      "duration": 91,
      "transcription": "\nPresidente, só enquanto se vota eu queria fazer uma reiterar aqui convite muito especial para todos que nos assiste nesse momento, pras entidades, pra sociedade civil, para os entes governamentais do país, para a importância da Conferência Nacional dos Direito das Pessoas com Deficiência que acontecerá aqui em Brasília agora em julho. É muito importante que a gente revigorae esse espaço de participação, de elaboração de políticas públicas, de aprimoramento das ações do estado brasileiro em todas as suas, em todas as suas dimensões. Nos entes federados, na participação da sociedade, enfim, que a gente transforme esta conferência nacional do direito das pessoas com deficiência num momento Magno, momento forte, momento mobilizador e momento também definidor de novo patamar na execução de políticas públicas do nosso país. Estamos aí pelo Governo Federal acompanhando o Governo Federal a liderar o Viver Sem Limites, o seu novo Vê Sem Limites, é muito importante que se avalie a execução desse programa do entre entre os entes federados, o nível de participação da sociedade, portanto eu acho que esta comissão deveria marcar uma presença muito forte com os nossos parlamentares estando aqui dos dias quatorze a dezessete para participar da conferência nacional dos direito das pessoas com deficiência.",
      "summary": "O Deputado convidou a sociedade civil e entes governamentais a participar da Conferência Nacional dos Direitos das Pessoas com Deficiência em Brasília, em julho. Destacou a importância da participação e elaboração de políticas públicas, visando um novo patamar na execução dessas ações. Enfatizou a relevância do programa Viver Sem Limites e a presença dos parlamentares na conferência.",
      "speaker": {
        "id": 81055,
        "name": "Márcio Jerry",
        "position": "Deputado",
        "slug": "marcio-jerry"
      }
    },
    {
      "id": 4587619,
      "start_time": 1719937599,
      "duration": 41,
      "transcription": "\nAceita a sua sugestão e todos os membros dessa comissão deverão ser informados acerca desse evento.",
      "summary": "O deputado aceita a sugestão e informará os membros da comissão sobre o evento.",
      "speaker": {
        "id": 74374,
        "name": "Geraldo Resende",
        "position": "Deputado",
        "slug": "geraldo-resende"
      }
    },
    {
      "id": 4587621,
      "start_time": 1719937640,
      "duration": 37,
      "transcription": "\nVem aprendizado, a próxima sessão, desde que eu estou aqui é a primeira vez que a gente faz votação nominal né? Depois que foi meu colega também. Então na ano passado daí daí a gente também foi da da ano passado. Então é o tipo de procedimento que a gente poderia pedir vista para aprimorar o 0 PL, para não incidir na possibilidade de a sessão eventualmente cair, né? Porque realmente sempre traz prejuízo para o andamento da comissão.\n\nNão é uma crítica é aprendizado coletivo eu poderia ter feito falado isso quando do pedido de votação nominal não o fiz mas apenas Mas nós podemos fazer uma",
      "summary": "Deputado menciona a votação nominal pela primeira vez, sugere aprimoramento do PL e a possibilidade de pedir vista para evitar prejuízos ao andamento da comissão. Enfatiza que isso não é uma crítica, mas um aprendizado coletivo.",
      "speaker": {
        "id": 81055,
        "name": "Márcio Jerry",
        "position": "Deputado",
        "slug": "marcio-jerry"
      }
    },
    {
      "id": 4587622,
      "start_time": 1719937677,
      "duration": 433,
      "transcription": "\nEssa votação, dê à vista à deputada que logicamente a sessão não cai. A gente suspende a votação, dá vista à deputada, Não pode? Mas pode é acordo de cavalheiros.",
      "summary": "Deputado sugere suspender a votação e dar vista à deputada, ressaltando que é possível um acordo de cavalheiros.",
      "speaker": {
        "id": 74374,
        "name": "Geraldo Resende",
        "position": "Deputado",
        "slug": "geraldo-resende"
      }
    },
    {
      "id": 4587623,
      "start_time": 1719938110,
      "duration": 40,
      "transcription": "\nEstá encerrada, a votação vamos proceder a apuração dos votos. Sim. Sete, não. Seis. Sim, é pela Aprovado o requerimento.\n\nAprovado o requerimento, a matéria está retirada da hora do dia. Rejeitado aprovado o requerimento a matéria está retirada passo aqui a presidência ao deputado Wellington Prado.",
      "summary": "Votação encerrada, apuração dos votos: sete sim, seis não. Requerimento aprovado, matéria retirada da pauta. Presidência passa ao deputado Wellington Prado.",
      "speaker": {
        "name": "Fim da Votação",
        "position": ""
      }
    },
    {
      "id": 4587624,
      "start_time": 1719938150,
      "duration": 5,
      "transcription": "\nEu estava ouvindo o deputado Maia.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Geraldo Resende -- por Participante -- Weliton Prado",
        "position": ""
      }
    },
    {
      "id": 4587626,
      "start_time": 1719938155,
      "duration": 246,
      "transcription": "",
      "speaker": {
        "id": 160518,
        "name": "Weliton Prado",
        "position": "Deputado",
        "slug": "weliton-prado"
      }
    },
    {
      "id": 4587627,
      "start_time": 1719938401,
      "duration": 461,
      "transcription": "\nVou fazer o relatório senhor presidente. Projeto de lei quatro quatro três de dois mil e vinte e quatro propõe a obrigatoriedade de realização do exame de triagem para o transtorno do espectro autista em crianças aos trinta meses de idade. A justificativa do projeto se fundamenta na necessidade de diagnóstico precoce desse transtorno a fim de garantir desde cedo o cuidado adequado. Apesardo em contra esses dois projetos de leis, em razão de também propor em medida relacionadas a triagem pra transtorno do neurodesenvolvimento. Opere doze oitenta e de dois mil e vinte e quatro da deputada Maria do Rosário, propõe alterar a lei doze mil setecentos e sessenta e quatro de vinte e sete de dezembro de dois mil e doze, para garantir a referência ao teste M Chat outro teste similar na caderneta da criança.\n\nO PL mil trezentos e sessenta e dois de dois mil e vinte e quatro do deputado Ramon Mandel e da deputada Rosângela Moro propõe a adoção obrigatória de protocolo de identificação precoce dos transtorno do do neurodesenvolvimento nas caderneta de saúde das da criança distribuída pelo Sistema Único de Saúde SUS. Tratase de proposição sujeita à apreciação conclusiva pelas comissões, artigo vinte e quatro, inciso dois, parágrafo dois do do regimento interno da Câmara dos Deputados, despachado a comissão de defesa do direito das pessoas com deficiência, a comissão de finanças e tributação e a comissão de constituição e justiça e de cidadania. Tramita em regime ordinário. Fim do prazo regimental não foram apresentadas emendas. É o relatório.\n\nVoto do relator. Cabe a essa comissão manifestarse sob o mérito da proposição em relação aos direito das das pessoas com deficiência. Nos termos do do inciso vigésimo terceiro do artigo trinta e dois do regimento interno da Câmara dos Deputados. Inicialmente gostaria de cumprimentar as nobres deputados Maria do Rosário e Rosangá Moro e os novos deputados Eduardo da fonte Ramon Mandel pela preocupação em relação a necessidade do diagnóstico precoce do transtorno do espectro autista. Existe consenso de que o tratamento do transtorno do espectro autista TEIA deve ser precoce, pois assim seriam possíveis melhorias cognitivas e comportamentais significativas, o que se traduz em maior independência para a sua atividade da vida diária, Resultando em melhor qualidade de vida pra essas pessoas e seus familiares.\n\nA importância do início precoce da estimulação, tratamento decorre do próprio desenvolvimento do sistema nervoso central, que é mais acentuado durante a primeira infância, sendo assim mais responsiva à estimulação, criando uma janela de oportunidade para o tratamento. Dessa forma, deixar de fazer o diagnóstico precoce significa perder essa oportunidade mais propícia para o tratamento da criança. Aguardar por queixa de familiares sobre alguma alteração no desenvolvimento da criança, para a partir daí desencadear uma para diagnosticar a ALTEA, pode ser eventualmente adequada em países cuja população desfruta de alto nível de instrução. E o sistema de saúde pública são eficientes, e responde prontamente ao pedido de agendamento de consulta, encaminhamento a especialistas e início da terapia. Contudo, para o Brasil, não parece ser uma boa estratégia de saúde pública, Embora possa funcionar individualmente para alguns casos, não são todos os pais que percebem precocemente alterações no desenvolvimento da criança.\n\nSegurando a Organização Mundial de Saúde, dois mil e onze, em países de baixa e média renda, parte da população apresenta dificuldade para reconhecer e comunicar alterações do desenvolvimento infantil. E considerando a população brasileira como todo, há grande chance de justamente as classes economicamente menos favorecida serem desproporcionalmente mais prejudicadas. Dessa forma, entendo que o mais adequado é a busca ativa de casos com maior risco de TEA, pelo uso de ferramentas padronizadas. Tal medida é de suma importância para possibilitar às pessoas de renda menor o acesso ao tratamento em idade adequada. Atualmente há cerca de trinta instrumentos de triagem, catalogados, sendo o mais conhecido é o que está aqui em inglês, tá?\n\nRecomendado pela Sociedade Brasileira de Pediatria, em dois mil e dezessete, E0E presente na caderneta de a criança desde dois mil e vinte e dois. Por fim, cabe ressaltar que todo o ordenamento jurídico brasileiro, aponta para a necessidade de diagnóstico precoce de condições que possa ensejar a deficiência. A convenção sobre os direitos da pessoas com deficiência e seu protocolo facultativo, assinado em Nova Iorque, em trinta de março de dois mil e vinte e sete, estabelece no item b do artigo vinte e cinco, que os estadospartes deverão propiciar serviços de saúde que as pessoas com deficiência necessitam, especialmente, especificamente por causa de sua deficiência, inclusive diagnóstico e intervenção precoces, bem como serviços projetados para reduzir ao máximo e prevenir deficiências adicionais, inclusive entre crianças e idosos. Além disso, cabe citar o PAF terceiro do artigo onze da lei oito mil e sessenta e nove de mil novecentos e noventa, Estatuto da Criança e do Adolescente, o inciso do artigo quinto, do artigo quinze da lei três treze mil cento e quarenta e seis de dois mil e quinze, Estatuto da Pessoa com Deficiência, e alínea A do inciso três do artigo terceiro da lei doze mil setecentos e sessenta e quatro de dois mil e doze, política nacional de proteção dos direitos da pessoa com transtorno do espectro autista.\n\nPortanto, dentro do que cabe a essa comissão de de defesa dos direitos da pessoa com deficiência, manifestarse nos termos regimentais, entendo que tanto a proposição principal ora em análise quanto as apensadas são militórias. Em face do exposto, voto pela aprovação do PL quatro quatro três de dois mil e vinte e quatro, e dos apensados PL do mil duzentos e oitenta e de dois mil e vinte e quatro e do PL mil trezentos e sessenta e dois de dois mil e vinte e quatro, na forma do substitutivo que nós apresentamos que está anexo a esse a esse relatório. O 0 substitutivo propõe que o teste deverá ser feito em em convite, quatro meses e deverá ser o teste já melhor aprimorado que é o M Chat TRF, que é o check list for autismo em se é assim que se flala em inglês, está bom? É esse o relatório apresentado por esse deputado, com essa com esse substitutivo. Parabéns",
      "summary": "Deputado apresentou relatório sobre o PL 443/2024 para triagem de autismo em crianças de 30 meses, destacando a importância do diagnóstico precoce. Sugere aprovação do projeto e propostas relacionadas, enfatizando ferramentas padronizadas, especialmente para populações de baixa renda. Ressalta a urgência de diagnósticos precoces e vota pela aprovação do projeto e substitutivo.",
      "speaker": {
        "id": 74374,
        "name": "Geraldo Resende",
        "position": "Deputado",
        "slug": "geraldo-resende"
      }
    },
    {
      "id": 4587625,
      "start_time": 1719938862,
      "duration": 53,
      "transcription": "\nResende né? Projeto importante em discussão o parecer do relator. Não havendo quem queira discutir declaro encerrada a discussão, em votação o parecer, aqueles que a prova permaneça como se acham, aprovado o parecer. Item quinze projeto de lei mil oitocentos e setenta e de dois mil e vinte e quatro, do senhor Duda Ramos que determina a instalação de equipamentos destinados a deficientes visuais em pontos de interesse turístico, relator deputado Marcelo Queiroz, parecer pela aprovação com a emenda de redação, concedo a palavra ao deputado Márcio Jerry para fazer a leitura do parecer do deputado Marcelo Queiroz, que registrou sua presença, mas não pôde estar presente. Então com a palavra o deputado Márcio Jerry.\n\nPresidente com.",
      "summary": "Discussão sobre parecer do relator encerrada e aprovado. Projeto de lei sobre equipamentos para deficientes visuais em pontos turísticos é apresentado, com parecer pela aprovação e emenda de redação. Deputado Márcio Jerry fará a leitura do parecer na ausência do relator.",
      "speaker": {
        "id": 160518,
        "name": "Weliton Prado",
        "position": "Deputado",
        "slug": "weliton-prado"
      }
    },
    {
      "id": 4587628,
      "start_time": 1719938915,
      "duration": 108,
      "transcription": "\nAo deputado Duda Ramos ao deputado autor e o deputado Marcelo Queiroz, relator, faço a leitura aqui do relator deputado Marcelo Queiroz. A proposição e exame de autoria do luxo deputado Duda Ramos possui mérito bastante nobre qual seja, inclusão de pessoas com deficiência visual, promovendo o aprimoramento da oferta de cidadania e cultura a esse público. Para tanto, o autor sugere a instalação em edificações locais de interesse turístico, de dispositivo equipado com código de barras bidimensional QR Code, que uma vez digitalizado, acione áudio gravação que permita informar às pessoas com deficiência visual, as características, a importância e o significado da da edificação do local visitado. Sem dúvidas, tratase de uma proposta que impactará positivamente a vida de milhões de pessoas, brasileiras estrangeiras, que visitaram os diversos pontos turísticos espalhados pelo país. É de suma importância que o estado brasileiro lance mão de ferramentas que ofereçam às pessoas com deficiência, experiências mais próximas do ideal quanto possível.\n\nO texto do PL dezoito sete nove vinte e quatro alinhase com as disposições constantes na Lei Brasileira de Inclusão da Pessoa com Deficiência lei número treze mil cento e quarenta e seis, de seis de julho de dois mil e quinze, e da e na Constituição Federal, uma vez que assegura direitos fundamentais, impulsionando o desenvolvimento e a inclusão das pessoas com deficiência visual, ao promover cultura e educação cívica a este público. Com a finalidade padronizada a legislação atinente aos direitos das pessoas com deficiência, apresentamos uma emenda de redação, ajustando o texto do projeto de lei e a nomenclatura utilizada atualmente, pelo exposto voto pela aprovação do projeto de lei número dezoito sete de dois mil e vinte e quatro, com a emenda de redação anexa. É esse o relatório presidente.",
      "summary": "O deputado elogia a proposta que visa incluir pessoas com deficiência visual em locais turísticos, utilizando QR Codes para fornecer informações em áudio sobre as edificações. Destaca a importância da iniciativa para promover cidadania e cultura, alinhando-se à Lei Brasileira de Inclusão. Recomenda a aprovação do projeto de lei com emenda de redação.",
      "speaker": {
        "id": 81055,
        "name": "Márcio Jerry",
        "position": "Deputado",
        "slug": "marcio-jerry"
      }
    },
    {
      "id": 4587629,
      "start_time": 1719939023,
      "duration": 114,
      "transcription": "\nEm discussão o parecer do relator. Não havendo mais quem queira discutir declaro encerrada a discussão e votação o parecer aqueles que aprovam permaneçam como se acham. Aprovado o parecer. Retiro de pauta de ofício item treze pela ausência do relator. Antes de encerrar, né.\n\nAntes de encerrar só dizer que na sequência nós vamos ter uma audiência pública de autoria do deputado Geraldo Rezende, eu queria parabenizar o deputado Geraldo Rezende, nada mais havendo a tratar, convido a todos e a todos para a reunião de audiência pública marcada para logo mais após o encerramento dessa reunião às dezesseis horas pra tratar do tema e na observância do modelo social de deficiência nas demandas das pessoas autistas nas instituições de estado né, requerimento solicitado pelo nobre deputado geral Rezende que mais uma vez eu parabenizo. Declaro encerrada essa reunião.",
      "summary": "O deputado encerrou a discussão e votação do parecer, que foi aprovado. Retirou um item de pauta pela ausência do relator e anunciou uma audiência pública sobre demandas de pessoas autistas, parabenizando o autor do requerimento. A reunião foi então encerrada.",
      "speaker": {
        "id": 160518,
        "name": "Weliton Prado",
        "position": "Deputado",
        "slug": "weliton-prado"
      }
    }
  ],
  "updated_at": -62135596800
}