{
  "id": 73307,
  "start_time": 1719914885,
  "end_time": 1719919525,
  "title": "COMISSÃO DE MINAS E ENERGIA",
  "description": "02/07/2024 - Compensação financeira de agentes geradores de energia eólica e solar",
  "speeches": [
    {
      "id": 4586036,
      "start_time": 1719914885,
      "duration": 218,
      "transcription": "\nDeclaro aberta a reunião de audiência pública da comissão de Minas e Energia para para debater sobre o projeto de lei de número trinta e oito meia quatro barra vinte e três, sobre a cobrança de compensação financeira de agentes geradores de energia eólica e solar em atendimento minha autoria. Inicialmente cumprimento todos os presentes em especial os senhores expositores convidados. A saber, o senhor Marcelo Cabral, diretor de novos negócios da Associação Brasileira de Energia Eólica, a biólica. Carlos Dornellas, diretor técnico e regulatório da Associação Brasileira de energia solar fotorotaica absolar Marcelo Moraes presidente do fórum de meio ambiente e sustentabilidade do setor elétrico em Autoprodução de energia. Informo que os convidados não deverão ser aparteados no decorrer de suas exposições.\n\nSomente após encerradas as exposições, os deputados poderão fazer seus questionamentos, tendo cada prazo de três minutos e o interpelado igual tempo para responder. E regulatório da Associação Brasileira de Energia Solar Fotovotaica, os convido para compor a mesa. Houve a apresentação do projeto de lei que realiza por então o trinta e oito meia quatro de dois mil e vinte e três uma cobrança de compensação financeira de agentes eólica e solar. Essa discussão é justamente para deixar registrado e mostrar para a sociedade o quão esta comissão de Minas e Energia tem atuado de uma forma técnica para assim fazer as decisões que serão necessárias para o bom andamento das nossas principais atividades minerárias no país. Eu passo então a palavra ao primeiro expositor e convidado senhor Marcelo Cabral, diretor de novos negócios da Associação Brasileira de Energia Eólica.\n\nA vossa senhoria dispõe de dez minutos.",
      "summary": "Deputada discute compensação financeira para energia eólica e solar em reunião da comissão de Minas e Energia, cumprimenta expositores e estabelece regras para perguntas. O foco é a atuação técnica da comissão no setor minerário. Primeiro expositor é Marcelo Cabral.",
      "speaker": {
        "id": 220579,
        "name": "Silvia Waiãpi",
        "position": "Deputada",
        "slug": "silvia-waiapi"
      }
    },
    {
      "id": 4586039,
      "start_time": 1719915103,
      "duration": 899,
      "transcription": "\nBom dia deputada, bom dia senhores deputados parlamentares presentes. Eu tenho uma apresentação deputada poderia fazer? Não Pois bem mais uma vez bom dia, serei breve. Passando aqui rapidamente a dizer quem é a biólica. A biólica é uma associação que existe há mais de vinte anos, com a missão de agregar valor a toda cadeia, de produção, de geração de energia eólica.\n\nPonto pra cá né. Só pra mostrar pouco do o que que a bióloga representa, são mais de cento e cinquenta associados, e é uma associação que representa a cadeia toda, não só produtores de energia mas também os fabricantes e toda a cadeia. Por favor pode passar. Rapidamente contexto internacional. A gente tem visto observado crescimento exponencial como o gráfico mostra, das instalações de energia eólica.\n\nA gente percebe que, inclusive a geração offshore também tem crescido bastante. Se a gente olhar esses, nós temos mais de mil gigawatts. Alô, isso são quase oitenta Itaipuso aí espalhadas pelo mundo todo de geração, eólica. Pode passar por favor. E esse crescimento continua né, quando a gente olha dois mil e vinte e três, a gente tem o Brasil como terceiro lugar, ou até segundo quando a gente tira a China é segundo né, porque a China é quase o concour, em termos de crescimento de expansão dos, cem, cento e cinco gigawatts de potência instalada de eólica, o Brasil representou cinco por cento quase cinco giga, quatro ponto cinco gigawatts no ano passado.\n\nQuando eu olho, é, o total, aqueles quase mil gigawatts instalado né fora o de dois mil e vinte e três, o Brasil ainda representa, o sexto lugar no ranking. Ou seja, eu estou falando aqui que o Brasil é player extremamente relevante, mundial, em termos de geração eólica, e está se preparando também como os senhores e as senhoras sabem, para expandir também o mercado de geração offshore. Próximo por favor? Aqui mostra pouquinho daquela aquele gráfico, daquela curva exponencial. De dois mil e de noventa e sete, quando a gente teve o primeiro, primeira onze, a gente teve crescimento de giga.\n\nDepois, já em dois mil e dezenove, dez anos, a gente teve dez giga de crescimento, a gente foi pra quinze gigawatts de potência instalada. E de dois mil e dezenove pra dois mil e vinte e quatro, menos de cinco anos, nós tivemos aí crescimento de quase quinze gigawatts. Ou seja, ela está numa progressão quase que, geométrica. A gente está falando hoje de trinta e dois vírgula gigawatts de potência instalada no Brasil. Por favor, próximo.\n\nE aqui mostra pouco da nossa matriz elétrica, né? Totalmente, totalmente, não, mas, grande parte renovável, é uma matriz que faz inveja a qualquer país do mundo, vou mostrar isso também daqui na, pouquinho na frente. A gente fica atrás apenas da, geração hidrelétrica por óbvio né o Brasil, com o potencial que tem, a gente tem em torno de cinquenta por cento da geração, numa matriz, é, hidráulica. Depois a gente tem a matriz eólica com quinze vírgula sete por cento quase dezesseis, gigawatts de potência instalada. Depois vem biomassa, vem a solar, vem a desculpa PCH, depois a solar é centralizada, né?\n\nQuando a gente cola esse era celular, solar com geração distribuída, a gente está falando também de trinta gigawatts tem quase, o parque de geração, eólica, também em geração distribuída. Enfim, isso mostra pouco da relevância do setor eólico. Por favor, próximo. Aqui, é o que eu digo que a gente faz inveja em qualquer lugar do mundo né? Enquanto o Brasil tem em torno de cinquenta por cento da sua matriz agora não elétrica energética, limpa, o mundo tem menos de quinze por cento, catorze.\n\nE quando a gente olha os países que se compõe a OCDE, a gente está falando só de onze por cento. Então matriz do Brasil é bastante limpa, e com viés de melhora, ainda mais. Por favor o próximo? Potencial. Qual é o potencial que a gente tem?\n\nAli quando a gente olha o vermelhinho no mapa do Brasil, é onde estão os principais potenciais de geração é óleo, quanto os ventos são melhores né, é bastante abundante. É claro que ali no no verde e em outras áreas amarelas não tem tanto vento. Mas quando a gente olha também o potencial, a gente tem uma outra, outros brasis ali na no litoral. A gente tem, potencial avaliado pela empresa de pesquisa energética, de algo de algo em torno de setecentos gigawatts de potência, de potencial, de exploração no na nossa costa, né? Ou seja de é offshore.\n\nÉ claro que, isso não vai ser tudo utilizado porque o Brasil hoje tem pouco mais de duzentos, gigawatts de potência instalada. Mas é mercado que é uma nova tecnologia, em que o tem crescido no mundo como eu mostrei bastante no mundo já são mais de setenta e cinco gigawatts de potência instalada dessa fonte dessa nova tecnologia. E o Brasil tem tudo pra ser líder nesse mercado também. Próximo por favor? Aqui também é a capacidade selada por estado a gente está, é olha, espalhada em todos os estados praticamente vinte e seis estados.\n\nMas fortemente, na Bahia, Rio Grande do Norte e Piauí. Né a gente tem lá na, na Bahia, quase vinte gigawatts de potência né seja ela, em operação em construção ou autorizada. Rio Grande do Norte são treze gigawatts, e assim vai. Próximo por favor. Aqui também a gente olha, o crescimento exponencial, agora não olhando o mundo olhando só o Brasil, como é que a gente chegou nesses trinta e dois gigawatts de potência instalado, ou seja, teve crescimento bastante, relevante nos últimos anos, principalmente.\n\nPróximo por favor? E a gente está falando em número, aqui é muito importante deputada esse valor aqui, mostra pouco do do da da importância que tem na geração eólica pro Brasil. Ou seja a gente tem aqui investimento na ordem de cinco bilhões por ano, né? São investimentos em em em geração renovável em dois mil e vinte e dezoito teve uma queda ali, mas foi em função, dá uma redução de demanda e também em função da redução do preço dos equipamentos ou seja, em termos de valor, foi bom pro país também próximo por favor. Aqui como eu disse no início a gente tem a capacidade produtiva no Brasil, da indústria eólica, de produzir cerca de cinco vírgula cinco gigawatts por ano.\n\nE, a gente nos últimos anos tem feito pouquinho abaixo disso mas, tem conseguido, instalar algo próximo disso né? Mas, a cadeia toda, né instalada aqui no Brasil com uma indústria, acima de oitenta por cento nacionalizada, ela traz, eu vou falar nos próximos slides, benefícios gigantesco pra sociedade, próximo por favor. Aqui são os benefícios sociais ambientais, além de gerar emprego pra toda a cadeia produtiva, a gente também tem uma peculiaridade que a gente pode desenvolver atividades e parques perto de agropecuária e não há uma necessidade de desapropriação gigantesca como outras fontes. A gente tem fator importante também que é fixação da comunidade rural, né, no no campo. A gente tem uma melhor no custo benefício porque essa energia é mais barata, enfim, próximo por favor.\n\nQuando a gente fala então em números, a gente está falando de dois mil e vinte e três pra pegar ano fechado, a gente olhou dois mil e vinte e três, a gente viu que a energia proveniente dessa fonte, abasteceu cerca de cinquenta milhões de casas. Investimento de mais de quatro vírgula cinco bilhões de dólares, e trezentos milhões de toneladas de CO2 evitadas, isso dá custo mais ou menos setenta milhões de dólares, de benefício. Próximo por favor. A gente encomendou estudo feito pela FGV, e com o economista chefe lá da LCA Consultores, pra mostrar os impactos diretos que esse essa indústria traz pro Brasil. E uma delas é que, entre dois mil e onze e dois mil e vinte nos últimos dez anos, essa indústria movimentou mais de trezentos e vinte e bilhões de reais na economia.\n\nDesses trezentos e vinte e bilhões de reais, cento e dez são de investimentos diretos, na construção de parques eólicos, e os outros duzentos são de efeitos indiretos. Isso é bastante importante porque esses efeitos indiretos estão relacionados, inclusive, a questões ambientais, a questões de atendimento de condicionantes ambientais para obtenção de licenciamento, inclusive não só. Investimento quando a gente investe real, em parques eólicos, na indústria eólica, isso gera valor de três reais pro PIB, ou seja, é uma elasticidade extremamente positiva. E os efeitos eles continuam durante pelo menos quinze anos que é o período em que o parque tem os seus contratos, pelo menos depois tem renovação. O estudo também demonstrou que durante esse período de dois mil e onze a dois mil e vinte foram criados quase duzentos mil empregos postos de trabalho, e avaliouse que a cada megawatts instalado, foi gerado onze empregos por megawatts.\n\nOu seja, é extremamente relevante a indústria. Terceiro e último ponto, como eu citei, mas é bastante importante, é que, é o impacto da redução das emissões de CO dois, representaram, é, uma economia, né, evitando né, gases e de efeito estufa na atmosfera, em torno de sessenta a setenta bilhões. Próximo slide por favor. Portanto, feito toda essa minha explanação deputada, as considerações que a bióloga traz aqui frente ao PL três oito meia quatro, é novas taxações, né, vão sem dúvida nenhuma onerar o consumidor, vai criar impacto nas tarifas e acaba, quem acaba pagando a conta são os consumidores. Pode ser que parte do do do aumento fique absorvido pelos empreendedores.\n\nNo entanto, o que fica absorvido também vai desestimular e a gente está vivendo hoje momento bastante crítico, né? Onde tem falta de demanda, por energia, a gente não tem crescido tanto quanto nos últimos anos e isso também vai, contribuir para a não retomada né para ou para esse enfraquecimento da da indústria. Afeta como eu disse a competitividade da produção inclusive do hidrogênio verde, que também é outro assunto extremamente relevante. Importante que os parques saber que os parques eólicos e os solares, né os de energia renovável, eles já geram compensação financeira como parte dos seus dos seus licenciamentos ou seja, nós não estamos pedindo para não, arcarmos com com, compensações financeiras, nós já fazemos isso ou seja já é feito talvez, a gente precise talvez aí eu fazer uma minha culpa, divulgar isso melhor, talvez seja o exercício, mas que isso já é feito de maneira bastante efetiva, sem dúvida nenhuma. A gente também entende que esse tipo de regra pode contribuir com a valorização fundiária, né?\n\nPosso amizade por favor. Acho que aqui tem, ponto que eu gostaria de destacar também foi produto do estudo que foi realizado por aqueles economistas, é que as investimentos nessas regiões melhoraram demais o índice de desenvolvimento humano, né, contribuindo com iniciativas onde a gente pode atuar com projetos sociais nas regiões em que a gente atua. E pros municípios também teve outro impacto muito grande, dois mil e dois mil e treze a dois mil e vinte e três, houve crescimento médio de duzentos e cinco por cento no IPM, que é aquele índice que é é de de participação dos municípios, que tem estreita referência relevância né, com o valor de ICMS que é que fica no estado. Então os estados eles são também beneficiados com essa, com esse recurso que fica lá também. E por último, o fim, parque em operação ele arrecada em torno de vinte milhões por mês, ou seja, em torno de quatrocentos milhões durante o período de contrato.\n\nAcho que acaba aqui próxima, então, meu último próximo slide por favor. Eu fico aqui por aqui deputada estou à disposição para eventuais dúvidas, mas a mensagem principal é, o setor ele não, pode sofrer com mais taxações. Isso seria uma, uma entrave muito forte ao a retomada do desenvolvimento né, e uma penalização ainda mais forte pros consumidores que já pagam bastante encargos. Muito obrigado deputada.",
      "summary": "O DIRETOR TÉCNICO - Associação Brasileira de Energia Eólica - ABEEOLICA destacou o crescimento e a importância da energia eólica no Brasil, seu potencial, os investimentos e a geração de empregos. Ele alertou sobre os riscos de novas taxações e defendeu a valorização do setor.",
      "speaker": {
        "id": 0,
        "name": "MARCELLO CABRAL",
        "position": "DIRETOR TÉCNICO - Associação Brasileira de Energia Eólica - ABEEOLICA",
        "slug": "marcello-cabral"
      }
    },
    {
      "id": 4586034,
      "start_time": 1719916002,
      "duration": 34,
      "transcription": "\nMuito obrigado senhor Marcelo, eu vou aproveitar então para lhe fazer uma pergunta. Essa taxação que seria cobrada a partir dos sete por cento né, uma taxação de sete por cento nas suas contas, né dos produtores de energia eólica e solar. Os senhores apresentam alguma outra compensação para a população? Boa tarde. Alô dois três, obrigado.\n\nEntendeu.",
      "summary": "A Deputada questionou a taxação de 7% nas contas de energia e pediu informações sobre compensações para a população.",
      "speaker": {
        "id": 220579,
        "name": "Silvia Waiãpi",
        "position": "Deputada",
        "slug": "silvia-waiapi"
      }
    },
    {
      "id": 4586035,
      "start_time": 1719916036,
      "duration": 114,
      "transcription": "\nEntão deputada como boa pergunta, como eu, busquei tratar aqui hoje, pra gente conseguir instalar parque, a gente precisa passar por critério de licenciamento ambiental. E nesses critérios não são apenas questões técnicas que são avaliadas né? Mas são questões sociais também então, sem dúvida nenhuma hoje a gente já tem e como eu disse dos trezentos e vinte e bilhões que foram investidos nos últimos dez anos, cento e dez foram para investimentos diretos. Os outros duzentos, estão atrelados não só, mas também a esses a esses cursos com licenciamento, que não ficam apenas alguns ou a maioria deles não ficam apenas só durante a construção, ficam durante todo o período de contrato. Então, na verdade, o nosso pleito não é que exista uma compensação por não, pela não existência dos sete por cento, né?\n\nAdicional. O nosso pleito é que hoje nós já, realizamos dispêndios que podem atender o que esses sete por cento pretenderia atender e com mais eficácia. Porque e eficiência, porque não oneraria o consumidor além do do que ele pode suportar e não permitiria e não criaria também uma desestímulo aos aos investidores que estão em uma fase bastante crítica por uma, por problema de demanda, não é nem de oferta, problema de demanda no no país, deputado. Passo",
      "summary": "O DIRETOR TÉCNICO - Associação Brasileira de Energia Eólica - ABEEOLICA destacou a importância do licenciamento ambiental para parques eólicos, mencionando investimentos de 320 bilhões em dez anos, com gastos acima de 7% de compensação, enfatizando a necessidade de não impactar consumidores e investidores em tempos de baixa demanda.",
      "speaker": {
        "id": 0,
        "name": "MARCELLO CABRAL",
        "position": "DIRETOR TÉCNICO - Associação Brasileira de Energia Eólica - ABEEOLICA",
        "slug": "marcello-cabral"
      }
    },
    {
      "id": 4586033,
      "start_time": 1719916150,
      "duration": 28,
      "transcription": "\nAo próximo expositor convidado senhor Carlos Dornellas, diretor técnico e regulatório da Associação Brasileira de Energia Solar Fotovotaica Absolar. A vossa senhoria dispõe de dez minutos.",
      "summary": "A Deputada convida Carlos Dornellas, diretor da Absolar, para apresentação de dez minutos.",
      "speaker": {
        "id": 220579,
        "name": "Silvia Waiãpi",
        "position": "Deputada",
        "slug": "silvia-waiapi"
      }
    },
    {
      "id": 4586038,
      "start_time": 1719916178,
      "duration": 647,
      "transcription": "\nMuito bom dia a todos que estão aqui nos assistem, bom dia deputada, deputada Silvia, obrigada pelo obrigado pelo convite, em nome da ABsolar, cumprimento também os meus colegas de debate, que estão aqui pra discutir tema tão relevante pra nós, investidores em energia solar. Bem, primeiro vou falar pouco da nossa associação a Ab solar, hoje é a principal voz em energia solar no Brasil, é porque ela agrega todos os segmentos de energia solar, é na associação. Então isso faz com que a nossa opinião ela seja respaldada por diversos pontos de vista. Atua em todos os estados brasileiros, incluindo incluindo aqui o Distrito Federal, e possuem seus quadros empresas nacionais e também internacionais que investem no país trazendo recursos de fora. Bem, aqui eu trouxe alguns grandes números que nós sempre gostamos de mostrar, em relação à energia solar no país.\n\nE, é importante dizer que nós contabilizamos desde dois mil e doze, porque quando de fato aconteceu a ascensão da energia solar? Eu vou mostrar mais adiante num gráfico, que a partir de dois mil e doze a energia solar não parou de crescer, ela tem crescimento exponencial no país. Então alguns, algumas cifras aqui bastante relevantes né, são mais de duzentos bilhões em novos investimentos. Você conseguiria? Uma marca muito relevante, mais de milhão de novos empregos acumulados, desde dois mil e doze.\n\nHoje nós totalizamos quarenta e três gigawatts em operação no Brasil, e aqui é importante que se diga que nós contabilizamos não só as grandes plantas, como também os telhados solares e aquelas usinas menores de solo. Mais de cinquenta milhões de toneladas de CO dois evitadas, e mais de sessenta bilhões, sessenta e dois bilhões, em arrecadação tributos ao poder público. Então essas duas cifras são muito relevantes, e eu quero mais tarde repisar aqui, a quantidade de empregos acumulados, e também a quantidade tributos que são arrecadados em função da energia solar. Até porque tudo isso se reverte em benefício à população. Hoje a matriz elétrica brasileira conforme o Marcelo meu colega mostrou aqui, ela está composta sim, nós Marcelo contabilizamos também a geração distribuída, por ser uma geração solar feita pelo consumidor, pelas mãos do povo.\n\nE aí a energia solar ocupa na nossa avaliação, a segunda posição na matriz elétrica brasileira, porque como eu mencionei antes né já atinge mais de quarenta e três gigawatts, de de potência instalada no Brasil. Isso faz com que nós tenhamos ali a segunda posição, atrás somente de hidrelétricas, que é investimento bastante, reconhecido no Brasil né, há muitos anos, nós temos fontes renováveis por meio de fontes hidrelétricas, e mais recentemente também solar e e eólica que estão aqui junto à mesa. E essa posição é uma posição de bastante destaque, e e nós esperamos que esse estudo feito pela Bloomberg, que é uma, uma entidade muito reconhecida em estudos, seja realista, que leva a energia solar a primeira posição, até dois mil e cinquenta no Brasil. Até a nossa estimativa é que isso aconteça antes em função da escalada que nós vamos ver aqui da energia solar. A nossa previsão é que talvez aconteça até em dois mil e quarenta, mas mais cedo do que o estudo da Bloomberg aponta.\n\nNão fomos nós que fizemos estudo, nós gostamos de reproduzir porque nos coloca numa posição de destaque como acreditamos que deva ser, e também porque é uma fonte muito reconhecida, não só no Brasil como no mundo. Aqui, a escalada que eu mencionei né desde dois mil e doze, vocês podem observar que a energia solar praticamente não existia, no Brasil naquele momento né? E e hoje nós já temos uma projeção expressiva na segunda posição. Ali nós contabilizamos tanta geração distribuída, que é aquela geração de menor porte, seja em telhados solares, seja em usinas de solo, mas de menor tamanho, como também as grandes plantas que estão ali pintadas em amarelo né? Que talvez seja mais objeto aqui da da discussão.\n\nMas ainda assim, se vocês observarem, a geração centralizada, aquela geração que é de alguma forma, contabilizada, junto com as grandes plantas, ela também teve crescimento exponencial ao longo dos anos. E, importante dizer que a geração solar ela está presente em todos os municípios brasileiros, ainda que não seja por meio de uma grande usina, tem telhados solares, tem usinas de menor porte, de solo, que alimentam a população. Então, a questão da distribuição de empregos, né, que certamente vai ser uma pergunta feita mais à frente, ela é muito relevante aqui, porque o emprego leva, acima de tudo, a dignidade pra aquelas comunidades. E e isso é muito evidente quando nós circulamos por exemplo, inaugurar uma grande planta por exemplo, na região nordeste, quando a grande planta lá chega, transforma aquela comunidade numa comunidade que consegue viver vivamente a partir daquela planta. Então as pessoas são empregadas, as pessoas são de alguma forma inseridas naquele contexto, né?\n\nÉ feito trabalho antes de envolvimento, com aquela visão não só de compensação financeira que o Marcelo comentou, mas também conceito mais recente que é muito importante, que é a compensação social, que nós acreditamos até que seja mais importante que a compensação financeira, porque de fato o foco é a pessoa que ali mora, é a pessoa que ali foi castigada pelo sol muitas vezes, né? A solar tem esse aspecto, né? Ela chega naqueles locais onde o sol antes era tido como vilão, porque ele de fato castigava com seca, castigava com fome. Na medida em que chega uma planta naquela região, as pessoas passam a ter de fato mais dignidade, e isso é muito visível. Deputada, se algum dia você tiver oportunidade de visitar uma planta, nesse sentido, recomendo porque é muito bonito é até emocionante ver a transformação que a planta promove naquelas regiões.\n\nJá chegando aqui ao fim né nós, se não bastasse tudo que nós falamos aqui em termos de geração de empregos, empregos verdes, né? Eu também gosto de fazer sempre uma menção aos empregos verdes solares, a fonte solar é a fonte que mais emprega mulheres, dentro das renováveis. E mais, mulheres em posições de liderança. Então, de fato, ela chegando naquela naquela região mais mais pobre né, ela tem de fato, ela tem essa possibilidade trazer para para o mercado visível mulheres que estavam inicialmente, diria assim passando dificuldades mais esquecidas. Esse é aspecto muito interessante da energia, da energia solar.\n\nE também a geração tributos né, são muitos tributos como mencionei ali, mas apesar de tudo isso, nós também optamos por contratar parecer jurídico, de uma consultoria bastante renomada que é a Martorele Advogados, pra fazer uma avaliação mais técnica, jurídica sobre a proposta dos royalties. E de uma forma bastante resumida, até porque eu não sou advogado, mas estou aqui representando nosso advogado, né, A a visão que foi nos passada, que nos que me que nos parece que faz sentido é que o sol não está naquele artigo vinte no rol do artigo vinte da constituição federal, semelhantemente a água. Então não há que se falar nesse momento em cobrança de royalties, sobre bem, que não está rolado ali na constituição federal como bem da união. Então esse esse parecer foi acostado lá o processo, pela b solar, mas, como eu mencionei deputada, isso não é o mais importante. O mais importante na nossa avaliação, é uma visão muito complementar ao que o Marcelo trouxe, de que a energia renovável já traz muitos benefícios pra aquela região, e toda a cobrança adicional vai impactar sem dúvida, na linha final lá do investimento né pode comprometer de alguma forma esses investimentos, que já são, eles já são assodados ali pela, diria assim, incomodados pelo pelos altos encargos e tributos, e qualquer cobrança adicional vai sem dúvida afetar o equilíbrio econômico e financeiro, podendo afastar investimentos inclusive internacionais, como nós trouxemos ali, e podendo comprometer essa esse círculo do bem, que é justamente a geração de empregos verdes, geração tributos e tudo mais, além da dignidade que eu comentei, né?\n\nQue já é subproduto muito recomendado para as comunidades que usufruem da energia solar. Eu agradeço aqui a atenção e fico à disposição pra, pra perguntas e comentários adicionais. Obrigado.",
      "summary": "O Diretor Técnico e Regulatório da ABSOLAR enfatizou o crescimento da energia solar no Brasil desde 2012, sua relevância na matriz elétrica e seu potencial até 2050. Destacou ainda a geração de empregos e inclusão social, alertando sobre os riscos da cobrança de royalties do sol.",
      "speaker": {
        "id": 0,
        "name": "CARLOS DORNELLAS",
        "position": "Diretor Técnico e Regulatório - Associação Brasileira de Energia Solar - ABSOLAR",
        "slug": "carlos-dornellas"
      }
    },
    {
      "id": 4586037,
      "start_time": 1719916825,
      "duration": 54,
      "transcription": "\nObrigado senhor Carlos Dornellas. Mas eu gostaria de fazer uma pergunta, o senhor fez uma afirmação contra a questão da inconstitucionalidade em relação à cobrança da utilização de energia solar. Muitos falam sobre a taxação do sol ou a taxação do vento, né? Tornando essa matemática de discussão talvez para alguns confusa, né? Mas as placas solares nós utilizamos alguns materiais, alguns minerais como o lítio.\n\nE esse material é mineral. E de onde vem então essas placas solares? No caso dessa taxação, esse material, esse mineral, esse lítio, ele sai de onde? Do Brasil ou de outro país? Deputada",
      "summary": "A Deputada questiona a origem do lítio nas placas solares e expressa preocupação com a inconstitucionalidade da taxação da energia solar, destacando a confusão nas discussões sobre a taxação de recursos naturais.",
      "speaker": {
        "id": 220579,
        "name": "Silvia Waiãpi",
        "position": "Deputada",
        "slug": "silvia-waiapi"
      }
    },
    {
      "id": 4586040,
      "start_time": 1719916879,
      "duration": 137,
      "transcription": "\nObrigado pela pergunta que me permite esclarecer essa questão, até pedimos o apoio do congresso em relação a isso porque, hoje nós utilizamos bastante produto importado, nós sabemos, até o Marcelo comentou aqui que a China, ela foi visionária e saiu na frente nesse aspecto, então, ela tem muito investimento em pesquisa e desenvolvimento em fontes renováveis, então ele exporta para todo mundo, não só para o Brasil, e nós dependemos dessa dessa importação hoje para manter a indústria solar pulsante como eu apresentei aqui. E existe uma intenção que nós até acreditamos que seja legítima, de desenvolver a indústria nacional. E concordamos com essa com essa visão, mas não não entendemos a lógica de dificultar as importações, porque a indústria nacional vai se desenvolver ao longo do tempo, não é algo imediato, não é estalar de dedos, piscar de olhos. Então nós precisamos enquanto isto, receber esses módulos para manter a indústria pulsante, empregos verdes, tributos, investimentos e dignidade para a população. Então hoje esse material respondendo de uma forma mais direta a sua pergunta, ele é principalmente importado.\n\nE mais detalhe importante, a principal geração de empregos não está na fábrica, nós demonstramos isso por meio de estudo. A geração de empregos acontece ao longo de toda a cadeia, como eu mencionei, né? A B Solar possui todos os segmentos na sua associação. Então nós podemos afirmar que ter uma fábrica no Brasil é importante sim, para gerar empregos, mas o simples fato de importar módulos solares e fazer com que essa indústria pulse com energia, é o principal é o principal veículo para gerar empregos verdes no país. Então, sim, nós importamos esse material de outros países.",
      "summary": "O Diretor Técnico e Regulatório da ABSOLAR ressalta a importância das importações, especialmente da China, para a indústria solar no Brasil. A dificuldade nas importações pode afetar empregos e investimentos, sendo a importação de módulos solares fundamental para o crescimento da cadeia produtiva.",
      "speaker": {
        "id": 0,
        "name": "CARLOS DORNELLAS",
        "position": "Diretor Técnico e Regulatório - Associação Brasileira de Energia Solar - ABSOLAR",
        "slug": "carlos-dornellas"
      }
    },
    {
      "id": 4586041,
      "start_time": 1719917016,
      "duration": 20,
      "transcription": "\nEntão o senhor acha que o investimento então pra exploração do lítio no Brasil para a manutenção da produção de energia limpa, no caso para a produção dessas placas solares, iria melhorar ou diminuir os custos, quanto à importação? Não temos essa avaliação clara,",
      "summary": "A Deputada questiona o impacto do investimento na exploração de lítio no Brasil nos custos da produção de energia limpa e na importação.",
      "speaker": {
        "id": 220579,
        "name": "Silvia Waiãpi",
        "position": "Deputada",
        "slug": "silvia-waiapi"
      }
    },
    {
      "id": 4586042,
      "start_time": 1719917036,
      "duration": 49,
      "transcription": "\nPorque como mencionei hoje, mais cedo, a nossa indústria é muito infante ainda, então nós precisamos avaliar com mais com mais calma o que seria esse plano de desenvolvimento da indústria nacional voltada para equipamentos solares, pra verificar justamente o impacto, porque uma coisa é certa deputada, nós precisamos produzir produto que seja competitivo né, Ele precisa ser de qualidade e precisa ser competitivo porque os chineses, eles são muito competitivos naquilo que eles fazem em função da visão que tiveram há muitos anos. Nós podemos chegar lá, mas vai demorar certo tempo.",
      "summary": "A indústria de energia solar no Brasil necessita de um plano de desenvolvimento consciente para produzir equipamentos competitivos e de qualidade, enfrentando a concorrência chinesa.",
      "speaker": {
        "id": 0,
        "name": "CARLOS DORNELLAS",
        "position": "Diretor Técnico e Regulatório - Associação Brasileira de Energia Solar - ABSOLAR",
        "slug": "carlos-dornellas"
      }
    },
    {
      "id": 4586043,
      "start_time": 1719917085,
      "duration": 5,
      "transcription": "\nTem algum plano de descarte desse material quando não mais?",
      "speaker": {
        "id": 220579,
        "name": "Silvia Waiãpi",
        "position": "Deputada",
        "slug": "silvia-waiapi"
      }
    },
    {
      "id": 4586045,
      "start_time": 1719917090,
      "duration": 74,
      "transcription": "\nÓtima pergunta, obrigado. Esse é ponto importante que a gente avalia na associação, os módulos solares que são os principais equipamentos das fontes solares, são altamente recicláveis porque são a combinação de vidro com alumínio. Então, é é praticamente, é mais de noventa por cento, é mais de noventa e cinco por cento de reciclagem. Como a indústria é muito nova no país ainda, né, mostrei ali que nós começamos de fato a upar uma posição de relevância a partir de dois mil e doze, essas indústrias estão se instalando justamente de olho nesse business, nesse negócio, que é algo que é que nós incentivamos e que nós queremos nosso país, porque de fato, nós precisamos reciclar esses módulos no fim da vida útil, pra comparar, né? Nós falamos ali dois mil e doze, a vida útil são vinte e cinco anos.\n\nEntão nós estamos longe de chegar lá ainda, mas quando chegarmos, nós trabalhamos na Besolar, pra desenvolver essa indústria de reciclagem de módulos principalmente. Obrigada.",
      "summary": "Os módulos solares têm mais de 95% de taxa de reciclagem, sendo compostos por vidro e alumínio. A energia solar no Brasil começou a se desenvolver em 2012, e é crucial estabelecer uma infraestrutura de reciclagem para módulos com vida útil de cerca de 25 anos. A associação atua para incentivar essa reciclagem.",
      "speaker": {
        "id": 0,
        "name": "CARLOS DORNELLAS",
        "position": "Diretor Técnico e Regulatório - Associação Brasileira de Energia Solar - ABSOLAR",
        "slug": "carlos-dornellas"
      }
    },
    {
      "id": 4586044,
      "start_time": 1719917164,
      "duration": 62,
      "transcription": "\nChamo para compor a mesa Obrigada. Senhores estão dispensados, obrigada. Eu chamo para compor a mesa o senhor Marcelo Moraes, presidente do Fórum de Meio Ambiente e Sustentabilidade do setor elétrico, e o senhor Roberto Wagner Lima Pereira, gerente de energia e saneamento de telecomunicações da Confederação Nacional da Indústria. Passo a palavra então pra o para o nosso próximo expositor, o senhor Marcelo Moraes. O senhor possui dez minutos pra sua explanação.\n\nObrigado deputada bom dia.",
      "summary": "Deputada saudou os presentes, convidou membros para a mesa e anunciou o expositor Marcelo Moraes, que teria dez minutos para apresentar.",
      "speaker": {
        "id": 220579,
        "name": "Silvia Waiãpi",
        "position": "Deputada",
        "slug": "silvia-waiapi"
      }
    },
    {
      "id": 4586047,
      "start_time": 1719917226,
      "duration": 681,
      "transcription": "\nBom dia a todos, deputado Jadel que estava aqui também há pouco, nossos nossos colegas aqui de mesa doutor Mário Menel a senhora trouxe ícone do setor elétrico aqui viu deputado? É uma honra a gente poder ouvilo, também o 0 Marcelo nosso presidente Iuri da BREM, que também faz parte do FEMAZI, eu vou fazer uma contextualização pouco mais ampla aqui depois a senhora permitir vou usar obviamente só o tempo definido mas falar pouco do que está por trás das fontes e olhe que solar que são as grandes vedete desse momento e alvo desse desse PL né, e o que tem por trás disso pra gente ter contexto ainda pouco maior do que o Brasil pode se aproveitar em relação ao momento que nós estamos vivendo, não só em relação a essas duas fontes especificamente. Bom, pra falar pouquinho do fórum, são treze associações que compõem o fórum ele faz vinte anos nesse ano, e aqui nós temos geração transmissão e distribuição, é fórum deputada onde convivem todas as fontes do setor de solar a nuclear, Então nós temos térmicas, renováveis, fósseis, resíduos que é o caso da BRCA que o presidente Iuri está aqui também, enfim todas essas fontes convivem harmoniosamente, e nesse fórum discutem os assuntos socioambientais ligados ao setor elétrico e essas todas essas fontes que compõe o nosso setor.\n\nFazendo todas essas conversas com aqui com o poder legislativo frequentemente agradecer a a possibilidade da senhora está está nos dando pra trazer essas informações aqui também, ao executivo junto com a CNIC é a nossa entidade mãe que nos representa em tantos fóruns e aqui no congresso também, ONGs enfim é é é ambiente de discussão entre o setor elétrico e diversos e diversas entidades e representações importantes que lidam de alguma forma com a energia no caso energia elétrica. Vindo pra cá, e aqui eu vou porque eu me permitia fazer essa contextualização deputada, o momento que o mundo vive é extremamente representativo do ponto de vida da geração de energia, então a ONU tem projeto race to 0 que chama né, que é a corrida pra descarbonização, que todos os países zerem as suas emissões até dois mil e cinquenta, o Brasil se inclui nessa corrida. Temos uma posição extremamente favorável nesse sentido como o Donelas e o Marcelo já demonstraram também, o Brasil está na frente dessa corrida, o Brasil é exemplo mundial nessa corrida, tanto na energia elétrica quanto na energia de uma forma geral, mas especialmente na energia elétrica. E nesse momento essas quatro bolinhas que estão aqui embaixo representam o que nós nós temos pra frente.\n\nEntão a discussão hoje aqui é solar e eólica mas a gente vai ter hidrogênio verde em breve, o hidrogênio em todas as suas cores, não só verde, biocombustíveis, Eolico Ofshore e mercado de carbono. Tudo isso está acontecendo ao mesmo tempo agora aqui nessa casa no Congresso Nacional né, os parlamentares estão votando, a regulamentação dessas matérias todas então por isso a gente vive momento extremamente importante e a gente vai chamar pouco mais de atenção pra isso. Como também já demonstraram a nossa matriz extremamente renovável deputada, e no ano passado só pra o senhor a senhora ter uma ideia, a nossa matriz elétrica é oitenta e cinco por cento renovável, mas no ano passado noventa e três por cento da geração consumida no Brasil foi de fontes renováveis, é caso único no mundo, não quando alguém vem falar de outro país aqui, eu vejo muito a Alemanha como case de sucesso, nós somos o dobro da Alemanha, então se tiver case de sucesso em geração de energia limpa no mundo, esse case de sucesso é o Brasil e a gente deve olhar disso como brasileiros, e na energia que é esse quadro ao lado, também como o Marcelo já trouxe, o triplo nós estamos três vezes à frente dos países da média mundial em termos de renovabilidade e de limpeza da matriz de geração de energia então é uma posição extremamente confortável que o Brasil tem nessa corrida da descarbonização que vai ser tão importante que eu vou mostrar pra senhora pouquinho mais pra frente.\n\nAqui é o desafio pro mundo, que é onde está a nossa diferença, então o mundo tem desafio na na descarbonização da sua energia nós mostramos ali que nós não temos esse desafio tão grande na energia, mas temos que na agricultura e no uso da terra por exemplo, que são os nossos dois grandes entre aspas né vilões da da emissão de carbonos no país junto com o processo industrial. No na energia e especialmente na energia elétrica, só pra também ter números, no ano passado a energia elétrica foi responsável por por cento das emissões de CO dois no país, por cento, né então demonstra todo o trabalho que foi feito nos últimos trinta quarenta anos desde o início da hidroeletricidade até agora chegando nas renováveis e vamos ter hidrogênio e offshore mais pra frente, fazendo da matriz brasileira uma matriz única e exemplo pro mundo todo. Aqui a gente fala pouquinho mais dessas emissões, emissões por per capita né ou por megawatts gerado também o Brasil se colocando, perdão, numa posição extremamente favorável, emissões de CO dois também por por, capta por pessoa também o Brasil extremamente favorável, e é consolidando os dados que eu trouxe anteriormente uma matriz extremamente limpa, largou na frente de todos os países noventa e três por cento de energia é consumida no ano passado foi limpa e renovável, e esse esse essa é a vantagem que a gente tem em relação ao mundo.\n\nAqui slide só sobre a Olha que que o dona Nelas já o Marcelo já falou bastante e com muito mais propriedade, mas pra trazer, o terceiro país com maior investimentos no mundo hoje é o Brasil, então o momento que nós estamos vivendo por isso que talvez tudo é uma questão de momento e de dosagem, né? Então por isso que a gente defende que esse projeto seria discutido pouco mais pra frente, se for o caso, mas é momento é muito especial, já há o pagamento de ISS deputado então já fica receita nos municípios extremamente relevante, o Marcelo falou vinte milhões por mês aqui nos nos empreendimentos de operação só de eólico, mas enfim, é de dois a cinco por cento dependendo do do estado e do do município, né, da alíquota ficam não só nos parques de operação mas também no CAPES nos investimentos cerca de três por cento ficam nesses municípios também, né? Ele trouxe número de onze postos gerados, a média mundial é de cinco postos gerados, no Brasil gera ainda mais cada megawatts pelo menos cinco empregos são gerados no país a cada megawatts instalado de energia eólica, e o PAC mais uma vez falando do momento deputado, o NUPAC que é projeto do atual governo previsto agora pra grandes investimentos no país, tem vinte e dois bilhões de reais previstos pra energia elétrica nos próximos pra energia eólica nos próximos quatro anos.\n\nEntão momento bastante importante e sensível pra gente chegar com uma com uma uma taxação adicional, né? Seja uma taxa, tributo ou uma contribuição. E aqui falando offshore, além da eólica offshore que era aquele slide anterior, offshore uma baita oportunidade que nós vamos ter como eu disse a regulamentação já foi aprovada pela câmara está no senado agora, é pra pra fazer o seu parecer, mas é havendo essa possibilidade de aprovação desse projeto, a gente sobe pra dezessete postos de trabalho pra cada megawatts gerado, e o potencial é óleo e coffee shorie é gigantesco, então o Brasil tem uma oportunidade de realmente uma transformação em função dessas energias renováveis que devem entrar agora. E na Solata meu Donella já trouxe todos os detalhes só slide, mostrando também que hoje nós temos aí quarenta e três gigabytes ou seja uma grande potência a Solar há dez anos praticamente não existia, né, fruto de todo o trabalho que foi feito inclusive exceções benefícios incentivos que foi dado foram dados para cadeia solar que possibilitaram a sua expansão, mais de sessenta e dois bilhões de reais já arrecadados em tributos, ou seja, o setor já paga muito pra estados municípios e a união já há uma receita muito grande tem que saber utilizarse bem dessa dessa receita, e como ele mostrou também mais de ponto dois milhão de milhão milhão de novos empregos gerados, em função da energia solar que está sendo instalada no país ou seja o momento é muito pujante, é muito importante.\n\nE aí pra terminar deputada e eu ficar dentro aqui do meu tempo, hoje há dois conceitos na indústria que são muito relevantes porque a gente está discutindo aqui aí eu vou sair especificamente da fonte solar e da fonte Eoli, é o Neashory e o powershory né são palavras em inglês doutor melhor não gosto é porque eu trago palavras em inglês mas não tem tradução português ainda assim literal né? Talvez traduções literais apenas, mas enfim são dois conceitos industriais, é da indústria estar perto do consumo, e aí especificamente na região norte nordeste o consumo não está lá, então a gente perde esse potencial mesmo com uma geração de energia limpa renovável e farta, e o outro aí se encaixa que é o powershore as indústrias procurando lugares, aonde tenham energia limpa e barata pra se instalar. Vou dar exemplo pra senhora dos data centers por exemplo, há uma corrida global, porque o data center não importa onde ele vai estar ele é uma nuvem, né? Os nossos dados ficam numa nuvem num data center em algum lugar do mundo, e o Brasil é grande enorme potencial de pra ser recebedor desses data centers, só que pra isso ele precisa ter uma energia limpa barata segura, fontes de internet também seguras e local seguro o Brasil é país pacífico então a gente está na frente de outros vários preços que estão em lugares que podem ter problemas como a gente está vendo pelo mundo afora, né?\n\nEntão esse conceito do Power Echol ele se adequa muito especialmente às regiões norte nordeste, tá? São indústrias que não precisam estar perto do centro de consumo, mas precisam ter abundância de energia farta farta limpa e renovável, e barata, pra poder vender os seus produtos, sejam eles quais forem, pro mundo inteiro, né? E aí talvez a gente, esse seja o grande pulo do gato, e talvez aí que esse projeto não se encaixe nesse momento porque o mundo está vivendo uma transição energética, está buscando lugares pra se instalar com energia limpa e renovável com preços e o Brasil nessa corrida global se coloca numa posição muito favorável, tudo que a gente fizer agora pra dificultar essa posição pode atrapalhar pra que a gente traga investimentos, divisas, renda, geração de empregos e oportunidades pra todos os brasileiros não só da região norte nordeste, mas especialmente dessas suas duas regiões que são tão carentes né? Pra terminar então ali só dado pra cada dólar investido em ações climáticas e aí energia renovável vai no alvo das ações climáticas, há estudo também da ONU que diz que há retorno sócio ambiental entre a quatro e dois, então é na pior das hipóteses é pra e na melhor das hipóteses quatro vezes do que é investido retorna na criação de emprego desenvolvimento local e serviços do ecossistema.\n\nÉ isso aqui só pra ratificar o que eu falei deputado essas quatro caixinhas trazem o que pode interromper essa corrida global em busca de novos lugares pra grandes investimentos e o que pode atrapalhar o Brasil? O custo do país que aí a gente envolve tributos basicamente né encargos e tributos, ausência de segurança jurídica por exemplo a gente traz as licenciamento ambiental que já foi aprovado pela câmara e está no Senado há tanto tempo que não foi aprovado ainda esse projeto é de dois mil e quatro deputado, a a senhora ter uma ideia está há vinte anos tramitando aqui, complexidade do sistema tributário e infraestrutura insuficiente, e aqui se encaixa né talvez em duas ou três caixinhas dessa esse projeto se encaixa como uma, uma motivo que pode atrapalhar a vinda novos investimentos pro Brasil trazendo o que só o Brasil pode fazer praticamente no mundo, que é por exemplo fertilizante verde, aço verde, combustíveis da aviação como o SAF né? Diesel verde, metanol verde e o emprego verde que o Donnellas colocou tão bem aqui também que pode ser diferencial brasileiro. Era isso deputado eu queria só pra antes de terminar, eu usei todo o meu tempo aqui falei que não ia usar me desculpe, mas eu queria convidar a senhora nós já convidamos café da manhã mas acho que a senhora vai estar em viagem não sei mas se tiver mudado a agenda reforçar em homenagem ao dia internacional do meio ambiente foi no dia cinco de junho, então o nosso fórum faz café anual vai ser amanhã aqui em Brasília, o gabinete da senhora já tentou as informações se tiver mudado a agenda seria uma honra recebêla seria uma honra recebêla lá e fazer pedido, o fórum faz reuniões a cada dois meses e a gente já foi a hidrelétrica já foi a eólicas já foi à solares já foi à parques fósseis né de de geração térmica, pra conhecer in loco, eu queria ver se a gente podia fazer uma reunião no modelo lá no Amapá se a senhora permitir e puder nos ajudar a organizar isso, porque eu tenho certeza que para os integrantes do nosso fórum vai ser muito importante viver pouco e entender como as comunidades vivem e a relação delas não só com o meio ambiente mas também com os empreendimentos de geração de energia daquela região, tá?\n\nFica aqui o nosso pedido também pra senhora. Obrigado pela oportunidade.",
      "summary": "O Presidente do Fórum enfatizou a relevância das energias renováveis e o papel do Brasil na descarbonização, destacando solar e eólica. Ressaltou a importância de atrair investimentos e políticas públicas, convidando para um café da manhã e sugerindo reuniões sobre projetos de energia no Amapá.",
      "speaker": {
        "id": 0,
        "name": "MARCELO MORAES",
        "position": "Presidente - Fórum Meio Ambiente/Sustentabilidade do Set Elétrico",
        "slug": "marcelo-moraes"
      }
    },
    {
      "id": 4586046,
      "start_time": 1719917907,
      "duration": 19,
      "transcription": "\nObrigado senhor Marcelo, eu passo agora a palavra para o senhor Roberto Wagner Rima Pereira, gerente de energia saneamento e telecomunicações da Confederação Nacional de Indústria. O senhor tem dez minutos. Obrigado deputada.",
      "summary": "A Deputada agradece e passa a palavra para o senhor Roberto Wagner Rima Pereira.",
      "speaker": {
        "id": 220579,
        "name": "Silvia Waiãpi",
        "position": "Deputada",
        "slug": "silvia-waiapi"
      }
    },
    {
      "id": 4586048,
      "start_time": 1719917926,
      "duration": 581,
      "transcription": "\nBom, primeiro, bom dia a todos, agradeço o convite da da deputada pra podermos participar dessa audiência pública. Bom, na verdade é assim, a a CNI a Confederação Nacional da Indústria ela representa todo o segmento produtivo todo segmento industrial no Brasil inclusive o próprio setor elétrico. Mas nesse caso, nessa oportunidade eu vou falar pouco mais com foco na indústria que consome energia, no no no setor produtivo que consome energia, e como esse custo de da da energia ele impacta, né o dia a dia das empresas e o custo dos produtos que são disponibilizados no mercado né, impactando diretamente o 0 consumidor médio né o consumidor residencial brasileiro né. Bom eu vou começar aqui, essa pizza ela, tem alguns números que estão pouquinho desatualizados, mas ela dá uma dimensão na das parcelas de custo né que estão embutido na conta de energia elétrica que todos os brasileiros pagam, né. EEE assim e na verdade, quarenta e quatro por cento da do custo da tarifa de energia elétrica, ele não está, vamos dizer assim diretamente vinculado ao às parcelas de geração, distribuição e transmissão, né.\n\nEntão aí são mais ou menos trinta por cento de de impostos né ICMS, PIS e Confins, e quase treze vírgula cinco por cento de custos de encargos, taxas e subsídios no setor elétrico. E é nessa parcela que o 0 PL que a gente está discutindo aqui, vai agregar valor e vai fazer com que esse, essa parcela aumente aumentando a conta de energia de todos os consumidores né. Só uma bom, a gente pode ver que, no caso dos encargos setoriais, eles equivalem a mais ou menos metade do preço de toda a energia transacionada no Brasil é algo assim, fora de contexto né então. E infelizmente a tendência é que esses encargos continuem subindo independente da da aprovação do do PL né? Eu vou só passar rapidinho aqui só pra gente ter uma, uma noção desses encargos.\n\nHoje no Brasil a gente está pagando custo estrutural né que é a conta de desenvolvimento energético que é o principal guardachuva de subsídios no país, e outros encargos do setor elétrico são muito inerentes ao funcionamento do setor elétrico. Além de custo extra com natural, né que é relativo às contas covid e de escassez hídrica, né que a gente ainda está pagando essas contas das das últimas crises que nós tivemos né. Na verdade essas duas crises AAA hídrica e a covid, elas já estão dimensionadas né até dois mil e vinte e sete a gente vai a de pagar esse custo extra, né? E na verdade o 0 uma uma boa parte desse desse custo envolve uma geração extra de energia, né no caso da da escassez hídrica, né e de socorro às distribuidoras né principalmente no caso da conta COVID. Mas o que mais nos preocupa mesmo são os custos estruturais.\n\nA CDE é o principal guardachuva de subsídios no no no setor elétrico brasileiro né. E da CDE a gente pode destacar, três componentes que são bastante fortes né, que é a conta de combustíveis né que subsidia os sistemas isolados no no norte do país né, por volta de onze bilhões, as fontes incentivadas que é a geração eólica e solar, principalmente no Nordeste, que tem desconto no no na tarifa de fio né de transmissão e distribuição, por volta de dez bilhões, e a que mais tem crescido nos últimos anos, né que é os subsídios pra geração distribuída, que chegou a sete bilhões, né, o ano passado. Além disso a gente tem outros encargos ainda que compõem a tarifa de energia, né, que estão fora da CDE mas que incidem, ajudam a aumentar esse custo de energia. E nesse destaco principalmente o PROINFA né, que é programa de incentivo AAA fontes alternativas é programa, bastante antigo, e hoje chegou a a por volta de cinco vírgula oito bilhões. E fora isso só pra chamar atenção, que é a compensação financeira pro uso de recursos hídricos né, que já é uma compensação pra estados e municípios onde você tem usinas hidrelétricas né e ele está por volta de dois vírgula nove bilhões, tá.\n\nMas na verdade assim, o principal problema dos subsídios tem muito subsídios na na verdade a maioria dos subsídios, né eles são necessários em algum caso principalmente pra desenvolver uma nova tecnologia de geração pra cuidar de uma parcela da população mais vulnerável, não é? Agora, apesar deles serem importantes o que nos preocupa é esse aumento exponencial. Esse gráfico mostra a evolução da CDE nos últimos dez anos, né? Ela partiu de dois mil e treze de quatorze vírgula dois bilhões, e chegou agora a quarenta vírgula três bilhões. Só pra se ter uma uma noção disso, a o IPCA nesse período foi de noventa e dois por cento, né?\n\nE a CDE cresceu duzentos e oitenta e cinco por cento, né? Então na verdade hoje, o impacto dos subsídios e encargos e taxas né, com a energia, é o principal fator de aumento do custo de energia, né? E isso é o que é o que mais preocupa a indústria, principalmente porque assim, o custo desse subsídio ele não está embutido só na conta que o consumidor paga na na sua fatura, ele está embutido em todos os produtos que a indústria nacional comercializa. Só pra ter assim uma ordem, na indústria de alimento, né dependendo do tipo, a média do custo da energia no produto final está entre vinte vinte e vinte e cinco por cento, né? Então é pacto bastante razoável no bolso de todo mundo, não é?\n\nAqui é outro gráfico pra ter ideia da desse crescimento do do subsídio na tarifa de energia. Em dois mil e dezessete, né o 0 impacto desse subsídio na tarifa final, era de dois vírgula nove por cento. Nós chegamos a dois mil e vinte e quatro com treze vírgula quarenta e quatro por cento, e com viés de alta, tá? A tendência é que esses subsídios, a gente se não houver controle, ele aumentar mais, e o infelizmente o PL né que a gente está discutindo, é é dos que vai elevar essa tendência de aumento pro consumidor final. Bom isso aqui, tem uma telinha ali na frente, mas na verdade esse aumento dos subsídios ele ele reflete também o aumento da tarifa média, né pro consumidor brasileiro ao longo dos, esse aqui a gente botou os os últimos praticamente vinte anos, que ela foi de duzentos e trinta e dois reais pra acho que oitocentos e uns quebradinhos, oitocentos e quarenta e oito né?\n\nIsso de novo, refletindo, deixa eu só pegar o dado de inflação aqui que acabei não guardando de cabeça, né? Nesse período de novo o IPCA, né total foi de duzentos e trinta e nove, e o aumento do custo da energia elétrica foi de trezentos e sessenta e cinco por cento, né? De novo completamente fora de qualquer parâmetro razoável de aumento nesse período né. E agora, finalizando, né uma vez que eu, não vou nem usar o tempo todo né, Na verdade a gente fez exercício, é claro que assim é exercício muito preliminar, né, que pode ser questionado a gente vai tentar melhorar esses números, mas a gente fez cálculo utilizando a a tarifa referencial pra SEFUR pra pro setor elétrico, do que seria o impacto dos sete por cento sobre a Eólicos solar, não é? Então na geração centralizada como eu disse é é número muito preliminar, nasceria de mais ou menos oitocentos e setenta milhões por ano.\n\nE na leitura do projeto de lei, na verdade algumas associações alguns colegas nossos ficaram com uma dúvida, que na verdade ele ele retira o parágrafo quatro, né o quarto parágrafo da da da lei sete mil novecentos e noventa, que ele dava alguns isenções a essa lei. Então pras pequenas usinas acaba em isenção teriam que ser cobrados, né pro autoprodutor e uma que me chamou atenção que é a terceira, que é a energia gerada e consumida, na no pro uso privado do produtor, né, na instalação nos municípios. Isso pra mim tem cara de geração distribuída, tá? Apesar da quando a lei sete mil novecentos e noventa, ela foi promulgada não existia geração distribuída né, mas se a gente pensar que esse tipo de cobrança pode reverter na geração distribuída, a gente estaria, digamos assim somando mais quinhentos e vinte milhões de custo pro consumidor final de energia, tá? Então seriam quase vírgula quatro bilhões né?\n\nE infelizmente hoje o 0 consumidor de energia não suporta mais aumentos né então, a gente vem, aqui em nome da indústria né pedir pra que, esse projeto seja rediscutido, seja, reavaliado pra que a gente não tenha, porque apesar de do do impacto na indústria que produz energia na na na no solar e eólica, no final das contas quem vai pagar a conta é o consumidor final, né? Então o recado era esse, agradeço.",
      "summary": "O Gerente de Energia, Saneamento e Telecomunicações - Confederação Nacional da Indústria - CNI ressaltou o aumento dos custos da energia elétrica para a indústria, que influencia os preços ao consumidor. Apontou a carga de impostos e encargos nas tarifas, comprometendo a competitividade, e solicitou a reavaliação de um projeto de lei que pode agravar esses custos.",
      "speaker": {
        "id": 0,
        "name": "ROBERTO PEREIRA",
        "position": "Gerente de Energia, Saneamento e Telecomunicações - Confederação Nacional da Indústria - CNI",
        "slug": "roberto-pereira"
      }
    },
    {
      "id": 4586049,
      "start_time": 1719918507,
      "duration": 64,
      "transcription": "\nObrigado senhor Roberto Wagner. Eu convido agora então para compor a mesa, o nosso último expositor, o senhor Mário Luiz Menel da Cunha, presidente da Associação Brasileira dos Investidores em Autoprodução de Energia. Seja bemvindo seu Mário Luiz o senhor tem, dez minutos, para a sua explanação. Bom dia",
      "summary": "A Deputada agradeceu a Roberto Wagner e convidou Mário Luiz Menel da Cunha para falar.",
      "speaker": {
        "id": 220579,
        "name": "Silvia Waiãpi",
        "position": "Deputada",
        "slug": "silvia-waiapi"
      }
    },
    {
      "id": 4586051,
      "start_time": 1719918571,
      "duration": 435,
      "transcription": "\nBom dia deputada, muito obrigado pelo convite de estar aqui podendo debater e expor as nossas ideias. Inicialmente eu gostaria de apresentar a associação, a BIAP, é uma associação que tem poucos, diferentemente das anteriores que foram apresentadas aqui, tem poucos associados, nós somos só vinte e associados, mas são vinte e uma empresas de grande porte no Brasil. Só pra ser uma uma uma ideia, esses vinte e consumidores que tem entre eles a Vale, a o grupo Votorantim, o grupo Gerdau, grupo CSN, grupo Suzano, pra citar alguns, eles consomem mais de vinte por cento de todo o consumo industrial do país, então o meu foco é, até porque é é uma vantagem muito grande falar por último né, porque eu vou me valer de todas as exposições que já foram feitas, e não trouxe a minha exposição, porque ao saber que eu era o último eu ia ter que repetir os slides que foram foram aqui AAA apresentados. Mas o foco que eu quero dar é o da indústria, né? A indústria que produz emprego, que gera renda no Brasil ela está seriamente prejudicada, o Roberto Wagner mostrou aqui claramente o 0 impacto que tem na na indústria, e eu quero trazer assim dado só pra senhora avaliar, por exemplo, indústria de alumínio no Brasil, né?\n\nAlumínio primário no Brasil. O alumínio compete internacionalmente, né? Nós exportamos muito o alumínio feito no Brasil é exportado, nós competimos internacionalmente. Hoje, no mundo, o alumínio tem fontes com cinquenta, cinquenta e cinco dólares por megawatts hora. Ah os subsídios que o Roberto mostrou, nós arrancamos de dezessete a dezoito dólares dependendo do câmbio antes de comprar o primeiro megawatts hora pra construir o alumínio, então não tem nenhuma competitividade se a gente aumentar, logo o meu foco é competitividade industrial, vou na mesma linha aqui as vantagens da das fontes já foram exaustivamente expostas aqui pelo Marcelo, pelo Marcelo, os Marcelos né, então ficou mais fácil da da gente falar, e pelo pelo Dornelas, mas eu quero ir na linha da da da indústria né, mostrando essa o aumento de de de qualquer custo reflete muito na na na energia elétrica, na no no custo de produção.\n\nPor exemplo, voltando ao ao alumínio, por exemplo, setenta por cento do custo da produção do alumínio é energia elétrica. Então aumento de sete por cento, porque isso vai pra dentro no no custo, aumento de sete por cento representa por, portanto, algo de cinco por cento no aumento do custo do produto. Se ela é feito por autoprodução, não tem como repassar, se for outro tipo de indústria, repassa pra quem, pra nós consumidores. Se não, se for o autoprodutor, ele ou embute no produto dele e perde internacional e mesmo no mercado brasileiro, ou ele tira do acionista que desestimula novos investimentos. Então, e não só, não só no no no que está existindo, mas no futuro do do do país.\n\nO Marcelo Moraes ele focalizou por exemplo que na transição energética nós temos viés muito grande em termos de hidrogênio, produção de hidrogênio. Eu dentro da minha associação tenho produtor de hidrogênio de nível internacional que é a Fortiskill, que é uma uma empresa australiana, Então o depoimento deles é o seguinte, no Brasil hoje não se faz em hipótese alguma pode ser feito hidrogênio se você carregar dezessete, dezoito dólares por megawatts hora. Então, você tem que ir pra autoprodução, né? Senão você não consegue ser competitivo ou mesmo colocar o Brasil numa época da produção do do do hidrogênio. Então por isso tudo deputada, eu acho que nós nós temos que repensar esse nosso esse nosso projeto né porque ele tem tudo de perverso em termos de de da competitividade da indústria brasileira que já está extremamente assodada por esses os aspectos que foram muito bem abordados aqui pelo pelo Roberto Wagner da CNI.\n\nE digo mais, o Roberto Wagner fez uma apreciação da situação existente e disse no fim, viés de crescimento da CDE, mas nós temos outro encargo que nós não estamos olhando ainda, que é o encargo de energia de reserva, que em dois mil e trinta, que sob o ponto de vista nosso, meu principalmente, é muito distante, mas só do ponto de vista de economia do país é amanhã, dois mil e trinta, né? Em dois mil e trinta nós vamos ter outra CDE nesse encargo diferente, então nós vamos ter aí uma soma dos dois pra lá de sessenta, setenta bilhões por ano. E isso vai onerar, isso já não é assim uma coisa que talvez aconteça, já está contratado, vai acontecer. Então por isso tudo deputado, a mensagem é a seguinte, vamos repensar esse esse projeto, vamos repensar quem sabe num distante mais futuro, pouco mais à frente, a gente possa rever, reavaliar. Tem compensações já feitas, né, que foram aqui muito bem colocadas pelo pelo Dornellas, não é assim de graça que a gente chega EEEE instala uma uma produção ou solar ou eólica né, o Dornellas falou da solar, o Marcelo falou da da da da eólica, então existem compensações, vamos pensar pouco na indústria brasileira, a indústria brasileira ela está precisando de socorro, né?\n\nA participação no PIB só pra gente ter uma ideia, há dez anos atrás nós tínhamos uma participação de vinte e cinco por cento da indústria na formação do PIB brasileiro. Hoje nós temos menos de onze, menos de onze por cento na formação do PIB. Então a indústria brasileira está pedindo socorro e nós temos que socorrer aqui nessa casa. Muito obrigado.",
      "summary": "O Presidente da Assoc Bras dos Investidores em Autoprodução de Energia enfatizou a importância da indústria, especialmente no setor de alumínio, e os altos custos de energia como obstáculos. Ele pediu a reavaliação de projetos que afetam a competitividade, destacando a necessidade de apoio para evitar prejuízos econômicos.",
      "speaker": {
        "id": 0,
        "name": "MÁRIO MENEL",
        "position": "Presidente - Assoc Bras dos Investidores em Autoprodução de Energia",
        "slug": "mario-menel"
      }
    },
    {
      "id": 4586050,
      "start_time": 1719919006,
      "duration": 20,
      "transcription": "\nNós não temos cadastro específico para novos expositores, mas o senhor Iuri Belchior da Abrém, eu lhe franqueio a palavra, o senhor tem cinco minutos. Obrigado deputada Silvia.",
      "summary": "A Deputada destacou a ausência de cadastro para novos expositores e passou a palavra ao senhor Iuri Belchior da Abrém.",
      "speaker": {
        "id": 220579,
        "name": "Silvia Waiãpi",
        "position": "Deputada",
        "slug": "silvia-waiapi"
      }
    },
    {
      "id": 4586052,
      "start_time": 1719919026,
      "duration": 282,
      "transcription": "\nSatisfação aqui, cumprimento vossa excelência, nosso amigo presidente Mário Menel, que é o presidente do Fórum das Associações do setor elétrico que comanda aí decisões importantes com vinte e seis entidades e presidente da Biap também e também foi criador da nossa associação junto comigo a ABREEN né? Hoje não está mais conosco mas nós temos uma admiração muito grande ao Menel, e aqui deputada eu venho mesmo em nome em nome do setor elétrico e do FEMAZI, vou fazermos parte. A a tarifa de energia elétrica no Brasil, hoje, é a segunda ou a terceira mais cara do mundo, é, flutuando nesses patamares. Mas a gente tem uma geração das mais baratas do mundo. O que que acontece que a gente consegue gerar uma energia muito barata e chega na ponta do consumidor que é muito caro em cargos e tributos e principalmente deles são esses subsídios que ficam sendo renovados por projetos de lei leis que acabam imputando uma conta impagável ao consumidor E isso redunda, em três três grandes prejuízos que são perversos.\n\nPrimeiro ressaltar a indústria. A indústria no Brasil não é mais competitiva com o preço da energia elétrica que a gente tem hoje, a não ser que seja na autoprodução, porque a autoprodução não paga em cargo e tributo, apenas o custo do fio, do transporte, que é justo né? Mas você tem que investir na geração e muitas vezes não consegue nenhum financiamento, porque eu não tenho contrato de longo prazo. Você não paga em cargos. Você não paga em cargos?\n\nIsso, os tributos pagam. Então assim, deputada, tem benefício da autogeração, mas olhando pro segundo problema, é a questão da inadimplência. Quanto mais aumenta a tarifa, aumenta a inadimplência. Hoje a gente já tem uma questão que ocorre no setor elétrico, que é a a grande inserção de renováveis pela geração distribuída, né? Principalmente solar.\n\nA solar está entrando quase giga por mês, numa ritmo muito acelerado, talvez reduz pouco, pela falta de conexão de de de possibilidade sistêmica, mas ela vai trazer crescimento ainda muito grande. Isso redundou na ausência de demanda. Hoje a gente não tem mais contratação de energia renovável no Brasil por leilão de energia nova. Muito pouco. E agora vamos ter de capacidade, justamente pra sustentar essas renováveis.\n\nE esse essa essa grande desenvolvimento, esse crescimento setor elétrico está se dando muito com a geração distribuída, que são usinas pequenas solares de cinco megas. E isso também, está trazendo custos pra CDE. Sem contar a questão da geração térmica, que também impacta na CDE. O PROINFA foi renovado sucessivamente vezes, não não precisaria. Então o Brasil hoje ele vive uma imposição de encargos pelo do legislativo.\n\nSucessivos encargos que tem sido discutidos e até mais outros que estão sendo impostos e e estão em discussão nessa casa. Até a questão do hidrogênio, se a gente for usar a rede, isso vai trazer encargos, se for for isento, né? De pagamento porque os eletrolisadores eles têm que ficar ligado o tempo inteiro pra ter viabilidade econômica. E se ele tem que ficar ligado, você só tem energia solar eólica por seis horas por dia solar, e olha que venta mais à noite, às vezes para de ventar, e quando para o eletronizado precisa estar ligado, então ele vai usar a energia da rede. E isso causa é o que a gente chama de uso indevido da rede não remunerado.\n\nEntão isso precisa ser remunerado. O sistema elétrico hoje ele tem essas dificuldades, as perplexidades e que precisam ser bem endereçadas aqui na casa. E trazer mais custo isso vai trazer prejuízos pro setor elétrico. E e aí eu eu coloco uma recomendação que a gente foi foi agora pra Europa. A BREM está conduzindo o Europa e UCD e uma grande lição que a gente teve ao participar em reuniões da comissão da União Europeia, Tratando da produção sustentável de biogás e biometano, foi justamente perceber qual é o grande ponto de descarbonização hoje do do setor, são os resíduos.\n\nEles são responsável por trinta por cento dos gases de efeito estufa hoje no Brasil, que é a emissão de metano e noventa por cento desse metano é agropecuária e resíduos urbanos, que é justamente a agenda que a gente está conduzindo e o Brasil nós estamos lançando relatório de recomendação e dos pontos importantes é que lá fora os subsídios são flexíveis. Então a gente tem que repensar a forma que a gente impõe subsídios por meio de leis que são estáveis, que demoram muito pra ser modificadas e que muitas vezes são prorrogadas e e tem essa complexidade. Então a gente deveria pensar em talvez deixar esses subsídios EAA cargo do executivo, né, que pode fazer isso de maneira mais sustentável pro setor elétrico. Obrigado, deputada.",
      "summary": "O Presidente Executivo da ABREN abordou a alta tarifa de energia elétrica, que afeta a competitividade industrial e a inadimplência. Defendeu a energia solar, a simplificação de subsídios e um modelo sustentável, destacando o papel dos resíduos na descarbonização e a necessidade de revisar tarifas e encargos.",
      "speaker": {
        "id": 0,
        "name": "YURI TISI",
        "position": "Presidente Executivo - Associação Brasileira de Recuperação Energética de Resíduos - ABREN",
        "slug": "yuri-tisi"
      }
    },
    {
      "id": 4586053,
      "start_time": 1719919308,
      "duration": 126,
      "transcription": "\nPela explanação, encerrada as exposições, tomo a palavra pra me pronunciar na condição de altura do requerimento cinco três dois mil e vinte e quatro. Bom, vocês sabem que a minha atuação sempre foi pela questão do desenvolvimento econômico, né. E, obviamente quando eu vi o projeto de lei, sabendo que já existe desconto do ICMS de vocês, no caso do imposto de vocês, seria justa então que os estados e municípios recebessem sete por cento no caso desse novo investimento. Porém sabendo que, isso tudo é revertido no CDE que é a conta de desenvolvimento energético que foi criada em dois mil e doze, e sabendo que no final o CDE ele é aumento na na conta do consumidor final, eu darei exemplo pessoal, eu eu tenho a minha conta de energia mesmo utilizada ela está em torno de duzentos reais. E a minha conta final, com encargos, com tributos, ela chega a mil e e alguns trocados.\n\nEntão eu sinto esse diferencial no bolso quando se trata da questão da energia elétrica e a cada subsídio que alguém entende ser necessário desconto na conta de luz final de consumidor e isso vai gerar custo para aquele outro relógio consumidor. Então eu entendo essa perspectiva, vou sentar com o relator e conversarmos a partir de todo o material de fazer algum alguma outra explanação? Tá, só se a senhora me permite só agradecer o deputado",
      "summary": "Deputada aborda desenvolvimento econômico e distribuição justa do ICMS. Destaca impacto da conta de desenvolvimento energético nos custos de energia e questiona encargos que aumentam tarifas. Sugere diálogo com o relator sobre essas questões.",
      "speaker": {
        "id": 220579,
        "name": "Silvia Waiãpi",
        "position": "Deputada",
        "slug": "silvia-waiapi"
      }
    },
    {
      "id": 4586054,
      "start_time": 1719919434,
      "duration": 38,
      "transcription": "\nA senhora citou o autor do projeto, ele foi bastante sensível numa pedido que o setor como todo teve pra que ele nos ouvisse antes de da da da votação do seu parecer, ele estava com o parecer pronto já também sobre essa matéria, então ele foi muito sensível retirou a matéria de pauta, conversou com a senhora e com outros parlamentares pra que realmente pudesse haver essa discussão com pouco mais de cautela e então além da sensibilidade senhora agradecer do do relator também da matéria que que nos ouviu e possibilitou que houvesse mais tempo pra essa discussão, só pra deixar registrado aqui tanto o agradecimento da senhora quanto ao ao ao relator da matéria o deputado Gabriel. Obrigada.",
      "summary": "FMASE elogiou o autor do projeto por ouvir o setor antes da votação e agradeceu ao relator pela oportunidade de discutir mais sobre a matéria.",
      "speaker": {
        "id": 0,
        "name": "Marcelo Moraes",
        "position": "FMASE",
        "slug": "marcelo-moraes"
      }
    },
    {
      "id": 4586055,
      "start_time": 1719919472,
      "duration": 53,
      "transcription": "\nJustamente nós precisamos colocar em pauta na casa essas discussões, manter material pra que não só a sociedade mas outros parlamentares possam utilizar com pesquisa e discussão. Eu quero agradecer a presença dos expositores pelas valiosas contribuições para a discussão do tema, agradeço a presença de colegas parlamentares que passaram por aqui, e que contribuíram pra esse evento. Declaro então a partir do momento encerrada a nossa audiência pública muito obrigada.",
      "summary": "A Deputada enfatizou a relevância de debater temas importantes, agradeceu aos expositores e colegas, e finalizou a audiência pública.",
      "speaker": {
        "id": 220579,
        "name": "Silvia Waiãpi",
        "position": "Deputada",
        "slug": "silvia-waiapi"
      }
    }
  ],
  "updated_at": 1727375343
}