{
  "id": 73551,
  "start_time": 1719930865,
  "end_time": 1719932155,
  "title": "COMISSÃO DA AMAZÔNIA E DOS POVOS ORIGINÁRIOS E TRADICIONAIS",
  "description": "02/07/2024 - Discussão e votação de propostas legislativas",
  "speeches": [
    {
      "id": 4586279,
      "start_time": 1719930865,
      "duration": 95,
      "transcription": "\nBoa tarde a todos e a todas. Havendo número regimental declaro aberta a presente reunião. Com a concordância do plenário dispensa a leitura da ata da décima segunda reunião realizada no dia dezoito de junho do corrente por ter sido publicada em discussão a ata. Não havendo quem queira discutilo em votação aqueles que aprova permaneçam como se encontram. Aprovada a ata.\n\nInformo que foi feita a designação da relatoria no dia vinte de junho de dois mil e vinte e quatro em que o expediente se encontra na página da comissão. Tem que entrar em acordo né? Para melhor organização dos trabalhos sugiro que a votação de rendimentos do requerimento seja realizado em bloco. Vocês concordam? Todos concordam?\n\nConcedo a palavra aos autores do requerimento para que façam uso da palavra caso desejam. Tem algum deputado que queira discutir algum requerimento? Deputado.",
      "summary": "Deputada abre reunião, aprova ata anterior, sugere votação em bloco e pergunta sobre discussão de requerimentos.",
      "speaker": {
        "id": 220671,
        "name": "Dilvanda Faro",
        "position": "Deputada",
        "slug": "dilvanda-faro"
      }
    },
    {
      "id": 4586277,
      "start_time": 1719930960,
      "duration": 128,
      "transcription": "\nTodas presidenta, eu queria agradecer mais uma vez a presença de todos os parlamentares, e apenas citar e fazer a referência à nossa subcomissão que acompanha a crise Yanomami que foi aprovada eu quero agradecer mais uma vez a presidente Divaldo Faro pela pelo apoio, e também a ao aos requerimentos em bloco que serão aprovados todos eles referentes exatamente a causa Yanomami. Então eu queria mais uma vez agradecer a todos os deputados que estão presentes e dizer da importância, né? Dado mais de ano da crise Yanomami que de fato termos a subcomissão que acompanha a crise humanitária Yanomami é fundamental, essa comissão ela tem essa natureza, a comissão de Amazônia e povos originários tem essa função, então ela fará parte exatamente da comissão externa, acompanhará, né? Como legitimamente as ações da comissão externa também que estão tratando desse tema. Então nós temos plano de trabalho já aprovado e agora os requerimentos devidamente aqui amparados pela comissão.\n\nE eu queria mais uma vez agradecer e dizer da importância desse tema para a humanidade. Aqui se trata de tema de povo carente e que vem sofrendo uma mazela impressionante há bastante tempo e nós estamos acompanhando isso junto com o Governo Federal também. E pedir também subscrição ao projeto do deputado Tulio Gadelha, que requer número. Requerimento. Requerimento perdão.\n\nSubscreveu o requerimento, tem número aqui do do requerimento. Item treze, da pauta presidente, é que requer a realização de audiência pública para debater os cinco anos do crime de derramamento de petróleo em nove estados do nordeste e dois do sudeste no litoral brasileiro. Então eu gostaria de pedir subscrição ao item treze do requerimento do deputado Túlio Gadelha. Obrigado",
      "summary": "Deputado elogiou a subcomissão da crise Yanomami e destacou a importância de ações pela Amazônia e direitos dos povos originários, solicitando apoio para audiência pública sobre derramamento de petróleo no Brasil.",
      "speaker": {
        "id": 220573,
        "name": "Dorinaldo Malafaia",
        "position": "Deputado",
        "slug": "dorinaldo-malafaia"
      }
    },
    {
      "id": 4586280,
      "start_time": 1719931088,
      "duration": 100,
      "transcription": "\nReinaldo e parabéns viu? Pela eleição lá, o senhor agora é presidente e está nos representando nessa missão. Algum outro deputado que queira se posicionar? Não havendo outro posicionamento em votação o requerimento de número vinte e três a vinte e seis e de vinte e oito a trinta e seis. As deputadas e deputado que tiverem de acordo permaneçam como se encontram.\n\nAprovado os requerimentos. O 0 projeto de lei número quatro meia quatro cinco meia meia de autoria da senhora Célia Chaquebrá, o deputado Chico Alencar está chegando eu queria pedir que vocês concedam que eu fale logo no meu parecer enquanto ele chega senão se ele não chegar tem que retirar. Eu peço ao deputado Dorinaldo que assuma a mesa aqui pra mim poder ler meu parecer.",
      "summary": "A Deputada parabenizou o novo presidente, solicitou a votação de requerimentos aprovados e pediu para apresentar seu parecer sobre um projeto de lei.",
      "speaker": {
        "id": 220671,
        "name": "Dilvanda Faro",
        "position": "Deputada",
        "slug": "dilvanda-faro"
      }
    },
    {
      "id": 4586278,
      "start_time": 1719931188,
      "duration": 66,
      "transcription": "\nTodas as orientações você vai passar pra ela. Funciona aqui? Projeto de lei número quarenta e nove cinquenta e oito de dois mil e vinte e três da senhora Alcione Barbalho, que cria a Zona Franca da bioeconomia nas condições que especifica. A relatora é a deputada Gilvanda Faro, o parecer pela aprovação, concedo a palavra a nobre deputada, para apresentar o devido relatório. Peço licença pra",
      "summary": "Orientações sobre o projeto de lei 4958/2023, que institui a Zona Franca da bioeconomia, com parecer positivo da relatora, deputada Gilvanda Faro.",
      "speaker": {
        "id": 0,
        "name": "Troca da mesa -- Presidente -- Dilvanda Faro -- por Participante -- Dorinaldo Malafaia",
        "position": "",
        "slug": "troca-da-mesa-presidente-dilvanda-faro-por-participante-dorinaldo-malafaia"
      }
    },
    {
      "id": 4586281,
      "start_time": 1719931254,
      "duration": 360,
      "transcription": "\nE leu direto ao voto. Livre comércio, virgem regime tributário e comerciais específico com o objetivo de incentivar atividade econômica em relação regiões menos ignoradas com o progresso, grande parte dos países lança mão desse instrumento de política e desenvolvimento regional. Independentemente de forma de forma de governo e da orientação econômica predominante, no Brasil encontrase três modalidades de enclave e de livre comércio. As área livre do comércio, a zona de processamento de exportação e a zona franca de Manaus. Enquanto todas partilhem do mesmo objetivo geral de estimular os investimentos produtivo em regiões menos desenvolvida, elas diferem da respectivos regimes tributários e comerciais adotado.\n\nAs zonas buscam incentivar especificamente as exportação ao passo que a a SL oferece mecanismo voltado para estímulo de atividades econômicas nas áreas nas cidades que se cediam a zonas dotadas de benefícios tributários não só para a produção de bens industrializado e seus limite mas também para a venda desses bens no restante do território brasileiro a zona franca de Manaus é o mais antigo enclave de livre comércio em operação do país remontado sua criação aos anos sessenta ao longo desse período assistiuse a implantação de moderno e vibrante polo industrial centro irradiador da produção de tecnologia gerando centenas e milhares de empregos especializados e contribuindo para a preservação da floresta amazônica Na medida em que os postos de trabalho oferecido na zona promovem alternativa econômica, a depredação da do bioma amazônico sobre todos os ângulos e se de análise da Zona Franca de Manaus é inconteste que o modelo de grande sucesso econômico e social a iniciativa sobre exame destinase a criar uma zona franca de Belém Belém com os mesmo objetivo de estimular as atividades econômica na cidade do estado do Pará buscase porém, adequar esse incentivo à economia do século vinte e em que a sustentabilidade e a proteção do meio ambiente surge como elemento centrais de todas atividades econômica.\n\nPara tanto, o projeto em análise preconiza a implantação da zona franca de bioeconomia aqui a nobre autora entende bioeconomia com conjunto de atividades da paraprodução, distribuição e consumo de bens e serviço que possibilitam de forma concomitante a melhoria de qualidade de vida das pessoas e a preservação da regeneração e ecossistemas terrestres e aquáticos. O modelo apresentado é semelhante à Zona Franca de Manaus, mas com uma importantíssima diferença Nos termos de proposição só usufruirão os correspondentes incentivos e benefício fiscal a atividades integrantes à cadeia produtiva de da bioeconomia. Isso é o conjunto dos processos extrativistas agrícolas industriais e comerciais para a produção de bens e serviços baseado ao uso sustentável recursos naturais renováveis Essa é a inovação bemvinda política de desenvolvimento regional utilizada pelo Brasil, com efeito, com julgamento conjugase, no desenho do regime tributário previsto pela zona franca da bioeconomia das das metas, duas metas. De lado gerar inovação, atividade econômica, emprego e renda. De outro lado garantir que esse processo para a produção no aclave atendam a a exigência sustentabilidade.\n\nDesta forma, cremos que a concretização desta iniciativa em muito contribuirá para o progresso da região metropolitana de Belém do estado do Pará ao mesmo tempo em que priorizará a forma sustentável de gerar emprego, renda e desenvolvimento econômico social. Por todos os motivos expostos votamos pela aprovação da lei número quatro mil novecentos e cinquenta e oito de mil novecentos e dois mil e vinte e três. E o voto meu salvo melhor juízo. Eu agradeço presidente por me conceder a Leila diretamente o voto, mas eu queria a gente nos anos e anos que a gente tem na na política e no poder público já legilando algumas vezes a gente pedir pra retirar de pauta por melhor ouvir, o governo quer ouvir mais, entender mais, pra poder aprovar e a gente também aprovar aqui e não ser aprovado em outro no no plenário ou no o 0 presidente sancionar aí eu tiro de pauta pra gente estudar melhor o meu parecer favorável mas pra eles terem oportunidade tanto o governo quanto o restante do dos deputados. Eu queria retirar de pauta pra melhor análise.\n\nPerfeito.",
      "summary": "A Deputada enfatizou a importância do livre comércio, sugeriu uma zona franca de bioeconomia em Belém focando em sustentabilidade e emprego, e pediu a retirada de pauta para análise do projeto.",
      "speaker": {
        "id": 220671,
        "name": "Dilvanda Faro",
        "position": "Deputada",
        "slug": "dilvanda-faro"
      }
    },
    {
      "id": 4586282,
      "start_time": 1719931614,
      "duration": 99,
      "transcription": "\nBem, discussão a matéria, mas em virtude da da retirada de pauta obviamente precede. Mas eu gostaria de fazer aí, uma uma breve observação, deputado Pedro, parabenizando pelo relatório, e sempre fazendo referência aos aos instrumentos legais que nós temos na Amazônia nós temos teremos daqui a pouquinho uma audiência inclusive sobre desmatamento da Amazônia e ponto de não retorno mas por exemplo, instrumentos legais como a questão da própria Zona Franca de Manaus que já tem décadas de existência, tem uma iniciativa importante na região. A Zona Franca verde por exemplo é uma iniciativa que percorreu inclusive o meu estado e e assim lamento que não tenha se consolidado como instrumento também que possa realmente levar em consideração a importância da preservação da Amazônia ah a questão das das zonas de livre comércio também são instrumentos importantes e agora a proposta de zona da zona da bioeconomia. Eu acho que aí é tema importante pra ser levado pro estado, entendo perfeitamente, né? A as particularidades muitos muitas vezes das articulações política dos dos temas que são mais mais caros a região e logicamente bioeconomia com floresta em pé pra nós é é debate muito atual.\n\nEu queria parabenizar e dar por encerrada a discussão né vim em virtude exatamente do seu pedido de vistas né? De de de retirada de pauta perdão né? Desse desse parecer. Então muito bem aqueles que aprovam não não. Já foi retirado foi retirado.\n\nEstá certo. Seguimos aqui então peço à presidenta que retorne aqui a sua condução do do plenário.",
      "summary": "Deputado parabeniza relatório, enfatiza importância da Zona Franca de Manaus e da bioeconomia, ressalta preservação ambiental e encerra discussão.",
      "speaker": {
        "id": 220573,
        "name": "Dorinaldo Malafaia",
        "position": "Deputado",
        "slug": "dorinaldo-malafaia"
      }
    },
    {
      "id": 4586283,
      "start_time": 1719931713,
      "duration": 69,
      "transcription": "\nBem. Posso. Esse aqui de quem é? No Chico. Está bom.\n\nVamos lá. Projeto de lei número quatro cinco meia meia de dois mil e vinte e três da senhora Célia Chakrabá, que dispõe sobre reconhecimento do direito territorial originário dos povos indígena, e fixa marco temporal do genocídio indígena. O relator é o Chico Alencar, mais o deputado Dorinaldo vai ler o parecer porque a, registou presença o Chico tá? Então, concedo a palavra ao deputado Dorinaldo. Boa tarde.\n\nVoto do",
      "summary": "O deputado Dorinaldo apresentará o projeto de lei de Célia Chakrabá sobre direitos territoriais indígenas e o marco do genocídio indígena, após registro de presença de Chico Alencar.",
      "speaker": {
        "id": 0,
        "name": "Troca da mesa -- Presidente -- Dorinaldo Malafaia -- por Participante -- Dilvanda Faro",
        "position": "",
        "slug": "troca-da-mesa-presidente-dorinaldo-malafaia-por-participante-dilvanda-faro"
      }
    },
    {
      "id": 4586285,
      "start_time": 1719931782,
      "duration": 224,
      "transcription": "\nPrimeiramente cumpre destacar, que recentemente, e por ampla maioria o Supremo Tribunal Federal, no julgamento do recurso extraordinário, dez mil, dez dezessete, trezentos e sessenta e cinco, e trinta e considerou inconstitucional a tese apelidada de marco temporal das terras indígenas. Segundo a o qual a qual os povos indígenas só teriam o direito de ocupar apenas as terras que ocupavam ou já disputavam em cinco de outubro de mil novecentos e oitenta e oito. Data de promulgação da constituição. O presente projeto de lei em linha com a interpretação constitucional adotada, repitase, por ampla maioria pelo STF, busca trazer maior segurança jurídica do chamado direito originário à terra dos povos indígenas, expressamente previsto no artigo duzentos e trinta e do texto constitucional. Nesse sentido, o PL quarenta e cinco meia meia de dois mil e vinte e três, veda expressamente eventual imposição de qualquer marco temporal para fins de demarcação das terras indígenas.\n\nA almejada segurança jurídica tem se mostrado cada vez mais importante tendo em vista que, apesar da expressão prevista da constituição da república e da correta interpretação da constituição adotada pelo STF, fato é, que os grupos políticos têm se mobilizado no amplo no âmbito do Congresso Nacional para através de projeto de lei aprovado na Câmara dos Deputados sobre o número quatrocentos e noventa de dois mil e dezessete, e em trâmite no Senado Federal sobre o número vinte e nove 0 três de dois mil e vinte e três, que busca de uma vez só, de uma só vez, subverter comando constitucional e revogar a decisão do Supremo Tribunal Federal. Objetivos maculados, tanto de inconstitucionalidade formal, já que a lei ordinária é hierarquicamente inferior a norma constitucional quanto de inconstitucionalidade material já que viola o artigo duzentos e trinta e da Constituição Federal e a convenção número meia nove da da OIT da qual o Brasil é signatário. Além disso, o PL quarenta e cinco meia meia de de dois mil e vinte e três, também prevê o reconhecimento do ano mil e quinhentos como marco temporal do genocídio indígena. Data em que exploradores estrangeiros chegaram a Pindorama, local onde os povos originários já viviam.\n\nTratandose neste ponto, de reconhecimento histórico, sobre o que, sobre o que de fato ocorreu naquela sequência de eventos conhecida como descobrimento, e que, a bem da verdade tratouse de uma invasão e esbulho. É de se notar que o PL quarenta e cinco meia meia de dois mil e vinte e três, não acena com nenhum tipo de revanchismos, revanchismo, mas ao contrário busca estabelecer uma compreensão desse momento histórico que seja mais fidedigna com os acontecimentos. No mesmo sentido o parágrafo segundo define de maneira direta, que as demarcações poderão reconhecer a existência do direito territorial originário anterior à própria existência da República Federativa do Brasil. Previsão que igualmente contribuiria para a necessidade de segurança jurídica mencionada anteriormente. Desta forma, e pelos motivos expostos, votamos pela aprovação do projeto de lei número quarenta e cinco cinquenta e seis de dois mil e vinte e três.\n\nDeputado Chico Alencar. Obrigado.",
      "summary": "O Deputado defende a inconstitucionalidade da tese do marco temporal das terras indígenas, propondo um projeto de lei que impede essa prática, reconhecendo 1500 como marco do genocídio indígena, e enfatiza a importância da aprovação para garantir segurança jurídica e direitos indígenas.",
      "speaker": {
        "id": 220573,
        "name": "Dorinaldo Malafaia",
        "position": "Deputado",
        "slug": "dorinaldo-malafaia"
      }
    },
    {
      "id": 4586284,
      "start_time": 1719932006,
      "duration": 149,
      "transcription": "\nEm discussão a matéria. Não havendo nenhum deputado para discutir encerrada a discussão. Em votação parecer, Aqueles que aprovam permaneçam como se encontram. Aprovado o projeto de lei número quatro cinco meia meia de dois mil e vinte e três. O item dezesseis, que é o projeto de lei número meia nove três de dois mil e vinte e três, foi retirado, o relator pediu pra retirar de pauta.\n\nCom ofício, Então está a retirada de pauta. Nada mais havendo ao tratar declaro encerrada a presente reunião antes convocando os senhores membros para audiência pública extraordinária agendada para hoje dois de julho de dois mil e vinte e quatro às quinze hora neste mesmo plenário para tratar do desmatamento na Amazônia. Ponto de não retorno. Eu queria só consultar o parlamentar acho que está só o Dorival aqui, o Dorival, se a gente pode aproveitar o quórum do do da deliberativa pra gente fazer a a audiência pública. Então tá já a gente já aproveita o quórum.\n\nE a deliberativa está encerrada agora eu peço que o deputado Marinaldo assuma aqui, Dorinaldo, assuma aqui a presidência. E pedir desculpa Marinaldo que eu tenho que que eu tenho que ir correndo para bancada ali que estão me chamando na reunião da bancada. Tá mas uma boa audiência pública aqui e conte sempre comigo presidente agora da comissão lá né da subcomissão.",
      "summary": "A Deputada encerrou a discussão, aprovou o projeto de lei 4566/23, retirou o item 16 da pauta e convocou audiência pública sobre desmatamento na Amazônia para 2 de julho de 2024, passando a presidência ao deputado Marinaldo.",
      "speaker": {
        "id": 220671,
        "name": "Dilvanda Faro",
        "position": "Deputada",
        "slug": "dilvanda-faro"
      }
    }
  ],
  "updated_at": 1727349914
}