{
  "id": 73463,
  "start_time": 1719918983,
  "end_time": 1719921971,
  "title": "PLENÁRIO",
  "description": "02/07/2024 - Homenagem aos 198 anos das Cavalhadas de Pirenópolis em Goiás",
  "speeches": [
    {
      "id": 4586218,
      "start_time": 1719918983,
      "duration": 145,
      "transcription": "\nBom dia a todos. Muito obrigado pela presença, está aberto a sessão sobre a proteção de Deus e em nome do povo brasileiro, iniciamos os nossos trabalhos nos termos do parágrafo único, do artigo quinto do ato da mesa número cento e vinte e três de dois mil e vinte. Fica dispensada a leitura da ata e da sessão anterior. Sessão solene em homenagem aos cento e noventa e oito anos das cavalhadas de Pirenópolis, em Goiás. Essa sessão foi requerida por mim pelo deputado federal doutor Zacarias Kalil.\n\nConvido para compor a mesa. A senhora Maria Caroline Fleury de Lima, primeira titular da secretaria do estado do entorno do Distrito Federal do governo de Goiás. Neste ato, representando o governador de Goiás Ronaldo Caiado. Vamos aplaudir Convido o senhor excelentíssimo exgovernador de Goiás, Marconi Perillo. E residente também em Pirenópolis.\n\nConvido o senhor Ronaldo Félix secretário municipal de cultura de Pirenópolis. Convido o senhor reverendíssimo. Padre Augusto Gonçalves que é o pároco de Pirenópolis. Chegou? Pois não.\n\nVou esperar pra gente dar início também, pra convidar a todos em posição de respeito à execução do hino nacional pela centenária banda Fênix e cantado por José Roberto França.",
      "summary": "Deputado homenageia 198 anos das cavalhadas de Pirenópolis, convoca autoridades e executa o hino nacional.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado",
        "slug": "dr-zacharias-calil"
      }
    },
    {
      "id": 4586221,
      "start_time": 1719919128,
      "duration": 235,
      "transcription": "",
      "speaker": {
        "name": "Inicio da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "id": 4586214,
      "start_time": 1719919363,
      "duration": 5,
      "transcription": "\n",
      "speaker": {
        "name": "Término da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "id": 4586215,
      "start_time": 1719919368,
      "duration": 24,
      "transcription": "\nObrigado. Convido agora a todos para assistir o vídeo institucional. Está no telão principal.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado",
        "slug": "dr-zacharias-calil"
      }
    },
    {
      "id": 4586216,
      "start_time": 1719919392,
      "duration": 84,
      "transcription": "\nTerminou né?",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 4586217,
      "start_time": 1719919476,
      "duration": 3,
      "transcription": "\nEu como autor do requerimento eu",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 4586219,
      "start_time": 1719919479,
      "duration": 374,
      "transcription": "\nProfiro algumas palavras mas antes assim estou muito emocionado aqui honrado com a presença de todos vocês, uma importância muito grande o que que significa isso aqui pra nós brasileiros, goianos, estarmos aqui hoje no plenário da Câmara Federal, fazendo essa homenagem muito justa né, que pela primeira vez são homenageados. E aqui em Brasília a gente vê muita sim as pessoas comentarem principalmente o pessoal das embaixadas né, os embaixadores, senadores, deputados de outros estados que têm assim verdadeiro carinho e admiração pela cidade, pelo que ela produz de cultura né, de tudo mais que a gente, que às vezes o povo de Goiás está sempre ali né não valoriza quando deveria valorizar. Mas vocês não têm ideia da importância que é principalmente no turismo, pessoas que passam final de semana em Pirenópolis, que às vezes você pergunta assim com o deputado você já foi, algum local em Goiás? Você falou Pirenópolis. Então Perinópolis é a primeira opção aqui do pessoal que é mais perto né.\n\nEntão prezados senhoras e senhores, com muita alegria quero primeiramente agradecer o apoio dos meus pares e ao presidente Arthur Lira, para aprovação do meu requerimento. Agradeço também às autoridades presentes, aos moradores de Pierinópolis, aos admiradores dessa cultura e a todos que se disponibilizaram a vir nos prestigiar. A festa das cavalhadas em Birinópolis, Goiás, é evento tradicional e cultural, que remonta ao período colonial brasileiro. Celebrada anualmente geralmente no mês de maio e junho, essa festa é espetáculo de cores, música e tradições, atraindo turistas e moradores para pequena e charmosa cidade de Perinópolis. A festa das cavalhadas surgiu no século dezoito, inspirada nas festividades medievais ocorridas na Europa.\n\nA festa foi criada pelos colonizadores portugueses, que trouxeram para o Brasil essa manifestação cultural. Introduzida em Pirenópolis em mil oitocentos e vinte e seis, pelo padre Manuel Amâncio da Luz, como espetáculo chamado de o Batalhão de Carlos Magno. As cavalhadas de Pirenópolis são uma atração turístico cultural de Pirenópolis, município do estado de Goiás. Reconhecida como uma das mais significativas cavalhadas do Brasil, esta festa virou símbolo e modelo para as outras cidades. A festa é realizada em comemoração ao divino Espírito Santo, sendo dos momentos mais esperados do calendário cultural goiano.\n\nAs cavalhadas têm início no mês de maio, e ocorrem em diversas cidades goianas, como em dois mil e vinte e quatro, o circuito é realizado em quinze cidades, Luziânia, Santa Cruz de Goiás, Posses Jaraguá, Pirenópolis, Palmeiras de Goiás, hidrolina, São Francisco de Goiás, Crichar, Silvânia, Cedrolina, né, que é a Santa Terezinha de Goiás, Corumbá de Goiás, pilar de de Goiás, Michelândia, Michelândia, cidade de Goiás. Além das encenações das batalhas, a festa das cavalhadas também conta com desfiles, apresentações musicais e danças folclóricas. É uma festa que atrai turistas de diversas partes do país, encantando a todos com a sua riqueza cultural e história. A festa das cavalhadas é uma oportunidade de vivenciar e celebrar as tradições e costumes do povo goiano, além de promover a valorização da cultura local. O evento é dividido em três dias de encenacões, onde os cavaleiros vestidos com trajes elaborados e coloridos, simula o combates a cavalo, coroação dos excristãos e Moro, as batalhas simuladas que são encenadas com muita destreza e habilidade pelos cavaleiros, e a reconciliação entre os dois exércitos, simbolizando a paz e a união.\n\nAlém das das encenações, a festa é acompanhada por missas, procissões, e outras atividades festivas como shows musicais, e barracas de comidas típicas. Este evento é exemplo vivo de sincretismo cultural brasileiro, onde se mescam elementos europeus africanos e indígenas, criando uma identidade única e rica. Para Pirenópolis a festa representa momento de celebração, orgulho e identidade cultural, sendo uma oportunidade para os moradores compartilharem sua herança com o mundo. Portanto, a festa das cavalhadas é mais do que uma encenação, é uma manifestação de fé, cultura e história, que mantém viva a memória e as tradições de povo, reforçando os laços comunitários, e atraindo visitantes para descobrir e apreciar a riqueza cultural do Brasil. Parabéns ao povo de Pirenópolis por manter viva esta festa linda, meu muito obrigado.\n\nEstá bom. Eu passo a palavra agora, ao nosso reverendíssimo senhor padre Augusto Gonçalves, que é o parque de Pirenópolis. O senhor pode ir no púlpito.",
      "summary": "O Deputado homenageou a Festa das Cavalhadas de Pirenópolis, destacando sua importância cultural e turística para Goiás, suas raízes coloniais e o sincretismo brasileiro. Agradeceu o apoio dos colegas e elogiou a manutenção da tradição pelo povo local.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado",
        "slug": "dr-zacharias-calil"
      }
    },
    {
      "id": 4586220,
      "start_time": 1719919853,
      "duration": 318,
      "transcription": "\nSantíssimo senhor Doutor, deputado Zacarias Kalil, na pessoa de vossa excelência, cumprimento as autoridades que se fazem presentes, cumprimento os cavaleiros cristãos, mouros, as pastorinhas, portas bandeiras, os irmãos e irmãs da congada, também os Alferes da nossa estimada folia do Divino Espírito Santo, a banda Fênix e as demais autoridades como disse que também compõe esta casa. Com alegria nos reunimos hoje nesta Egregia casa, para comemorarmos solenemente os cento e noventa e oito anos de nossas cavalhadas em Pirenópolis. Ao celebrarmos solenemente esta data em nossa capital federal, reconhecemos o grande valor desta manifestação folclórica e portanto cultural. Valiosa não somente para o nosso estimado Estado de Goiás, como também para o nosso amado país. Muito embora, esta vale ressaltar que as nossas cavalhadas pirinopolinas já são conhecidas mundialmente.\n\nAs cavalhadas retratam a batalha entre o exército cristão, tendo à frente Carlos Magno, rei dos Francos, coroado Imperador do Sacro Império Romano pelo Papa Leão Terceiro, da antiga Basílica de São Pedro aos vinte e cinco de dezembro do ano oitocentos e o exército dos mouros, que ameaçavam a fé da Europa. Desta forma, este combate entre cristãos e mouros teve como finalidade defender a fé cristã e manter a unidade do império ocidental. Com o tempo, esta histórica batalha foi incorporada ao folclore. Assim, a história de Carlos Magno começou a ser ecoada nas vozes dos trovadores e somente em idos do século treze, Portugal resolveu instituíla como uma festividade, aos modos de uma representação dramática, quase que como jogo de xadrez, a fim de incentivar a instituição cristã e também o alerta com relação aos mouros. Num grande campo de batalha, onde de lado do poente, doze cavaleiros cristãos, vestidos de azul, a cor do cristianismo, lutam contra doze cavaleiros mouros vestidos de vermelho, encastelados no lado do sol nascente.\n\nEsta representação dramática foi introduzida no Brasil com a autorização da coroa portuguesa, a pedido dos jesuítas, como já foi dito, com a intenção de catequizar os gentios e escravos africanos, a fim de instruílos a respeito da fé cristã. Em Pirenópolis, como já foi mencionado, ela foi introduzida pelo reverendíssimo Padre Manuel Amâncio da Luz, no ano de mil oitocentos e vinte e seis, fazendo parte assim das celebrações de Pentecostes, em Pirenópolis, comumente chamadas de festa do divino Espírito Santo. Desta forma, as cavalhadas manifestam a beleza da fé, a importância da história, a singeleza da cultura e o valor das tradições populares, preservando e perpetuando ao longo dos séculos, os valores da fé, história e cultura para novas gerações. Pois como dizia Marcos Garvey, povo sem conhecimento de sua origem, história e cultura, é como a árvore sem raízes. Por isso, agradecemos ao nobre deputado por esta iniciativa e que Deus continue abençoando e iluminando as nossas cavalhadas.\n\nSó aproveitando o ensejo para cumprimentar o nosso Imperador do divino para o ano de dois mil e vinte e cinco que nos presenteia com a presença da coroa tão estimada a todos nós. Obrigado. Muito obrigado, padre. Registo a presença do senhor Eudes.",
      "summary": "O Reverendíssimo Pároco de Pirenópolis celebrou os 198 anos das cavalhadas, ressaltando sua relevância cultural e folclórica. Destacou a origem da festa como uma representação da batalha entre cristãos e mouros e a importância da preservação da fé e cultura, agradecendo às autoridades e desejando bençãos para as cavalhadas.",
      "speaker": {
        "id": 0,
        "name": "PADRE AUGUSTO GONÇALVES",
        "position": "Reverendíssimo Pároco de Pirenópolis",
        "slug": "padre-augusto-goncalves"
      }
    },
    {
      "id": 4586222,
      "start_time": 1719920171,
      "duration": 47,
      "transcription": "\nRosane, presidente da banda Fênix né, e associação dos mascarados. Sephora de Pina, presidente da comissão de folclore, ela é filha do senhor Pompeu de Pina, em memória colaborador da festa do divino por por muros né? Por muitos anos desculpa aí. O senhor Iago Moreira seminarista da paróquia Nossa Senhora do Rosário. O Renato Camargo secretário municipal de educação governo de Pirenópolis.\n\nConvido agora ao senhor Ronaldo Félix, secretário municipal de cultura, pra seu pronunciamento por favor. Bom",
      "summary": "O Deputado cita várias pessoas ligadas a eventos culturais e educacionais e convida o secretário municipal de cultura a se pronunciar.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado",
        "slug": "dr-zacharias-calil"
      }
    },
    {
      "id": 4586223,
      "start_time": 1719920218,
      "duration": 205,
      "transcription": "\nA todos. Quero cumprimentar aqui na mesa, o deputado Zacarias Kalil, o requerente dessa sessão em homenagem às cavalhadas. A senhora Márcia Caroline Fleury, primeira titular da Secretaria de Estado do entorno e Distrito Federal do Governo de Goiás, representando o governador, o Senhor Marconi Perillo, exgovernador do Estado de Goiás e nosso conterrâneo Pinotpolino e também ao Reverendo Padre Augusto, nosso pároco de Pirenópolis. Quero começar aqui trazendo abraço do prefeito Nivaldo Melo, deputado. O prefeito está hospitalizado, pegou aí uma H1N1 e não está muito bem não, então pediu desculpas e pediu que o representasse nessa sessão.\n\nQuero dizer hoje aqui, que para o município de Pirenópolis, é uma alegria muito grande esse reconhecimento das cavalhadas. As cavalhadas hoje, elas levam a cara de Pirenópolis para Goiás, para o Brasil e para o mundo. Em qualquer lugar que você passa em Pirenópolis, você vê a figura do cavaleiro, a figura do mascarado, então essa tradição, esse patrimônio imaterial de Pirenópolis, que também é patrimônio imaterial do Brasil declarado pelo IPHAN, lá em dois mil e dez, ela se torna símbolo dessa cidade, símbolo desse povo. Então é tão importante para nós e motivo de tanto orgulho. E nós temos aqui, hoje os nossos cavaleiros das cavalhadas, aqui é o cumprimento em nome dos reis, Adail e Rose Claire, que levam viva essa tradição.\n\nPorque a festa de Pirenópolis nós aprendemos que ela é uma festa feita pelo povo, para o povo. Então nós vemos essa junção dessas pessoas que se mobilizam por essa festa acontecer. Essa festa ela não acontece só com o poder público, ela não acontece só com ou dois, mas ela acontece porque ela é a junção de uma comunidade que faz a festa do divino, do qual as cavalhadas é uma das suas principais representantes, levarem à frente essa junção dessas pessoas. Então nós temos aqui a figura do nosso imperador, do ano de dois mil e vinte e cinco, Eustaquio Figueiredo, quem eu quero cumprimentar. Que, em torno dele está tudo isso, a festa do divino, o folclore e as cavalhadas.\n\nE nós queremos levantar aqui desejo nosso pirinopolino, que é que as cavalhadas, elas sejam reconhecidas como patrimônio imaterial também da humanidade pela UNESCO. Nós já levantamos essa bandeira há dois anos atrás, então nós achamos que Pirenópolis merece esse título, aí de patrimônio da humanidade, com a sua cultura imaterial, que é a festa do divino com as cavalhadas. Então aqui hoje, é uma alegria muito grande falar sobre as cavalhadas, como secretário de cultura, eu estou aí na terceira edição das cavalhadas que eu consegui ajudar, Isso para nós pirinopolinos é orgulho muito grande. Poder contribuir com essa festa e com essa tradição da cidade. Então mais uma vez deputado, muito obrigado por essa homenagem merecida às nossas tradições de pirinópolis.\n\nBom dia.",
      "summary": "O Secretário Municipal de Cultura de Pirenópolis comemorou o reconhecimento das cavalhadas como patrimônio imaterial, enfatizando sua relevância para a identidade local. Solicitou que a festa seja reconhecida pela UNESCO e agradeceu ao deputado e aos participantes da tradição.",
      "speaker": {
        "id": 0,
        "name": "RONALDO FÉLIX",
        "position": "Secretário Municipal de Cultura de Pirenópolis",
        "slug": "ronaldo-felix"
      }
    },
    {
      "id": 4586224,
      "start_time": 1719920423,
      "duration": 53,
      "transcription": "\nNós só temos que agradecer mesmo a presença de vocês, principalmente nosso imperador aqui, né, parabéns. Então o pessoal já documentou bem, né, então fica a nossa homenagem também. É melhor esperar alguém. Então tá, eu convido agora seu Marconi Perillo, exgovernador de Goiás e residente em Pirenópolis, fazer o uso da palavra.",
      "summary": "O Deputado agradece aos convidados, homenageia um imperador e convida Marconi Perillo a falar.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado",
        "slug": "dr-zacharias-calil"
      }
    },
    {
      "id": 4586225,
      "start_time": 1719920476,
      "duration": 464,
      "transcription": "\nSenhor deputado Zacarias Kalil, presidente em exercício dessa sessão especial, em homenagem aos cento e noventa e oito anos das cavalhadas de Pirenópolis. Autor desta homenagem, Muito obrigado em nome de todos os nossos conterrâneos pirinopolinos. Eu quero saudar de forma muito carinhosa a senhora secretária de estado Maria Carolina que representa o Governo do Estado, meu querido amigo Ronaldo Félix, secretário municipal de cultura que representa o querido prefeito Nivaldo Melo, querido amigo reverendíssimo padre Augusto Gonçalves, pároco da matriz Nossa Senhora do Rosário. Abraço muito carinhoso ao Imperador do Divino Espírito Santo para o ano que vem, Eustaquio Figueiredo, aqui com a coroa. Meus cumprimentos aos reis, Adail, rei cristão e todos o todo o exército cristão aqui representado, Ao rei Rosiclei, rei Moro e todo o exército Moro aqui também todo composto com todos os cavaleiros.\n\nMeus cumprimentos ao Eudes Forzani que representa a banda Fênix já com seus cento e trinta e anos de existência, fundada em mil oitocentos e noventa e três. Minha saudação aos músicos e a todos os que representam, o maestro Alexandre, que já foi maestro da banda por muitos anos, é uma das melhores bandas do Brasil e que também representa as figuras queridas, os mascarados. Meu abraço carinhoso à Céfora de Pina, filha do inesquecível Pompeu de Pina, ela que é presidente da comissão de folclore e que também representa as pastorinhas tão bem vestidas aqui. Meus cumprimentos ao Robertinho Jaime, presidente da associação dos cavaleiros, aos representantes da banda de couro. Carinhoso abraço também aos Alferes da Folia, foliões da banda, aliás da folia rural, que é uma tradição na nossa cidade.\n\nEnfim, meus cumprimentos a todos. Eu queria começar presidente Zacarias Kalil, deputado Zacarias Kalil. Falando aqui da minha alegria em estar numa sessão presidida por vossa excelência. Vossa excelência não é uma pessoa, político qualquer, é médico humanitário. Médico que fez da sua profissão sacerdócio em favor da vida.\n\nQuando governador do estado, eu fui estado por vossa excelência, a desafio. Em mil novecentos e noventa e nove, no meu primeiro ano como governador do Estado, aos trinta e cinco anos de idade, a realizarmos a primeira cirurgia de de separação de gêmeos siameses do centrooeste brasileiro. Era uma ousadia aquela época, realizar uma cirurgia que demorou, sei quantas horas, quase vinte horas, com êxito absoluto. E nós nos demos a esse desafio. Vossa excelência como médico e eu como governador do estado do hospital materno infantil.\n\nDe lá pra cá foram vinte e duas cirurgias bem sucedidas de separação de gêmeos siameses. Eu tenho muito orgulho do apoio que dei a vossa excelência, e muito orgulho por termos em Goiás médico com a qualidade do senhor, com o sacerdócio, com a dedicação de vossa excelência. Então, minhas primeiras palavras são direcionadas a vossa excelência. E depois pra agradecêlo, pela homenagem a esta tradição, a este verdadeiro patrimônio imaterial do Brasil e do mundo, que são as cavalhadas de Pirenópolis. E também as outras cavalhadas espalhadas por outros quatorze municípios.\n\nQuando governador tive a felicidade, a a honra de criar o Circuito das Cavalhadas e organizar esta festividade em todas as cidades onde elas são realizadas, sempre apoiando em todos os momentos para que ocorressem da forma mais bela possível. Tanto o Ronaldo Félix quanto o padre Augusto já discorreram sobre o início, sobre as origens. Elas vieram lá da batalha entre o rei Carlos Magno com os doze pares de França E0E0 exército que era o exército muçulmano, exército que não era cristão. É uma é uma tradição belíssima porque ela há a conversão daqueles que não são cristãos aos aos ao cristianismo e durante três dias essas batalhas encantam milhares de pessoas que comparecem a Pirenópolis e às outras cidades, onde essa festividade, onde esse patrimônio material é apresentado. Na verdade, é uma verdadeira peça teatral ao ar livre.\n\nÉ talvez uma das melhores e mais bonitas encenações do Brasil. Eu compararia guardadas as proporções ao carnaval do Rio e também à festa de Parintins, dada a grandiosidade que representa as cavalhadas. Tive o privilégio de no ano dois mil e alguma coisa, dois mil e cinco me parece, com o suporte do então embaixador e ministro Sérgio Amaral, levar as cavalhadas a Chantilly, no ano do Brasil na França, em Chantilly, Paris. Acho que foi momento ímpar que acabou por apresentar esse patrimônio ao Brasil e ao mundo, de uma maneira extremamente significativa. A estes heróis que ao longo do tempo, comandam esse espetáculo, todos eles, porque cavalhadas não é só, festa do divino não é só cavalhadas, é o conjunto, folia, banda de couro, banda Fênix, pastorinhas e todas as demais.\n\nImperador, que é o aço principal, quer dizer, toda essa essa tradição depende muito da participação de todos esses elementos. Eu queria aqui agradecer ao Doutor Zacarias pelo convite, ao Ronaldo que também me convidou, ao imperador, a Sephora. E parabenizálo mais uma vez por essa iniciativa e dizer que fiz questão absoluta de estar aqui. Porque se tem algo que eu aprendi a apoiar, a respeitar e a admirar, foram essas tradições, que ao longo de séculos vieram sendo trazidas pelos nossos antepassados. Parabéns a todos vocês.\n\nPirinópolis é o que é graças a esse patrimônio. Aliás, Pirinópolis não é só isso também. Nós temos música Sacra de trezentos anos atrás. Nós temos verdadeiras partituras, composições, nós temos peças teatrais. Perillopolis é uma cidade que vive cultura, que vive folclore, que vive patrimônio cultural.\n\nDaí, acho que o Ronaldo tem razão, nós temos que começar a lutar pra valer pra que esse patrimônio seja considerado também patrimônio material da humanidade. A todos vocês parabéns, parabéns doutor Zacarias.",
      "summary": "O ex-Governador de Goiás e residente em Pirenópolis agradeceu a homenagem às cavalhadas, ressaltando sua importância cultural e patrimônio imaterial. Elogiou personalidades presentes, recordou apoio a cirurgias de separação de gêmeos siameses e enfatizou a valorização das tradições da cidade.",
      "speaker": {
        "id": 0,
        "name": "MARCONI PERILLO",
        "position": "Ex-Governador de Goiás e residente em Pirenópolis",
        "slug": "marconi-perillo"
      }
    },
    {
      "id": 4586226,
      "start_time": 1719920940,
      "duration": 60,
      "transcription": "\nMuito obrigado, pelas suas palavras gentis, e realmente, mil novecentos e noventa e nove foi marco na na minha vida foi o divisor de águas né? Dessa da nossa equipe né da cirurgia de separação de siameses, e a gente tem que reconhecer que o apoio do governo de Goiás foi fundamental pra que a gente tivesse sucesso nisso. Acreditou na medicina de Goiás né na época o senhor era governador, acreditou e nós realmente conseguimos né? E de lá pra cá vieram vários outros casos que deu início a essa referência que a gente se tornou hoje. Muito obrigado.\n\nConvido todos para assistirem a apresentação do coral infantil, regido por Alexandre Pompeu de Pina, e acompanhado pelo músico João Paulo Caetano, com a música homenagem a pirinópolis de Ita Lopes Siqueira.",
      "summary": "O Deputado agradeceu ao governo de Goiás pelo apoio na cirurgia de separação de siameses e convidou todos para a apresentação do coral infantil.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado",
        "slug": "dr-zacharias-calil"
      }
    },
    {
      "id": 4586228,
      "start_time": 1719921000,
      "duration": 153,
      "transcription": "\n",
      "speaker": {
        "name": "Início da apresentação musical",
        "position": ""
      }
    },
    {
      "id": 4586227,
      "start_time": 1719921153,
      "duration": 2,
      "transcription": "\n",
      "speaker": {
        "name": "Término da apresentação musical",
        "position": ""
      }
    },
    {
      "id": 4586230,
      "start_time": 1719921155,
      "duration": 80,
      "transcription": "\nParabéns. Não temos mais nenhuma música aí. O pessoal da banda Fênix poderia tocar o hino do divino? Não.",
      "summary": "O Deputado parabenizou e sugeriu que a banda Fênix tocasse o hino do divino.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado",
        "slug": "dr-zacharias-calil"
      }
    },
    {
      "id": 4586231,
      "start_time": 1719921235,
      "duration": 148,
      "transcription": "\n",
      "speaker": {
        "name": "Início da apresentação musical",
        "position": ""
      }
    },
    {
      "id": 4586229,
      "start_time": 1719921383,
      "duration": 2,
      "transcription": "\n",
      "speaker": {
        "name": "Término da apresentação musical",
        "position": ""
      }
    },
    {
      "id": 4586232,
      "start_time": 1719921385,
      "duration": 77,
      "transcription": "\nNós invertemos pouco a ordem aqui mas, mas foi bom. Eu gostaria mais uma vez de agradecer ao Eustaki Figueiredo, que é o imperador dois mil e vinte e quatro, por favor, você poderia ficar aqui na frente só pra gente documentar com muita propriedade. Parabéns, muito obrigado. Muito emocionante a gente estar\n\naqui eu agradeço a Deus de ter essa oportunidade de estar aqui como deputado\n\nfederal, de participar de evento como esse. Muito obrigado. Gostaria também de registrar a presença de Davidson Gusmão, diretor departamento de patrimônio material do IPHAN, que é instituto do patrimônio histórico e artístico nacional. Presidente também do senhor Roosevelt Camargo responsável pela folia da zona rural da cidade, muito obrigado. Eu gostaria também agora de convidar a senhora Carolina Maria Carolina, para suas palavras.\n\nMuito obrigado.\n\nBom",
      "summary": "O Deputado agradeceu a presença como parlamentar e o apoio de convidados em evento emocionante.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado",
        "slug": "dr-zacharias-calil"
      }
    },
    {
      "id": 4586236,
      "start_time": 1719921462,
      "duration": 232,
      "transcription": "\nA todos, que alegria e que emoção estar aqui nesse momento, principalmente depois da gente ouvir o hino do Divino Espírito Santo. Cumprimento de forma muito especial o Excelentíssimo senhor deputado federal Zacarias Kalil, com quem de forma sempre muito respeitosa, eu brinco que ele é cirúrgico em toda a atuação dele aqui no Parlamento, nas sessões solenes que ele faz, nas homenagens que ele faz porque ele realmente conhece do estado, tem essa sensibilidade enquanto médico humanista que é, então parabenizo muito e agradeço realmente essa sessão solene. O cumprimento de forma muito especial reverendíssimo padre Augusto, Ronaldo Félix nosso secretário municipal de cultura em nome de quem cumprimento o prefeito Nivaldo, melhoras pra ele, cumprimento o exgovernador Marconi Perillo pela presença, morador de Pirenópolis. Gente, é muito especial, eu cresci da cidade vizinha a vocês, Corumbá de Goiás, a família Fleury Curada, então participando e vendo a emoção que é, né, realmente as cavalhadas e todo o preparo pra que ela aconteça, né, tudo ali a gente para e a gente fica esperando chegar com todas as famílias envolvidas, as mulheres, as roupas, e isso é fundamental que aconteça, que a preservação da cultura e, né, tenha isso.\n\nFiquei muito feliz esse ano do circuito ter começado por Luziane, a cidade mãe do entorno, pra gente também muito importante. Então a gente sabe, né, então os quinze cidades como foram citados, mas começou realmente por Luziânia. E o governador Ronaldo Caiado, por meio da secretaria de estado, secretaria Yara, o apoio, eles acreditam, existem, nós sabemos que o apoio a esse a interiorização da cultura que é tão importante pro nosso povo, como bem foi dito é patrimônio imaterial e tem que ser sim da humanidade. Mas pra isso a gente precisa interiorizar e levar e respeitar e cada vez mais continuar com as tradições. Como bem foi dito pelo Ronaldo, é uma festa por todos, feita por todos, e que o governador, né, desde dois mil e dezenove já aplicou mais de onze milhões de reais no circuito, realmente pras roupas, acessibilidade, muito preocupado que é realmente com a manutenção dessa cultura.\n\nCumprimento sempre a banda Fênix que nos enche de orgulho, ver as crianças cantando nos emociona muito né. E a gente sabe que a questão de, não tem jeito né, é uma oportunidade única ali pra que a gente conectar as raízes do estado e vivenciar a grandiosidade dessas tradições. A gente sabe que pra comunidade local, para os cavaleiros representa ato de é muito forte. Então, quero novamente cumprimentar o deputado Zacarias, a gente é muito forte. Então quero novamente cumprimentar o deputado Zacarias Kalil por essa sessão solene que é marco pro estado de Goiás, faz realmente que se perpetue aqui nessa casa de leis e que mais pessoas conheçam a nossa história, a nossa tradição, né, fazer isso quero cumprimentar todos os moradores de Perinópolis, todos os exércitos, né, os cavaleiros do exército cristão e mouros, e falar que realmente o Divino Espírito Santo siga abençoando, né, siga preservando as famílias e essas tradições.\n\nTrago de forma muito carinhosa o abraço do governador Ronaldo Caiado, que não pôde estar presente, mas vocês conhecem e sabem da alegria dele com as festividades, né, ontem mesmo inaugurando ali o ponto da festa de Trindade também que é que é outra tradição religiosa nossa muito forte, né. Então trago aqui o abraço dele, o carinho e os parabéns pra todos aqui presentes, pros todos cidadãos de Pirenópolis e vivo o divino Espírito Santo.",
      "summary": "A Primeira Titular da Secretaria de Estado do Entorno do Distrito Federal expressou alegria pelo evento, destacou a preservação cultural, o apoio à interiorização da cultura, parabenizou o deputado Zacarias Kalil, agradeceu autoridades e ressaltou a conexão das raízes do estado com festividades, enviando um abraço do governador.",
      "speaker": {
        "id": 0,
        "name": "MARIA CAROLINE FLEURY DE LIMA",
        "position": "Primeira Titular da Secretaria de Estado do Entorno do Distrito Federal, do Governo de Goiás neste ato, representando o Governador de Goiás RONALDO CAIADO",
        "slug": "maria-caroline-fleury-de-lima"
      }
    },
    {
      "id": 4586233,
      "start_time": 1719921694,
      "duration": 38,
      "transcription": "\nMuito obrigado, e nesse momento ouviremos agora o toque da banda de couro.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado",
        "slug": "dr-zacharias-calil"
      }
    },
    {
      "id": 4586234,
      "start_time": 1719921732,
      "duration": 118,
      "transcription": "\n",
      "speaker": {
        "name": "Início da apresentação musical",
        "position": ""
      }
    },
    {
      "id": 4586235,
      "start_time": 1719921850,
      "duration": 5,
      "transcription": "\n",
      "speaker": {
        "name": "Término da apresentação musical",
        "position": ""
      }
    },
    {
      "id": 4586237,
      "start_time": 1719921855,
      "duration": 116,
      "transcription": "\nMuito obrigado, parabéns, evento maravilhoso mesmo. Bom, já nós estamos já chegando aqui no final. E agradecer mais uma vez eu sei que às vezes o 0 esforço de vocês foi muito grande né? Pra estar aqui com a gente, talvez por a apenas uma hora né? Mas vocês não tem ideia do significado pra nós o que estão participando hoje.\n\nEssa homenagem ela é muito justa, muito merecida. Eu sinto orgulho hoje de como eu já disse anteriormente de ser deputado federal de poder contribuir pra que a nossa cultura ela seja mais uma vez divulgada e a importância que é estar aqui na Câmara Federal, né? Então fica aqui meus agradecimentos, eu sei que todos estão fantasiados, né? Então, inclusive até o pessoal agora me pediu, me perguntou, né, se vocês teriam interesse de ir ali na rampa tirar foto com todo mundo, é local muito bonito aqui na rampa do Congresso Nacional, acho que vai engrandecer muito mesmo né. Agradeço aqui todas as autoridades presentes, e sinto a falta do né do nosso prefeito que justificou a sua doença, E espero que a gente se encontre o mais breve possível.\n\nE fica aqui meu sincero agradecimento mesmo. Eu na última que eu participei que teve evento tão grandioso como esse foi da festival de Parintins, foi aqui também na câmara e foi eu acho que nós não perdemos nada pra eles. Está bom pessoal? Muito obrigado e bom dia a todos. Está encerrada a sessão.",
      "summary": "Deputado destaca a importância da cultura, expressa orgulho pela contribuição na Câmara, menciona fotos no Congresso e agradece às autoridades. Encerra com agradecimento.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado",
        "slug": "dr-zacharias-calil"
      }
    }
  ],
  "updated_at": 1727349883
}