{
  "id": 73600,
  "start_time": 1719915194,
  "end_time": 1719921236,
  "title": "COMISSÃO DE SAÚDE",
  "description": "02/07/2024 - Acesso a produtos dietéticos com baixo teor de fenilalanina",
  "speeches": [
    {
      "id": 4586058,
      "start_time": 1719915194,
      "duration": 285,
      "transcription": "\nVamos abrir a nossa reunião audiência pública. Antes eu vou pedir licença pra fazer a minha autodescrição. Eu sou a Rosângela Moro, deputada federal. Eu sou uma mulher de cinquenta anos, eu tenho pele clara, eu tenho cabelos castanhos, olhos verdes. Eu estou meu cabelo é liso, abaixo do da altura dos ombros, eu eles estão presos com rabo de cavalo, eu uso vestido cor caramelo.\n\nNós estamos na sala de comissões número sete, a mesa por hora encontro apenas eu, na minha plateia representantes das associações, mães metabólicas, convidados, servidores, atrás de mim, telão. Eu declaro aberta a presente reunião, eu informo aos senhores parlamentares que esta reunião está sendo transmitida ao vivo pelo canal da Câmara dos Deputados no Youtube para ampliar a participação social por meio da interação digital. Eu esclareço que, salvo manifestação explícita em contrário, a participação dos palestrantes na mesa de apresentação e debates deixa subentendida a autorização e publicação por qualquer meio e em qualquer formato, inclusive mediante transmissão ao vivo ao gravado pela internet e meios de comunicação desta casa. Por tempo indeterminado, os pronunciamentos e imagens pertinentes à participação nesta audiência pública realizada nesta data conforme o artigo quinto da constituição federal e a lei nove mil seiscentos e dez de noventa e oito. O registro de presença de parlamentar se dará tanto pela aposição da sua digital nos coletores existentes no plenário, quanto pelo uso da palavra na plataforma de videoconferência.\n\nAs inscrições para o uso da palavra serão feitas por meio do menu reações do aplicativo Zoom ou por solicitação verbal do parlamentar. Essa reunião de audiência pública foi convocada nos temas do requerimento cento e quatro dois mil e vinte e quatro da comissão de saúde de autoria da deputada Flávia Moraes para debater o acesso a produtos dietéticos e hipoprotéicos com baixo teor de fenilanina, fenilanina para pessoas com erros inatos do metabolismo. Eu anuncio a presença dos convidados, os quais eu convido para compor a mesa. Senhora Simone Arete, ela é a presidente da associação mães metabólicas. Senhor Carlos Eduardo Gouveia, diretor da CMW Saúde.\n\nBemvinda Simone. Bemvindo. Obrigado. Senhor Arthur Lorenzetti, diretor de nutrição especializada da Danone Brasil. Anuncio a participação virtual dos seguintes convidados.\n\nNathan Monsores de Sá, ele é coordenador geral de doenças raras da coordenação geral de atenção especializada do Ministério da Saúde, a participação da senhora Kelly Alves, ela é coordenadora geral de alimentação e nutrição do Ministério da Saúde. Eu comunico aos senhores membros desta comissão que o tempo destinado ao convidado para fazer a sua exposição será de dez minutos prorrogáveis a juízo desta presidência, não podendo ser aparteados. Os deputados inscritos para interpelar os convidados poderão fazêlos estritamente sobre o assunto da exposição pelo prazo de três minutos, tendo interpelado igual tempo para responder facultadas a réplica e a tréplica pelo mesmo prazo, não sendo permitido ao orador interpelar qualquer dos presentes. Dando início às",
      "summary": "A Deputada iniciou a audiência pública, apresentou-se e falou sobre a transmissão ao vivo. A reunião discute o acesso a produtos dietéticos para pessoas com erros inatos do metabolismo, com convidados e regras de participação definidas.",
      "speaker": {
        "id": 220644,
        "name": "Rosângela Moro",
        "position": "Deputada",
        "slug": "rosangela-moro"
      }
    },
    {
      "id": 4586060,
      "start_time": 1719915479,
      "duration": 886,
      "transcription": "\nQuero agradecer à deputada Flávia por aceitar nosso pedido pra mostrar as nossas necessidades, e a deputada Rosângela que veio aqui pra presidir a audiência. Então eu eu vou fazer a autodescrição mas não sou muito boa nisso não. Eu tenho cabelo já grisalho curto, estou usando blazer, roxo com uma blusa escrito alimentos hipoprotéicos e fórmulas palatáveis, uma blusa da associação mães metabólicas. Então agora eu vou me apresentar. Meu nome é Simone tá, eu sou da associação mães metabólicas e tenho filho com uma dessas doenças né, E por que que nós pedimos essa audiência é o nosso tema é tema bem difícil das pessoas poderem entender.\n\nSomos grupo de doença tá que não podem ingerir a proteína, né, e, Tudo que a gente come tem proteína, né? Então vamos dar o exemplo da fenilcetonúria que é que a maioria conhece tá a fenilcetonúria é uma doença que já está no teste do pezinho há vinte anos, desde que começou o teste do pezinho, ela já está ali no no teste de pezinho. Eu falo teste do pezinho do SUS mesmo, o 0 oficial, não é no privado. E o que que acontece? Esses paciente têm uma quantidade de fenioalanina que eles podem comer por dia, né.\n\nEssa quantidade é muito pouca, tá, porque quando, assim, vamos dar exemplo, paciente de dezesseis anos cada come de jeito, tá. Tem paciente que come pouquinho mais, paciente não come pouco menos, porque depende da enzima deles, tá. O que que acontece? Esse paciente vai poder comer assim, cinquenta gramas de arroz, e pouco de legume, pouco de verdura na hora do almoço, só isso né. No café da manhã, ele não não tem praticamente nada que ele possa comer, ele pode comer uma maçã só, ele não pode comer leite, ele não pode comer pão, ele não pode comer queijo, nada dessas coisas, biscoitinho nada né, eles não têm nada pra comer de manhã, só alguma fruta e depende da fruta também, porque se for banana por exemplo, eles não podem comer duas banana no café da manhã.\n\nEntão esses pacientes vão ficar com deficiência de proteína no organismo, de vitaminas, minerais, tudo isso. Então existe pra eles uma fórmula, tá, que é isenta da fenilalanina, que vai suprir as necessidades nutricionais dele, porque ali nessa fórmula tem vitaminas, minerais, tudo que eles precisam. Só que essa fórmula que a gente tem no Brasil, ela não é nem pouco palatável. Depois a gente vai, quem quiser provar, a gente até dá pouco pra provar. E esses como esses pacientes comem muito pouquinho, eles vão ficar com fome, né?\n\nPorque isso aí não dá pra suprir da saciedade pra passar fome. Aí entra os alimentos hipoproteicos tá? Esses alimentos são alimentos com baixo teor de proteína, né? E o que a gente chama de alimentos hipoproteicos? São os alimentos especiais pra eles está aqui fora do Brasil, eles têm uma classificação de alimentos pra fins medicinais, e nesse alimento ele vem aminograma, né, que vem ali a quantidade de todos os aminoácido que tem nele, então ele serve pra todas essas doenças metabólicas né.\n\nE o que que acontece? Como estamos falando da fenilcetonúria, tem paciente que ele pode comer trezentas miligramas de fenilalanina por dia, né. Se ele pegar biscoito comum, biscoito comum só já pode ter mais de cem miligrama por dia, biscoitinho só então, por isso que eles não podem comer. Quando a gente olha nesses alimentos hipoproteicos, a Lina vem num rótulo, a quantidade feniolanina que tem naquele alimento em cada então são alimentos seguros pra gente. E substitui os alimentos normais que a família usa, né?\n\nEsses pacientes quando vão pra escola e são pequenininho, eles sofrem muito, por quê? Eles não podem merendar junto com as outras criança, porque as criança comem coisas, coisas normais como a gente come. E eles não podem, eles não podem comer nenhum tipo de biscoito, leite, nada, essas coisa. Eles não podem comer fruta à vontade, né, vamos lá que uma criança levou uma vasilhinha cheia de uva, bem saudável, mas se ele comer aquela vasilhinha cheia de uva, ele vai ter as sequelas da doença. Essas sequelas, na afinilcetonúria, tá, elas não são na hora, ele não vai comer aquela uva e vai passar mal na hora, mas ele vai ter tipo de deficiência no futuro, na parte cognitiva, né?\n\nAgora, se esse paciente tem homocistinúria, que é o caso do meu filho, ele pode ter logo no futuro AVC, uma trombose né, e a óbito ele pode perder a visão, vários pacientes da doença do meu filho não não enxerga mais por conta da falta desses alimentos e da fórmula também que falta. Então como está o atendimento desses pacientes no Brasil hoje? Péssimo. A fenilcetonúria que está há vinte anos no já com no na triagem neonatal, vive faltando fórmula pra eles. A fórmula, sem contar os alimentos.\n\nEssa semana teve uma congresso de genética do norte nordeste, eu fui conversando lá com uma nutricionista, com três nutricionista da parte norte, e elas falaram que vinte por cento só dos pacientes dela conseguem ler. Agora quando a gente vem pras regiões que têm uma situação financeira melhor, a gente vê pacientes que conseguiram se formar, tem paciente de que entrou pra faculdade de medicina, né? Tem monte que já se formaram em direito, sabe, em psicologia, tem vários. Agora por que que esses outros não consegue? Primeiro, porque o Estado deles vive deixando eles sem forma, sem fórmula.\n\nE segundo, que o poder aquisitivo deles é bem pequeno, então eles acabam não tendo condições de comprar esses alimentos se, ficam sem tratamento então, é isso que a gente está pedindo que esse paciente tenham direito a viver como qualquer outra pessoa, né? Porque não é porque eles nasceram com uma doença rara, que está ligada a, uma dieta que não é uma dieta né, mas as pessoas falam dieta, a gente costuma falar que é uma terapia nutricional, não uma dieta, mas a maioria das pessoas acaba falando uma dieta, eles não podem ficar com sequelas, a gente não pode ter filho, que foi diagnosticado no caso da FENIL, na triagem neonatal, e eles ficarem sem tratamento, ficarem com sequelas. Eu não não gosto de mostrar vídeo mostrando o paciente porque eu acho que assim, é expor demais tá? Mas a gente tem até vídeos de paciente, que não conseguiram fazer o tratamento, e é uma coisa muito triste. Eles ficam, olha, tem uma menina que a mãe dela, coitada, sofre muito, a menina fica gritando, bate com a cabeça na parede e tudo, é uma coisa horrível.\n\nIsso tudo por quê? Só porque ela não se alimentou corretamente, porque ela não tomou a fórmula. E, como nós não somos tratamento medicamentoso, parece que a gente fica esquecido, né, e as pessoas não se lembram porque acha que aquela aquele grupo precisa de dieta, de alimentos, então parece que é uma coisa que, não não é importante, mas é, olha, a gente tem vários paciente que perderam a a assim, a locomoção, tudo, por conta disso, são os pacientes da leu Simose, né. E além disso tudo, nós somos grupo muito pequeno. Se juntar todas essas patologia no Brasil inteiro, a gente não chega a três mil e quinhentos pacientes.\n\nEntão é grupo muito pequeno, né, pra pra que o governo enxergue que a gente existe, que a gente tem a nossas necessidades, e que a doença é grave. E em alguma delas pode ser fatal. Pra quem não sabe, é grupo chamado aminoácidopatias, exemplo tá? Dentro da aminoácidospatias existe várias. A gente só tem a fenilcetonúria na triagemide e com PCDT.\n\nNa homocistinúria, que é a do meu filho, a gente tem PCDT, mas até hoje a gente não teve a pactuação da fórmula deles, e isso foi em dois mil e vinte. Até hoje a gente está esperando essa pactuação da fórmula. Então, e todas as outras que, a mais a mais, assim, não é que seja tranquila, mas assim, a menos grave é a fenilcetonúria, que já causa quadro tristíssimo. As outras são tudo praticamente fatal. Os pacientes da Leo Simosa, por exemplo, a maioria morre antes de ano de idade.\n\nOs que não morrem, ficam assim na cadeira de roda, numa situação muito difícil. Por que esses pacientes está acontecendo isso? Primeiro, na na leu Simosa eles não são diagnosticado precocemente. E quando a mãe faz o exame particular e consegue ter o diagnóstico, mas ela não tem tratamento, a fórmula ela tem que entrar na justiça, esperar meses pra sair, ela não tem acesso aos alimentos que são caro, e acaba que as crianças ficam com sequelas. E muito, a maioria delas acaba morrendo antes de morrendo antes de ano, no máximo cinco anos, tanto é quando a gente vê o número de pacientes que a gente tem de leu Simose, por exemplo, é número muito pequeno, né?\n\nA fenilcetonúria é o que a gente tem número maior, por quê? Porque eles estão na triagem neonatal, então já facilita pouco né, e porque é número muito grande, então alguns estão estão bem, mas a maioria não está bem. Se a gente olhar, assim, desses pacientes, todo da Fenil, que o governo teve todo o trabalho de fazer a triagem neonatal, a gente vai encontrar no máximo uns trinta por cento deles em bem hoje em dia, no máximo, trinta por cento. Agora todos eles podiam estar igual a esses trinta por cento, se eles tivessem tratamento, assim correto constantemente, porque não é uma dieta que a pessoa faz pra emagrecer. Aí durante a semana eu faço a dieta toda, sábado domingo eu posso comer o que eu quiser, não.\n\nA dieta deles é vinte e quatro horas por dia, trezentos e sessenta e cinco anos por, trezentos e sessenta e cinco dias por ano, não tem, assim, não é hoje é Natal, eu vou dar pedacinho de carne. Não, eles não podem comer pedacinho de carne nunca, em dia nenhum, né? Então só pra gente que é a mãe que está ali dentro de casa sabe de como é difícil, né? O meu filho por exemplo, ele teve o diagnóstico tardio, né? Mas graças a Deus a gente conseguiu que ele entrasse na dieta, apesar dele conhecer o sabor de tudo, a gente consegue.\n\nMas a gente consegue porque eu abri mão de tudo na minha vida, tá, pra poder comprar esses alimentos pra ele. A gente vai fora do Brasil, traz, que aqui no Brasil a gente tem muito pouca coisa, e ele teve acesso. Então, graças a Deus ele enxerga, mas ele fez mais de dez cirurgia na vista, nós levamos pra São Paulo. E e era outra situação, mas a maioria deles estão cego, começa sim, cego. Essa semana passada teve de dezoito anos que teve AVC, né?\n\nEle só não foi a óbito porque ele mora perto do hospital, a mãe socorreu e tal, mas ele vai ter sequestrado, ele não vai ser mais uma pessoa normal. E menino de dezoito anos. E por que aquilo? Porque não tinha tratamento. A gente tem famílias né, que têm dois filhos, com, que teve o diagnóstico, e outro que não teve.\n\nA diferença é muito grande, muito né? Olha aqui mesmo né, a gente tem uma mãe aqui na plateia, que a filha fez o teste do pezinho teste particular é melhor do que o SUS. Não é, não é. Quem, ela fez o teste particular e não dera o diagnóstico, né. A menina foi tendo características de uma criança autista e tal, até que com quatro anos ou três ou quatro anos, aí que foi chegar o diagnóstico e era fenilcetonúria.\n\nImagina como essa mãe sofre em saber que a menina dela podia estar muito melhor do que está. Essa menina, o que acontece? É de uma família pouco diferenciada, faz monte de terapia, então ela está indo bem e tal, mas isso não é a realidade. A gente sabe que no SUS, não não encontra essas terapia toda que precisa, né? Então, o que a gente pede, o que a gente quer como mãe aqui nessa audiência, é que não seja mais uma, que a gente já fez várias, né?\n\nA primeira audiência que a gente fez para falar dos alimentos hipoproteicos foi em dois mil e catorze, aqui na Câmara mesmo. E daí pra lá, de lá pra cá, eu perdi a conta de quantas a gente fez, e fica sempre por isso, porque parece que as pessoas não enxerga que essas doenças são graves, né? Então que nessa audiência, a gente consiga algum avanço, olha, qualquer que vê fotos ou vídeo vai ver que nas outras audiência, isso ficava tudo cheio das mães. Hoje, as mães estão desacreditadas, elas acham, elas falam no grupo pra gente. Não adianta aqui no Brasil a gente nunca vai ter nada.\n\nNós temos várias famílias que foram embora para Portugal, porque lá, os pacientes têm os alimentos, têm a fórmula, que tem gosto horrível, eles podem escolher, eu prefiro essa daqui, receber aquela, né, a diferença de preço não é tão grande assim, né, Mas os pacientes podem escolher a que eles preferem. Por que eles fazem isso? Porque eles querem que o paciente tenha adesão, que ele não tenha sequelas. E o governo aqui do Brasil, não se preocupa com isso. Eles se preocupa em fazer a triagem, dar a forma que é a mais barata, e pronto.\n\nSe o paciente está tomando ou não, não não importa. Só que ele está jogando dinheiro fora, porque quando, olha, o meu filho mesmo, no Brasil, nós temos duas marcas, tá? E se o meu filho como o meu é na justiça, a gente pode escolher a marca né? Agora se você der a outra marca que ele não gosta, vai jogar o dinheiro fora, porque ele não vai tomar, ele não consegue tomar né, porque é horrível a fórmula, né, não é. Então o que que acontece?\n\nA gente tem a quer que o governo enxerga isso, que o paciente tem que ter direito à escolha pra poder ver. O paciente toma essa fórmula três a cinco vezes por dia, depende do paciente, e sempre junto com a comida, se a Talita pudesse botar pouquinho no copo, até para as pessoas poderem cheirar, e quem quiser provar, né, pode até provar né, que ela tem gosto ruim e isso é sempre na hora da comida que a pessoa tem que tomar. Então você imagina, traz a lata aqui pra pra deputada poder cheirar a Taletra. Na hora da refeição né, você ter que ainda abrir uma lata dessa. Os adolescente não querem mais tomar, por quê?\n\nEles quando abrem isso no meio de vários jovem, as pessoas pensam que troço podre é esse? Porque o troço tem cheiro de podre. É bom né, eles têm que tomar, não tem jeito. Substituo é? É junto com a refeição sempre que come aquela dieta balalalalalalalalalalalalalalalalalalalalalalalalalalalalalalalalalalalalalalalalalalalalalalina, feniolanina e nesses outros aminoácidos né, então eles não podem comer a proteína por quê?\n\nPorque é rica",
      "summary": "A Presidente da Associação Mães Metabólicas agradeceu às deputadas, ressaltou a realidade das famílias com filhos com doenças metabólicas, a falta de acesso a fórmulas nutricionais e a necessidade de tratamento adequado, além das dificuldades escolares e da urgência de apoio governamental.",
      "speaker": {
        "id": 0,
        "name": "Simone Arede",
        "position": "Presidente - Associação Mães Metabólicas",
        "slug": "simone-arede"
      }
    },
    {
      "id": 4586056,
      "start_time": 1719916365,
      "duration": 40,
      "transcription": "\nÉ, os valores são assim, a fórmula da fenilcetonúria ela é mais barata. Por que ela é mais barata? Eu vou até já, pelo menos a a minha impressão é essa, tá? Ela apareceu umas fábricas nacionais e baixou muito o preço da fórmula, tá? Só que todas as fórmulas nacionais que apareceram, os paciente tiveram problema né?\n\nUma delas, você tinha até matériaprima vencida, fazendo, então o preço caiu, essa fórmula da fenilcetonura custa trezentos reais. Quando você sai do Brasil, cada paciente usa em média cinco a sete. Quando você sai do Brasil e fala que a fórmula aqui custa trezentos, as pessoas falam assim, como pode isso? É impossível. Não dá, porque fora do Brasil nenhum lugar vende fórmula esse preço.\n\nAí quando você olha o rótulo da que vende aqui no Brasil, e o rótulo da que vende lá fora, a de lá e fora tem monte de coisas que não tem aqui. Então a gente usa uma fórmula também de uma qualidade inferior. Nas outras doenças tá, a fórmula custa uma média de dois mil reais cada lata. O mesmo preço que é na Europa tá, aí é mesmo preço, e quando a gente olha o rótulo, ela é mais completa, né, e os paciente acabam tendo algumas deficiência por conta disso, né. E os outros pacientes também usa de cinco a sete latas, a mesma coisa.\n\nOs alimentos hipoprotéicos que eles precisam, vamos falar em preço lá de fora, né? Pacote de macarrão é mais ou menos seis euros, pacote de meio quilo né? A farinha de de de quilo, é mais ou menos doze euros, treze né, depende assim de coisa. Tem diferença de marca lá fora, cada marca tem preço né e tal, eu estou te dando uma média né? Aqui no Brasil a gente só tem uma fábrica que trouxe né, representante que trouxe, mas assim mesmo tem uma quantidade de produtos pequena né, e uma coisa que não é acessível pra maioria das famílias.\n\nO que está acontecendo hoje? A as pessoas que estão tendo acesso a esses alimentos, elas estão judicializando pra poder ter. E esse não é o caminho. A justiça não é o caminho pra que a gente tenha uma política. Até mesmo porque a justiça só é o caminho pra quem tem já uma situação poder aquisitivo melhor, e a gente precisa de atingir de dar pra esses pacientes que têm uma situação bem inferior, né, e esse paciente não tem acesso justiça, a justiça não funciona de maneira correta pra eles, né, então o que a gente quer é que todos tenham acesso.\n\nE agora, você botou água, Talita? Bota água. Ah, e agora com com essa questão da reforma tributária, né, o que a gente pretende? A gente pretende que a esses alimentos e essas forma, entre na reforma tributária, pra que tenha isenção, de preferência 0, pra quê? Pra que, esse esse paciente tenham acesso melhor, e pro governo também poder comprar vai ficar mais barato né, então por isso a gente\n\nquer Que a pessoa vai ficar saudável vai\n\nusar menos o SUS. É, a pessoa vai ficar saudável vai ficar usando menos o SUS. A gente tem vários paciente da fenilcetonúria que recebe aquele benefício pra pessoa com deficiência, vários BPC né? A gente tem vários, Eu botei vídeo ali pra gente assistir, é vídeo que tem a voz das mães tá? Mas não tem a imagem, a imagem a gente pegou uma outra imagem e botou.\n\nEntão, ela vai passar ali o vídeo pra gente poder ver, ouvir o que nós mães pensamos e passamos. Se alguém na plateia quiser aprovar a Talita dá pouquinho, ou então pelo menos pra cheirar. É, não é muito atrativo pra se alimentar. E várias vezes. Talita pega as outras formas que existe dentro da minha bolsa tem saquinho, da bolsa preta.\n\nEla vai passar o vídeo? Pode passar.",
      "summary": "A Associação Mães Metabólicas criticou a desigualdade de preços e qualidade das fórmulas para fenilcetonúria no Brasil, apontou problemas com produtos nacionais e a necessidade de acesso a alimentos hipoprotéicos. Defendeu que a judicialização não é o melhor caminho e que a reforma tributária deve incluir isenção para esses alimentos, visando à saúde dos pacientes e à diminuição de custos para o SUS.",
      "speaker": {
        "id": 0,
        "name": "Talita Goulart Fonseca",
        "position": "Associação Mães Metabólicas",
        "slug": "talita-goulart-fonseca"
      }
    },
    {
      "id": 4586059,
      "start_time": 1719916405,
      "duration": 282,
      "transcription": "\nÉ, os valores são assim, a fórmula da fenilcetonúria ela é mais barata. Por que ela é mais barata? Eu vou até já, pelo menos a a minha impressão é essa, tá? Ela apareceu umas fábricas nacionais e baixou muito o preço da fórmula, tá? Só que todas as fórmulas nacionais que apareceram, os paciente tiveram problema né?\n\nUma delas, você tinha até matériaprima vencida, fazendo, então o preço caiu, essa fórmula da fenilcetonura custa trezentos reais. Quando você sai do Brasil, cada paciente usa em média cinco a sete. Quando você sai do Brasil e fala que a fórmula aqui custa trezentos, as pessoas falam assim, como pode isso? É impossível. Não dá, porque fora do Brasil nenhum lugar vende fórmula esse preço.\n\nAí quando você olha o rótulo da que vende aqui no Brasil, e o rótulo da que vende lá fora, a de lá e fora tem monte de coisas que não tem aqui. Então a gente usa uma fórmula também de uma qualidade inferior. Nas outras doenças tá, a fórmula custa uma média de dois mil reais cada lata. O mesmo preço que é na Europa tá, aí é mesmo preço, e quando a gente olha o rótulo, ela é mais completa, né, e os paciente acabam tendo algumas deficiência por conta disso, né. E os outros pacientes também usa de cinco a sete latas, a mesma coisa.\n\nOs alimentos hipoprotéicos que eles precisam, vamos falar em preço lá de fora, né? Pacote de macarrão é mais ou menos seis euros, pacote de meio quilo né? A farinha de de de quilo, é mais ou menos doze euros, treze né, depende assim de coisa. Tem diferença de marca lá fora, cada marca tem preço né e tal, eu estou te dando uma média né? Aqui no Brasil a gente só tem uma fábrica que trouxe né, representante que trouxe, mas assim mesmo tem uma quantidade de produtos pequena né, e uma coisa que não é acessível pra maioria das famílias.\n\nO que está acontecendo hoje? A as pessoas que estão tendo acesso a esses alimentos, elas estão judicializando pra poder ter. E esse não é o caminho. A justiça não é o caminho pra que a gente tenha uma política. Até mesmo porque a justiça só é o caminho pra quem tem já uma situação poder aquisitivo melhor, e a gente precisa de atingir de dar pra esses pacientes que têm uma situação bem inferior, né, e esse paciente não tem acesso justiça, a justiça não funciona de maneira correta pra eles, né, então o que a gente quer é que todos tenham acesso.\n\nE agora, você botou água, Talita? Bota água. Ah, e agora com com essa questão da reforma tributária, né, o que a gente pretende? A gente pretende que a esses alimentos e essas forma, entre na reforma tributária, pra que tenha isenção, de preferência 0, pra quê? Pra que, esse esse paciente tenham acesso melhor, e pro governo também poder comprar vai ficar mais barato né, então por isso a gente\n\nquer Que a pessoa vai ficar saudável vai\n\nusar menos o SUS. É, a pessoa vai ficar saudável vai ficar usando menos o SUS. A gente tem vários paciente da fenilcetonúria que recebe aquele benefício pra pessoa com deficiência, vários BPC né? A gente tem vários, Eu botei vídeo ali pra gente assistir, é vídeo que tem a voz das mães tá? Mas não tem a imagem, a imagem a gente pegou uma outra imagem e botou.\n\nEntão, ela vai passar ali o vídeo pra gente poder ver, ouvir o que nós mães pensamos e passamos. Se alguém na plateia quiser aprovar a Talita dá pouquinho, ou então pelo menos pra cheirar. É, não é muito atrativo pra se alimentar. E várias vezes. Talita pega as outras formas que existe dentro da minha bolsa tem saquinho, da bolsa preta.\n\nEla vai passar o vídeo? Pode passar.",
      "summary": "A Presidente da Associação Mães Metabólicas critica a desigualdade de preços e qualidade das fórmulas para fenilcetonúria no Brasil, destacando a dificuldade de acesso. Ela considera a judicialização inadequada e sugere que a reforma tributária poderia isentar esses produtos. Um vídeo ilustra as dificuldades das mães.",
      "speaker": {
        "id": 0,
        "name": "Simone Arede",
        "position": "Presidente - Associação Mães Metabólicas",
        "slug": "simone-arede"
      }
    },
    {
      "id": 4586057,
      "start_time": 1719916687,
      "duration": 341,
      "transcription": "\nMesmo que o teu coração esteja partido, mesmo que teu coração esteja doendo, você tem que dizer não. Quantas vezes já aconteceu de eu sair na rua com ela, e ela me dizer mãe, estou com fome. E eu simplesmente tenho que dizer filha, não tem nada pra você. Mesmo que eu esteja num lugar onde tenha milhares de restaurantes, milhares de sorveterias, mesmo que esteja num lugar onde tem uma gama enorme de produtos alimentares, mas não tem nada para ela, então eu tenho que dizer não. Então nós não estamos lutando simplesmente por alimento, nós estamos lutando por dignidade, nós estamos lutando por uma vida, por uma vida justa, aonde você possa sair na rua e ter o que oferecer pro seu filho pra comer.\n\nMeu nome é Giovanna, tenho dezessete anos, e tenho uma sistenura. Eu gostaria de ter esses alimentos para ter uma vida melhor, de poder sair com meus amigos, poder levar esses alimentos, e se contar que na hora do lanche sinto muita vontade de comer alguma coisa diferente, mas o que eu tenho é sempre a mesma coisa.\n\nÉ muito duro não ter ajuda, ter uma, uma disponibilidade maior de de alimentos pros nossos filhos. Quando vai chegando na fase de escola, ir pra escola a gente não saber o que mandar de lanche pro colégio, é muito triste você mandar seu filho pra escola e não saber o que colocar na lancheira do seu filho no colégio ver os amiguinhos comendo é as coisa as merenda e ele não poder se alimentar isso dói muito acho pra qualquer mãe não tem palavras, a gente não tem palavras, e eu tenho fé em Deus que dia a gente consiga ter uma qualidade de vida melhor pra eles, ter uma disponibilidade maior no mercado.\n\nSou sou o Renato Costa, moro em Brasília, tenho vinte e quatro anos, sofrendo no setor único, eu fui no setor único, de do eu tenho, tem doenças, os meus colegas Bruna tem tem doença, Isabela, tem pessoas de alimentos, Amanda, todo colega precisa.\n\nMuitas vezes nós estamos com a nossa geladeira cheia de alimentos, de de coisas boas e eles não podem comer. É triste pra qualquer mãe. A fórmula, assim como os alimentos e proteicos, são muito importante na vida dos nossos filhos. Só que no Brasil a distribuição regular não acontece na maioria dos estados nós precisamos que as autoridades que o governo olhem para os fenilcitonúricos ou para os demais erros e atos de metabolismo que necessitam de uma dieta hipoproteica que necessitam de administração da fórmula para que os filhos consigam se se desenvolver saudáveis.\n\nMeu filho ontem uma enzima que processa dos aminoácidos proteína e se chama leucina infelizmente não dá pra tirar o leucina dos produtos vou comer o feijão vou tirar a lecim aqui de lado EEE dá o restante infelizmente não dá pra ser assim né agora imagina que pode comer as coisas não porque vai ficar com diarreia, vômito ou mancha no corpo. Ainda que isso seja muito difícil. Mas porque ele pode ficar deficiente mental ou\n\naté falecer\n\nMeu nome é Tiago, tenho uma seshiluminúria. Tive o diagnóstico tardio, o que me dificultou pouco mais a adesão do tratamento. A falta dos alimentos me deixa muito triste, porque me impede de participar das reuniões de comemoração onde se tem alimentos. A minha tristeza aumenta quando vejo a minha mãe evitando de comer, e participar dessas comemorações, para ser solidária a mim.\n\nAinda não consigo entender porque não temos ajuda, sendo uma doença tão grave, que pode dar algum problema mental se ele não se alimentar direito, pra nós é muito importante e quem pode ajudar acha que isso não é prioridade. Eu preciso de ajuda, e acredito que muitas outras famílias também precisam.\n\nOlha, aqui só só agora pra terminando, que eu acho que eu já até passei no meu prazo, quando a gente sai do Brasil, aí",
      "summary": "Um grupo expressa dificuldades por falta de acesso a alimentos, afetando dignidade e qualidade de vida. Relatam dor emocional por não conseguirem sustentar suas famílias e a importância da alimentação para a saúde. Pedem ajuda das autoridades para garantir acesso a alimentos essenciais.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 4586061,
      "start_time": 1719917028,
      "duration": 4,
      "transcription": "\nA preocupação lá é adesão ao tratamento porque ensino",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 4586062,
      "start_time": 1719917032,
      "duration": 383,
      "transcription": "\nAdesão vem as sequelas né? Então lá fora existe vários tipos de fórmula olha, existe umas assim, todas aqui estão vencidas já tá? Mas só pra poder mostrar, existe umas assim? Essas aqui, elas são igual uns biscoitinho de chocolate. EAA é igualzinha a outra fórmula, né?\n\nEntão isso aqui, pra adolescente levar pra rua, comer na frente dos outros, chama muito menos atenção do que eu abrir uma lata dessa que sai cheiro horrível, e deixa a criança com mau hálito enorme quando ela toma essa fórmula, ela precisa escovar o dente rapidamente porque senão as pessoas vão falar porque você está com esse cheiro de podre, né? Olha, a gente tem essa daqui que a gente pode misturar na comida, é uns pozinho, mistura na comida e pronto gente tem essas aqui, que tem uma vantagem né, igual essa daí também tem, uma vantagem que elas ela não faz oscilação durante o dia pros pacientes, porque ainda tem isso, que mesmo com a com a fórmula comum, durante o dia o paciente tem vários pico, e quando chega na fase adulta, esses pico vai dar alguma coisa, é como se tivesse, como a Leandro explica pra mim, é no cérebro, assim, ali fica flutuando, cada flutuação dessa, dado em trocinho no cérebro, uns pico aí vai dando umas lesões pequena no cérebro. Essa daqui, e essa daí que é o GMP, elas não causam essa, esses pico, porque elas têm aí alguma parte técnica, eu não sei explicar, que não causa.\n\nAlém de ser palatáveis, essa daqui olha, é sabor de chocolate, você pode bater no liquidificador e a criança tomar. A comum a gente não pode bater no liquidificador, porque a comum, os aminoácido eles têm peso diferente, se a gente bater no liquidificador, vai ficar aminoácido ali e não vai fazer efeito. Essas aqui a gente pode, tem existe com sabor neutro, pra você fazer lá com a fruta que a criança gosta, né? Existe assim olha, garrafinha pronta pra beber, que a criança abre na rua, garrafinha, bebe e tudo. A gente tem muitas opções lá fora, a gente precisa que o governo venha.\n\nExiste em comprimido, a criança vai lá toma aqueles comprimidos, só é uma quantidade grande, mas as criança pode tomar esse comprimidozinho e fazer, né? Essa daqui é igual a outra. Então existe muitas opções, a gente precisa chamar atenção pra que essas marca venha pro Brasil, que o Brasil deixa essas marcas entrarem aqui, não sei, porque as pessoas entendam né, a a Ada trouxe aqui uns alimentos, os que vende aqui no Brasil, né? Eu não vou saber falar o preço né, mas eu vou ler aqui o rótulo pra gente de pra gente ver a diferença do que é os que vende aqui no Brasil, que a gente tem que se virar. Empresta do seu, dos que não vende aqui no Brasil.\n\nAh, o que vende só uma marca é pouquinho. Olha a diferença, a gente sabe que o paciente pode comer trezentas miligramas de fenilalanina por dia. Aí quando a gente usa alimento que, é o que a gente tem no Brasil e tem que usála, a gente só vê aqui proteína. A gente sabe que nessa embalagem aqui tá, em trinta gramas que vai ser trinta e duas unidade desse biscoitinho, a gente sabe que ele tem 0 vírgula seis de proteína. Mas quanto ele, e só em seis trinta e duas unidade, trinta gramas só desse.\n\nO pacote tem sessenta gramas, É, como que a gente vai saber quanto tem fenilalanina aqui? Porque aqui só consta contém proteína e é diferente quando a gente tem o aminograma dos dos alimentos. A embalagem aqui está, ah, está com é o aminograma. Aqui, o 0 aminograma aqui, olha, quando a gente sabe, olha, proteína 0 vírgula cinco, a fenilalanina tem vinte e uma miligramas nesse alimento, nesse aí deve ser diferente, né? Nesse aqui que eu estou lendo, tem vinte e uma miligramas em cem gramas, então a gente já sabe, ele come trezentos por dia, a mãe sabe que se ela der cem ela vai tirar vinte e três daquele lá.\n\nAgora quando é de outro produto você não sabe, você imagina mais ou menos né? Não é uma coisa correta, tanto é que lá fora do Brasil, na Europa e nos Estados Unidos, eles usam os hipoproteico, porque ali eles têm a certeza de quanto realmente do aminoácido eles estão usando, né? E não, assim uma estimativa. É lógico evidente que nós vamos comer esse outro produto que é o que encontra aqui no né é melhor esse, do que talvez comum que tenha mais proteína, mas não é o ideal. O ideal é que a gente tenha o aminograma no produto pra gente poder saber a quantidade do aminoácido e fazer uma coisa correta, e não uma coisa com estimativa, né?\n\nAté mesmo que a gente sabe que isso causa lesões ao longo do tempo, né? Então é esse é o nosso pedido né? Eu já passei mágica imagem no meu tempo né, mas é vai ser ah uma outra coisa, só mais esse deputada. A gente pensa assim, esse esses dias eu estava até conversando com uma geneticista, eu falei assim, a senhora sabe que às vezes eu penso que se meu filho tivesse uma doença, que tivesse uma medicação cara seria mais fácil de eu conseguir e de dar o tratamento pra ele do que esse esse tratamento que precisa de fórmula e alimentos, que sai muito mais barato do que qualquer medicamento pra doença rara, né? Eu preferia que ele usasse alguma medicação daquela, eu acho que seria muito mais fácil a existir a política, e não é, eu não posso pensar isso porque a política tem que existir pra todos.\n\nNa fenilcetonoria por exemplo, existe pra uma parcela pequena de paciente uma medicação que eles podem usar. Que que aconteceu? Ah, então essa parcela pequena vai poder comer pouco mais. Com essa Que que aconteceu? O governo deu só pras meninas enquanto elas estão grávida, porque acabou o teu neném nasceu hoje, amanhã você não tem mais direito não.\n\nEntão durante a gravidez, que é muito perigoso da criança ter uma criança por sequela, o governo deu remédio. E esse remédio já não serve pra todas, só serve pra quem responde que estimase que seja trinta por cento. Então também o governo acha que aquela doença também não é importante porque também não deu o remédio pra todos eles que poderiam usar né, aí também não dá os alimentos aí a a pergunta é o que ele quer fazer com a gente? Obrigada Simone, realmente passa o tempo mas é ser exposto com muita.",
      "summary": "A Presidente da Associação Mães Metabólicas enfatiza a carência de fórmulas adequadas, a falta de opções no Brasil, a necessidade de informações sobre fenilalanina e aminoácidos, e pede melhores políticas e acesso a tratamentos para doenças raras.",
      "speaker": {
        "id": 0,
        "name": "Simone Arede",
        "position": "Presidente - Associação Mães Metabólicas",
        "slug": "simone-arede"
      }
    },
    {
      "id": 4586064,
      "start_time": 1719917415,
      "duration": 141,
      "transcription": "\nA dificuldade né desses pacientes, e eu quero dizer uma coisa, eu tenho obrigado muito porque tudo aquilo que vai ser fornecido ou não vai ser fornecido quem diz é a CONITEC, então eu tenho lutado muito, a gente já aprovou aqui na Câmara dos Deputados pra que uma associação quando for discutir protocolo, tem acento na conitec a gente já aprovou na na saúde nessa CCJ aqui na Câmara e agora foi direto pro Senado e nós vamos conto com a conto com a participação de todos aqui, das associações aqui, dos que não estão nos ouvindo, pra gente trabalhar junto com os nossos senadores, porque esta riqueza de informação que uma mãe está dando não da da parte técnica da doença do medicamento mas essa riqueza de informação do dia a dia que a Simone está dando que as famílias vivem a Conitec tem que saber é preciso que a CONITEC quando vá discutir protocolo, entenda essa realidade da dificuldade da criança, que é privada do convívio social, tem que pôr no cálculo da do protocolo clínico a sequela que a doença deixa é muito mais barato gente comprar fornecer facilitar a entrada e o comércio desses alimentos mas né o os alimentos viram nessa situação os alimentos estão virando a própria terapia da pessoa e não tem outra possibilidade.\n\nUma pessoa com com com problemas cognitivos ou com cegueira ou com qualquer outra sequela que essa doença deixe vai custar muito mais caro pro SUS e pra então por esta razão está aqui exemplo clássico, você caiu do céu, você você conseguiu sintetizar o porquê é importante e que bom que o Ministério da Saúde está aqui, o NATAM, que dá doença rara, o outro colega do Ministério da Saúde, porque a gente vai brigar sim, por uma cadeira pra quando for discutir o protocolo, pessoas com toda essa visão do dia a dia que podem colaborar o que que é melhor, o que que é mais barato colocar nesse cálculo pra que a gente consiga avançar. Obrigada Simone. Vamos dar sequência agora vamos ouvir o senhor Carlos Eduardo Gouveia, ele é da CWCMW saúde. Joia. Bom, entendi.",
      "summary": "A Deputada enfatizou a importância da inclusão de associações nas discussões da CONITEC, a consideração das realidades familiares e sequelas das doenças, e a necessidade de facilitar o acesso a alimentos para beneficiar o SUS. Destacou também a importância de profissionais experientes nas decisões e agradeceu as testemunhas sobre o impacto das doenças.",
      "speaker": {
        "id": 220644,
        "name": "Rosângela Moro",
        "position": "Deputada",
        "slug": "rosangela-moro"
      }
    },
    {
      "id": 4586065,
      "start_time": 1719917556,
      "duration": 922,
      "transcription": "\nA de perceber o que o outro está pensando ou sentindo. Acho que entrou áudio. Fechou. Bom A pessoa está bom. Bom dia a todos, fazendo minha breve descrição, metro e oitenta e dois, cabelos grisalhos, óculos, procuro ser simpático, não sei se consigo.\n\nMas gente muito obrigado deputada excelente aqui a oportunidade que a deputada Flávia Moraes abriu com essa audiência pública, e é uma grande oportunidade de fato para os pacientes trazerem as dores do dia a dia, e que a gente vivencia até como empresário também nesse setor. Eu vou ter uma breve apresentação Tá. E e que eu vou tentar trazer para vocês pouco do da visão da indústria, do empreendedor que tenta trazer produtos voltados para necessidades especiais, para uma população que, por mais importante que seja, ela é uma população pequena, então as dificuldades são de todas a, que a senhora pode imaginar, desde a questão do custo de entrada nesse mercado, a questão da regularização junto à Anvisa, a questão da regulação sanitária, que tem algumas particularidades, todo produto novo, ele acaba tendo uma necessidade de provar segurança, eficácia, e muitas vezes numa situação de população muito pequena, e aí qualquer estudo que seja exigido, tem muito mais dificuldade pra ser provado, e aí você fica entre aquela situação, ter ou não ter, vale a pena insistir ou não. Bom, trazendo só em termos de uma, deixa eu só ver aqui, qual que é, isso. Bom, como todos vocês sabem o Brasil é país continental, são mais de duzentos milhões de habitantes, com grande estrutura, a gente tem o SUS, e o sistema de saúde suplementar, que nos ajudam muito, nem sempre como a gente gostaria, mas estão lá e existem.\n\nNo nosso caso, uma grande vitória foi a criação do programa nacional de triagem neonatal, lá em dois mil e hoje são quase três milhões de nascidos vivos, dois ponto oito, já foi mais, ou seja, o número de nascimento está decrescendo, estados como São Paulo, por exemplo, seiscentos mil, e assim por ano, e assim varia de estado a estado. Infelizmente, embora a gente tenha programa nacional, embora a gente tenha várias características específicas, nem todos os estados acabam adotando as mesmas práticas, os mesmos modelos, e tem alguns problemas que infelizmente acabam evitando inclusive, de que o produto chegue à criança. O que a Simone relatou infelizmente é uma realidade, vários estados acabam não fazendo a licitação, embora tenha uma contrapartida do Ministério da Saúde, não fazem assistência de forma permanente como deveriam, e é tratamento pela vida, e que o programa ele acaba trazendo. E o programa tem suas virtudes, ele é muito bom, ele precisa ser bem guardado, bem olhado e bem gerenciado inclusive. Se a gente for olhar, lá atrás em mil novecentos e setenta e seis, o Brasil começou com Benjamin Schmidt na APAE de São Paulo, a detectar o PKU.\n\nDe lá pra cá, a gente teve alguns avanços mil novecentos e oitenta, dois mil e que várias outras doenças foram acrescidas, dois mil e onze tiveram outras e agora, em dois mil e vinte e a gente teve com a nova lei, quatorze cinco quatro, o advento da possibilidade de nós termos aí cinco etapas com mais de dos cinquenta doenças, e é isso que a Lauda, a Simone e várias outras pessoas estão aqui batalhando pra que isso aconteça de uma forma sustentável e da forma mais rápida possível. O que significa deputada, Rosângela, até ter olhar quem sabe regionalizado, onde você tem uma prevalência maior de determinada doença em determinado estado, quem sabe não vale a pena olhar ali de uma forma diferente e não necessariamente naquela sequência. Então tem várias possibilidades, o fato é que a gente tem detectado graças ao teste precoce, muitos casos. Hoje, de PKU são quase de fenilcetonônio, são quase três mil, pessoas detectadas e com tratamento. Agora, quantas não foram, isso é número anual, mas no total, pessoas hoje conhecidas, a gente estima que pra fenilcetonúria sejam quase três mil.\n\nCom as outras doenças, a gente não sabe. A gente tem casos, a Simone tem registro pessoal maior talvez até do que o do ministério de determinadas doenças, por essa questão da grande corrente que se faz exatamente através das mães, que esse é o grande valor que a gente tem. E daí o seu projeto, de ter as associações de pacientes junto a conitec, tem valor inestimável, então isso é fundamental. Com o advento da nova, da nova lei, que trata do teste do pezinho expandido, a gente conseguiu ter então a previsão de cinco etapas e que devem já, deveriam já ter, na verdade, deveriam estar já num patamar pouco mais avançado, ao mesmo tempo que a gente quer então trazer essas novas doenças para a triagem, a gente tem que olhar os problemas que hoje existem no programa, questão da retestagem, a questão da coleta, da chamada ativa, da busca ativa do paciente que foi detectado, olhar se os estados estão de fato fazendo naqueles primeiros dias do nascimento, se está tendo fórmula sendo licitado ou não, tudo isso é fundamental, mas a gente tem vários ganhos de escala graças à tecnologia, então pro no caso que a Simone falou das aminoácidopatias que é basicamente o que a gente está discutindo hoje, são todas doenças ligadas à proteína, são diferentes aminoácidos que aquela criança não pode, de fato ingerir, porque se o fizer, ela vai ter problema muito sério, que pode ser, desde mental até a morte, dependendo do nível que acaba acontecendo, e aqui várias aminoácidopatias, elas têm uma terapia que é barata, perto da AMA e perto de outras que é basicamente uma terapia nutricional, que pode ser essa fórmula combinada com alimentos hipoproteicos.\n\nE por que que a gente faz essa esse essa ressalva? Até hoje a gente sempre considerou que só a fórmula seria suficiente. Se a criança nasce é o único produto que ela acaba ingerindo, ela vai se acostumar. É gostoso? Não é.\n\nO sabor é metálico, mas dá pra levar. Agora se ela acaba estando exposta a outros alimentos e ela tem a oportunidade de provar ela, obviamente vai acabar fugindo daquela terapia, e isso infelizmente é muito perigoso. Então o alimento hipoproteico, que são esses daí, eles acabam permitindo exatamente essa possibilidade de você manter muito mais próximo do que é a dieta adequada. Como empresa a CMW exatamente procurou se fortalecer exatamente nessas áreas, trazendo produtos totalmente inovadores, trabalhando com conhecimento, fazendo alianças estratégicas com empresas que tenham essas linhas ao redor do mundo, e oferecendo sempre produtos com alta qualidade e boa performance. A Simone comentou que várias empresas vieram para o Brasil, É fácil começar uma área dessas?\n\nNão é. Você não tem escala, você tem que ter alta qualidade, o risco de contaminação cruzada é enorme. Eu cheguei a visitar empresas aqui no Brasil, que faziam isso ao lado de suplementos esportivos. É crime, é crime. Por quê?\n\nO que tem de pó em suspensão com aminoácidos que ela vai, ela não poderia ingerir, é é risco enorme, e isso acontece. Então, a gente acabou procurando sempre trazer produtos adequados à realidade dos nossos clientes, os nossos pacientes, em várias áreas desde nutrição clínica, a área de alergia alimentar, alimentos para fins especiais e principalmente os erros inatos do metabolismo, além de trabalhar muito próximo da área de diagnóstico. Lembrando que sempre o diagnóstico precoce preciso é o que vai dar de fato acesso a uma terapia cada vez mais adequada. E aí como linha a gente tem tanto as fórmulas de aminoácidos deputada, e aí pras várias doenças, fenilcetonúria, doença xeropped de bordo, homocistinúria, tirosinemia, as assindemias orgânicas, propiônica, metilmalônica, que são fórmulas de aminoácidos, ela tem essas no caso tem ligeiro sabor de baunilha, então é pouco menos difícil, mas é difícil. Existem várias outras que nós estamos tentando trazer, mas é esbarrando até com algumas dificuldades como eu falei, da questão de estudos clínicos, às vezes rigor exagerado da própria Anvisa, e aí vale o louvor até pra diretora Meiruzi, que já está considerando, dentro desse contexto, estudos da vida real, olhar esses estudos clínicos de uma forma diferenciada, até para permitir o acesso.\n\nEntão ela é uma boa, parceira nessa briga pelo acesso, até que a gente precisa fortalecer. E na linha de produtos de baixa proteína, então a gente começou com a mevalha, e hoje em dia já existem várias outras, que são oferecidas também desde produtos da Inglaterra, da Argentina, da Alemanha, da Itália, e produtos que trazem essa possibilidade de uma socialização maior daquela criança daquele indivíduo dentro de uma festa, de almoço de família, em que você consegue ter receitas, que podem usar o substituto do ovo, substituto do queijo, chegando mais próximo daquela realidade. E aqui, exemplo de receitas, que as próprias mães, muitas vezes trazem a sua experiência e a gente ajuda a publicar isso, para ajudar outras mães com esse testemunho. Essa foto de cima em que a Simone está junto com o Timon, Timon é garoto, fenil cetunúrio trabalhava conosco na Alemanha, e cresceu graças ao diagnóstico precoce com uma vida normal, se formou graduou e quis dedicar o trabalho dele para outras crianças, então ele ensinava, exatamente, produtos diferentes né Simone? E mostrava como era possível você ter uma vida normal, desde que tivesse o acesso ao teste precocemente, é o teste do pezinho, e alimentos adequados como terapia nutricional, de uma forma completa, né.\n\nEntão o que a gente hoje tem de desafio, primeiro é apoiar o Ministério da Saúde com o seu programa nacional de triagem neonatal, ajudar naquilo que é possível, o Congresso precisa estar vigilante pra nos ajudar a fazer com que os estados em que existam problemas, em que tenham problemas que eles consertem, o CONASI, o CONASU e o CONASSENS precisam estar atentos aqui, trabalhar na questão dos PCDTs para incorporação dessas terapias de forma adequada, a gente já tem muitos protocolos que poderiam já ter virado PCDT oficialmente e não viram, espero que o Natan nos ajude também com isso junto a CONITEC, com a doutora Luciane Bonan, e e assim trabalhar com bancos de dados até para nos ajudar a várias outras questões. E só para dar uma ideia, qual é o impacto do custo de cada produto, dos tributos, a gente tem normalmente, de imposto de importação, catorze, de doze ponto seis a catorze ponto quatro. PIS, dois ponto por cento. Cofins nove ponto sessenta e cinco, isso na importação. Depois na venda, de três ponto sessenta e cinco, de PIS e Cofins, imposto de renda mais três por cento, ICMS chegando a dezoito por cento, ou seja, se produto custa, na entrada, na importação sem, preço FOB, ele vai chegar ao consumidor a cento e cinquenta e dois reais, isso sem margem, sem outros custos que são, inerentes ao processo.\n\nEntão, só o impacto tributário, é desumano, e isso para custo que na verdade a gente está, onerando o próprio estado, porque se a criança não tiver acesso, ele vai voltar ao hospital, vai sobrecarregar o sistema de uma série de outras formas. A senadora Mara Gabrilli conseguiu inserir na proposta que saiu do congresso, a possibilidade no anexo sete da proposta de reforma tributária, alguns produtos, composições para nutrição enteral ou parenteral e composições especiais e fórmulas nutricionais destinadas a pessoas com erros inatos no metabolismo, pra uma redução de sessenta por cento da alíquota base do IBS do CBS. Isso é bom? Seria ótimo, poderia ser 0. 0 fato é que o governo devolveu o Ministério da Fazenda devolveu através do PLP, meia oito, ele devolveu sem nenhum produto, ele devolveu com uma lista positiva de ingredientes, ou aminoácidos, que nenhum deles vai comprar.\n\nO produto final que seria naquela MCM vinte 0 meia, ou na outra, ele não não está aqui, não está na lista. Então, está o título, mas não está o produto. Não vai resolver. E por fim, é hora mais do que hora e a Simone defende isso de uma forma muito brilhante aí em todas as falas dela, que se tenha artigo especial na nomenclatura comum do Mercosul no NCM para os produtos e proproteicos, porque senão o macarrão ele vai estar no NCM de macarrão. A gente não quer isentar todos os macarrões, tem que ser aquele que é específico pra esse grupo, né?\n\nA mesma coisa, biscoitos, se tiver biscoito ele vai estar no NCM de biscoito, a farinha vai estar no NCM de farinha, sujeita a eventuais restrições de importação por volume, também discutido entre os países. Então a gente tem algumas questões importantes e é uma pena que a Secretaria da Receita Federal não pôde estar aqui, mas acho que vale a pena convidálos pra gente discutir isso de uma forma adequada, mas no mínimo a questão urgente é, de fato, vamos aproveitar o momento da discussão, o deputado, o presidente da casa acho que vai receber o relatório até dia quatro, quem sabe ainda dá tempo pra fazer alguma intervenção aqui nisso, o Ministério da Saúde, através da área do doutor Gadelha já está sabendo, e, e acho que a gente tem aí várias oportunidades, inclusive de considerar quem sabe, dentro do contexto do programa nacional de triagem neonatal, esses alimentos, pelo menos alguns dos alimentos dentro de uma cesta básica, que possa ser comprada através de licitação de forma oficial, pra você de fato ter uma adesão melhor à à terapia nutricional com as fórmulas. Então é isso, agradeço bastante e fico à disposição. Obrigado.",
      "summary": "O Diretor - Indústrias CMW Saúde agradeceu a deputada, abordou desafios na saúde, elogiou o programa de triagem neonatal e suas falhas, enfatizou o diagnóstico precoce, parcerias para inovação e desafios tributários, pedindo legislação específica para terapias nutricionais e atendimento a pacientes com necessidades alimentares especiais.",
      "speaker": {
        "id": 0,
        "name": "Carlos Eduardo Gouvea",
        "position": "Diretor - Indústrias CMW Saúde",
        "slug": "carlos-eduardo-gouvea"
      }
    },
    {
      "id": 4586063,
      "start_time": 1719918478,
      "duration": 91,
      "transcription": "\nObrigada, doutor Carlos. É bem importante a gente ter em mente assim, o teste do pezinho vai prever novos casos, vai minimizar o desenvolvimento dessa doença, Mas eu eu eu penso que a gente tem que trabalhar com duas possibilidades. Aqueles que vão ser diagnosticados, e pra isso está esse pezinho fundamental, e aqueles que já estão diagnosticados. E esses que já estão diagnosticados a gente tem que ter cem igualmente importante, mas a gente tem que ter uma política pública mais efetiva pra essas pessoas. Não só o alimento até brilhante a apresentação do doutor Carlos mas tem impacto também social né?\n\nSe se se só aprovou isso não não vai sentir falta do outro eu particularmente eu discordo porque as pessoas, AAA as crianças principalmente são nós somos seres sociais, a gente está numa festa e vê brigadeirinho né naquele dia de dieta, fala, eu não posso comer de brigadeirinho, deve ser muito cruel pras crianças que nascem com isso na escola, a gente é ser social em todas as situações. Então a gente tem que ter tem que ter esse olhar também. Vamos ouvir então o fabricante da fórmula, que difícil, vamos lá, com a palavra com o senhor. Bom.",
      "summary": "A Deputada enfatiza a importância do teste do pezinho para diagnóstico e prevenção de doenças, ressaltando a necessidade de políticas públicas eficazes para os já diagnosticados e a integração das crianças, criticando a visão limitada sobre as necessidades alimentares.",
      "speaker": {
        "id": 220644,
        "name": "Rosângela Moro",
        "position": "Deputada",
        "slug": "rosangela-moro"
      }
    },
    {
      "id": 4586067,
      "start_time": 1719918569,
      "duration": 793,
      "transcription": "\nObrigado pelo convite por estar aqui, muito obrigado, Simone, deputada. Nome é Arthur Lorenzetti, eu sou responsável pela divisão de nutrição especializada da Danone, no Brasil, tenho metro e a quase noventa, estou aqui com terno cinza usando óculos e algumas pessoas falam que eu uso bastante gel. Então, contar aqui pra vocês meu objetivo, meu objetivo aqui é tentar ser pouco complementar, né, o que a Simone trouxe e o que o Carlos trouxe aqui, para contar para vocês pouco da perspectiva nossa quanto às fórmulas para essas aminopatias. Então, você pode passar por favor? Então, acho que o primeiro ponto é, às vezes se perguntam, né, por que Danone?\n\nA gente é muito conhecido pela questão dos nossos iogurtes etcetera, mas na verdade hoje a Danone, metade da Danone já é alimentos para uma nutrição especializada. Então, e com isso, também faz com que globalmente o nosso nossa missão seja levar a saúde através da alimentação para o maior número de pessoas possível. Então a da ONU ela tem no seu estatuto, na França, o que a gente chama de enterprise la mission, que é uma empresa com uma missão social. Então muitas das coisas até que eu vou mencionar aqui estão ligadas com isso, como a nossa missão como empresa a fazer e não é diferente ou aqui pode ser sentido com o nosso trabalho junto com as fórmulas para euzinato do metabolismo. Próximo por favor.\n\nEntão, a Danone aqui no Brasil, em dois mil e vinte e quatro, se puder o próximo por favor. A Danone no Brasil tem as marcas muito conhecidas, né, da própria Danone, Danoninho, Ioproc, que é uma proteína activa etcetera, mas a empresa é uma empresa que tem uma, dentro desse Brasil, uma uma uma presença nacional e mantenho isso em mente quando falar pouco da chegar às fórmulas etcetera, uma empresa como a da None que tem uma presença nacional com uma estrutura como essa e as dificuldades pouco que eu vou compartilhar com vocês. Próximo por favor. A Danone, ela aliado com essa questão da, é que eu falei de uma empresa com cunho também que tem social no seu contrato, né, uma empresa certificada B, o que que isso significa? É uma empresa que ela foi certificada que a maneira que ela faz seus negócios, ela tem impacto positivo, para a sociedade também.\n\nE isso é impacto também quando a gente olha para o meio ambiente, mas também para as pessoas em toda a sua cadeia. Então isso é a maior empresa hoje de alimentação, que a gente tem, que é que tem esse tipo de certificação acaba sendo cada vez mais presente que a gente espera no mundo. Próximo por favor. Agora falando especificamente sobre os erros inatos do metabolismo, vou tentar não não ser repetitivo nos pontos que trouxe aqui a Simone, mas essa é uma grande classe realmente de de doenças, né. São mais de quinhentos tipos de doenças que nós estamos falando aqui.\n\nE vejam que são poucas pessoas, a incidência é pouca, quando você olha cada uma delas, mas é grupo de doenças que representam quase que dez por cento de todas as doenças genéticas. Então essas doenças que a gente olha para os erosinatos do metabolismo e é em torno de a cada mil nascidos vivos, acabam apresentando algum tipo desse tipo de de doença. Próximo por favor. E realmente, o que nós vemos é que esse diagnóstico precoce, ele é justamente o grande diferencial, o começo dessa dessa jornada para garantir futuro, né, mais promissor e que leve o potencial máximo dessas crianças, porque a gente sabe que tem os danos e sequelas que podem ser, caso haja uma falta desse diagnóstico e começo de tratamento ou nutricional adequado que pode trazer distúrbios depois na vida adulta dessas crianças ou até crises metabólicas mais complexas. Então, quando a gente vê, e aqui começa pouco da separação e talvez a gente vai começar a entender pouco questão de conitec, questão de pouco das discussões com o Ministério DA DA SAÚDE POUCO ATÉ DO QUE A GENTE VIU NA PRÓPRIA DISCUSSÃO QUE A GENTE TEVE AGORA, SOBRE O CÂNCER, NÉ?\n\nA NOVA LEI DO CÂNCER, A GENTE COMEÇA POUCO A ENTRAR NUM TERRENO QUE ACABA FICANDO meio que não é medicamento, mas também não é alimento. Porque a gente começa a ver muitas vezes uma discussão, de de preço ou políticas, quando a gente vai ter uma discussão com o Ministério da Saúde, como o Carlos muito bem colocou, ou com uma Anvisa, que muitas das legislações ou testes ou coisas para ter registro, eles acabam sendo como se fosse medicamento. E na verdade nós estamos falando de alimento. Então, esse trabalho vem sendo conduzido já tanto pelo Ministério, pela Anvisa e por nós de uma maneira ativa para fazer com que isso seja encarado como alimento para fim especial. E que isso possibilite que a gente tenha então, uma certa flexibilidade garantindo os padrões de qualidade necessários, que são super importantes, eu vou trazer os exemplos disso aqui, mas que facilite com que a indústria tragam essa esses tipos de de alimento ou terapia nutricional pra cá porque isso é realmente a base, né, que a gente vai te falar desse tratamento para muitos dessas crianças e esses pacientes.\n\nE fora do Brasil realmente, acho que foi exposto uma dezena quase de fórmulas ou ou produtos né aqui já hoje, mas existem uma grande variedade de fórmulas para erros inatos do metabolismo, né. Mas aqui no Brasil, próximo, por favor. O acesso ele está muito ligado aos PCDTs, né, aos protocolos colocado como aqui por exemplo de fenilcetonúria, que então a gente usou muito bem, a gente pode acreditar que isso deu sim ampliou esse esse, o acesso às crianças, mas tem problema. Pode o próximo, por favor. Existem muito poucos programas que são estruturados pra fornecer essas fórmulas para os pacientes.\n\nEntão hoje você tem Distrito Federal, você tem São Paulo, você tem no Sul poucos centros que realmente conseguem fornecer e utilizar desse PCDT pra poder fornecer essas fórmulas infantis. Isso traz uma dificuldade muito grande pra indústria, por quê? Com número muito baixo, e poucos pacientes, né, os volumes de compra são muito pequenos. Como os volumes de compra são muito pequenos, é muito difícil, muito complicado pra uma indústria, conseguir fazer uma previsibilidade pra ter estoque aqui, que atenda de uma maneira correta, né, e que sabendo que existe uma cadeia de produção que leva seis meses para a gente poder trazer uma fórmula para o Brasil. Então, se hoje eu tenho estado como grande, com programa grande que resolve comprar mais do que ele normalmente compra, eu não vou ter estoque para poder fornecer eventualmente para outro Estado que resolva vim com uma demanda judicial.\n\nE isso acaba ocorrendo falta que a gente acaba falando de falta de uma fórmula. E isso para eu poder voltar a trazer isso, né, esse é primeiro problema, voltar a trazer mais fórmulas para o Brasil demora para eu acertar minha cadeia de produção na Europa e até trazer para cá quase seis meses. Então, uma não, uma, vamos falar assim, mecanismo não engajado com uma periodicidade ou uma massa maior de estados que tenham programas estruturados, faz com que se tenha uma demanda muito errática, difícil de ser gerenciada pelas indústrias. Mais uma por favor. Mas a gente tem outros problemas que isso acarretam, que tem aqui.\n\nO primeiro é que, por conta desse número de de pacientes que são pequenos, a gente acaba tendo problema de pra gerir quanto ao prazo de validade dessas fórmulas. Então muitas vezes a gente traz lote para o Brasil pra atender por muito tempo, e parte desse lote acaba inclusive até vencendo algumas vezes conosco, mas a gente traz para atender essa demanda. E isso acaba trazendo também risco de abastecimento caso haja esses picos de demanda não previstos, ou por mandato judicial, lembremse que tem doenças aqui que nós estamos falando de cem pessoas, cinquenta, tem alguns produtos que eu estou falando de uma dezena de pessoas no Brasil que tenham e que a gente traz produtos pra essa dezena de pessoas, são realmente raros. E a gente não tem hoje esse poder pra conseguir olhar especificamente pra essas, banco de dados pra tudo isso. Se eu puder ainda continuar pouquinho, uma outro ponto importante é que, existem alguns requerimentos ou requisitos, legais ou regulatórios no Brasil, com que faz que não é simplesmente eu pegar uma fórmula na Europa e trazer pra cá.\n\nEu tenho que pegar uma fórmula na Europa, refazer essa fórmula, fazer todos os meus estudos de estabilidade, etcetera, para ter uma forma exclusiva para o Brasil. Então, quando eu vou produzir isso fora do Brasil, eu tenho que concorrer com uma produção específica pro Brasil e eu não posso usar o estoque. Então pra gente falar uma diferença de uma fórmula de país com aqui do Brasil que tem menos nutriente ou não, é porque eu tenho que seguir a legislação do Brasil. Então não é porque lá a fórmula é melhor, etcétera, porque lá permite ter uma série de de nutrientes que aqui não tem, o próximo por favor. E a gente entende aqui a importância que tem a as agências regulatórias nesse meio.\n\nQuando a gente fala de qualidade, A GENTE VIU RECENTEMENTE AQUI, INCLUSIVE, A PRÓPRIA ANVISA, RETIRANDO DO MERCADO, OU IMPEDINDO A COMERCIALIZAÇÃO, DISTRIBUIÇÃO, IMPORTAÇÃO DE UMA FÓRMULA DE PKU, QUE COMEÇOU A APRESENTAR PROBLEMAS VINDO DE UMA OUTRA EMPRESA TRAZENDO, PARA SE ter uma ideia do nível de qualidade e de, criticidade que é pra produzir uma fórmula como essa, o ar, que é feito no centro, no lugar, onde tem a máquina pra fazer essa fórmula, ele é mais limpo do que o ar que tem dentro de uma sala de cirurgia do coração, pra evitar qualquer tipo de de contaminação dessa forma com as proteínas que não podem acontecer ali. Então você imagina como foi citado a questão de fábricas produzindo isso no lugar com pó que tem proteína, imagina a whey protein acontecendo do lado disso daqui, o que que não pode ir e quais coisas. Então é muito importante realmente essa essa legislação e a gente sabe que algumas empresas que vêm e que tentam trazer, começam através desse tipo de fórmula e depois vão avançando para alergia, etcetera, o que é grande problema também para gente. Próximo, por favor. Então, pra nós como como indústria, os principais pontos é que, nós acreditamos sim que todos os pacientes têm o direito, assim como todo cidadão brasileiro, a ter acesso a essa saúde e continuar, que existe oportunidade sim de uma melhor estruturação desses programas, o que facilita com que o estado não tenha que judicializar os preços que a gente falou aqui hoje do do da da compra de fórmula até direto ao consumidor, o Estado paga uma fração disso, quando há uma licitação.\n\nEntão esses preços são preços diretos ao consumidor, onde a gente não tem como fazer uma demanda, mas todas as licitações que existem são mais baratas do que do que isso. Então quanto mais programas, quanto mais licitações a gente tem melhor pra todos nós, pra que a gente tenha menor custo, o melhor atendimento e garantir a qualidade melhor dessas fórmulas no Brasil. Muito obrigado.",
      "summary": "O Diretor - Nutrição Especializada da Danone Brasil enfatizou a relevância da nutrição especializada e do diagnóstico precoce de doenças metabólicas, citando a missão social da Danone, dificuldades de acesso a fórmulas nutricionais, desafios regulatórios e a necessidade de programas estruturados e processos de licitação para melhorar o acesso e reduzir custos.",
      "speaker": {
        "id": 0,
        "name": "Arthur Lorenzetti",
        "position": "Diretor - Nutrição Especializada da Danone Brasil",
        "slug": "arthur-lorenzetti"
      }
    },
    {
      "id": 4586066,
      "start_time": 1719919362,
      "duration": 26,
      "transcription": "\nExcelente, vamos dar sequência aqui. Convido agora o senhor Natan Molsores de Sá pra fazer uso da palavra representando o Ministério da Saúde né, pra fazer uso da palavra por até dez minutos, ele é o coordenador geral de danças raras, da coordenação geral de atenção especializada do Ministério da Saúde, Natão. Bom, bom dia.",
      "summary": "Deputada convoca Natan Molsores de Sá, do Ministério da Saúde, para se pronunciar.",
      "speaker": {
        "id": 220644,
        "name": "Rosângela Moro",
        "position": "Deputada",
        "slug": "rosangela-moro"
      }
    },
    {
      "id": 4586068,
      "start_time": 1719919388,
      "duration": 560,
      "transcription": "\nDeputada Rosângela e a todos os presentes aí no auditório. Espero que vocês estejam me ouvindo bem. Mas vamos lá, eu vou fazer também minha minha áudio de expressão, né? Sou homem de pele clara, uso barba, óculos, cabelo e a barba são castanhos. Estou usando a camisa rosa no momento.\n\nEntão, não é a primeira audiência que que nós enquanto Ministério da Saúde participamos, sobre esse tema, da das formas dos alimentos hipoprotéicos, né, como a Simone, né, sempre diz. E aí já em nome da Simone eu queria cumprimentar todos os presentes, né. A gente enquanto o ministério não está presente aí fisicamente auditório, por uma questão só de de de agenda, tá? Então nós fomos informados ontem, né no final, no início da noite, né sobre sobre essa audiência e não conseguimos, enfim em razão da agenda estar aí com vocês. Mas eu queria trazer alguns aspectos, né, em relação a a as ações que o Ministério da Saúde, tem feito no sentido de atender essa demanda, né, recorrente, né, sobre fórmulas para dietas isentas, os mais versus dos aminoácidos e das demais formas, né que, né que existem para atender as pessoas com doenças raras.\n\nHoje nos nossos levantamentos do Ministério da Saúde, são pelo menos dez padrões de formas necessárias para atender a comunidade, né de pessoas que vivem com o metabolismo e algumas outras condições também. Então temos aí demanda desde o óleo de Lorenzo, né, que é uma mistura, né de de de lipídios específica pra tratar, né. Acredito que todos já tenham. Assistido o filme, né, que é filme bem marcante bem importante, né, para o campo das doenças raras, a fórmulas isentas, né, dos mais diversos aminoácidos e essa tem sido uma uma luta constante, né, uma uma demanda constante, né desse grupo de mães e pais, enfim das organizações de pacientes e a gente enquanto o Ministério da Saúde está sensível a toda essa demanda. Já tivemos oportunidade em outro momento, né, participar de uma audiência no qual aprovamos a fórmula também, discutimos a questão da palatabilidade, né, sei que esse é quesito super importante pra, né, pras crianças conseguirem garantir a sua nutrição adequada.\n\nE e agora estamos nesse movimento, né, de buscar dentro dos cenários possíveis a isenção ou pelo menos a amortização de custos, né, dos impostos, voltados pra esse tipo de de fórmula também. Mas é importante destacar aqui algumas questões, né. Então o Ministério da Saúde quando ela mora protocolos clínicos e diretrizes terapêuticas, né, os PCDTs, ele sempre trabalha num num patamar de unir é o conjunto de evidências disponíveis, também com elemento de participação popular importante. Então há sempre AAA possibilidade, né dos grupos de pacientes da sociedade civilorganizada e dos dos especialistas se manifestarem, né, no momento em que o protocolo está em construção, mas aí é uma diferença de expectativas que é importante a gente trazer aqui, né. Então não necessariamente o PCDP vai incorporar, né todos os elementos demandados pela sociedade porque no caso das doenças raras, a gente tem uma questão metodológica importante que tem sido tratada adequadamente dentro do ministério também, que é a questão do do conjunto de evidências que a gente tem pra poder incluir dentro do PCDT certas características.\n\nEntão Simone citou há pouco, né uma demanda recorrente aí sobre saproputerina, né, que é desses componentes que acaba entrando na nutrição. E aí tem toda uma discussão na literatura científica, né, existe uma diferença às vezes de interpretação entre os profissionais, mas imprimir dentro do PCDT, né, alguma em algumas ocasiões algumas dessas questões é sempre complexo pras doenças raras, mas isso não significa que nós enquanto Ministério da Saúde não estejamos sensíveis a essas questões e estejamos enfim, nos furtando de alguma maneira de trabalhar pra tentar dar acesso a essas formas enfim a melhorar esses PCDTs. O PCDT ele não é documento estático, é documento que pode ser revisitado à medida que novas evidências ou que a discussão com a sociedade civil, né, com as entidades científicas aconteça e traga, né, novos achados, novas questões importantes do ponto de vista técnico, tá? Então eu queria trazer esse elemento aqui. O segundo elemento importante, né, pra pra gente esclarecer nesse debate, é a a responsabilidade, né, sobre a distribuição dessas formas.\n\nHoje parte dessas formas está dentro do componente especializado, né de uma lista que o Brasil tem, né com uma relação, né uma relação de medicamentos, não a lista de medicamentos a lista de materiais que a gente usa pro tratamento de de condições dentro do sistema único de saúde. E e essa essa relação né que é a Rename, é a relação nacional de medicamentos, distribui parte desses, né dessas substâncias né desses alimentos, desses suplementos pra né deixa isso sob responsabilidade em parte do Ministério da Saúde, mas grande parte dessas formas tá no componente dois da atenção especializada. O que que isso significa? Que a distribuição, a aquisição, os processos logísticos, como os colegas aí da da indústria me antecederam trouxeram, fica sob responsabilidade dos estados, tá, de adquirir distribuir. A gente está tentando enquanto o Ministério da Saúde compreender pouquinho melhor esse cenário de distribuição pra tentar entender em que momento está faltando, por que está faltando, porque que há há tantas questões que a gente se refere acesso às formas, né nesses cenários estaduais tá?\n\nEntão a gente está fazendo exercícios junto à CONASS, né que é o Conselho Nacional de Secretários da Saúde, o sentido de compreender pouquinho melhor esse cenário, até porque a gente tem debate nesse momento no Ministério da Saúde, relativo a fórmulas também pra outras condições como é o caso da aplv, né, alergia a proteína de leite de vaca. Então a gente está fazendo esforço coletivo enquanto coordenação pra tentar entender essas lacunas, tentar melhorar pouquinho esse cenário de acesso, tá? Já participamos internamente alguns debates sobre essa questão do acesso e da isenção, enfim de como é que a gente constrói junto com as secretarias estaduais algum grau de fluxo, processo essas formas. Então a gente está sensível tá, então eu eu queria deputada Rosângela trazer essa fala de acolhimento. A gente não está reativo enquanto coordenação geral de doenças raras, enquanto o Ministério da Saúde, tá, na verdade a gente está nesse processo de ouvir, tentar acolher, tentar construir caminhos.\n\nEu sei que as nossas ações nem sempre alcançam a urgência, né, o tempo urgente que as pessoas que vivem em conversas raras têm, mas isso não significa que nós não estejamos endividando os esforços necessários pra tentar construir caminho melhor pra acesso a essas formas e esses alimentos também, tá? Eu não vou me alongar, né, porque é é muito importante ouvir as pessoas que estão aí na plenária, né, ouvir os demais colegas as perguntas as questões, mas queria trazer tá essa fala de estamos sensíveis, estamos atentos, estamos tentando construir dentro do Ministério da Saúde caminho pra melhorar essa questão da palocabilidade, desse rol de formas que, né, que essas crianças que essas pessoas precisam e tentar ver né, como é que a gente constrói o modelo de relação melhor com os estados no sentido de garantir o monitoramento, né, dos processos de aquisição e distribuição dessas formas. Em outros momentos já conversamos também com a Anvisa, tá, sobre essa questão de formas, mas isso é processo de constituição, então a gente segue nele, segue atento, essa é uma pauta importante pra pra mim enquanto pesquisador, enquanto coordenador de doenças raras, né, a ministra Nísia, né, presidente Lula, enfim vários outros atores, né, do cenário político, né, toda vez que acolhem uma criança ouvem essas questões das pessoas com doenças raras se sensibilizam e direcionam pra gente lá na SAEE, né as pautas pra que a gente trate com a delicadeza, né, com a urgência necessária pra tentar melhorar, né, essas questões todas que têm sido trazidas aqui por Simone, né, que bravamente resiste e persiste, né, no no acolhimento dessas pessoas.\n\nEntão, tá, queria manifestar nossa solidariedade o nosso esforço aqui no sentido de melhorar essa parte aí do ecossistema de doenças raras. Obrigado e a gente fica à disposição aqui pra né pras questões perguntas e encaminhamentos. Obrigado deputada.",
      "summary": "O Coordenador-Geral de Doenças Raras - Ministério da Saúde enfatizou a relevância das fórmulas alimentares, ações do ministério para atender pacientes, a necessidade de palatabilidade, isenção de impostos, colaboração com a sociedade civil, gestão de protocolos e distribuição, além da sensibilidade do ministério e a importância do diálogo, mostrando disposição para ouvir perguntas.",
      "speaker": {
        "id": 0,
        "name": "Natan Monsores De Sá",
        "position": "Coordenador-Geral de Doenças Raras - Ministério da Saúde",
        "slug": "natan-monsores-de-sa"
      }
    },
    {
      "id": 4586069,
      "start_time": 1719919948,
      "duration": 50,
      "transcription": "\nQuero prestar aqui depoimento, o Natan hoje está participando de maneira remota, mas o Natan é parceiro dessa comissão de saúde, o Natan sempre está presencialmente aqui, se chegou esse convite como ele mencionou com com sem a o tempo necessário pra se eles pra ele poder se organizar, mas o Natan como coordenador de raras ele está sempre presente aqui, está ouvindo as nossas dificuldades e a gente mantém sim né Natan excelente diálogo de troca pra que a gente possa avançar. Obrigada Natan pela tua colaboração. Vamos passar a palavra agora pra Kelly Alves. Ela é a Coordenadora Geral de alimentação e nutrição do Ministério da Saúde. Kelly bemvinda, palavra está com você.\n\nBom dia.",
      "summary": "A Deputada agradece a participação de Natan na comissão de saúde e passa a palavra para Kelly Alves, do Ministério da Saúde.",
      "speaker": {
        "id": 220644,
        "name": "Rosângela Moro",
        "position": "Deputada",
        "slug": "rosangela-moro"
      }
    },
    {
      "id": 4586072,
      "start_time": 1719919998,
      "duration": 834,
      "transcription": "\nE todas, cumprimento a deputada Rosângela, muito obrigada pelo convite, pela oportunidade de participarmos desse debate público, né, envolvendo diversos atores da sociedade, né. A gente preza muito por esse diálogo pra identificação e construção das melhores soluções né, pra assistência à saúde da população brasileira. Vou fazer minha áudio descrição, eu sou uma mulher branca, tenho cabelos cacheados na altura dos ombros, e estou usando óculos e uma blusa branca, e atrás de mim fundo branco com uma cortina em tom de bege. Bom, muito obrigada mais uma vez pela pela oportunidade do debate, assim como o Natan né, não não eu estou fora, não foi possível estar presencialmente, mas que bom que a gente tem essa possibilidade da participação virtual e também dos cidadãos e cidadãs poderem acompanhar de forma virtual o debate, né. Ano passado a gente também participou de uma audiência pública com essa temática, né, promovida por outra comissão dessa casa legislativa e que bom que o que o tema não saia da agenda, né, é sempre importante que ele esteja sendo debatido tanto no Poder Executivo como também no Legislativo e nas instâncias de de controle e participação social.\n\nPrimeiramente, eu gostaria de lembrar que o reconhecimento, né, da da atenção nutricional pras pessoas com necessidades alimentares especiais no SUS foi reconhecido no momento da revisão da nossa política nacional de alimentação e nutrição do SUS em dois mil e onze. Então diferente das múltiplas formas de má nutrição que já eram pautadas como demandas pro SUS na agenda de alimentação e nutrição e muito por conta do histórico brasileiro robusto de pesquisas epidemiológicas né, que mostram pra gente a questão da transição nutricional, o excesso de peso e obesidade crescente na população, mas ainda a prevalência de desnutrição e carências de micronutrientes em populações mais vulnerabilizadas, a demanda das pessoas com necessidades alimentares especiais ela foi incluída na nossa política, na revisão em dois mil e onze, pela incidência, pela participação e pela pressão dos movimentos da sociedade que representam esses grupos de pessoas. Então pra pra além dos dados epidemiológicos, essa participação social, essa movimentação, faz sim total diferença na construção das políticas públicas. Então embora, em termos de prevalência na população brasileira né, os erros inatos do metabolismo e outras necessidades alimentares especiais né, não saltem aos olhos dos gestores e da sociedade como a prevalência de doenças crônicas não transmissíveis, por exemplo, mas o SUS ele tem que garantir a assistência universal e integral pra todos os brasileiros e brasileiras.\n\nEntão reconhecer isso na política nacional de alimentação e nutrição, né, dez anos depois da sua publicação, no momento da sua revisão, foi movimento muito importante e aí eu destaco especialmente, né, a incidência política das entidades representativas das pessoas com doença celíaca, né, que naquele momento tinham acento no Conselho Nacional de Saúde, né, e fizeram toda essa participação, essa incidência pra inclusão, né, do das demandas das pessoas com necessidades alimentares especiais numa política de alimentação e nutrição do SUS. E foi muito importante também a gente ter conceituado nessa política, afinal, o que são necessidades alimentares especiais, né, além das pessoas com erros inatos do metabolismo, a gente tem conjunto de outras pessoas, né, que têm necessidades alimentares especiais permanentes ou temporárias, e que demandam uma assistência especializada, diferenciada, relacionada, né, à sua utilização biológica dos nutrientes. E essa compreensão das necessidades alimentares especiais também foi colocada no texto da PINAM na no conceito de promoção da alimentação adequado saudável, né, que essa alimentação adequada e saudável ela tem que estar de acordo com cada fase do curso da vida, né, temos alterações desde a infância até a velhice, né, sobre o que é uma alimentação adequada e saudável pras pessoas em cada fase do curso da vida, mas também que essa promoção da alimentação adequada e saudável tenha que considerar as necessidades alimentares especiais do conjunto das pessoas acometidas por elas.\n\nEntão esse marco, né, institucional, documento reconhecendo isso, é super institucional, documento reconhecendo isso, é super importante pra que a gente nas discussões da assistência a esses grupos de pessoas, entendam que elas não são uma exceção, elas não são uma minoria que tem que ser tratada como exceção, mas elas precisam ser incluídas né, no escopo da assistência universal a que o SUS se propõe. Eu reforço as colocações do do coordenador Natan, de que o Ministério da Saúde né, na gestão atual está comprometido com a construção de soluções pra o acesso aos alimentos pra fins especiais, mas eu queria trazer outro elemento de destaque pra esse debate. Já são anos, né, como AAA colega da associação das mães metabólicas colocou, já são anos de que esse tema, né, é é colocado na agenda e vários problemas persistem. E eu queria trazer pro debate que essa complexidade né, de dessas questões extrapola o Sistema Único de Saúde e as competências do Ministério da Saúde. Nós esbarramos com questões em toda a etapa, desde a produção desses alimentos, dessas fórmulas nutricionais especializadas até o acesso, seja das fórmulas nutricionais por meio do sistema único de saúde, né, as fórmulas nutricionais especializadas que são caracterizadas como classificadas como alimentos para fins especiais, mas também o acesso a esse outro conjunto de alimentos que as indústrias vêm desenvolvendo pra promover com que essas pessoas que tenham necessidades alimentares especiais possam ter, ali na sua prática alimentar diária, opções, né, de alimentos adaptados para suas necessidades alimentares especiais.\n\nEntão nós temos uma complexidade dessa desse problema que exige o acionamento de outras instituições e órgãos que que possuem competências e responsabilidades em toda essa cadeia, desde a regulamentação, né, da caracterização de que produtos, de que alimentos para fins especiais são esses, a sua produção no Brasil ou a sua importação, né, como o os representantes da indústria colocaram, os representantes da indústria colocaram, e também as vias de acesso contínuo, permanente, regular, seja das fórmulas nutricionais por meio dos protocolos clínicos e diretrizes terapêuticas do SUS, e aí com a sua implementação desenvolvida na cooperação da união com os estados e os municípios, mas também a questão da rede Varejista né, pro acesso a esses outros alimentos, que não são as fórmulas nutricionais mas que são alimentos que permitem com que as pessoas que com necessidades alimentares especiais tenham no seu cotidiano, junto das do da da sua família, nos lugares onde trabalham, onde vivem, é a possibilidade de consumir alimentos que são típicos da nossa cultura, mas de uma forma, numa composição adaptada às suas necessidades alimentares especiais. Então nesse sentido, eu queria reforçar, né, o que eu falei na na audiência pública do ano passado, que é necessário envolver nesses debates os outros ministérios e outros órgãos que incidem sobre toda essa cadeia, desde a produção e o acesso aos alimentos.\n\nNós estamos numa janela de oportunidade da reforma tributária, né, nós também averiguamos essa essa ausência no anexo sete do projeto de lei da reforma tributária, né, de conjunto de fórmulas nutricionais que devem também ser incluídas nesse anexo sete pra ter a redução fiscal de sessenta por cento ou a alíquota 0 né, no caso das compras públicas, Nós nos solidarizamos, né, no no junto a vocês nesse movimento pra conseguir ainda incidir, né, quem sabe colaborar pra proposta de uma emenda complementar a a esse projeto de lei da reforma tributária pra que esse conjunto de fórmulas né, que não foram incluídas, possam ser incluídas né, nós temos todos os argumentos técnicos né, e e pra apoiar esse essa proposta de complementação. É importante, deputada, essa essa incidência, né, enquanto o projeto de lei ainda está em debate na Câmara dos Deputados, mas também entendendo que temos a etapa seguinte no Senado né, então é preciso uma uma ação articulada pra essa proposição de emenda complementar, pra que esse conjunto de fórmulas nutricionais, incluindo as fórmulas específicas pras pessoas com fenilcetonúria, também sejam incluídos nesse rol de de fórmulas né, de insumos que possam ter a alíquota reduzida em sessenta por cento e a alíquota 0 né, 0 por cento no caso das compras públicas como está proposto no PL.\n\nEntão reforço o que o Natan colocou né, a gente enquanto equipe técnica no Ministério da Saúde se solidariza com essa causa né, vamos articular o que tiver dentro das nossas competências e da nossa alçada enquanto dos órgãos do Poder Executivo pra que essa essas condições né da das mudanças aí na reforma tributária, incluam também essas fórmulas nutricionais. E também nos colocamos à disposição pra fazer essas pontes também né com os outros órgãos do Poder Executivo Federal né, que incidem né, sobre as diversas fases dessa cadeia de produção né, então a gente tem que aproveitar também que na Câmara existe uma Frente Parlamentar de Segurança Alimentar e Nutricional, acho que é tema possível de se articular também debate no âmbito da Câmara de segurança alimentar e nutricional aí na casa legislativa, pra que essa essa discussão, esse entendimento, por exemplo, né, do que falaram antes de uma cesta básica especial pras pessoas com necessidades alimentares especiais faça parte da discussão também dos grupos, né, do do dos coletivos e grupos de trabalho que discutem segurança alimentar e nutricional pra população brasileira, então reforço que essa discussão precisa extrapolar o setor saúde e o Ministério da Saúde, né, a gente precisa levar essa discussão também para os setores que discutem a garantia do direito humano à alimentação adequada, para que eles compreendam que existe esse conjunto de pessoas que têm necessidades alimentares especiais e que as políticas públicas precisam prever, né, as adaptações e as e a atenção, né, especial para esse público de pessoas.\n\nEntão, dentro da política do sistema único de assistência social, dentro do programa nacional de alimentação escolar, dentro da política nacional de abastecimento alimentar, né, que também foi promulgada agora no no novo governo Lula. Então existe uma série de políticas relacionadas com produção, comercialização, disponibilidade e acesso a alimentos que também precisam incluir as demandas das pessoas com necessidades alimentares especiais, né, pra além da questão dos protocolos clínicos e diretrizes terapêuticas do SUS, que são específicos né, pra tratar da inclusão de insumos e de procedimentos que dizem respeito a uma assistência à saúde especializada né, então as pessoas com necessidades alimentares especiais, elas não vivem apenas enquanto usuárias do SUS, elas são cidadãs brasileiras né, que trabalham, que estudam, que precisam ter uma vida digna proporcionada por conjunto de políticas públicas, então a gente precisa mobilizar os outros setores pra resolução dos problemas que envolvem esse acesso a alimentos para fins especiais também. Então ficamos à disposição pra colaborar aí na na construção né das soluções, e nesse momento né em especial destaco aí a a janela de oportunidade da reforma tributária né pra pra atuação em dos pontos né que é a questão do preço, né?\n\nEntão é uma oportunidade que que temos que aproveitar pra tentar diminuir os custos desses desse conjunto de fórmulas nutricionais no nosso país. Bom fico à disposição para o debate e muito obrigada pela oportunidade. Obrigada.",
      "summary": "A Coordenadora-Geral de Alimentação e Nutrição - Ministério da Saúde destacou a importância do diálogo nas políticas de saúde, a inclusão de necessidades alimentares especiais no SUS, a participação social, a integração entre ministérios para acesso a alimentos adaptados, uma reforma tributária para reduzir custos de fórmulas nutricionais e a segurança alimentar, além de se oferecer para ajudar na solução desses desafios.",
      "speaker": {
        "id": 0,
        "name": "Kelly Alves",
        "position": "Coordenadora-Geral de Alimentação e Nutrição - Ministério da Saúde",
        "slug": "kelly-alves"
      }
    },
    {
      "id": 4586070,
      "start_time": 1719920832,
      "duration": 33,
      "transcription": "\nNós que agradecemos. Bom, dado adiantado da hora, eu vou, a gente vai precisar encaminhar pros em ferramentas. Eu vou passar. Tem escritos? Não, não.\n\nEu vou então passar a palavra pras considerações finais com a seguinte ordem. Simone, senhor Carlos Eduardo, senhor Arthur Lorenzetti, Matan e Kelly novamente minuto pra pra cada Simone por favor. O que eu queria.",
      "summary": "A Deputada agradece e define a ordem para as considerações finais dos oradores.",
      "speaker": {
        "id": 220644,
        "name": "Rosângela Moro",
        "position": "Deputada",
        "slug": "rosangela-moro"
      }
    },
    {
      "id": 4586071,
      "start_time": 1719920865,
      "duration": 38,
      "transcription": "\nE eu acho que todas as mães que querem no Brasil inteiro é que olhem para a gente como pessoas, né, e que a gente, nós não somos invisíveis, nós somos poucos mas somos pessoas e que temos direito ao tratamento, mesmo que esse tratamento seja alimentar. Que ninguém esqueça da gente, né, porque são monte de pessoas assim que precisam, né, e têm direito a ter uma vida saudável, filho sem deficiência né? Obrigada Simone. Doutor Carlos Eduardo. Deputada muito",
      "summary": "A Presidente da Associação Mães Metabólicas solicitou reconhecimento às mães e à necessidade de tratamentos adequados para elas e suas crianças, destacando o direito a uma vida saudável.",
      "speaker": {
        "id": 0,
        "name": "Simone Arede",
        "position": "Presidente - Associação Mães Metabólicas",
        "slug": "simone-arede"
      }
    },
    {
      "id": 4586073,
      "start_time": 1719920903,
      "duration": 2,
      "transcription": "\nAcho que foi uma excelente.",
      "speaker": {
        "id": 220644,
        "name": "Rosângela Moro",
        "position": "Deputada",
        "slug": "rosangela-moro"
      }
    },
    {
      "id": 4586074,
      "start_time": 1719920905,
      "duration": 31,
      "transcription": "\nAbremse aqui algumas possibilidades, da nossa parte é importante saber e salientar que não estamos apenas aqui envolvidos pela oportunidade mas principalmente pelo legado que a gente pode deixar de uma uma grande grande contingente de cidadãos ativos que possam produzir saudáveis aqui no nosso Brasil, e acho que é o mínimo que a gente pode fazer pra todos esses pacientes de das aminoácidospatias, obrigado.",
      "summary": "O Diretor - Indústrias CMW Saúde enfatizou a relevância de criar um legado de saúde para cidadãos brasileiros, focando em pacientes com aminoacidopatias.",
      "speaker": {
        "id": 0,
        "name": "Carlos Eduardo Gouvea",
        "position": "Diretor - Indústrias CMW Saúde",
        "slug": "carlos-eduardo-gouvea"
      }
    },
    {
      "id": 4586075,
      "start_time": 1719920936,
      "duration": 5,
      "transcription": "\nDoutor Carlos. Doutora Lorenzetti.",
      "speaker": {
        "id": 220644,
        "name": "Rosângela Moro",
        "position": "Deputada",
        "slug": "rosangela-moro"
      }
    },
    {
      "id": 4586076,
      "start_time": 1719920941,
      "duration": 37,
      "transcription": "\nAgradecer também em nome da Danone de poder participar dessa mesa e contribuir pouco para essa discussão tão importante que a gente vê aqui no no Brasil e nos colocar à disposição pra o que for necessário pra construção de programa, de uma rede, ou de algo maior com abrangência que realmente funcione nacionalmente, pra fazer com que essas fórmulas cheguem a todos que precisam, e também com a parte aí dos alimentos eu acho que também complementando essa parte. Opa, obrigado doutora",
      "summary": "O Diretor - Nutrição Especializada da Danone Brasil expressou gratidão pela oportunidade de participar e se ofereceu para colaborar na criação de programas e redes que assegurem o acesso a fórmulas e alimentos essenciais.",
      "speaker": {
        "id": 0,
        "name": "Arthur Lorenzetti",
        "position": "Diretor - Nutrição Especializada da Danone Brasil",
        "slug": "arthur-lorenzetti"
      }
    },
    {
      "id": 4586077,
      "start_time": 1719920978,
      "duration": 5,
      "transcription": "\nMarta. Então só reforçar.",
      "speaker": {
        "id": 220644,
        "name": "Rosângela Moro",
        "position": "Deputada",
        "slug": "rosangela-moro"
      }
    },
    {
      "id": 4586079,
      "start_time": 1719920983,
      "duration": 37,
      "transcription": "\nO papel da coordenação geral de doenças raras nesse cenário né, como indutor também de parte dessa discussão e dizer né, pra Simone pra todos mais pais e crianças que eu estou vendo aqui no vídeo que estão presente, e que a gente está trabalhando no sentido também de construir uma linha de cuidados voltados para para essas condições alimentares que requerem, né, olhar uma organização de rede especial. A gente espera aí no cenário dos próximos meses, está com essa construção em curso e já tem algum resultado para apresentar para a sociedade. Então continuamos à disposição enquanto coordenação.",
      "summary": "A Coordenação-Geral de Doenças Raras desenvolve uma linha de cuidados para condições alimentares e organiza uma rede especial, com resultados a serem apresentados em breve.",
      "speaker": {
        "id": 0,
        "name": "Natan Monsores De Sá",
        "position": "Coordenador-Geral de Doenças Raras - Ministério da Saúde",
        "slug": "natan-monsores-de-sa"
      }
    },
    {
      "id": 4586078,
      "start_time": 1719921020,
      "duration": 5,
      "transcription": "\n",
      "speaker": {
        "id": 220644,
        "name": "Rosângela Moro",
        "position": "Deputada",
        "slug": "rosangela-moro"
      }
    },
    {
      "id": 4586080,
      "start_time": 1719921025,
      "duration": 43,
      "transcription": "\nIsso mais uma vez a oportunidade e me coloco à disposição pra fazer a ponte com os outros ministérios né, por meio da Câmara Intersetorial de Segurança Alimentar e Nutricional. Reforço também a a importância da parceria com a Frente Parlamentar de Segurança Alimentar e Nutricional da Câmara. Eu acho que a gente precisa, cada vez mais envolver os outros setores que tratam de produção, distribuição, comercialização e acesso a alimentos. Nesse debate também pra construirmos as soluções e melhorar a qualidade de vida das pessoas com necessidades alimentares especiais. Então fico à disposição pra gente fazer essas pontes junto aos outros setores.\n\nMuito obrigada. Obrigada, Kelly.",
      "summary": "A Coordenadora-Geral de Alimentação e Nutrição - Ministério da Saúde enfatizou a importância da colaboração intersetorial na segurança alimentar e nutricional, visando beneficiar pessoas com necessidades alimentares especiais. Ela se disponibilizou para facilitar parcerias.",
      "speaker": {
        "id": 0,
        "name": "Kelly Alves",
        "position": "Coordenadora-Geral de Alimentação e Nutrição - Ministério da Saúde",
        "slug": "kelly-alves"
      }
    },
    {
      "id": 4586081,
      "start_time": 1719921068,
      "duration": 168,
      "transcription": "\nEm nome da deputada Flávia Moraes que convocou e aprovou esse requerimento pra essa audiência pública, eu quero agradecer a todos os participantes, quero mais uma vez saudar as famílias, registrar a presença da Febrararas aqui representada pela Lauda e dizer que a comissão está sempre também né? Duplamente representada, agradecer a presença da Zanone, agradecer a Simone, a presença da CWM, a presença dos colaboradores do Ministério da Saúde, e dizer que essa comissão também é lugar aberto pra gente construir, debater e tentar avançar. Essas informações e dada ao trâmite da reforma tributária aqui na casa, eu já vou dar sequência pra isso e vamos trabalhar juntos pra que a gente possa rever nesse que momento além de todos os outros aspectos que a gente pode né voltar a trabalhar mas considerando o trâmite da reforma tributária agora a eu vou dar o encaminhamento aqui pra presidente da comissão Flávia e pra gente trabalhar internamente junto aos deputados pra gente ver se consegue estabelecer aí essa redução dessa alíquota. Como última formalidade antes de encerramento eu preciso dizer que além de agradecer aos senhores convidados por suas ilustres participações e nada mais à venda a Tatá, eu encerro a presente reunião antes, convidando para a reunião de audiência pública hoje dois de julho terçafeira às dezessete horas no Plenário para debater a prescrição e dispensação eletrônica de medicamentos e tratamentos, eu declaro encerrada a presente audiência.",
      "summary": "A Deputada agradeceu aos participantes da audiência, destacou a presença de representantes e a importância do debate sobre a reforma tributária, convidou para a próxima reunião sobre prescrição eletrônica de medicamentos e encerrou a audiência.",
      "speaker": {
        "id": 220644,
        "name": "Rosângela Moro",
        "position": "Deputada",
        "slug": "rosangela-moro"
      }
    }
  ],
  "updated_at": 1727349923
}