{
  "start_time": 1700648700,
  "end_time": 1700649360,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE TRABALHO",
  "description": "Discussão e votação das emendas ao PPA 2024/2027 e ao PLOA 2024.",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 12",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2357696",
  "speeches": [
    {
      "start_time": 1700648735,
      "duration": 210,
      "transcription": "Havendo número regimental e sobre a proteção de Deus, em nome do povo brasileiro iniciamos nossos trabalhos. Declaro aberta a presente reunião. Por ter sido disponibilizada na página institucional da comissão e atendendo o que diz o artigo quinto do ato da mesa de número três dois três de dois mil e vinte Dispensa a leitura da ata da trigésima sétima reunião desta comissão de trabalho realizada No dia oito de novembro não havendo quem queira discutilla em votação. Aqueles e aquelas que concordo com aprovação permaneço como se encontro, aprovada. A ordem do dia. Vamos agora para a discussão e votação das emendas a serem apreciadas ao projeto de lei orçamentária, ou seja, a nossa famosa LOA, né? Dois mil e vinte e quatro o PL vinte e nove de dois mil e vinte e três. Comunico que apresentaram sugestões de emendas à LOA às com os seguintes parlamentares. Luiz Carlos Mota, Flávia Moraes, Geovana de Sá, Raymon, Túlio Gadelha, Daniel Almeida, Luiz Gaston, Alexandre Lindemeyer, Bom gás e Airton Faleiro. Desta forma e conforme acordado entre os nobres pares, Passamos a leitura das emendas propostas, aliás das propostas de emenda A serem oferecidas por esta comissão. Só comentário antes da leitura, como nós recepcionamos as emendas, a gente buscou agregar e contemplar o conjunto das emendas no limite das quatro que que a comissão pode apresentar. E na justificativa então a gente detalha, por exemplo, o as proposições, tá, mas mas específica. Emenda, eu não vou chamar de número que são quatro né, mas a primeira Qualificação social e profissional de trabalho? Uma proposição de trezentos milhões. Emenda dois a fiscalização de obrigações trabalhistas e suspensão em segurança e saúde no trabalho também valor de trezentos milhões Fomento e fortalecimento da economia solidária associativismo e cooperativismo. Também trezentos milhões estudos pesquisas e geração de informações sobre o trabalho emprego e renda duzentos milhões. Em discussão as emendas. Deputado Delvino. Não presidente.",
      "summary": "Iniciamos reunião de comissão, aprovação da ordem do dia e discussão de emendas à LOA. Quatro emendas propostas por diferentes parlamentares, agregando quatrocentos milhões de reais em áreas como qualificação social e profissional de trabalho, fiscalização de obrigações trabalhistas, fortalecimento da economia solidária, e estudos e pesquisas sobre trabalho e renda.",
      "speaker": {
        "id": 204495,
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700648945,
      "duration": 71,
      "transcription": "Ah o esforço que vossa excelência fez coordenando a comissão porque acredito que pôde abarcar o conjunto de interesses de todos os parlamentares. E acho que a boa prática nos ensina isso, né? Que é o diálogo, é a construção e acredito que essas quatro frentes acho que é bom que a gente destaque Pra realmente a sociedade que está acompanhando a nossa comissão, olha a abrangência que é exatamente sobre a questão do trabalho. Quero destacar isso. Qualificação do trabalho pra qualificar os trabalhadores, estrutura do estado na linha da reconstrução, a fiscalização Porém infelizmente em termos práticas nocivas ainda nesta área o fomento da economia solidária eu particularmente quero agradecer porque a a que eu tinha sugerido foi também sobre economia solidária então quero agradecer aos colegas e a sua coordenação e os estudos né? Sobre a qualificação que a gente precisa ter melhor em empregabilidade né? E preocupações com a saúde. Eu acredito que é incorpora muito bem tantas apresentações feitas e a tarefa fundamental dessa comissão. Então eu me sinto Perfeitamente contemplado e votarei favorável a essa construção.",
      "summary": "Deputado ressalta importância do diálogo e da construção colaborativa na comissão sobre o trabalho, destacando a qualificação do trabalho, estrutura do estado, fiscalização, economia solidária e empregabilidade. Aprovou e se sente contemplado com o resultado, votando favoravelmente.",
      "speaker": {
        "id": 160538,
        "name": "Bohn Gass",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700649016,
      "duration": 5,
      "transcription": "Senhor presidente",
      "speaker": {
        "id": 204495,
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700649021,
      "duration": 77,
      "transcription": "Caros colegas eu quero apenas parabenizálo pela sua capacidade de aglutinar esses interesses, tão fundamentais para a melhoria das relações, e das condições de trabalho do nosso povo. Emendas que essa bancada aprova evidentemente tem todo esse objetivo. E nesse caso eu destaco a a importância do DIESI, como o departamento intersindical de estudo socioeconômico, não têm experiência fora do Brasil, de uma organização intersindical, intercentral sindical, que cumpre papel tão importante, portanto o DIESI é uma é uma marca das relações de trabalho, respeitadíssimo inclusive pelas empresas que jamais ousariam em questionar os dados apresentado em qualquer órgão desse país e tem servido de grande instrumento para negociações dos sindicatos do Brasil. Então eu quero manifestar minha satisfação, claro os outros aspectos também e o, né, mas eu quero destacar o fato do dies está contemplado.",
      "summary": "Deputado elogia colegas por aglutinar interesses importantes para melhorar condições de trabalho do povo. Destaca importância do DIESI, departamento intersindical de estudo socioeconômico, como marco das relações de trabalho no Brasil, respeitado por empresas e instrumento útil para negociações sindicais.",
      "speaker": {
        "id": 74283,
        "name": "Vicentinho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700649098,
      "duration": 22,
      "transcription": "Obrigado deputado Vicentin. Só pra pra dialogar rapidamente com vossa excelência antes do deputado Daniel, na verdade, as emendas individuais que chegaram propõe o diesi. Então a sua questão está contemplada porque vai ser mencionado na justificativa o diesi. Deputado Daniel.",
      "summary": "Deputado propõe emendas individuais com Ítese, especificado na justificativa.",
      "speaker": {
        "id": 204495,
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700649120,
      "duration": 136,
      "transcription": "Presidente, para também cumprimentar vossa excelência que diante de número expressivo de sugestões que os deputados e deputadas fizeram conseguiu sintetizar em torno das emendas que essa comissão tem possibilidade de apresentar temas absolutamente inquestionáveis, relevantes. O cooperativismo é uma boa alternativa à economia solidária tenta organizar atividades produtivas que acontecem em vários cantos do nosso país e que precisa do reconhecimento, do apoio, do fomento do estado, de políticas públicas para o seu fortalecimento. Também levantar dados sobre o mundo do trabalho. O DIESI é instrumento reconhecido com a extraordinária capacidade técnica, e nós temos que ter a capacidade de organizar os dados sobre o mundo do trabalho, sobre remuneração, sobre desemprego, a precarização das relações de trabalho que cada vez cresce mais e infelizmente estão ah tentando precarizar ainda mais ah ontem votouse pra revogar uma portaria do Ministério do Trabalho que favorece a negociação coletiva que eles próprios quando discutiu aqui a reforma da trabalhista diziam que haveria espaço maior para a negociação. Agora, quando o Ministro do Trabalho faz uma portaria para fortalecer a negociação, vem uma reação pra revogar. Então ter dados, ter números precisos que o DIES é capaz de produzir é muito importante, bem como a fiscalização. Ainda vivenciamos a realidade de trabalho escravo no nosso país. E infelizmente na área rural e na área urbana, que tem se verificado. Então, as emendas vão nessa direção de cumprir aquilo que é o papel desta comissão de ter relações de trabalho melhor, mais decente e que proteja A00 trabalhador que proteja aqueles que são mais vulneráveis. Parabéns a vossa excelência.",
      "summary": "Deputado fala sobre a importância do cooperativismo e das políticas públicas para seu fortalecimento. Menciona a relevância do DIESI para fornecer dados precisos sobre o mundo do trabalho e combater a precarização e o trabalho escravo. As emendas apresentadas pela comissão visam melhorar e decenteixar as relações de trabalho e proteger os trabalhadores vulneráveis. Parabéns ao presidente da comissão.",
      "speaker": {
        "id": 74060,
        "name": "Daniel Almeida",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700649256,
      "duration": 126,
      "transcription": "Obrigado deputado Daniel. Encerrada a discussão em votação as emendas apresentadas. Aqueles que concordam permaneçam como se acham aprovadas. Temos ainda uma emenda de redação que eu vou fazer a leitura e abrir a discussão e aprovação. Altera o anexo quinto da LOA dois mil e vinte e quatro, para alterar o limite específico destinado à regulamentação do bônus de eficiência e produtividade na atividade de auditoria fiscal do trabalho. Em discussão como ninguém discute em votação. Aqueles que concordem permaneçam como se encontro aprovada. Bom encerrada a nossa primeira, fazer comentário. Encerrado o nosso Nosso trabalho da primeira parte vamos concluir, vamos passar para a nossa segunda reunião ordinária. Então encerrando os trabalhos consulto se os nobres pares estão de acordo com o aproveitamento do quórum desta reunião Para darmos início aos trabalhos da próxima reunião deliberativa extraordinária marcada para começar em instantes. Sim presidente. Concordância? Está encerrada a presente reunião.",
      "summary": "Discussão de emendas finalizada, uma emenda de redação aprovada e reunião encerrada para começar próxima reunião deliberativa extraordinária com quórum atual.",
      "speaker": {
        "id": 204495,
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}