{
  "start_time": 1700653080,
  "end_time": 1700653680,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE MINAS E ENERGIA",
  "description": "SUGESTÕES DE EMENDAS AO PROJETO DE LEI Nº 29/2023-CN - LEI ORÇAMENTÁRIA ANUAL 2024.\r\n\r\n1 - SUGESTÃO DE EMENDA AO ORÇAMENTO - CME Nº 1/2023, DO SR. EVAIR VIEIRA DE MELO - PARA APOIO À POLÍTICA NACIONAL DE BIOCOMBUSTÍVEIS - RENOVABIO - R$ 100.000.000,00.\r\n\r\n2 - SUGESTÃO DE EMENDA AO ORÇAMENTO - CME Nº 2/2023, DO SR. EVAIR VIEIRA DE MELO - PARA APOIO AO PLANEJAMENTO DO SETOR ELÉTRICO - R$ 100.000.000,00.\r\n\r\n3 - SUGESTÃO DE EMENDA AO ORÇAMENTO - CME Nº 3/2023, DO SR. ARNALDO JARDIM - PARA LEVANTAMENTOS GEOLÓGICOS - CPRM - R$ 100.000.000,00.\r\n\r\n4 - SUGESTÃO DE EMENDA AO ORÇAMENTO - CME Nº 4/2023, DO SR. ARNALDO JARDIM - PARA PLANEJAMENTO DO SETOR ENERGÉTICO - R$ 25.000.000,00.\r\n\r\n5 - SUGESTÃO DE EMENDA AO ORÇAMENTO - CME Nº 5/2023, DO SR. ARNALDO JARDIM - PARA PROJETOS E DESENVOLVIMENTO DA PRODUÇÃO DO HIDROGÊNIO - R$ 100.000.000,00.\r\n\r\n6 - SUGESTÃO DE EMENDA AO ORÇAMENTO - CME Nº 6/2023, DO SR. ARNALDO JARDIM - APOIO À POLÍTICA NACIONAL DE BIOCOMBUSTÍVEIS - RENOVABIO- R$ 100.000.000,00.\r\n\r\n7 - SUGESTÃO DE EMENDA AO ORÇAMENTO - CME Nº 7/2023, DO SR. ARNALDO JARDIM - PARA ELETRICIDADE RENOVÁVEL - R$ 100.000.000,00.\r\n\r\n8 - SUGESTÃO DE EMENDA AO ORÇAMENTO - CME Nº 8/2023, DO SR. JOÃO CARLOS BACELAR - PARA FORTALECIMENTO DA INFRAESTRUTURA ENERGÉTICA DAS ROTAS DE DESENVOLVIMENTO - R$ 600.000.000,00.\r\n\r\n9 - SUGESTÃO DE EMENDA AO ORÇAMENTO - CME Nº 9/2023, DO SR. GERALDO MENDES - PARA APOIO AO PLANEJAMENTO DO SETOR ELÉTRICO - RENOVABIO - NACIONAL - R$ 100.000.000,00.\r\n\r\n10 - SUGESTÃO DE EMENDA AO ORÇAMENTO - CME Nº 10/2023, DO SR. GERALDO MENDES - PARA APOIO À POLÍTICA NACIONAL DE BIOCOMBUSTÍVEIS - RENOVABIO - R$ 200.000.000,00.\r\n\r\n11 - SUGESTÃO DE EMENDA AO ORÇAMENTO - CME Nº 11/2023, DO SR. KENISTON BRAGA - PARA MODERNIZAÇÃO E GESTÃO DOS RECURSOS DE TECNOLOGIA DA INFORMAÇÃO E COMUNICAÇÃO DA ANM - R$ 250.000.000,00.\r\n\r\n12 - SUGESTÃO DE EMENDA AO ORÇAMENTO - CME Nº 12/2023, DO SR. PEDRO CAMPOS - PARA PROMOÇÃO DO DESENVOLVIMENTO DA ECONOMIA VERDE, DESCARBONIZAÇÃO E BIOINDÚSTRIA - R$ 6.000.000,00.\r\n\r\n13 - SUGESTÃO DE EMENDA AO ORÇAMENTO - CME Nº 13/2023, DO SR. DOMINGOS NETO - PARA ENERGIA RENOVÁVEL - R$ 800.000.000,00.\r\n\r\n14 - SUGESTÃO DE EMENDA AO ORÇAMENTO - CME Nº 14/2023, DA SR. RODRIGO DE CASTRO - PARA ADMINISTRAÇÃO DA UNIDADE DA ANEEL - R$ 36.111.703,00.\r\n\r\n15 - SUGESTÃO DE EMENDA AO ORÇAMENTO - CME Nº 15/2023, DO SR. RODRIGO DE CASTRO - PARA FISCALIZAÇÃO DOS SERVIÇOS DE ENERGIA ELÉTRICA - ANEEL - R$ 25.018.888,00.\r\n\r\n16 - SUGESTÃO DE EMENDA AO ORÇAMENTO - CME Nº 16/2023, DO SR. RODRIGO DE CASTRO - PARA A OUVIDORIA SETORIAL DA ANEEL - R$ 20.708.804,00.",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 14",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2360387",
  "speeches": [
    {
      "start_time": 1700653115,
      "duration": 372,
      "transcription": "Reunião extraordinária deliberativa. Antes de dar início à presente reunião consulta o plenário acerca da concordância sobre o aproveitamento do painel de presença de reunião imediatamente anterior. Aqueles que estiverem de acordo permaneçam como se encontram. Aprovado. Havendo número regimental declaro aberta presente reunião extraordinária deliberativa da comissão de Minas e Energia para apreciação de matéria publicada em pauta. Por terem sido previamente publicadas, dispenso com a concordância do plenário, a leitura das atas das reuniões extraordinária deliberativa e de audiência pública, realizadas nos últimos dia oito de novembro. Em votação, as atas dos senhores deputados estiverem de acordo, permaneçam como se encontram, aprovados. Peço aqui atenção ao plenário aqui por favor pra ordem do dia. Conforme o comunicado enviado a todos os membros desse colegiado, a comissão mista de planos, orçamentos públicos e fiscalização, definir o período de sete a vinte e três do onze, para apresentação de emendas ao projeto de lei número vinte e nove barra dois mil e vinte e três, congresso nacional que dispõe sobre a lei orçamentária de dois mil e vinte e quatro e da outras providências, LOA dois mil e vinte e quatro. Facultouse assim a cada comissão, a apresentação de até quatro emendas de apropriação, e de até quatro emendas de planejamento. A comissão de Minas e Energia recebeu dos senhores membros, dezesseis sugestões de emendas de apropriação, entre as quais as que restaram aprovadas passarão a figurar como de autoria dessa comissão. Nós temos aqui, dezesseis sugestões de emendas, as as as emendas já foram publicadas já, então em vez de ler cada uma delas? Tem que ler cada uma delas? Então vamos lá. Sugestão de emendas ao projeto de lei número vinte e nove barra dois mil e vinte e três, três congresso nacional, lei orçamentária anual dois mil e vinte e quatro, sugestão de emenda ao orçamento, semear número barra dois mil e vinte e três, o senhor Evair Vieira de Melo, para apoio à política nacional de biocombustíveis Renovabil, cem mil reais, cem milhões de reais. Dois, sugestão de emenda ao orçamento CME número dois barra dois mil e vinte e três, deputado Evair Vieira de Melo, para apoio a planejamento do setor elétrico cem milhões de reais. Sugestão de três, sugestão de emenda ao orçamento CME, número três barra dois mil e vinte e três, do deputado Arnaldo Jardim, para levantamento geológico CPRM, cem milhões de reais. Quatro, gestão de emenda ao orçamento CME, número quatro barra dois mil e vinte e três, deputado Arnaldo Jardim, para planejamento do setor energético, vinte e cinco milhões de reais. Cinco? Sugestão de emenda ao orçamento CME, número cinco barra dois mil e vinte e três, o deputado Arnaldo Jardim para projetos de desenvolvimento da produção de hidrogênio cem mil leões de reais. Seis, sugestão de emenda ao orçamento CME, seis barra dois mil e vinte e três, deputado Arnaldo Jardim, Renovabil, cem milhões de reais, sete. Sugestão de emenda ao orçamento CME número sete barra dois mil e vinte e três deputado Arnaldo Jardim para eletricidade renovável cem milhões de reais, oito. Sugestão de emenda ao orçamento CME número oito barra dois mil e vinte e três, deputado João Carlos Bacelar para fortalecimento da infraestrutura energética das rotas de desenvolvimento seiscentos milhões de reais. Nove, sugestão de emenda ao orçamento CME número nove barra dois mil e três deputado Geraldo Mendes para apoio ao planejamento setor elétrico Renovabio nacional cem milhões de reais dez, Sugestão de emenda ao orçamento CME número dez barra dois mil e três, deputado Geraldo Mendes, para apoio à política nacional de biocombustíveis a nova mil e duzentos milhões de reais. Onze, sugestão de emenda ao orçamento, número onze barra dois mil e vinte e três, deputado Kennisto Braga, para modernização e gestão dos recursos de tecnologia da informação comunicação da agência nacional de liberação, duzentos e cinquenta milhões de reais. Doze, sugestão de emenda ao orçamento do CME número doze barra dois mil e vinte e três, deputado Pedro Campos, pra promoção desenvolvimento da economia via, descarbonização e bioindústria, seis milhões de reais. Treze, sugestão de emenda ao orçamento CME número treze barra dois mil e vinte e três, deputado Domingos Neto, para energia renovável, oitocentos milhões de reais. Catorze, sugestão de emenda ao orçamento de CME, quatorze barra dois mil e vinte e três, deputado Rodrigo de Castro para administração da unidade da ANEEL, trinta e seis milhões de reais quinze. Sugestão de emenda ao orçamento CME, número quinze barra dois mil e três, deputado Rodrigo de Castro, para fiscalização dos serviços de energia elétrica da ANEEL, vinte e cinco milhões de reais, e dezesseis, sugestão de emenda, CME número dezesseis barra dois mil e vinte e três deputado Rodrigo de Castro, pra ouvidoria setorial da ANEEL, vinte milhões. Como a gente tem, de dezesseis emendas, mas muitas delas tem conexão, eu estou sugerindo aqui, inicialmente, da gente acatar uma especificamente pro setor de energia, e outro pro setor de mineração, que aí faz jus aqui, a distribuição dessas aqui. Nós temos uma emenda também do deputado Bacelar que ela tem uma, né que ela ela conversa muito no sentido da da da da necessidade de eléticação rural, e tem uma minha também que, das das três da ANEEL, que eu sugeri a vocês, que é justamente pra gente reforçar a fiscalização do serviço da ANEEL, eu acho que ficou muito claro hoje aqui nessa audiência a necessidade de maior fiscalização. Então eu estou sugerindo pra vocês, pra nós acatarmos as as emendas, né. Em razão do disposto, esta presidência sugere aprovação das sugestões de emendas número seis, que aí seriam unificada as sugestões de número e dez, e as de número oito, onze e quinze. Então a gente trataria aqui dos temas de energia, né? De energia. Também, em votação, e aí por isso eu eu sugiro aí a gente fazer isso, e colocaria em votação. Em votação as sugestões de emendas de apropriação, número seis, unificadas com e gestões de números. Presidente. Pois não, deputado. Eu, é que eu li aqui, o senhor leu eu acompanho.",
      "summary": "Na reunião, o Deputado abordou a aprovação de emendas para o orçamento de 2024. Selecionadas entre sugestões recebidas, as emendas tratam de diversos assuntos, como políticas de biocombustíveis, planejamento elétrico, levantamentos geológicos, infraestrutura energética, energia renovável, fiscalização da ANEEL, e outros. A presidência sugeriu aprovar emendas relacionadas à energia e colocá-las em votação.",
      "speaker": {
        "id": 141531,
        "name": "Rodrigo de Castro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700653487,
      "duration": 33,
      "transcription": "Acho que tem que juntar tudo o que lhe quer parecido igual, e queria entender eu tenho interesse numa emenda queria até subscrever se possível, e sei se vai estar com todo contemplado com os itens que vossa excelência colocou em votação, nessa questão das energias renováveis, da do de trabalhar essa questão das bioenergias. Exatamente ela está contemplada? Sim. Se estiver contemplado, eu estou satisfeito e gostaria inclusive se possível subscrever as emendas. Pois não. Presidente, por favor. Sim.",
      "summary": "Deputado se interessa por emenda sobre energias renováveis, quer subscrever se bioenergias estão inclusas. Presidente confirma inclusão. Deputado satisfeito.",
      "speaker": {
        "id": 224333,
        "name": "Welter",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700653520,
      "duration": 7,
      "transcription": "Daí juntando as das energia, fazendo uma e uma pra mineração, correto? Exatamente. Obrigado.",
      "speaker": {
        "id": 220677,
        "name": "Keniston Braga",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700653527,
      "duration": 67,
      "transcription": "Em votação as sugestões de emenda de apropriação número seis unificada com as sugestões de números e dez e as de número oito, onze e quinze. Os deputados que estiverem de acordo, permaneçam como se encontram. Aprovadas as sugestões de emendas de apropriação número seis, oito, onze e quinze, prejudicadas as sugestões de emendas de apropriação número dois, três, quatro, cinco, sete, nove, doze, treze, quatorze e dezesseis. Suspenda os trabalhos por cinco minutos para a redação da ata da presente reunião tendo em vista sua aprovação imediata. Então peço deputados para esperarem para envio a comissão mista de planos, orçamentos públicos e fiscalização juntamente com as emendas orçamentárias ora aprovadas. Intervalo.",
      "summary": "Emenda aprovadas: 6, 8, 11, 15. Prejudicadas: 2, 3, 4, 5, 7, 9, 12, 13, 14, 16. Parará-se por 5 minutos para ata. Aguardar envio à comissão mista de planos, orçamentos e fiscalização. Pausa.",
      "speaker": {
        "id": 141531,
        "name": "Rodrigo de Castro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700653594,
      "duration": 2,
      "transcription": "",
      "speaker": {
        "name": "Reunião suspensa",
        "position": ""
      }
    },
    {
      "start_time": 1700653596,
      "duration": 74,
      "transcription": "O deputado Kenniston Braga solicitou dispensa da leitura da ata.",
      "speaker": {
        "name": "-PAUSA-",
        "position": ""
      }
    },
    {
      "start_time": 1700653670,
      "duration": 126,
      "transcription": "Submeta à apreciação à ata dessa reunião. Em votação à ata, os deputados estiverem de acordo permaneçam como se encontram aprovado. Nada mais havendo a tratar, convoco reunião extraordinária deliberativa, Pra próxima semana. Declaro encerrada a presente reunião.",
      "summary": "Deputado propõe aprovação da ata, convoca reunião extraordinária na próxima semana e encerra a reunião atual.",
      "speaker": {
        "id": 141531,
        "name": "Rodrigo de Castro",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1715829427
}