{
  "id": 71192,
  "start_time": 1700652647,
  "end_time": 1700653834,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE INTEGRAÇÃO NACIONAL E DESENVOLVIMENTO REGIONAL",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 15",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2360313",
  "speeches": [
    {
      "id": 124961,
      "start_time": 1700652643,
      "duration": 72,
      "transcription": "Havendo número regimental declaro aberta a presente reunião deliberativa. Ordem do dia, requerimentos, item requerimento número trinta e seis de dois mil e vinte e três da senhora Goretti que requer a formação de comitiva para representar este colegiado em comissão oficial Na vigésima oitava conferência das Nações Unidas sobre mudanças climáticas. E será realizada na cidade de Dubai No dia trinta de novembro ao dia doze de dezembro de dois mil e vinte e três. A autora não está presente, eu consulto aos nobres colegas se Alguém quer subscrever e fazer o encaminhamento? A professora Gorete. Deputado delegada Fernando, está com a palavra. Só estou verificando com ele aqui presidente, porque o próximo é o meu aí eu me organizei pra pra",
      "summary": "Deputado consulta se alguém quer subscrever e enviar representante para conferência climática em Dubai no lugar da ausente senhora Goretti.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado",
        "slug": "daniel-agrobom"
      }
    },
    {
      "id": 124960,
      "start_time": 1700652715,
      "duration": 4,
      "transcription": "Só minutinho, só me dá minutinho? Consta.",
      "speaker": {
        "id": 220595,
        "name": "Coronel Fernanda",
        "position": "Deputada",
        "slug": "coronel-fernanda"
      }
    },
    {
      "id": 124962,
      "start_time": 1700652719,
      "duration": 10,
      "transcription": "Sobre escrevo sim senhor presidente. Deputado Cabo Gilberto, pra fazer o encaminhamento.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado",
        "slug": "daniel-agrobom"
      }
    },
    {
      "id": 124963,
      "start_time": 1700652729,
      "duration": 85,
      "transcription": "Número trinta e seis de dois mil e vinte e três da senhora professora Gorete que requer a formação de comitiva para representar esse colegiado de emissão oficial na vigésima oitava conferência das Nações Unidas sobre mudanças climáticas que será realizada na cidade de Dubai no dia trinta de novembro, novembro ao dia doze de dezembro de dois mil e vinte e três, Sabemos que as condições climáticas, o efeito é o ninho, está devastando vários lugares do planeta, em especial o nosso querido território brasileiro, lá na Amazônia pegando fogo, mas infelizmente senhor presidente é que independentemente de partido nós não observamos mais aqueles atores globais, aqueles atores internacionais com aquelas músicas bonitas, comoventes, atacando o nosso Brasil porque o presidente era Bolsonaro. Aí agora está todo mundo caladinho e sumindo, ninguém vê essas pessoas em nosso Brasil é impressionante a hipocrisia, não importa o tanto de queimadas, de animais, de pessoas que são prejudicadas. O importante é quem está no comando da nação. Como é o senhor descodenado, está todo mundo caladinho e achando bom. E ontem eu fui torturado senhor presidente, lá na comissão do meio ambiente com a ministra Marina, onde os parlamentares que defendem o desgoverno Lula Afirmando em alto em bom tom que ela estava fazendo excelente trabalho e dando todas as condições para o Brasil combater Os efeitos climáticos é uma vergonha o que observamos com a atual gestão no nosso país. Eu solicito a todos senhor presidente que encaminham e peça a",
      "summary": "Deputado alerta sobre graves incêndios na Amazônia e critica falta de atenção internacional, comparando atitudes passadas com atual gestão no Brasil; denuncia tortura na comissão do meio ambiente.",
      "speaker": {
        "id": 220574,
        "name": "Cabo Gilberto Silva",
        "position": "Deputado",
        "slug": "cabo-gilberto-silva"
      }
    },
    {
      "id": 124964,
      "start_time": 1700652814,
      "duration": 62,
      "transcription": "Em discussão, obrigado deputado em discussão, não havendo quem queira discutir declaro encerrada a discussão, Em votação os seus deputados que aprovam o requerimento permaneçam como se encontram. Aprovado o requerimento. Essa comissão essa comissão aqui aproveita. Isso aqui trabalha. Produto. E tem dois requerimento trinta e sete dois mil e vinte e três, Da nobre deputada senhora coronel Fernanda que requer o envio de convite ao senhor Luiz Paulo Teixeira, ministro do desenvolvimento agrário e agricultura familiar A fim de prestar esclarecimento nesta comissão sobre o decreto número onze mil seiscentos e oitenta e oito de cinco de setembro de dois mil e vinte e três Que dispõe sobre a regularização fundiária de áreas rurais situadas em terras da união. No âmbito da Amazônia legal e seus impactos para o desenvolvimento da região. Para encaminhar passo a palavra a nobre deputada coronel",
      "summary": "Deputado encerra discussão e vota a favor de dois requerimentos: um convidando o ministro do desenvolvimento agrário e agricultura familiar a fornecer esclarecimentos sobre o decreto 11.688/2023 relacionado à regularização fundiária em áreas rurais da Amazônia Legal; outro referente à produtividade da comissão.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado",
        "slug": "daniel-agrobom"
      }
    },
    {
      "id": 124965,
      "start_time": 1700652876,
      "duration": 153,
      "transcription": "Bom dia presidente, bom dia caros caros colegas. Presidente, todo dia a gente é surpreendido com uma notícia diferente né, em vez do Brasil ir pra frente, está sendo criado burocracia pro Brasil ir pra trás né, precisamos combater essa esse retorno né, a a sabedoria diz que às vezes pra gente progredir a gente dá passo pra trás, e dez pra frente, mas do jeito que está indo só a gente está dando dez passos para trás e pra frente, está trazendo prejuízo muito grande e é por isso que eu venho aqui fazer esse requerimento. A regularização fundiária é condicional fundamental para trazer mais segurança jurídica e acesso às políticas públicas, além de melhorar a condição social daqueles que depende do cultivo da terra e contribui para o desenvolvimento do Brasil. Em face da publicação do decreto onze meia oito oito dois mil e vinte e desde cinco de setembro de dois mil e vinte e três, que regulamenta a lei onze mil novecentos e cinquenta e dois de dois mil e nove que traz sobre a terra legal, que dispõe sobre a regularização fundiária das ocupações incendentes em terras situadas em áreas da união no âmbito da Amazônia Legal. Solicito a presença do senhor Luiz Paulo Teixeira a fim de prestar esclarecimento nessa comissão sobre as consequências e os impactos decorrente do ato normativo em comento aos milhares de agricultores familiares qualificados e habilitados na condição de beneficiários e postulantes à obtenção de terras públicas, através dos procedimentos legais de regularização fundiária, assim como as potenciais os potenciais prejuízos econômicos e sociais que serão imputados para a região. Diante do exposto contamos com a colaboração de todos os ilustres pares no sentido da aprovação do requerimento. Presidente, esse ministro ele ele não está cumprindo a função dele, pelo contrário ele está prejudicando os pequenos produtores, está prejudicando o Brasil, está prejudicando o agro e ele precisa prestar esclarecimentos. O INCRA já não está funcionando nos estados no meu status termina até hoje até hoje não tem uma sede, pra o senhor falar com com o superintendente do INCRA, acho que vai ter que sentar no meio da rua pegar aqueles bancos que tem na rua no município e sentar ali pra bater papo com ele, pra tratar de assuntos do INCRA, assuntos dos pequenos produtores, porque nem isso tem e já foi cobrado dele várias vezes em outras comissões pessoalmente, e ele precisa esclarecer decretos absurdos como esse que vai atrapalhar o pequeno produtor. Obrigado presidente. Obrigada",
      "summary": "Deputada solicita esclarecimentos sobre decreto que regulamenta lei de regularização fundiária em Amazônia Legal, alegando impactos negativos a agricultores familiares e região. Critica falta de funcionamento do INCRA em alguns estados e afirma ministro prejudica pequenos produtores com decretos absurdos.",
      "speaker": {
        "id": 220595,
        "name": "Coronel Fernanda",
        "position": "Deputada",
        "slug": "coronel-fernanda"
      }
    },
    {
      "id": 124966,
      "start_time": 1700653029,
      "duration": 37,
      "transcription": "Coronel Fernanda em discussão, não havendo quem queira discutir declaro encerrada a discussão em votação. O senhor os deputados que aprovam o requerimento permaneçam como se encontram. Aprovado o requerimento trinta e sete dois mil e vinte e três. Item três, requerimento número trinta e oito de dois mil e vinte e três do senhor deputado Cabo Gilberto Silva. Que requer a realização de visita técnica em data a ser marcada para verificar a situação da transposição do rio São Francisco no Nordeste. Para encaminhar",
      "summary": "Deputado propõe visita técnica para verificar transposição do Rio São Francisco. Votação aprovada.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado",
        "slug": "daniel-agrobom"
      }
    },
    {
      "id": 124967,
      "start_time": 1700653066,
      "duration": 205,
      "transcription": "Cabo Gilberto com a palavra. Senhor presidente e demais parlamentares como é de conhecimento da nação brasileira, a transposição do Rio São Francisco foi realizada idealizado ainda o Dom Pedro segundo quando era imperador do Brasil. E foi iniciado lá em dois mil e quatro, dois mil e cinco, passou por quatro presidentes da república. Em dois mil e vinte e dois ela foi concluída cem por cento a obra física senhor presidente. Né? E eu tive o a satisfação de ir lá em São José do Ipiranga, no sertão da Paraíba, que a vegetação é preta, o gado morre de sede, as pessoas passam diversas dificuldades senhor presidente. E naquele momento tinham as quatro comportas abertas, né? A água chegava no canal senhor presidente a três metros de altura, e infelizmente O descondenado Lula foi descondenado pela Suprema Corte Brasileira, foi ajudado diretamente para vencer as eleições, Quem disse isso não foi eu, quem disse isso é o atual ministro do STF, onde ele afirmou de forma veemente no evento da UNE, na presença do ministro debocheiro Flávio Dino, que nós derrotamos o bolsonarismo, que são palavras do ministro Barroso. Então teve toda uma união de forças e a coligação foi muito forte presidente. A coligação foi muito forte viu pra o PT ganhar as eleições. Mas enfim, quando iniciou o ano as comportas foram fechadas e eu fui lá fiscalizar, porque eu fui votado em todas as cidades do estado da Paraíba eu tinha obrigação como deputado federal de fiscalizar o Executivo. Viajamos seiscentos quase seiscentos quilômetros para chegar em São José de Piranhas, é onde o rio do o rio a transposição do rio São Francisco atinge o primeiro ponto da Paraíba, vem do estado de Pernambuco, passa por pelo Ceará, vem pra Paraíba e vai pro Rio Grande do Norte. Né? E daí presidente, só tinha meia com porta aberta, e a água estava quinze centímetros, coloquei nas redes sociais, coloquei, fiz a denúncia, Cobrei aos meu aos meios legais, e outros parlamentares também fizeram essas mesmas denúncias. E circula aí senhor presidente, em diversos vídeos né, do caos que está a transposição do Rio São Francisco. O que o desgoverno Lula quebra senhor presidente? Quer que arraste toda a estrutura de concreto, para fazer aditivos, fazer reparos, como foi feito o primeiro eixo, que chegou ao estado da Paraíba através da cidade de Monteiro, que teve seiscentos pontos de reparação e foi parada por diversas vezes a obra pelo Ministério Público Federal, esse deve ser o que o PT quer. Então eu estou solicitando essa essa comissão para visitarmos em loco, levar a Câmara dos Deputados ao Alto Sertão do estado da Paraíba né, para ver pessoalmente os parlamentares. Aqui mais uma vez eu deixo claro, eu tenho lado político, mas a comissão é partidária à Comissão de Defesa do Brasil. Então levar a Câmara dos Deputados ao estado da Paraíba, o sertão, para que os deputados, que eu faço questão de levar os deputados do sul e do sudeste para conhecer de perto a realidade do do sertão nordestino, tão enganado pelo PT durante tantos anos. Então senhor presidente, eu peço a todos que votem pela aprovação. Né? E desculpa que eu falei muito pro presidente.",
      "summary": "Deputado fala sobre transposição do Rio São Francisco, concluída no ano de 2",
      "speaker": {
        "id": 220574,
        "name": "Cabo Gilberto Silva",
        "position": "Deputado",
        "slug": "cabo-gilberto-silva"
      }
    },
    {
      "id": 124968,
      "start_time": 1700653271,
      "duration": 184,
      "transcription": "Obrigado deputado Carlos Gilberto. Em discussão, não havendo quem queira discutir declaro encerrada a discussão, em votação, os Seus deputados que aprovam o requerimento permaneçam como se encontram. Aprovado o requerimento trinta e oito de dois mil e vinte e três. Item quatro, projeto de lei complementar número oitenta de dois mil e vinte e dois. Há requerimentos de retirada de pauta. E nós vamos colocar então o requerimento O autor do requerimento não está presente. Coloca em votação presidente. Vamos colocar ele em votação então mesmo 000 autor não estando presente vamos colocar o requerimento de retirada de pauta Em votação. Em discussão. Não tem em votação. Os senhores Eu sou contra esse requerimento senhor presidente, pela rejeição. Pela rejeição. Para não retirar de pauta pra gente votar projeto que vossa excelência é relator. Também sou contra presidente, a retirada de pauta. Rejeitado então a retirada de pauta, o requerimento de de retirada de pauta. Passo a presidência então a a nova deputada coronel Fernanda porque o próximo item de minha relatoria.",
      "summary": "Deputado propôs encerrar discussão e votar requerimento aprovado; mencionou projeto de lei complementar; houve requerimentos de retirada de pauta; deputado votou contra retirada de pauta, que foi rejeitada; deputado passou presidência a nova deputada.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado",
        "slug": "daniel-agrobom"
      }
    },
    {
      "id": 827723,
      "start_time": 1700653455,
      "duration": 7,
      "transcription": "E tem quatro, projeto de lei complementar número oitenta barra.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Daniel Agrobom -- por Participante -- Coronel Fernanda",
        "position": "",
        "slug": "troca-da-mesa-presidente-daniel-agrobom-por-participante-coronel-fernanda"
      }
    },
    {
      "id": 124969,
      "start_time": 1700653462,
      "duration": 27,
      "transcription": "Dois, do senhor Eduardo da da fonte que institui a força nacional de defesa civil e proíbe o congestionamento de recursos orçamentários destinados à prevenção, recuperação e socorro e assistência às populações atingida por desastre. Relator deputado Daniel Agrobon. Parecer. Pela aprovação. Com a palavra, o relator, deputado Daniel Agrobon, para proceder à leitura do seu relatório e voto.",
      "summary": "Deputada propõe projeto de lei: cria Força Nacional de Defesa Civil e impede congestionamento de orçamento para prevenção e recuperação de desastres. Relator, deputado Daniel Agrobon, faz relatório e vota a favor.",
      "speaker": {
        "id": 220595,
        "name": "Coronel Fernanda",
        "position": "Deputada",
        "slug": "coronel-fernanda"
      }
    },
    {
      "id": 124971,
      "start_time": 1700653489,
      "duration": 232,
      "transcription": "Obrigado presidente, eu pediria permissão pra ir direto ao voto. Tentei razão o nobre autor em sua preocupação com a pouca preparação do poder público para o enfrentamento da das catástrofes naturais e dos desastres de origem atrópica, cada vez mais frequente e intensos em razão das intervenções humanas no ambiente. Associada às mudanças climáticas hora em curso. De fato, tragédias de grande magnitude e dos dos mais variados batizes vem sucedendo em com frequência cada vez maior. Além dos deslizamentos de encostas e das enchentes que ocorrem anualmente no período chuvoso em áreas de riscos irregularmente ocupadas. São também exemplos desses eventos, a contaminação de terrenos por atividades industriais de empresas que muitas vezes nem mais existe, áreas órfãos, os rompimentos das barragens de rejeitos de mineração como os da Samarco em Mariana em dois mil e quinze e da Vale em Brumadinho em dois mil e dezenove. E o fundamento do solo na cidade de Maceió, o afundamento do solo na cidade de Maceió em razão da extração de de salgema no subsolo que assumiu contornos mais graves e dramáticos a partir de dois mil e dezoito. De fato o enfrentamento dessas tragédias envolvendo os planos de ação para a prevenção de riscos e respostas a desastres nem sempre é feito a contento. Para tentar corrigir essa lacuna, o nobre autor propõe a criação de uma força nacional de Defesa Civil a ser formada por servidores das atividades fim da Defesa Civil dos serviços meteorológico, hidrológicos e geográficos, como serviço geológico do Brasil e o Instituto Nacional de Meteorologia, bem como do serviço de monitoramento e gerenciamento de desastre, como o Centro Nacional de Gerenciamento de Riscos e Desastres, o Senad, e o Centro Nacional de Monitoramento e Alerta de Desastres Naturais do CEMADEM. E por militares do corpo do bombeiro, dos estados e do distrito federais, distrito federal. Além disso para garantir os recursos orçamentários seja aplicados na prática a prevenção de desastres e as ações de socorro propõe também não só a proibição de das despesas federais destinadas às ações da Defesa Civil de prevenção, recuperação, socorro e assistências às populações atingida por desastre. Pelo poder público. Como também a vedação de remanejamento desses recursos em nível municipal e estadual. No âmbito desta comissão de integração nacional e desenvolvimento regional não há como se por a esta iniciativa. Dada a sua nobre missão de tentar resolver a questão e limitação técnica e orçamentária para lidar com essas situações de emergências que infelizmente estão cada vez mais frequentes e fatais. Dessa forma voto pela aprovação do de lei complementar número oitenta de dois mil e vinte e dois. Este é meu voto. Presidente. Em discussão.",
      "summary": "Deputado propõe criação de força nacional de Defesa Civil, integrada por servidores de meteorológico, hidrológicos, geográficos e geológico, além de militares do corpo de bombeiro. Também propõe garantia de verba para prevenção e ação contra desastres, com proibição de reembolso federal e municipal. Vota a favor do projeto de lei complementar nº 80 de 2022, com foco em questão técnica e orçamentária para lidar com emergências.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado",
        "slug": "daniel-agrobom"
      }
    },
    {
      "id": 124970,
      "start_time": 1700653721,
      "duration": 22,
      "transcription": "Não havendo quem queira discutir declaro encerrada a discussão, Em votação o parecer os senhores deputados que se aprovam o parecer permaneçam como se encontram. Aprovado. Devolvo a presidência ao deputado Agrobom.",
      "summary": "Deputada encerra discussão e aprova parecer; devolve presidência.",
      "speaker": {
        "id": 220595,
        "name": "Coronel Fernanda",
        "position": "Deputada",
        "slug": "coronel-fernanda"
      }
    },
    {
      "id": 827725,
      "start_time": 1700653743,
      "duration": 19,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Coronel Fernanda -- por Participante -- Daniel Agrobom",
        "position": "",
        "slug": "troca-da-mesa-presidente-coronel-fernanda-por-participante-daniel-agrobom"
      }
    },
    {
      "id": 124972,
      "start_time": 1700653762,
      "duration": 217,
      "transcription": "Item cinco, projeto de lei número mil trezentos e trinta e de dois mil e dezenove. Relator deputado Ricardo Maia não está presente, Nós vamos retirar de pauta pela ausência do relator. Antes de encerrar por exigência regimental deveremos aprovar a ata desta reunião. A leitura da ata está dispensada conforme parágrafo único do artigo quinto do ato da mesa de cento e vinte e três barra dois mil e vinte. Não havendo quem queira ratificálo colocam em votação deputados que aprovam permaneçam como se encontram, aprovado a ata. Nada mais havendo a tratar, convoco reunião deliberativa extraordinária para o dia vinte e nove de novembro, quartafeira neste plenário às dez horas com pauta a ser divulgada. Declaro encerrada a reunião. Bom dia a todos.",
      "summary": "Deputado propôs retirar projeto de lei da pauta por falta do relator e convocou reunião deliberativa extraordinária. Ata desta reunião aprovada. Reunião encerrada.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado",
        "slug": "daniel-agrobom"
      }
    }
  ],
  "updated_at": 1709547770
}