{
  "start_time": 1700650493,
  "end_time": 1700650830,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE FINANÇAS E TRIBUTAÇÃO",
  "description": "Discussão e votação de sugestões de emendas ao PLOA 2024",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 04",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2360118",
  "speeches": [
    {
      "start_time": 1700650488,
      "duration": 297,
      "transcription": "Vigésimo oitava reunião deliberativa extraordinária. Havendo número regimental declaro aberta presente reunião deliberativa extraordinária destinada à apreciação das sugestões de emendas a serem apresentadas pela CFT a lei orçamentária para dois mil e vinte e quatro, projeto de lei número vinte e nove barra dois mil e vinte e três do Congresso Nacional. A comissão recebeu dezenove sugestões de emendas ao projeto de lei orçamentária para dois mil e vinte e três, sendo todas as dezenove de apropriação. A comissão deverá escolher até quatro emendas de apropriação. Em reunião ocorrida ontem, data, dada limitação imposta pela resolução número barra dois mil e seis da câmara da CN, do Congresso Nacional, ficou acordado que serão aprovadas as seguintes emendas, sugestão de emenda número do deputado Thiago Desjoaldo, que objetiva criar iniciativas e projetos de inclusão digital, programa vinte e três 0 cinco, ação vinte, v oito, nacional, apropriação, valor quinhentos milhões de reais. Sugestão de emenda número quatro, de de autoria do de de minha autoria, que objetiva criar reserva de compensação de proposições legislativas que criem despesa obrigatórias sujeitas à deliberação de órgão colegiado permanente do Poder Legislativo, programa, novecentos e noventa e nove, X, atípica ação noventa e nove noventa e nove atípica nacional, apropriação, valor, bilhão, duzentos e cinquenta e três bilhões, trezentos e sete reais. Sugestão de emenda número seis, do deputado Mauro Benevides Filho, que objetiva a subvenção econômica destinada a ampliação do acesso ao financiamento habitacional, programa vinte e três vinte ação 0 0 CNW na região Nordeste apropriação valor É, valor houver alteração no valor original de cem para trezentos milhões de reais. Só gostaria de fazer adendo aqui pra ficar como ela está região nordeste significa também região Nordeste, os estados que têm semiárido que também estão inseridos no Nordeste o caso de Minas Gerais Espírito Santo. Sugestão à emenda número dezesseis barra dois mil e vinte e três, deputado Paulo Guedes, objetiva governança e regularização fundiária nacional. Programa cinquenta e trinta e seis, ação vinte e G sete nacional apropriação, valor, houve uma alteração no valor original de cem para trezentos milhões. Os senhores deputados e deputadas, que as provas permaneça como se encontra. Repetindo aqui senhores deputados e deputadas que aprovam, permaneça como se encontra, aprovadas. Tudo que você pediu Laura? Aí recomeça a gente tem que pedir pra aproveitar pra ele. Uhum. Aprovação da ata, não havendo manifestação em contrário, por acordo está aprovada a ata. Aindago aos membros presentes se podemos manter o painel de presença para reunião deliberativa a realizarse a seguir. Está mantido o painel, nada mais havendo a tratar, encerra presente reunião antes, porém, convocando os senhores parlamentares para reunião deliberativa extraordinária, destinada a ordinária destinada a destinada a apreciação de proposições a realizarse logo a seguir neste plenário, daqui cinco minutos. Encerrada a sessão.",
      "summary": "Deputado propõe aprovação de quatro emendas: criação de projetos de inclusão digital com R$ 500 milhões, reserva de compensação para proposições legislativas com R$ 253 bilhões, subvenção econômica para habitação no Nordeste com R$ 300 milhões, e governança e regularização fundiária nacional com R$ 300 milhões. Ata e painel de presença aprovados, encerrando a sessão.",
      "speaker": {
        "id": 204492,
        "name": "Paulo Guedes",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}