{
  "id": 71249,
  "start_time": 1700611200,
  "end_time": 1700683661,
  "title": "CÂMARA DOS DEPUTADOS - OUTROS EVENTO",
  "description": "22/11/2023 - Frente Parlamentar em Defesa da Tarifa Zero",
  "speeches": [
    {
      "id": 964710,
      "start_time": 1700678599,
      "duration": 90,
      "transcription": "Senhoras e senhores, boa noite. Damos início neste momento a solenidade de lançamento da Frente Parlamentar Tarifa 0, transporte público gratuito de qualidade. A mesa está composta pelos deputados federal Washington Coacá, presidente da frente, e também o vicepresidente região sudeste, Gilmar Tato. A vicepresidente Dilma Faro, que ainda não se encontra presente, e o vicepresidente da região sul, deputado Velter. Saudamos também as demais autoridades aqui presentes e os membros da frente parlamentar. Agradecemos a ilustre presença do prefeito de Maricá, senhor Fabiano Horta. Também se conta presente João Maurício secretário de estado de Maricá. Celso parceiras presidente da FIEP. FINEP. FINEP e Celso Haddad, presidente da EPT. Sejam todos bemvindos à Câmara dos Deputados em Brasília. Convidamos a todos os presentes para imposição de respeito acompanhar a execução do hino nacional Brasil.",
      "summary": "Início do lançamento da Frente Parlamentar Tarifa 0, transporte público gratuito de qualidade. Mesa composta por deputados federais, autoridades e membros da frente. Presentes prefeito de Maricá, secretário de estado de Maricá, presidentes de FIEP, FINEP e EPT. Imposição de respeito ao hino nacional brasileiro.",
      "speaker": {
        "name": "Roni",
        "position": "Mestre de cerimônia"
      }
    },
    {
      "id": 964701,
      "start_time": 1700678689,
      "duration": 220,
      "transcription": "",
      "speaker": {
        "name": "Inicio da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "id": 964692,
      "start_time": 1700678909,
      "duration": 4,
      "transcription": "",
      "speaker": {
        "name": "Término da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "id": 964712,
      "start_time": 1700678913,
      "duration": 64,
      "transcription": "O Emerim mudou totalmente na o transporte público aqui na cidade de Maricá, mantinha uma qualidade né que por Maricáense merece e agora né depois que é poder começar a tomar conta do transporte público isso melhorou bastante pra quantidade de ônibus, o custo benefício porque está ali fazendo Pra quem morou no rio como eu, e tem três anos que mora em Maricá, a gente percebe no bolso essa diferença, então são várias linhas que atende todo o Maricá, está de parabéns a empresas e organizadores, eu acho excelente. Como eu sou universitária né, sou moradora de Saquarema, o vermelhinho ele acaba muito esse translado né, que nós como aniversários precisamos fazer do outro município pra cá. A prefeitura de Saquarema acaba ofertando né ônibus aniversário pra gente, mas tem horários né, que a gente como aniversário às vezes sai antes, ou sai depois, e a gente acaba necessitando do do vermelhinho e o fato dele não ser não ser cobrado né ser totalmente gratuito é é grande alívio pra gente como aniversário né que às vezes as coisas ficam mais apertadas e tudo mais ele é alívio pra gente. Uma mão na roda, assim eu me mudei pra cá tem pouco tempo então eu não tenho meio de transporte então a bicicletinha ela sempre me salva muito pra mim fazer a maioria das minhas coisas tanto contras tanto a minha locomoção pra minha eletricidade. Incrível não tem nem comparação nenhuma cidades tem isso. Aqui a maioria das coisas que que são pagas no no no em outras cidades, aqui tem com qualidade melhor e é de graça. Ah eu acho as vermelhas EPTs programa sensacional porque permite mobilidade urbana, eu consigo usar a bike pra ir pra academia, ao mercado, ir no centro. Sou morador aqui de Araçatiba, então pra mim é dos melhores programas que a prefeitura já fez até hoje. Então eu estou num projeto aí de emagrecimento de alguns testes, e a vermelhinha tem sendo a minha, tem sido a minha companheira de área né todos os dias eu estou aqui na praia, e o melhor de tudo é que ela é gratuita né, qualquer pode estar aproveitando essa maravilha que a gente tem aqui.",
      "summary": "Mestre de cerimônia destacou melhorias no transporte público em Maricá, apreciando a maior quantidade de ônibus e o custo benefício. Mencionou o ônibus gratuito para universitários em Saquarema e o alívio financeiro que isso representa. Elogiou o programa de bicicletas Vermelhinhas, oferecido gratuitamente pela prefeitura, facilitando a locomoção e mobilidade urbana em Araçatiba.",
      "speaker": {
        "name": "Roni",
        "position": "Mestre de cerimônia"
      }
    },
    {
      "id": 964713,
      "start_time": 1700678977,
      "duration": 301,
      "transcription": "O Emerim mudou totalmente na o transporte público aqui na cidade de Maricá, mantinha uma qualidade né que por Maricáense merece e agora né depois que é poder começar a tomar conta do transporte público isso melhorou bastante pra quantidade de ônibus, o custo benefício porque está ali fazendo Pra quem morou no rio como eu, e tem três anos que mora em Maricá, a gente percebe no bolso essa diferença, então são várias linhas que atende todo o Maricá, está de parabéns a empresas e organizadores, eu acho excelente. Como eu sou universitária né, sou moradora de Saquarema, o vermelhinho ele acaba muito esse translado né, que nós como aniversários precisamos fazer do outro município pra cá. A prefeitura de Saquarema acaba ofertando né ônibus aniversário pra gente, mas tem horários né, que a gente como aniversário às vezes sai antes, ou sai depois, e a gente acaba necessitando do do vermelhinho e o fato dele não ser não ser cobrado né ser totalmente gratuito é é grande alívio pra gente como aniversário né que às vezes as coisas ficam mais apertadas e tudo mais ele é alívio pra gente. Uma mão na roda, assim eu me mudei pra cá tem pouco tempo então eu não tenho meio de transporte então a bicicletinha ela sempre me salva muito pra mim fazer a maioria das minhas coisas tanto contras tanto a minha locomoção pra minha eletricidade. Incrível não tem nem comparação nenhuma cidades tem isso. Aqui a maioria das coisas que que são pagas no no no em outras cidades, aqui tem com qualidade melhor e é de graça. Ah eu acho as vermelhas EPTs programa sensacional porque permite mobilidade urbana, eu consigo usar a bike pra ir pra academia, ao mercado, ir no centro. Sou morador aqui de Araçatiba, então pra mim é dos melhores programas que a prefeitura já fez até hoje. Então eu estou num projeto aí de emagrecimento de alguns testes, e a vermelhinha tem sendo a minha, tem sido a minha companheira de área né todos os dias eu estou aqui na praia, e o melhor de tudo é que ela é gratuita né, qualquer pode estar aproveitando essa maravilha que a gente tem aqui.",
      "summary": "Maricá's transporte melhorou com Empresa Emerim, oferecendo mais ônibus e linhas. Gratuidade do \"vermelhinho\" alivia aniversários e estudantes, como bicicletas EPT, facilitando mobilidade urbana em Araçatiba.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 964696,
      "start_time": 1700679278,
      "duration": 2,
      "transcription": "",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 964697,
      "start_time": 1700679280,
      "duration": 36,
      "transcription": "",
      "speaker": {
        "name": "Roni",
        "position": "Mestre de cerimônia"
      }
    },
    {
      "id": 964717,
      "start_time": 1700679316,
      "duration": 299,
      "transcription": "Eu pedi aqui pra ser o primeiro a falar que nós temos voo pra pra pegar muito em breve, mas eu queria aqui antes de mais nada saudar deputados e deputados aqui presentes, fazer isso na figura do nosso deputado federal com a quar, que junto com outros companheiros, outros deputados, organizase uma frente tão importante e re pauta no Congresso Nacional, algo de extrema relevância para o debate público brasileiro. Eu queria trazer duas questões que eu acho que são frutos da reflexão, primeiro testemunhal, mas também da reflexão em relação à contemporaneidade do debate brasileiro sobre garantia de direito. É preciso que a gente volte a enxergar, e esse Parlamento, com essa frente, constrói esse imaginário e essa dinâmica, o valor da garantia social do valor do transporte, com o mesmo espírito que o constituinte de oitenta e oito estabeleceu. A constituição brasileira coloca de maneira muito clara que o 0 Estado é provedor e garantidor do transporte enquanto valor e uma garantia social. É a partir dessa premissa que esse Congresso Nacional, que é a frente parlamentar que eu vi aqui com duzentos e uma assinaturas pra fundação, eu acho que pode estabelecer relevância de fato no debate nacional como uma pauta necessária e possível. Eu, e a experiência histórica que a gente conduz em Maricá, que teve origem no mandato do deputado federal Coacuar em dois mil e nove, até dois mil e quinze, teve a ver com a construção de uma empresa pública, que enfrentou os seus ciclos e desafios construtivos de algo que era inventivo, de algo que era novo na realidade brasileira, mas construiu. E aqui eu queria que morasse morasse centro objetivo de reflexão dessa casa. Dez anos de tarifa 0 na Milhares de pessoas aumentaram a sua capacidade de ir a postos médicos, de a hospitais, de a postos de saúde, objetivamente, porque o transporte foi valor que, tarifado a 0, você oportunizou essas pessoas de procurarem a saúde. O dinamismo imposto econômico à cidade, tem a ver com o relato de que nos foi dado por daqueles que nos falou no vídeo. A a dinâmica econômica, os milhões de reais drenados pelo mundo empresarial rodoviário, deixaram de fazer parte concretamente dessa natureza cumulativa e viraram pão, leite, comida na mesa do povo trabalhador. A dimensão do dinamismo periférico das economias de maricá se estabeleceram a partir de que nesse brasil que vive ciclo de crescimento, ciclo de empreendedorismo, tem uma dinâmica econômica absolutamente estabelecida, porque o transporte tarifa 0, garante que essa relação econômica, daqueles que estão surgindo com a sua atividade possam se dar no território. Então é olhando esse acumulado concreto, de experiências possíveis, e eu queria deixar absolutamente claro, porque por vezes, essa dimensão de Maricá é confrontada pelo atipismo orçamentário atual. Mas a decisão e a implementação do tarifa 0 em maricá se fez no ano de dois mil e treze, quando o orçamento per capita do município de maricá por habitante era menor que todos os municípios da região leste fluminense, Itaboraí, São Gonçalo, Niterói. Ainda assim, porque a decisão política de garantir direito, de entender a transformação que é o que a tarifa 0 faz na vida do povo, da vida da sociedade, foi tomada, e a cidade a partir disso, viveu ciclo de êxito, ciclo onde a juventude, a juventude da cidade, vive a natureza cultural, vive a natureza do do estar em todos os lugares vivendo todas as dinâmicas, Vive a natureza das periferias, frequentando todas as horlas e toda a litorraneidade da cidade. Isso é possível, factível e é absolutamente relevante. Que essa frente parlamentar levante uma voz nacional e a gente possa impor essa pauta como uma pauta que coloca o ali fazer como valor e uma garantia social que transformam de fato a vida da cidade. Parabéns deputado Ta, parabéns deputado Coacuar, parabéns demais deputados. Vocês hoje constroem marco, sem dúvida nenhuma, de uma voz tensionante, que vai construir uma dinâmica nova e vai afirmar o transporte como valor direito do povo brasileiro. Obrigado. Muito bem, agradecemos a palavra",
      "summary": "Prefeito de Maricá-RJ saudou deputados presentes e enfatizou importância de garantia social de transporte, como estabelecido na Constituição Brasileira. Mencionou experiência de Maricá com tarifa zero, que teve impacto positivo na vida dos cidadãos e na economia local. Exhortou a frente parlamentar a debater e promover transporte como valor e garantia social. Parabéns a deputados por construírem marco em defesa do transporte como direito do povo brasileiro.",
      "speaker": {
        "name": "Fabiano Horta",
        "position": "Prefeito de Maricá-RJ"
      }
    },
    {
      "id": 964703,
      "start_time": 1700679615,
      "duration": 43,
      "transcription": "Prefeito de Maricá Fabiano Horta queremos também registrar a presença e agradecer a presença do ilustre deputado Fernando Mineiro, ele é vicepresidente da região Nordeste. Obrigado pela presença deputada. Bom, e dando continuidade, agora, né, para a instalação oficial passamos a palavra ao excelentíssimo deputado federal Washington Quaquá, presidente da Frente Parlamentar Tarifa 0, transporte público gratuito e de qualidade. Com a palavra do nosso presidente, com a palavra. Meus queridos. Meus queridos.",
      "summary": "Mestre de cerimônia anuncia início da instalação oficial, agradece a presença do deputado Fernando Mineiro e do deputado federal Washington Quaquá, atual presidente da Frente Parlamentar Tarifa 0.",
      "speaker": {
        "name": "Roni",
        "position": "Mestre de cerimônia"
      }
    },
    {
      "id": 964723,
      "start_time": 1700679658,
      "duration": 367,
      "transcription": "Colegas deputados e deputadas, todos os presentes aqui hoje na instalação dessa frente, deixa eu aqui estabelecer a formalidade que me exige aqui que diga que declaro instalada a frente parlamentar tarifa 0, transporte público gratuito e de qualidade. Mediante, mediante o acordo da maioria dos membros, a frente presidente pro vicepresidente pro sudeste, que na verdade é copresidente porque vocês sabem que eu vou voltar aí com o apoio do meu prefeito Fabiano Horta a ser prefeito de Maricá, e no final do ano que vem o Gilmar assume a presidência da frente. Então meu querido amigo Gilmar Tato que coordena o sudeste o Brasil todo, como todos nós coordenamos. Seguindo o segundo vice, o outro, o vicepresidente pra região sul, o meu querido amigo Velter, que está aqui olha, me acompanhou na visita Cuba agora que nós fizemos, recentemente. Vice do norte a nossa querida Dilma Faro, companheira do nosso senador, Beto Faro, grande figura. Mineiro, Fernando Mineiro nosso vice pro nordeste. Monteiro coordenará lá Minas né? O Rogério não vai coordenar Minas porque ele implementará como prefeito de Belo Horizonte a tarifa 0 na cidade de Belo Horizonte. Né? Nilton Tato, não é a única família que tem doze deputados O nosso querido Celso Pansera na FINEP, né, financiadora de pesquisas não só vai nos ajudar que já foi estado pelo Gilmar AAA financiar as pesquisas pela tarifa 0 no Brasil inteiro como nos ajudará o Gilmar eu tenho dito isso nós precisamos meus queridos deputados e deputadas Ricardinho Abraão de Nilópolis que será o coordenador que é o coordenador do Rio de Janeiro da frente nós Velter nós temos que a partir daqui do parlamento primeiro construir consensos nacionais. Nós que somos de esquerda, Ricardinho que é de centro, nós precisamos construir consensos nacionais à parte do parlamento. Porque o Brasil não é do Lula, o Brasil não é do Fernando Henrique, o Brasil é de todos nós. E esse parlamento representa todas as forças políticas desse país. E esse parlamento precisa, através desses instrumentos que são as frentes parlamentares, construir marcos jurídicos, marcos regulatórios e consensos políticos em torno de direitos pro povo brasileiro. O consenso de que o direito de ir e vir não é uma mera falácia do capitalismo, mas de fato direito real das pessoas, ele exige que a gente desmercadorize as cidades, como o Fabiano fez lá em Maricá. O direito de ir e vir não é uma mercadoria apropriada pelos empresários de ônibus. Celso Haddad nosso presidente é PT. Aliás é engraçadíssimo porque dia a promotora perguntou, mas você não pode botar esse nome a PT, vai ter que tirar. Eu falei minha senhora, a senhora tire a letra e, a letra PEA letra t do alfabeto, que eu tiro o nome, mas primeiro faça isso. Então é é é direito de ir e vir que precisa ser estabelecido pelas forças que não estão submetidas ao mercado, mas submetidas ao interesse do povo. Porque uma vez eu conversei com prefeito da região metropolitana do Rio de Janeiro, quando eu estava criando a empresa pública em Maricá. Estava tendo aquelas manifestações, eu falei cara lá em Maricá nós temos que estar em fazêlo. Eu não posso fazer porque sou amigo dos caras. Então se o prefeito não for amigo dos caras, ou seja, dos empresários de ônibus, mas for amigo dos interesses do povo, ele faz tarifa E eu queria aqui hoje nessa frente parlamentar, convocar e convidar nossos pares, deputados e todos os partidos, pra estar junto desse movimento, instar o nosso governo, o governo Lula, a assumir essa bandeira da tarifa 0 como uma bandeira nacional, uma bandeira que a gente tenha pra todas as cidades, pra todos os partidos e pra todo o Brasil. Então agradecer a presença de todos e todas, dizer que daqui a pouco nós vamos dar uma volta no vermelhinho e passar a palavra aqui já atropelando o nosso mestre de cerimônia com meu querido, Gilmar Tato, que é especialista nessa área, foi secretário de transporte na cidade de São Paulo, e dia eu não tenho dúvida implementará a tarifa dela em São Paulo. Que está aqui na minha frente, linda como. Vamos andar de ônibus daqui a pouco. Olha, desde que eu nós, desde que eu saí da favela pra ser prefeito, há tempinho eu não ando de ônibus, vou andar de novo. A sua presidente. É muita responsabilidade. Mas eu quero, boa noite a todos e a todas. Na pessoa do do quaquá,",
      "summary": "Deputado anuncia criação da frente parlamentar \"tarifa 0, transporte público gratuito e de qualidade\", visando desmercantilizar cidades e garantir mobilidade como direito. Convida outros parlamentares a apoiar.",
      "speaker": {
        "id": 220601,
        "name": "Washington Quaquá",
        "position": "Deputado",
        "slug": "washington-quaqua"
      }
    },
    {
      "id": 964720,
      "start_time": 1700680025,
      "duration": 773,
      "transcription": "Todos os nossos deputados e deputados presente, e o qual sempre foi não só incentivador dessa bandeira como foi o que implantou em Maricá, e é grande entusiasta da da tarifa 0. Contar duas historinhas muito rápido, viu, o Elter, pra vocês. Quando eu, eu, eu assumi aqui a deputado federal em dois mil e sete. Tinha debate da CID, a CID Combustível, ela serve pra pro investimento em infraestrutura. E eu fiz uma PEC que é a PEC pra pra que pudesse usar a SIG de combustível para para o subsídio ao transporte público. Essa PEC está até hoje aqui tramitando. Está até hoje. Está na boca pra votar e nunca votou. E hoje eu fiquei sabendo aquilo que foi aprovado no senado da reforma tributária os treinadores aprovaram o seguinte ó, o Senado o Senado acrescentou o pagamento de subsídios de tarifa de transporte público coletivo de passageiros, em nova destinação para os recursos de arrecadados pelo governo com a cílio de combustível. Então está na reforma tributária que todos os usuários do transporte individual uma o Governo Federal, ele pode usar a cide de combustível para subsidiar tarifa 0, porque nós precisamos criar sistema único de mobilidade e que tem a a os municípios têm as suas responsabilidades, os estados a sua responsabilidade e o governo federal as suas responsabilidades. Evidente se a gente pegar sobre o parâmetro do Sistema Único de Saúde, o governo federal tem que pôr peso muito grande nisso, muito grande, e parar de subsidiar carro individual. Todo mundo aqui é favorável à geração de empregos, então gera emprego na construção de ônibus, de metrô, de trem, de vagão, de de de estrutura no transporte coletivo. Vamos ser moderno, vamos deixar de ser atrasado. Nós não nós não podemos estar tendo todo debate de de energia limpa, ônibus elétrico, ônibus com com energia limpa, é verdade, é necessário, é importante, mas também vamos fazer com ônibus para que tenhamos o Governo Federal assuma esse compromisso, viu? Nosso Governo, o nosso colocar na pauta do, do, do nosso Governo, na pauta 0. Eu fiz essa cartilha aqui, eu não lembro agora se foi em março, em em abril ou maio. E aqui estava sessenta e aqui está escrito sessenta e sete cidades já implantaram a tarifa 0. Porque toda vez que nós vamos fazer debate, todo mundo pergunta, mas aonde tem? Hoje já existe, oitenta e sete, oitenta e sete. Então isso aqui está, isso aqui vai virar rastilho de pólvora, viu, viu deputado Rogério Corrêa. E, eu estou pra esse, eu estou aguardando uma primeira capital que vai implantar Tarifa 0 na, no país. Porque daí perde aquele discurso, de que a sua cidade pequena era só cidade pequena aí Maricá veio, cidade média, entendeu? Então, vai começar cidades grandes. Eu tenho contribuído muito com a minha cidade, São Paulo, pra implantar lá, é uma cidade de doze milhões de habitantes, e que se implantar eu quero ver os outros prefeitos no implantarem no Brasil todo. Eu fui, nós temos país que tem a tarifa 0 já, tive a oportunidade de ir, esse mês, no começo do mês fui pra Luxemburgo, visitar como funciona a tarifa 0 no país todo, é país pequenininho, mas tem. E por que os outros países pequenininho Leonardo? Não tem. Então o pessoal fala, não mas é pequenininho, mas tem muitos países pequenininho, então também, tenho a cidade que a a maior cidade no, ah tem uma capital também que é Talin, da da Na Estônia. Da Estônia, Talim, que também tem a tarifa 0, portanto nós temos uma capital no mundo e a maior cidade no mundo que tem a tarifa 0, fica no no Estados Unidos que é a cidade de surgiu. Qual que é a cidade? É Kansas City, que é a a maior cidade. No Brasil a maior cidade, não é Maricá, né é Caucaia, na região metropolitana do Ceará, que que também tem quase quatrocentos mil habitantes. Então por isso que que isso está está virando todo, tem assim milhares de cidades estudando como implantar a tarifa 0, né? E aqui nós temos uma das tarefas meu aqui tem várias iniciativas de projetos de lei uma PEC, tem a PEC da Arondina, que já está na CCJ, 0, quer dizer, você põe, portanto, na constituição isso, já tá, na constituição já tá direito de ir e vir, né? Direito a, é direito social, autoriza isso, tem várias iniciativas, o 0 no Senado, o 0 nosso senador Rogério, lá de, de, Sergipe, ele ele ele institui no dia da eleição a tarde IPA 0, que já agora praticamente vai ter, a partir de lá, tá certo? E tem, tem projeto que eu fiz também, que é aqui, que modifica o vale transportes, que permite que os municípios possam criar fundo e todos os empregadores do município deposite no fundo o Vale Transportes de todos seus empregados, de todos empregados, e garante tarifa 0, não só para o direito de ir e vir no trabalho, mas vinte e quatro horas por dia para esses, esses empregados. Só isso já fecha a conta. Sistema, eu vou dar dado da cidade de São Paulo, que tá na cabeça, mas tenho outros. Eu tenho inclusive, eu vou amanhã lá na em Belo Horizonte a convite do Rogério, Correia falar sobre isso. A cidade de São Paulo arrecada de valetransportes dois milhões e oitocentos, valetransportes. Se todos todos os empresários depositase no fundo o 0 valor de todos os empregados, para todos os empregados portanto universal, dava onze mil e oitocentos, por ano. Fecha a conta. Aí eu falei assim, não mas os empresários não querem taxar, não vamos taxar os empresários, porque tem empregador, empregado que não paga. O sistema está lá, o serviço está lá de via, né? Então vamos reduzir pela metade. Imagina seis bi na cidade de São Paulo, fecha a conta pra Dari fazer. É só esse detalhe, está certo? Fontes de financiamento, acabei de falar aqui da CID, tem outro projeto que eu eu acho que quem usa o carro, quem usa o viário mais que o seu próprio tamanho e quem usa o carro usa sete vezes mais sobre o tamanho, eu acho que a hora que a hora o momento que ele sai de casa no dia, por dia ele devia pagar uma tarifa. Em São Paulo ele devia pagar quatro reais e cinquenta centavos, por dia, Pra poder financiar o transporte público. Então você tem o subsídio, você pode ter o subsídio da própria prefeitura, o subsídio do combustível, do vale transportes, o subsídio do carro, do transporte rotativo, dos do do do fundo do fundo desenvolvimento, você tem várias, várias, várias maneiras de você financiar, agora, por que que os, isso é tão simples? Se é problema que ser social, do ponto de vista político é bom, e e aumenta a demanda? E e ter negócio lá em São Paulo quando nós implantamos bilhete único, os técnicos e o pessoal falava, secretário, não pode implantar bilhete único em São Paulo, porque vai aumentar muito o número de viagens, o número de passageiros. Quer dizer, o usuário virou problema para o transporte, no no usuário não pode ser problema pro transportes, entendeu? É problema bom. E nós implantamos o bilhetinho único, fora a oposição na época da PSDB no estado de São Paulo, o metrô e o trem não implantaram, depois de ano implantaram, e não teve caos nenhum, e aonde está sendo implantado 000A tarifa 0 e Maricá não foi diferente, dobra o número de viagens, dobra o número de passageiros, foi isso que o prefeito falou de Maricá, que realmente tem uma está represado monte de gente deixa de usar 000 transporte, porque não tem grana, e e precisa ter. Então, por isso que nós temos, Anselmo, forte abraço. Por isso que nós dá trabalho de plantar, tem, tem, tem pressão, tem oposição dos empresários de ônibus como 000 qual qual falou, porque aonde você implanta o 0 tarifa 0, 0 que que acontece? 000 mando, o controle do sistema é do poder público. Não precisa estatizar, sei que vai ser prefeito Leonardo. Não precisa estatizar, não vou me dar nesse debate, entendeu? Você faz o contrato de prestação de serviço, se, porque o empresário ele deixa ele ele ele deixa de ter o mando, a única coisa que ele tem que operar, contratar funcionário, motorista, fazer a manutenção dos ônibus, pouco combustível, e o poder público define quanto que vai remunerar, define padrões de qualidade, define a a as linhas que vão ser criadas, define 000 os horário dessa dessas linhas, então o poder público tem poder sobre esses empresários. E eles, uma parte já percebeu isso. Então não quero, não querem, Welter, implantar tarifa 0. Então esse é uma resistência. A outra, AAA outra resistência, aí é pros prefeitos dar trabalho, conversar com os empresário, com a associação dos empresários que tem, fiquem empregados na cidade, convencer essas ações não é fácil dar trabalho, é problema de convencimento político, entendeu? Precisa de lei, convencer os os os vereadores, então isso dá trabalho, como deu trabalho fazer o sistema único de saúde no Brasil, por isso que eu acho que não tem volta, vai ser rastro de pólvora isso, vai ser uma realidade cada vez mais no Brasil, e nós vamos emplacar e eu tenho certeza meu Presidente que essa primeira reunião, né? Instalação da tarifa 0, aqui na Câmara Federal, outras câmaras agora, as assembleias já estão fazendo isso, frente, as câmaras municipais também estão fazendo, essa essas frentes, e minha sugestão já com primeira tarefa nossa, é marcar uma reunião com o presidente Arthur Lira, criar grupo de trabalho, grupo de trabalho, de umas oito oito partidos ou federação, não precisa de mais disso não. E falar o seguinte, vamos criar grupo de trabalho pra gente sintetizar toda essa legislação que tem aqui, E00 do da União Brasil, a União Brasil já designou representante deles o 0 Brito da do PSDB, PSD, também já indicou representante pra falar do do do do PSD que eu não lembro o nome agora, 000 do PP, que é o 0 lá de de de Minas Gerais, também já já indicou representante, né? Elmar Nascimento, vai quer fazer parte dessa comissão pra gente conversar com Arthur Lira, o Zé que eu já conversei com o Zé que é nosso líder, de criar criar esse grupo de trabalho pra gente sintetizar toda essa legislação e aprovar aqui na Câmara Federal e mostrar que essa essa frente de de de de trabalho aqui da da tarifa 0, veio pra ficar pra valer, e nós vamos implantar tarifa 0 nesse Brasil como todo. Pessoal fala, mas por que não o Intermunicipal, Interestadual? Gente, vamos começar a fazer nos municípios? Todo município faz. A hora que tiver todos os municípios, você começa a discutir a integração intermunicipal, né? E evidente que o transporte e mobilidade não não é só ônibus, é bicicleta, é metrô, é trem, e é uma uma uma uma calçada de qualidade com com segurança, tudo isso está envolvido. Por isso que nós temos que criar sistema único de mobilidade e começa o símbolo disso é fazer, dar o direito de ir e vir, e das pessoas se apropriarem da cidade. E o jeito das pessoas se apropriarem da cidade é ter garantia ou acesso de ir e vir, que é o transporte gratuito. Por isso que nós estamos aqui. Obrigado, o bom trabalho a todos. Gostaríamos também de registrar presença",
      "summary": "Deputado menciona sua promoção da tarifa zero de transporte público, tramitação de PEC relacionada e subsídios de combustível na reforma tributária. Promove sistema único de mobilidade com responsabilidades claras para municípios, estados e governo federal. Descreve benefícios de tarifa zero e cita cidades que já a implementaram. Suplica aprumar esforços para aprovar legislagem e implantar tarifa zero em todo Brasil.",
      "speaker": {
        "id": 141456,
        "name": "Jilmar Tatto",
        "position": "Deputado",
        "slug": "jilmar-tatto"
      }
    },
    {
      "id": 964707,
      "start_time": 1700680798,
      "duration": 44,
      "transcription": "A nossa deputada federal Talíria Petroni. Que não é amiga dos caras. Aproveitar. Aproveita. Aproveitando também pra convidar o nosso deputado federal, Fernando Mineiro, vicepresidente da região Nordeste pra compor a mesa, por gentileza. Enquanto o Mineiro chega? Enquanto o Mineiro chega, eu esqueci de de falar",
      "summary": "Mestre de cerimônia convidou deputada Talíria Petroni e vice-presidente região Nordeste, Fernando Mineiro, para compor mesa. Aguardam a chegada de Mineiro.",
      "speaker": {
        "name": "Roni",
        "position": "Mestre de cerimônia"
      }
    },
    {
      "id": 964708,
      "start_time": 1700680842,
      "duration": 39,
      "transcription": "A rocha do PMDB MDB que também está nesse grupo de trabalho viu Cauã? Então fechou os grandes partidos. Então boa noite a todos, eu me sinto muito",
      "summary": "Deputado fechou a sessão, referenciando PMDB/MDB presente em grupo de trabalho e falta de Cauã.",
      "speaker": {
        "id": 141456,
        "name": "Jilmar Tatto",
        "position": "Deputado",
        "slug": "jilmar-tatto"
      }
    },
    {
      "id": 964711,
      "start_time": 1700680881,
      "duration": 204,
      "transcription": "A convite do Coacá fazer parte da vicepresidência da Região Sul, eu entendo que essa medida é uma medida de e o Nilton Tato já deram a linha, mas tem que ser achar forma de subsidiar, eu inclusive já entreguei pro presidente Lula pedindo tarifa 0 quando ele foi em Foz do Iguaçu, estava com o deputado estadual Ugora, da capital, que é da capital Curitiba do Paraná, pedindo tarifa 0. 0 Lula já, e dá pra fazer isso? Dá presidente, tem que achar subsídio, vamos achar caminho, por isso está na tua política e nós temos que provar pra ele, vamos levar pra ele essa pauta também depois de preparar bem todo esse encaminhamento que o Gilmar Tato teve. Enquanto isso, né? Eu já recomendo que as cidades que tiverem candidaturas competitivas já levem pra sua plataforma de governo. Isso precisa ser construído junto com a sociedade organizada local, e nós vamos dar conta aqui pela frente e achar os caminhos pra ajudar a essa composição dos municípios que não tem tanta estrutura arrecadatória. Eu acredito que a própria reforma tributária que a gente aprovou aqui ela vai criar ambiente favorável pra economia do país e vai ter uma distribuição, as receitas das cidades vão melhorar, isso isso é afirmado pros melhores estudiosos ah da do ramo tributário acerca da melhor distribuição da da riqueza do país chegando nos cofres dos municípios. Então a tarifa 0 é uma realidade no Paraná já tem várias cidades que estão trabalhando isso, discutindo isso nas câmaras municipais. Eu moro na cidade de Toledo, nós já estamos levando essa discussão pra que a gente implemente lá também com o tempo. O desafio é realmente dialogar, construir junto com a sociedade local pra que a gente consiga o êxito que Maricá teve e tantas outras já também estão implementando. Então muito obrigado, contem comigo, não tenho dúvida que o povo brasileiro, as cidades que tem a tarifa melhor qualidade de vida. Essa medida certamente desobstrui inclusive os centros congestionados na minha visão. Vai ajudar na a regularizar pouco o trânsito que muitas vezes está concentrado na nos pontos comerciais das parte central das cidades, isso tudo deve ser política de motivação pra melhorar a mobilidade urbana. Então, eu não tenho dúvida, quando tem entusiastas que nem o Gilmar Tato, que é especialista em trânsito e vocês e Marikato tomou essa iniciativa que já é exemplo para o Brasil, vamos trabalhar pra que muitas e muitas cidades tenham isso em benefício das pessoas que mais precisam. Que quem anda de ônibus é o trabalhador, é o assalariado, todo mundo pode andar, mas certamente isso é uma forma as pessoas com esse dinheiro vão comprar comida, vão pra sapato pro filho, ou camisa, esse dinheiro circula na cidade, ele retorna pro pros próprios cofres públicos. Isso aí, muito obrigado, parabéns com a Coopera iniciativa e estamos junto. Gostaria também de registrar e",
      "summary": "Deputado propõe tarifa zero na região Sul, subsídio necessário, construir com sociedade organizada, reforma tributária beneficiará municípios, tarifa zero reduz congestionamentos e favorece mobilidade urbana, iniciativa exemplo para Brasil.",
      "speaker": {
        "id": 224333,
        "name": "Welter",
        "position": "Deputado",
        "slug": "welter"
      }
    },
    {
      "id": 964700,
      "start_time": 1700681085,
      "duration": 19,
      "transcription": "Presença, saudações a esposa do presidente, Boston Koká, Gabriela Siqueira, senhora Gabriela Siqueira, obrigado pela presença. Agora vamos abrir para o Fernando Mineiro, vicepresidente, boa noite.",
      "summary": "Mestre de cerimônia anuncia presença de esposa do presidente, Gabriela Siqueira, e abre para o discurso do vice-presidente Fernando Mineiro.",
      "speaker": {
        "name": "Roni",
        "position": "Mestre de cerimônia"
      }
    },
    {
      "id": 964719,
      "start_time": 1700681104,
      "duration": 322,
      "transcription": "Primeiro cumprimentar a nossa mesa aqui, eu sou Fernando Mineiro porque eu tive a sorte de unir nascer no cerrado e viver na Caatinga, então eu nasci em Minas e embora no Rio Grande do Norte, e é prazer viu Coacá, assumir aí essa essa delegação de coordenar digamos assim a esse debate lá na na região Nordeste. O Coacá tem a capacidade de nos provocar e sair do né, aqui dessa casa, desse feijão com arroz que tem aqui. Eu estava dizendo que outro dia, acompanhando a a instalação da frente das favelas, que pra mim foi dos atos mais emocionantes que eu tive, eu sou mandato de primeiro mandato, deputado primeiro mandato, que eu tive nessa casa, não é, e acho que foi a mais ampla, a mais democrática frente que eu vi nessa casa, foi a instalação na frente das favelas, e com a qual tem essas invenções assim e provoca todos nós né, todas nós, a nos mexemos, sair desse lugar comum. Foi assim com a frente das favelas, foi assim a frente parlamentar, a América Latina e África, e é essa com a tarifa 0. Eu confesso que há tempo atrás, eu achava viu Gilmar, uma coisa muito distante da questão da realidade da implementação. Aí depois eu acompanhei a implementação de Maricá e foi legal o Fabiano ter dito aqui, que começa a questão da implementação da tarifa 0 antes de ter as condições financeiras orçamentárias que Maricá tem hoje advirda da questão do petróleo do gás. Então eu acho que é interessante a gente pensar nisso. E chega e Gilmar aqui e fala olha, nós temos oitenta e sete cidades, a maior delas é Noé Maricá, é Caucaia. Caucaia. Caucaia no Ceará, ou seja, no coração lá no né do Ceará, uma região ali então a gente precisa sair dessa lugar inclusive que eu estava há tempo como eu estava dizendo de não achar que era viável, é viável sim, não é? Então é fundamental esse lançamento aqui porque eu acho que ele vai provocar Gilmar, e você acho que apresentou aqui né com a com plano de trabalho, não é? O Gilmar, na fala dele, nos colocou aqui desafio, plano de trabalho de organização do debate aqui nessa casa, que é o grupo de trabalho discutindo a implementação com o presidente, fazer o levantamento eu com o Gilmar, que era muito interessante a gente buscar estudar por isso que vale a pena, ou ou pensar pela casa e pelas consultorias, não sei Gilmar, uma, ou talvez alguma instituição mais afeita esse tema discutir, estudar o que que levou, o que que possibilitou e como se sustenta os programas de tarifa 0 nesses oitenta e sete municípios, deve ter variedade deve ter ponto em comum, mas tem realidades muito pra gente poder ampliar o olhar aí e a apresentação das propostas, fundamental unificar os projetos, porque essa discussão do direito abstrato de ir de e ir e vir, talvez seja, o direito que todo mundo fala, mas é o que menos se implementa e se concretiza, porque nós temos dois problemas com a questão do transporte público, é duas razões opostas. A pessoa não acessa porque não tem dinheiro, não é? E o outro não acessa é porque tem, e transporte é tão ruim que ele prefere o transporte privado, particular, não é? Então esse é debate fundamental. E Gilmar colocou aqui que, dentro das possíveis fontes de financiamento, nós temos que encarar esse debate, e se eu tenho carro né, ou se todos a maioria aqui talvez tenha carro, nós poderemos pensar, né, em fazer uma contribuição, a taxa, por que não? Fazer esse debate de frente, porque todo mundo cobra serviço público, mas todo mundo, a grande parte das pessoas não querem assumir a responsabilidade com a implementação do serviço público. E pra finalizar, eu acho que tem uma mudança, ou a gente pode pensar assim, já diferenciada no empresariado da área de transporte, porque o que interessa o empresário de transporte é ser remunerado pelo serviço. Ontem eu conversava com o com o empresário de transporte lá em Natal de transporte coletivo e perguntei pra ele, eles diziam olha, eu achava que não tem, tinha viabilidade e era complicado, agora eu estou aberta a fazer esse debate. Ou seja, eu acho que a gente colocando em casos concretos, situações concretas, fonte de financiamento, fazer uma grande mobilização, a gente além de garantir o direito de de e vir, além de garantir a democratização, o deslocamento na cidade, colocar uma questão central da mobilidade da cidade nos no no debate, a gente pode avançar bastante. E no e nada mais importante do que de ano propício para esse debate do ano que vem, é o ano da disputa eleitoral municipal. Então se a gente tivesse Gilmar aqui, candidaturas né a prefeita, a prefeito nas cidades que colocasses na sua agenda, agendaria grande saldo, não pra ser implementada em dois mil e vinte e cinco, mas pra começar debate e mostrar que nós podemos sim pensar outro tipo de cidade e outro tipo de cidade, a cidade que nós merecemos, como o nosso povo merece, passa pela questão da mobilidade sem dúvida. Então parabéns pro aquário, estamos aí pra somar viu Gilmar com vocês aí nessa construção, muito obrigado. Obrigado. Rogério Correia.",
      "summary": "Deputado apoia tarifa zero de transporte e propõe estudar sua implementação em 87 municípios, com foco em variedade e realidades locais. Sugeriu unificar projetos e considerar diferentes fontes de financiamento, incluindo contribuições de proprietários de carros. Abordou a necessidade de garantir a mobilidade na cidade e expressou otimismo para debater e implementar o tema durante a disputa eleitoral municipal em 2022.",
      "speaker": {
        "id": 204445,
        "name": "Fernando Mineiro",
        "position": "Deputado",
        "slug": "fernando-mineiro"
      }
    },
    {
      "id": 964695,
      "start_time": 1700681426,
      "duration": 6,
      "transcription": "",
      "speaker": {
        "id": 220601,
        "name": "Washington Quaquá",
        "position": "Deputado",
        "slug": "washington-quaqua"
      }
    },
    {
      "id": 964718,
      "start_time": 1700681432,
      "duration": 281,
      "transcription": "Escutar o mineiro primeiro, que é mineiro eleito no Rio Grande do Norte, mostra que essa minerada não é fácil não. E o mineiro aqui ainda é do centro de Minas né? Lá do Curvelo, é o centro geográfico de Minas Gerais. Eu vou ser breve também presidente Coacá, hoje tem o lançamento do livro também de mineiro que a gente aprecia muito, que é o Janones, nosso colega deputado federal que está lançando o livro Janonismo Cultural. Não é nada não é nada nós vamos lá pelo menos fazer raiva no né? Eles merecem também que a gente passa muita raiva. Coacuar eu queria primeiro parabenizálo pela Frente Parlamentar. Ela é essencial, você a fez uma boa hora, porque agora é hora de nós discutirmos também aqueles problemas do município, são os problemas da vida das pessoas. Se foi prefeito sabe disso. Eu fui vereador dez anos, então tenho conhecimento disso também. Aquilo que afeta as pessoas, ela está lá a vida nos municípios, então é ali que nós fomos resolver os problema. Muitos programas vêm do governo federal, como agora nós tivemos lá com o presidente Lula, está lançando lá o Minha Casa Minha Vida, a primeira seleção que foi feita. Mas se não for o prefeito, a cidade, você não resolve, é lá que tem que arrumar o terreno, então os problemas concretos que estão na cidade. E esse é dos problemas principais apontados em Belo Horizonte, mobilidade urbana. Você faz pesquisa aparece como dos principais problemas, o outro aparece segurança, e nós fizemos de uma pesquisa e a segurança aparece muito pras mulheres, já não é problema da segurança vista só do ponto de vista policial não, as mulheres veem a questão da segurança do ponto de vista da segurança dos filhos dela mesmo em casa, é negócio muito interessante que a gente tem que se debruçar também sobre o conceito de segurança e como resolver isso nos municípios. E o outro, o principal deles, sempre aparece em mobilidade urbana. E aí é de tudo, é pouco ônibus, os ônibus são insuficientes, filas grandes, ônibus cinquenta minutos de ônibus, Essa é a reclamação que se coloca. E também o preço, vou dizer pra vocês, Belo Horizonte está com preço de quatro e cinquenta, quatro reais e cinquenta centavos. Mas já existe subsídio de terço do custo do transporte coletivo. O custo é em torno de bilhão e meio com a Quá e o tato. O tato vai estar lá já vou agradecêlo já, com a gente amanhã pra fazer esse debate em Belo Horizonte falar do Tarifa 0, do projeto que ele apresentou aqui, do ponto de vista nacional, o que que a gente pode esperar, vai ser bom debate. Então o Tato vai lá nos ajudar a destrinchar esse conceito tarifa 0 junto com a mobilidade urbana. Mas em Belo Horizonte, Tato, já quinhentos milhões já têm de subsídio. O cálculo que se faz é que custa bilhão e meio. E o preço ainda está em quatro e cinquenta. Não sei se isso condiz com a realidade do preço né? Ou seja, se isto é real, mas deve ser. Como é que nós chegamos? Portanto, é a pergunta que se faz a tarifa 0, mantendo, ou melhor, ampliando a qualidade, porque a qualidade também é muito criticada. Então este é exatamente o debate que nós estamos fazendo, mas eu costumo inverter a pergunta quando eles me fazem. É possível melhorar o transporte, melhorar os ônibus, sendo a tarifa 0 ou isto irá piorar? Eu pergunto, mas já estamos pagando caro, quatro e cinquenta, já pagamos até mais caro quando não tinha subsídio nenhum e sempre o transporte foi ruim. Portanto, não é o problema do preço que vai ditar a qualidade do transporte ou mesmo do trânsito. Do trânsito, até pelo contrário, porque você com o tarifa 0 vai tirar muita gente do transporte individual pro transporte coletivo. Então essa eu acho que é o debate que nós precisamos fazer. Então eu queria parabenizar a Coacá, parabenizar o TATO também, né e toda a equipe que fará parte aí, eu também faço parte da frente da da tarifa 0, mas do nosso núcleo dirigente. E eu espero que a gente possa, como précandidato, assumir essa bandeira e ao mesmo tempo, principalmente implementar essa bandeira em Belo Horizonte, ter uma grande capital, fazendo com que isso se torne realidade do Brasil como todo. Parabéns, estamos aí na luta.",
      "summary": "Deputado fala sobre a importância de atender as necessidades dos municípios, destacando a mobilidade urbana e segurança como principais problemas de Belo Horizonte. Menciona o subsídio atual de transporte coletivo e apoia o projeto Tarifa 0, enfatizando a necessidade de debater sua implementação para melhorar a qualidade do transporte e do trânsito, sem que o preço seja um obstáculo. Parabéns à Coacá e TATO por sua iniciativa.",
      "speaker": {
        "id": 204480,
        "name": "Rogério Correia",
        "position": "Deputado",
        "slug": "rogerio-correia"
      }
    },
    {
      "id": 964702,
      "start_time": 1700681713,
      "duration": 23,
      "transcription": "O Gilmar que além de tudo é nosso secretário de comunicação da câmara, da mesa da da câmara federal, nos informa que está sendo transmitido pela TV Câmara, então, pra vocês ficarem sabendo aí todos nós da TV Câmara. Nilton Tato, depois o nosso querido Leonardo Monteiro que será prefeito de novamente.",
      "summary": "Deputado se refere a Gilmar como secretário de comunicação da Câmara e menciona que Nilton Tato e Leonardo Monteiro estão sendo transmitidos pela TV Câmara.",
      "speaker": {
        "id": 220601,
        "name": "Washington Quaquá",
        "position": "Deputado",
        "slug": "washington-quaqua"
      }
    },
    {
      "id": 964724,
      "start_time": 1700681736,
      "duration": 144,
      "transcription": "Eu quero, quacá, eu quero aqui primeiro saudar e parabenizar por essa iniciativa aí do seu nome, de dizer da admiração que eu tenho pela história lá de Maricá, em especial, pela implementação lá da tarifa 0, mas também expressar aqui minha alegria e admiração pela militância do meu irmão Gilmar Tato nessa luta pela tarifa 0. Eu quero aqui falar na verdade de aspecto que muitas vezes vocês inclusive acabam não trabalhando apesar de todo o reconhecimento e da importância do ponto de vista da inclusão social, do desenvolvimento econômico pro município que traz da liberdade de ir e vir, do da da convivência dentro das comunidades e de tudo aquilo que a tarifa ela propicia. Eu queria trazer aqui enquanto coordenador da Frente Mentalista aspecto que é necessário trazer pra esse debate. Além evidentemente de outro aspecto que é muito colocado nesse debate aí que é 000 uso democrático do espaço público. Mas aqui o debate do enfrentamento da crise climática. Eu queria até instigar inclusive, né o Panzer estava aqui pouco tempo, que de repente lá em Maricá, e que em outras cidades se faça pesquisa, de quantos de gases de efeito estufa, diminuiu em termo de emissões. A gente por poucos dias atrás aí eu vi acho que faz ano que se implementou lá em São Caetano, acho que é, é isso, né Gilmar? São Caetano, a quantidade de pessoas que deixaram de utilizar o carro, do carro e utilizando o transporte público. Então quanto de gases que deixaram de ser emitido? Estou falando isso porque é debate tão necessário porque junto com esse debate da tarifa 0 também é do próprio como é que a gente substitui a combustão, né, de como é que a gente tem o ônibus elétrico, enfim, como é que a gente faz esse enfrentamento. Então quero aqui parabenizar e me colocar à disposição também enquanto coordenador da Frente Mentalista pra gente trabalhar que tem tudo a ver com os desafios que estão colocado pra todos nós aí pra convivência e pra própria vida no planeta. Obrigado. Antes de chamar o nosso querido Leonardo",
      "summary": "Deputado admira história de Maricá, elogiando tarifa zero e militância em sua implementação. Destaca importância da tarifa zero para inclusão social e crescimento econômico. Como coordenador da Frente Mentalista, aboga por debater uso democrático do espaço público e combate à crise climática, enfatizando redução de emissões de gases estufa e uso ambientalmente amigável em ônibus.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado",
        "slug": "nilto-tatto"
      }
    },
    {
      "id": 964694,
      "start_time": 1700681880,
      "duration": 32,
      "transcription": "",
      "speaker": {
        "id": 220601,
        "name": "Washington Quaquá",
        "position": "Deputado",
        "slug": "washington-quaqua"
      }
    },
    {
      "id": 964716,
      "start_time": 1700681912,
      "duration": 345,
      "transcription": "Rapidamente saudar o nosso companheiro deputado Quacká, pela liderança por articular como disse aqui o mineiro, mais uma frente importante, que traz uma discussão de tema, que não é novo né mas a discussão é nova aqui na casa, também o Gilmar o Gilmar Tato que tem experiência em transporte foi secretário de transporte em São Paulo foi deputado aqui conosco, tem esse tema como tema importante no mandato, demais componentes aqui da mesa todos os deputados e deputados que estão presentes todos que estão acompanhando essa discussão do lançamento da Frente Parlamentar da tarifa 0, mobilidade urbana. Olha viu Gilmar com a eu vejo essa discussão, imprescindível pra nós sobretudo nós do Partido dos Trabalhadores, dos partidos de esquerda, na campanha passada a nível municipal, eu comecei fazer essa discussão e e fui até questionado por várias pessoas que estavam coordenando a nossa campanha, que não era não era necessário não podia se falar nisso porque depois não ia conseguir cumprir, né? Tendo em vista a dimensão complexa que é essa questão do transporte público, porque envolve várias empresas de transporte, na grande maioria é processo de corrupção, entre empresas candidatos, empresas, prefeitos, prefeitos, empresas não é? Eles sabem como é que funciona isso. O fato é que, cada vez mais eu estou convencido que a questão da mobilidade humana do transporte público tem que ser tarifa 0. Por esses dias Gilmar eu tive com visitando uma universidade na minha cidade, e conversando com a reitora, ela dizia assim deputado o grande problema aqui era o seguinte, que a gente oferece o tratamento dentário de graça, através do curso de odontologia, mas as pessoas vêm uma vez depois não vêm porque não tem o dinheiro da passagem. Pra não dizer, não é, é? O 0 trabalhador que muitas vezes está desempregado precisa sair pra procurar o trabalho, e não tem o dinheiro da passadinha. E às vezes a bicicleta que tinha, minha cidade usa muito bicicleta, o Renato Valan Aires. Às vezes a bicicleta que tinha já vendeu a bicicleta pra comprar a cesta básica. E outra coisa, quem anda de ônibus, é o lascado, é o trabalhador desempregado, ou a trabalhadora desempregado, às vezes a doméstica, quem tem emprego melhorzinho pouquinho, ele às na cidade média como na minha cidade ele anda de moto, ou tem uma bicicleta boa pra andar, ou tem carro, então o 0 do ponto de vista social, ninguém me convence eu estou convencido que a tarifa 0 é é de fundamental importância. Além da questão ambiental como disse aqui o tato, 000 outro tato né? Porque se você estimula a tarifa 0, várias pessoas que hoje estão usando moto ou carro vão andar de de ônibus, então você estimula o transporte coletivo, não é? Além também da própria questão econômica que é é fator importante na cidade, e muita gente fala assim ah mas, se colocar tarifas 0 as pessoas vão andar muito de ônibus, E00 pobre vai andar de ônibus, quer dizer ou vai passear, vai andar, já me falaram isso, ah mas vai andar sem necessidade. Ah quer dizer que o 0 pobre não pode passear, não é? Então, olha, é de fundamental importância, com isso inclusive a gente abre uma discussão de quebrar preconceitos, não é? Eu acho que esse debate é debate rico, que nós temos que fazêlo, tanto aqui no âmbito da frente parlamentar, e aí o Gilmar colocou aqui uma questão que é importante, envolver os outros partidos políticos, que é também aqui na Câmara registrado da qualidade técnica importante que nós temos aqui, constituir uma comissão de estudos, como nós já fizemos antes, eu participei eu participei da discussão aqui do LOAS, que surgiu o SUAS. Não, nós votamos aqui o SUS constituímos aqui o SUS, que foi uma era novidade na época, não existia SUAS, não é? O próprio SUS foi consolidado também, partido do do governo aqui do presidente Lula, então eu vejo que quem sabe, não é, como vocês já colocaram aqui, a gente não pode instituir o SUS da da mobilidade urbana, do transporte tarifa 0, não é? Então eu quero aqui também colocar à disposição, candidato, sou précandidato a prefeito na minha cidade governador Valadares. Esse é tema que eu quero levar como pauta importante, debate pra précampanha e pra nossa campanha do antes do ano que vem. Colocar o nosso mandato à disposição, o nosso gabinete não só eu como toda a nossa assessoria, pra gente poder aprofundar o estudo esse debate, não é? Que a gente possa construir uma proposta através da PEC, não é que o Gilmar encabeça aqui, pra gente votar uma legislação adequada que possa esses aspectos né, e a contribuição do governo federal, governo estadual e os governos municipais. Parabéns estamos juntos nessa nessa luta. Eu queria registrar",
      "summary": "Deputado propõe tarifa zero em transporte público para facilitar mobilidade humana e reduzir corrupção no setor, apoiado por outros deputados e especialistas, discutindo também benefícios ambientais e econômicos, com objetivo de formar frente parlamentar e estudos técnicos em comissão, esperando instituir uma legislação adequada com contribuição dos governos federal, estadual e municipal.",
      "speaker": {
        "id": 74156,
        "name": "Leonardo Monteiro",
        "position": "Deputado",
        "slug": "leonardo-monteiro"
      }
    },
    {
      "id": 964704,
      "start_time": 1700682257,
      "duration": 36,
      "transcription": "Perfeita Fernanda Ontiveiros, lá de Japeri, é a cidade com menor IDH do Rio de Janeiro, né, e nós muito todo o esforço nosso pra, que a gente possa ajudar Japeri, não só a implementar tarifa Far 0, que hoje não tem condições, mas que o governo federal assume essa bandeira pra que a gente possa juntos lutar pela pelas melhorias lá em Japeri. Queria passar a palavra pro meu amigo irmão Ricardo Abraão, deputado federal de Nilópolis do Rio de Janeiro. Bem, boa noite a todos.",
      "summary": "Deputado fala sobre esforço em ajudar Japeri, menor IDH do Rio de Janeiro, e quer que governo federal ajude a implementar tarifa Far 0 e traze melhorias à cidade. Palavra passada para deputado Ricardo Abraão.",
      "speaker": {
        "id": 220601,
        "name": "Washington Quaquá",
        "position": "Deputado",
        "slug": "washington-quaqua"
      }
    },
    {
      "id": 964706,
      "start_time": 1700682293,
      "duration": 134,
      "transcription": "Quero também aqui parabenizar a iniciativa, meu querido amigo irmão, deputado Oshko aquá pela frente, Gilmar Tacá, que é o vicepresidente na figura dos dois deputados, né? Consegui na presença de todos os demais deputados da casa, dizer ao Coacá, Coacá visionário, e corajoso, né? O Coacá instalou a tarifa 0 em dois mil e catorze em Maricá, quando Maricá não tinha grande orçamento, já encarou esse desafio, né? Depois, a cidade foi abençoada e, graças a Deus cresceu em todas as áreas, conseguindo desonerar o custo, não tenham condição de ter emprego, que é a maior dignidade do ser humano, não tenha dúvida disso. Mas o que o Acqua falou, né, ele deu o próprio exemplo aqui da prefeito de Japeri, que é da Baixada Fluminense, e a nossa Baixada Fluminense realmente, a maioria das cidades não teria recurso, né, para tal feito. Acho que ali acredito, tirando Caxias e Nova Iguaçu, as demais cidades realmente têm muita dificuldade financeiramente, como eu venho da cidade de Nilópolis, município onde não tem uma indústria, né, aí precisaria realmente aprofundar, né sem dúvida é belo projeto, acho que é muito necessário, porque você desonera, e é automaticamente como já foi dito, fomenta as outra atividades, como o comércio cresce, de modo geral a cidade ganha, e realmente, né aprofundar como seria feito no caso dessas cidades que não têm essa condição do governo federal, né poder estar presente, ou através também de novas atividades que estão sendo discutidas como a legalização dos jogos que eu e o próprio Coacá defendemos essa legalização, né que possa de repente também daí, vir uma parte pra poder subsidiar né também essa tarifa 0. Então era essa minha colocação, e parabenizar mais uma vez Coquar, pela frente. Passado.",
      "summary": "Deputado elogia iniciativa tarifa zero em Maricá por desafio corajoso, benefício à população e exemplo para outras cidades. Sugestão de legalização de jogos para subsídio da tarifa zero em cidades sem recursos.",
      "speaker": {
        "id": 221329,
        "name": "Ricardo Abrão",
        "position": "Deputado",
        "slug": "ricardo-abrao"
      }
    },
    {
      "id": 964698,
      "start_time": 1700682427,
      "duration": 11,
      "transcription": "",
      "speaker": {
        "id": 220601,
        "name": "Washington Quaquá",
        "position": "Deputado",
        "slug": "washington-quaqua"
      }
    },
    {
      "id": 964721,
      "start_time": 1700682438,
      "duration": 234,
      "transcription": "E todas, gostaria de cumprimentar todos os presentes aqui, cumprimentar os amigos parlamentares, cumprimentar a mesa na figura do meu irmão companheiro Cuaquá, né, Coacá como bem colocou aqui o nosso deputado companheiro aqui, o Coacá visionário, começou essa política pública lá em Maricá há uma década atrás, e começou exatamente quando o Maricá não tinha orçamento que tem hoje porque a gente escuta muito no Rio de Janeiro, ah Maricá faço, tem muito dinheiro, mas quando o Maricá começou a implantar, a Maricá pagando o disse aqui era o dos menores per capita do estado do Rio, então é uma questão muito mais de vontade política do que realmente orçamentária, o Tato deu aqui vários exemplos de de como financiar o transporte, né deu mais de três ou quatro exemplos, então é uma questão realmente de vontade política, né? Eu considero essa essa política do tarifa 0, uma das políticas mais importantes e mais complexas e completas, eu venho do SUS, todo mundo sabe que eu sou médico sentarista, o SUS é uma baita de uma política, uma política que mexe com tudo, né, e essa e o transporte gratuito é uma política do tamanho do SUS, porque foi o Fabiano foi claro aqui, impacta na economia, né impacta no meio ambiente, o Marica hoje está discutindo lá o ônibus já com híbrido né com elétrico, impacta no acesso ao sistema de serviço de saúde, impacta no acesso à educação o jovem chega, impacta no acesso à cultura, à lazer, no direito de ir e vir, então, uma política desse tamanho não tem porque a gente não defender, né? A gente tem que abraçar essa política eu lá em São Gonçalo, na eleição passada que eu disputei a eleição de prefeito, Talib, eu esse essa política me fez sair de dois por cento pra trinta e quatro por cento no primeiro turno, porque eu apostei no tarifa 0, vou apostar de novo né, Maricá é exemplo que dá certo, né? Aliás Maricá é a vanguarda hoje Maricá é exemplo de política pública pro Brasil inteiro né? Hoje lá em São Gonçalo as pessoas estão falando do porque o Coacóu implantou a moeda social lá, né, o Mumbuca que já é desejo do Gonçalense, e agora tem o Mumbucaão, que é o cara que cria né o 0 lá pra poder ajudar olha que política, olha coisa né olha que que política voltada pras pessoas pro cuidado das pessoas né? Então com a com a com a bem colocou, São Gonçalo é uma cidade cheia de barricada, hoje uma cidade que infelizmente a segurança pública, é é nó né, mas o transporte público também é nó e Coacá, São Gonçalo agora acabou de fazer uma decisão, né eu estava conversando mais cedo aqui com o nosso amigo lá, que é do que é que é responsável pelo EPT, né ele disse pra mim que em oitenta a noventa milhões é o custo anual lá em Maricá. São Gonçalo tomou uma decisão agora, Talira, de investir no Movie. Sabe quanto que é o Movie? Duzentos e quarenta milhões. Então amor de Deus, dava pra financiar quatro, três, quatro anos de transporte gratuito na cidade, né garantindo o direito de ir e vir. Então é uma questão de vontade política, e aí Coaca, parabéns pela sensibilidade, parabéns pela coragem né, parabéns também That, você também é dos dos que puxaram aqui AAA nossa frente, e que essa frente possa discutir, né trazer sensibilizar e Maricá tem papel importante de da gente levar deputados, candidatos a prefeitos a outros prefeitos de outra de outros estados a conhecer a realidade, e de que é possível sim, né quando a gente tem vontade política e tem compromisso com o povo. O Lula diz muito isso né? O gestor de verdade é o gestor que, usa o orçamento e coloca o pobre dentro do orçamento né? E é isso, empresário de ônibus, não pode ser a prioridade da política pública né? Tem que ser a prioridade da política pública ao povo e é uma política de ganhaganha a gente já viu aqui né? Ganha o pequeno empresário porque não precisa bancar lá o transporte né? Ganha a população e ganha todo mundo então, vamos defender, vamos em frente com a qual parabéns e boa noite a todos. Registrar a presença da.",
      "summary": "Deputado destaca política de transporte gratuito, como Maricá, com impacto econômico e social grande; exemplo seguido por São Gonçalo, incentivando transporte público em vez de outras opções, priorizando vontade política em benefício do povo.",
      "speaker": {
        "id": 220602,
        "name": "Dimas Gadelha",
        "position": "Deputado",
        "slug": "dimas-gadelha"
      }
    },
    {
      "id": 964693,
      "start_time": 1700682672,
      "duration": 45,
      "transcription": "",
      "speaker": {
        "id": 220601,
        "name": "Washington Quaquá",
        "position": "Deputado",
        "slug": "washington-quaqua"
      }
    },
    {
      "id": 964722,
      "start_time": 1700682717,
      "duration": 333,
      "transcription": "Na Riodades. E aí, pra chegar na Riodades tinha o quarenta e nove e quarenta e três. O quarenta e nove tinha que andar pra Dedé pra chegar lá no Valéria e subir a Ladeira, e quarenta e três deixava mais perto. Só que quarenta e três demorava muito a passar. Então, essa é uma realidade, ou ônibus que não passa, ou ônibus que é caro, que impede as pessoas de viverem a cidade. E quem constrói a cidade são as pessoas, que trabalham de domingo a domingo, pegam o ônibus lotado pra sustentar a cidade. Então, nada mais óbvio do que o estado cuidar de quem constrói a cidade. E se tem direito que é garantido na constituição, assim como educação e saúde, está na constituição que transporte é direito, é papel do estado oferecer transporte pro povo, Se tem dificuldade de acesso das pessoas à cidade, é o limite de ele vir, é transporte caro, é transporte que não passa, porque se você não pode pagar ônibus, você não vai no post de saúde, você não vai acessar o direito à saúde pública. Se você não pode pagar ônibus e o ônibus não passa, como que você vai levar filho na creche e depois pegar outro ônibus pra trabalhar às vezes longe? A minha cidade, apesar do orçamento tem seis bi, pro próximo ano, sete bi, com a quarta. A gente tem hoje três mil crianças que ou estão fora da escola, ou então estão matriculadas. Gente, lá do caramujo, tive lá no caramujo com o Felipe, mães lá do caramujo que conseguiram vaga ou na Vila Ipiranga, ou então às vezes na região oceânica. Isso não é razoável. Como que essa mãe, muitas vezes trabalhadora doméstica, pega ônibus, leva filho num outro bairro, vai trabalhar no outro bairro, então você também não tem, se você não tem acesso a transporte, a mobilidade, acesso à educação. Além disso, o papel é que o estado garantir transporte público, transporte pras pessoas pode fazer o dinheiro retornando pra economia? Quantos milhões com a classe? Você economizou em Maricá? Quantos milhões do trabalhador se economiza e que vai girar de volta pra economia muitas vezes local. Então no final das contas não é gasto, é investimento público pra além da questão ambiental. Se você oferece transporte barato, bom, você além de cuidar das pessoas, você vai fazer com que as pessoas andem mais de ônibus EEEE deputado, futuro prefeito Leonardo, tem que andar mais de ônibus, sim, pra ir pra tua praiazinha, pra ir pra casa do do do amigo fazer estudar, é direito básico, não existe possibilidade de acessar esse direito sem o acesso de qualidade ao transporte. Infelizmente, pensando a minha cidade, há pelo menos trinta anos o transporte ele está nas mãos de grupo econômico amigo dos caras, como já foi dito aqui, amigo dos caras. Há uma pressão por uma cidade que é pequena em termos de extensão territorial, há pressão dos empresários, amigo dos caras, do preço da passagem, que às vezes anda quilômetro e meio, ser mais de seis reais, mais de seis reais, isso não é razoável, isso está fora do que é a realidade, isso nega o direito de quem constrói a cidade, de acessar a cidade. Então esse é momento ideal pra gente trazer esse tema aqui, pensar as diferentes realidades das cidades, no caso da minha cidade Niterói, com orçamento de sete bi, com uma extensão territorial pequena, é muito fácil implantar transporte de ônibus de graça, tarifa 0. Não fizeram porque não tiveram coragem de enfrentar os caras, mais do que isso, porque não era projeto deles né, não é coragem, é uma escolha de modelo de cidade, deu certo o modelo de cidade e agora a pressão pra ônibus custar seis pau, isso não é razoável negar o direito de ir. Então acho que a gente tem aqui que fazia esse grupo de trabalho mesmo, A deputada Erundina, ela é uma histórica lutadora pra pauta da mobilidade, acho que com certeza ela vai se somar esse grupo de trabalho, me soma ao lado dela pra analisar, avaliar as diferentes experiências que já conseguiram concretizar a tarifa 0. Em lugares onde não tem orçamento razoável, a gente precisa pensar como a gente pode garantir, inclusive na, nessa relação com os outros entes federativos, e implantar no máximo de municípios possível, no mais curto, ônibus de graça, porque isso é garantir que o povo que constrói a cidade acesse a o direito a ir e vir e acessar os demais direitos. Então vamos que vamos, em Niterói vai ter tarifa 0 em breve. Vamos fazer cinturão no Leste Fluminense ali, já já, tá?",
      "summary": "Deputada propõe transporte público gratuito em sua cidade, Niterói, destacando desafios de acesso e altos custos, especialmente para trabalhadores e pais de crianças. Ela planeja estudar diferentes experiências de tarifa zero para implementar em breve.",
      "speaker": {
        "id": 204464,
        "name": "Talíria Petrone",
        "position": "Deputada",
        "slug": "taliria-petrone"
      }
    },
    {
      "id": 964699,
      "start_time": 1700683050,
      "duration": 16,
      "transcription": "Dos que não são amigo dos caras. Passar a palavra pra nossa querida deputada Érica Cocay aqui do Distrito Federal, que também está convidada a coordenar a frente aqui no Distrito Federal. Cinturão.",
      "summary": "O Deputado agradeceu a presença dos convidados e passou a palavra à Deputada Érica Cocay do Distrito Federal, indicando que ela coordenará a frente no Distrito Federal.",
      "speaker": {
        "id": 220601,
        "name": "Washington Quaquá",
        "position": "Deputado",
        "slug": "washington-quaqua"
      }
    },
    {
      "id": 964715,
      "start_time": 1700683066,
      "duration": 340,
      "transcription": "Daqueles e daquelas que são amigos do povo. Pois é boa é. Eu penso, eu penso que, quando a gente fala em tarifa 0, é para além de todos os argumentos se aqui já foram postos, você está falando da que você não precisa gastar com transporte esse recurso volta pra economia como foi dito, mas ele tem direito, que é direito tão fundamental, que é o direito à cidade, o direito de se apossar da própria cidade, do seu próprio chão, do seu próprio território. E o direito de você tendo tendo a a possibilidade de que a cidade lhe pertença, você em verdade ter acesso a uma série de políticas públicas. O transporte urbano ele é construído via de regra, é como instrumento de exploração dos corpos, porque ele está muitas vezes disponível aí de forma de forma mais intensa disponível para levar os trabalhadores e trabalhadoras para o trabalho e pra que eles voltem do trabalho pra casa. Mas ele não está disponível pro lazer, não está disponível pro acesso à cidade, ele não está disponível para que você possa dizer que essa cidade me pertence e construiu uma territorialidade que faz tranças, e quando você constrói territorialidades como tranças de fazeres, de saberes, e quando você se aposta da cidade, em verdade você dá novas novos destinos e novos rumos à própria cidade. Então você resgata a condição de ser sujeito, que é absolutamente fundamental pra que nós possamos exercer uma humanidade muito ferida, muito doída e que se busca controlar e emudecer em grande medida. Então portanto nós estamos falando direito à cidade, à cidade, o direito de que você possa estar tendo acesso ao transporte porque ele ele fica muito raro nos finais de semana, porque ele não é feito para que as pessoas tomem conta da cidade, ele não é feito pra que as pessoas possam e não ter acesso a todas as dobras, ter acesso às suas próprias famílias, aos seus vínculos familiares, ele é feito para que as pessoas possam ir trabalhar, e sendo exploradas no transporte que via de regras são condições absolutamente inadequadas ou desumanas e ao mesmo tempo pra que ele possa continuar sendo explorado no próprio trabalho e possa se ter a sua existência numa plenitude que envolve uma série de direitos e portanto envolve uma série de políticas públicas. Então eu penso que essa essa frente com a essa frente tarifa 0, sabe o que significa isso? Mundo sem catraca, Porque a catraca do ônibus também é a catraca que vai te impedir de você a da vida, catraca na vida. E também é a catraca que te impede de se derramar na cidade e estabelecer vínculos. É porque veja, é domínio que se estabelece sobre a população trabalhadora. Domínio. Domínio da hora que você bate o ponto, o domínio na hora que você sai, domínio da hora que você se alimenta, domínio da hora que você chega em casa então domina, arranca a vida, arranca a vida, porque na na forma como está hoje a mobilidade urbana, você não chega em casa e qual é o domínio também dentro da própria casa, porque vem os meios de comunicação como a mão invisível do mercado e vai capturando também os corpos e vai capturando também os desejos e você não deixa de ter essa relação, que é uma relação coletiva que nos constrói enquanto sujeitos coletivos portanto, eu queria dizer que Maricá deu o exemplo. A gente fala em tudo quanto é canto desse país em Maricá, e a gente fala se Maricá conseguiu e se se caracterizou e se agigantou e entrou em todas os todos os nossos anseios desejos a partir dentre outras coisas da tarifa 0. É você ter transporte que você pode possa ir pra qualquer canto que você queira, então você resgata a própria vontade, resgata os vínculos, resgata o direito à cidade. Sabe o que que a gente quer? Que as praças sejam praças de todas as pessoas. Porque também nos negam as praças. Se você vai aí na praça a cidade, nega das mulheres de madrugada, negado à população trans, durante o dia, é negada. E0A tarifa 0 possibilita que você tenha direito à cidade que é os direitos mais contemporâneo e estruturante. Quando a gente fala em tarifa 0, essa é uma política estruturante, porque dela dependem outras políticas públicas, e a existência de uma plenitude humana que ainda sofre os pedaços das casas grandes e senzalas que estão na nossa. Então o meu respeito muito grande pela experiência de que eu já falei sobre ela, que todas as pessoas aqui que o Leonardo seguramente já falou sobre ela, que o Tato também já falou sobre ela, que a gente vai falando, porque é mundo sem catracas, o que a gente quer. Tarifa 0 é mundo sem catraca. Portanto viva a frente parlamentar e vivam todas a os municípios, as prefeituras que apostam na tarifa, na tarifa 0 para que nós possamos nos libertar de todas as catracas metafóricas e literais. Obrigado, minha querida",
      "summary": "Deputada fala sobre tarifa 0 como garantia de direito à cidade e acesso a políticas públicas, permitindo liberdade de movimento e plenitude humana, eliminando \"catracas\" que controlam e excluem, especialmente para mulheres e população trans. Suporta frente parlamentar e municípios que apoiam tarifa 0 para se libertar de catracas metafóricas e literais.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 964709,
      "start_time": 1700683406,
      "duration": 34,
      "transcription": "E já finalizando aqui, dizer que 000 Tchê Guevara tinha uma tem uma frase maravilhosa que que diz quando extraordinário se torna cotidiano é a revolução, né? Então, é desmercadorizar o direito de ir e vir, né, desmercadorizar as cidades é ato revolucionário. Então, e nós fazemos isso na prática, né, é importante fazer isso na prática. Capaz. O Dom Pedro Causadária, bispo",
      "summary": "Deputado fala sobre como tornar o extraordinário cotidiano é ato revolucionário, usando exemplo da \"desmercadorização\" de direito de ir e vir e cidades, praticando isso na vida real.",
      "speaker": {
        "id": 220601,
        "name": "Washington Quaquá",
        "position": "Deputado",
        "slug": "washington-quaqua"
      }
    },
    {
      "id": 964705,
      "start_time": 1700683440,
      "duration": 22,
      "transcription": "Do Araguaia, ele tem poema que fala maldita todas as cercas que impede das pessoas de viver e amar, Maldita todas as catracas que impede das pessoas se encontrarem, viver, amar, namorar, poder curtir, se apropriar da cidade. Depois não, diga que",
      "summary": "Deputado critica barreiras que limitam vida e amor: cercas e catracas que impedem encontros e gozo da cidade.",
      "speaker": {
        "id": 141456,
        "name": "Jilmar Tatto",
        "position": "Deputado",
        "slug": "jilmar-tatto"
      }
    },
    {
      "id": 964714,
      "start_time": 1700683462,
      "duration": 199,
      "transcription": "Nós que temos coração duro dizem que nós não somos poetas. Aliás você tem livro assim. Acabei de fazer livro de poesia, Chama Cabeça nas Nuvens. E estou fazendo livro que eu vou lançando ano que vem, que chama Diálogos com a Utopia, que tem a ver com isso, e com o que nós fazemos em Maricá. Então, pra finalizar aqui dizer que o deputado Nilton, Gilmar Tato, na verdade é quem é especialista em transporte. Eu sou muito mais agitador, então na verdade quem vai organizar essa frente de fato é o Gilmar. E Gilmar foi secretário de transporte de São Paulo defende a implantação da tarifa 0 em larga escala, tem capacidade de competência e já tem pacote de medidas pensadas e tal, então junto aqui com todos aqui, mas sob a copresidência do Gilmar que é ia levar aliás aqui nós estamos presencia Lemos, todos nós vamos estar juntos construindo as soluções de tarifa 0 pra esse nosso país e estando no bom sentido o nosso governo, o nosso presidente Lula a desmercadorizar o Brasil e a desmercadorizar o direito de ir e vir. Viva a tarifa Zelo. E vamos andar no vermelhinho, pô.",
      "summary": "Deputado propõe tarifa zero em larga escala, liderado por especialista em transporte. Livro de poesia e outro em andamento sobre diálogos com a utopia, referenciando ações em Maricá. Apoio a presidente Lula para desmercadorizar o Brasil e o direito de ir e vir.",
      "speaker": {
        "id": 220601,
        "name": "Washington Quaquá",
        "position": "Deputado",
        "slug": "washington-quaqua"
      }
    }
  ],
  "updated_at": 1709547770
}