{
  "id": 71100,
  "start_time": 1700647737,
  "end_time": 1700652153,
  "status": "Encerrada (Final)",
  "title": "REUNIÃO CONJUNTA",
  "description": "Em atendimento aos Requerimentos nºs 180/2023 CME, do Deputado Rodrigo de Castro, nº 181/2023 CME, do Deputado Arnaldo Jardim, e ao Requerimento nº 78/2023 CDC, dos Deputados Ivan Valente e Celso Russomano.\r\n\r\nConvidados:\r\n\r\n1. Sr. Sandoval Feitosa, Diretor-Geral da Agência Nacional de Energia Elétrica - ANEEL (CONFIRMADO);\r\n2. Sr. Max Xavier Lins, CEO da Enel Distribuição São Paulo (CONFIRMADO);\r\n3. Sr. Luiz Orsatti Filho, Diretor Executivo da Fundação Procon - SP (CONFIRMADO).",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 14",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2358951",
  "speeches": [
    {
      "id": 82160,
      "start_time": 1700647716,
      "duration": 274,
      "transcription": "Bom dia a todos e a todas. Nós temos hoje a a previsão da reunião de audiência pública da comissão de Minas e Energia, com a participação da comissão de defesa do consumidor, para debater a interrupção do do serviço de distribuição de energia elétrica no estado de São Paulo, ocorrida em três de novembro de dois mil e vinte e três, em atendimento aos requerimentos números cento e oitenta barra dois mil e vinte e três, de minha autoria, e cento e oitenta barra dois mil e vinte e três, dos deputados Ivan Valente e Celso Russoman, deputados da comissão de defesa do consumidor que são muito bemvindos a essa audiência que realizaremos ou poderemos realizar conjuntamente. Acontece que para essa audiência, nós convidamos, doutor Sandoval Feitosa, diretor geral da ANEEL e a gente agradece muito a presença do doutor Sandoval e sua a disponibilidade pro diálogo, doutor Max, que é o, 0 senhor responsável pela ANEEL em São Paulo, e o senhor Luiz Orsatti Filho, diretor executivo da Fundação Procon de São Paulo. Acontece que nós distribuímos, nós convidamos também, o senhor Nicola, que é o diretor presidente da ANEEL do Brasil. Esse convite deputados, foi feito no dia dez de novembro, portanto, há onze dias atrás. Apenas ontem, o presidente, enviou comunicado dizendo que não poderia vir. Essa é uma situação, dizendo que tinha evento muito importante pra hoje. Isso mostra descaso muito grande da Enel com essa casa, isso é fato absolutamente absurdo, isso é desrespeito com toda a Câmara dos Deputados, e é algo que é intolerável e que demonstra a prepotência da INEL, demonstra a sua falta de capacidade de diálogo, demonstra que depois de ter deixado milhões de consumidores da maior metrópole do Brasil sem luz, com inúmeras causas de ineficiência que tem histórico aí de desinvestimento no país. Hoje nós temos aqui deputados do Rio de Janeiro trazendo também problemas da Enel no Rio de Janeiro, deputados estão aqui presentes da bancada do Rio também. A gente tem manifestação de problemas da ANE no Ceará, essa empresa foi escorraçada de Goiás, porque não teve condições de prestar serviço à altura, a gente tem debate pra trazer aqui, pra travar aqui com o ANEEL também, o que que a ANEEL está fazendo em relação a esse caso, inclusive pra não permitir que outros aconteçam, nós vivemos momento delicadíssimo, há uma disposição já manifestada do ministério de Minas e Energia, tivemos, né, manifestações do tribunal de contas para a renovação do contrato das distribuidoras do país. O nós temos assistido, em muitos dos casos, é desserviços das distribuidoras. Tarifas, altas, falta de prestação de serviço, e pasmem, as distribuidoras estão pra ganhar como prêmio a renovação da sua concessão por trinta anos, sem que essa discussão se faça no Congresso Nacional, sem a participação da sociedade brasileira. Então, em relação a esse caso da Enel, eu proponho aqui aos deputados, a gente já já escutou isso, de nós adiarmos essa audiência e exigirmos a presença do diretorgeral da Enel, do presidente da Enel, no Brasil aqui. Nós temos inclusive, se ele não de novo acatar é o nosso convite, nós temos instrumentos, né? Para que a ANEEL seja fiscalizada. Essa casa, nós podemos editar uma PFC, uma proposta de fiscalização e controle e até mesmo uma CPI, porque aí sim a gente teria muito mais possibilidades para que a empresa realmente trave diálogo desde as suas explicações e a gente possa entender o que aconteceu, sugerir aí mudanças daqui pra frente e também cobrar a fiscalização e a punição por esse descaso. Então eu consulto aí Presidente. Ao plenário. Presidente, presidente. Presidente. Deputado João Bacelar.",
      "summary": "Hoje, audiência pública sobre interrupção do serviço de energia elétrica em SP; convidados ANEEL, Procon SP, e diretor presidente ANEEL do Brasil, que não comparecerá; proposto adiar audiência e exigir presença do diretor-geral e presidente da ENEL no Brasil; possibilidade de medidas para fiscalizar e punir descaso da ENEL.",
      "speaker": {
        "id": 141531,
        "name": "Rodrigo de Castro",
        "position": "Deputado",
        "slug": "rodrigo-de-castro"
      }
    },
    {
      "id": 82161,
      "start_time": 1700647990,
      "duration": 259,
      "transcription": "Presidente Senhor presidente. Senhoras e senhores deputados, deputado Ivan Valente também autora esse requerimento. Eu queria dizer aqui a vossa excelência que o desrespeito da Enel com o cidadão brasileiro, passou do limite. Ela foi escorraçada do estado de Goiás, saiu pela porta do fundo, o governador Caiado colocou ela pela porta do fundo do estado de Goiás. Ontem a Coatorial teve aqui dizendo do descalábrio e do e do desmannto que ela recebeu à distribuidora lá no estado de Goiás, outro presidente da Equatorial esteve aqui nessa comissão. E o estado de São Paulo, eu trazer dos maiores uma das cenas mais tristes da minha vida, ver Congonhas no dia quatro de novembro apagada. Se Congonhas foi apagada, o 0 bairro de Moema também no escuro, imagina quem morava no topo do morro, nas favelas, que ficaram cinco seis dias sem luz. E esse senhor presidente da Enel, o italiano senhor Nicolas Cotúgno, vai à Assembleia Legislativa do Estado de São Paulo, e das Denha, diz que não tem que pedir desculpa, à população de São Paulo, nem à população brasileira que foi acesso de vento, ou seja, ele esqueceu de fazer a contingência, ele esqueceu de investir, ele esqueceu que distribuiu lucros exorbitantes para o exterior, e eu entrei com requerimento de informação aqui nessa CPI, pedindo as informações de quanto tinha sido os dividendos encaminhado pro exterior. E, de uma forma irrisória mandaram uma resposta completamente equivocada, manipulada. Então senhor presidente na hora que, esse esse presidente não vem aqui com todo o respeito ao senhor Max, aqui presidente da Enel São Paulo, mas tinha que vim aqui o presidente nacional da Enel, se ele não fala português botasse tradutor, mas que ele respeitasse essa casa, ele faltou com respeito à Assembleia Legislativa do São Paulo, mas aqui nessa casa tem lei, e nós vamos fazer a lei ser cumprida. Se o que aconteceu pra acabar senhor presidente, se o que aconteceu no estado do Amazonas, aonde a empresa distribuidora lá teve o pedido de castidade concedido, eu acho que o próximo encaminhamento que nós temos que fazer aqui da casa é pedir a caducidade do contrato da Enel no estado de São Paulo. E subir manifestações do governador Tarciso, se bem manifestações do prefeito Ricardo, sobre o nosso projeto de lei, que versa sobre AAA renovação das distribuições do três, apoiamento de todos os governadores, ontem no fórum dos secretários de energia comandada pelo deputado Hugo Leal, secretário de energia do estado do Rio de Janeiro, onde também é é descompasso lá no Rio de Janeiro, também foi ovacionado sobre o projeto de lei, e esse senhor presidente que hoje nega vim aqui nessa casa, diz que tinha já ajustado com o Tribunal de Contas da União, e que por isso estava tudo ok, estava tudo resolvido, e queria ser renovado os contratos da Enel é Brasil afora, já ajustado pelo Tribunal de Contas da União, junto com o Ministério de Minas e Energia. Essa casa tem lei, e se pensa aqui, que ele vai fazer aqui uma casa de sem lei, ele está completamente equivocado, porque se fosse no país dele ele já estava preso. Pelo desmandos, pelo que ele fez e porque ele agiu, se fosse na Itália, esse senhor presidente já estava preso. Então acho que o próximo passo aqui gente pedir a caducidade do contrato da Enel no Brasil, pela falta de investimento, pela falta de de capacitação, por não valorizar o consumidor brasileiro, por não valorizar acima de tudo, o consumidor paulista, o consumidor do Rio de Janeiro, e aqui eu estou vendo o líder do meu partido deputado Altineu chegar, tenho aqui uma CPI já em curso sobre a Enel deputado Otineu, que vossa excelência foi o autor do requerimento junto com o deputado Antônio Carlos Rodrigues, quero passar aqui aos nossos pares pra pedir que se assim nessa CPI, e se possível faça com que a Enel volte pro estado dela pro país dela como das piores operadoras de distribuição do Brasil, e vamos pedir a capacidade do contrato dela, porque assim ela vai fazer respeito a essa casa, muito obrigado senhor presidente. Deputado Alex.",
      "summary": "Deputado se refere à falta de respeito da Enel para com cidadãos brasileiros, destacando o caso de Goiás e São Paulo. Menciona o presidente da Equatorial negligenciando investimentos e causando problemas em Goiás e São Paulo. Propõe pedir a caducidade do contrato da Enel em São Paulo devido à falta de investimento e respeito ao consumidor. Falta de respeito à Assembleia Legislativa de São Paulo e ameaça de encerrar contrato por falta de investimento e capacitação.",
      "speaker": {
        "id": 141458,
        "name": "João Carlos Bacelar",
        "position": "Deputado",
        "slug": "joao-carlos-bacelar"
      }
    },
    {
      "id": 82162,
      "start_time": 1700648249,
      "duration": 11,
      "transcription": "Seguida a última eu. Obrigado. Presidente, estou como proponente. Senhor presidente, nós",
      "speaker": {
        "id": 141531,
        "name": "Rodrigo de Castro",
        "position": "Deputado",
        "slug": "rodrigo-de-castro"
      }
    },
    {
      "id": 82165,
      "start_time": 1700648260,
      "duration": 272,
      "transcription": "Audiência na comissão de defesa do consumidor, inclusive quando nós aprovamos o requerimento, todos os presentes inclusive, apenas que é a favor de qualquer privatização, não quis assinar o requerimento, todos inclusive viraram coautores, né, Celso? Então, só pra dizer o seguinte, foi até surpreendente como é que o deputado de Goiás, o José Nelto, falou assim, olha, ela foi escorraçada de Goiás, Eu nem sabia, entende? Porque, e eu eu conheço o Caiado há trinta quarenta anos, entende? Ele é privatista inclusive. Ele, pra ele fazer isso porque ela fez muita coisa errada em Goiás, gente. Então, eu queria dizer a vocês o seguinte, o que a o evento que aconteceu em São Paulo, é dos eventos mais graves que a que a nação assistiu. Mas não foi só por causa do vento, como o presidente nacional falou, não foi por causa do vento. Tem estudo de vento em São Paulo onde foi cem quilômetros e ontem não foi. É tudo detalhado lá. Entende? Então a desculpa não existiu. E aliás, falando em desculpas, ele falou que não tinha que pedir desculpas. Essa que é a questão central. Ele voltou pra Assembleia Legislativa? Senhoras deputados, senhoras deputados, eu tive a a paciência de ouvir a audiência pública na CPI da Assembleia Legislativa com o senhor Nicola Cotovino, e por isso que eu quero que ele esteja aqui hoje. Exatamente pelo desconforto pelo constrangimento absoluto, entende? Que ele passou na Assembleia Legislativa e ainda foi light lá, porque se vier pra cá vai ser muito pior, entende? Mas, eu fiquei surpreso com o seguinte, deputado Rodrigo, quando a adentrei aqui, eu fui o primeiro deputado que adentrou, Os dois diretores que estão presentes aqui, me procuraram e eu falei, por que que o presidente nacional não está aqui? E eles falaram, olha, o problema é que o presidente nacional, entende hoje, por uma incrível coincidência, ele tem uma reunião enorme, entende? Pra tratar de todos os eventos mundiais e investimentos mundiais da Enel. Então ele não poderia estar aqui, isso já estava marcado há meses. Então deputado Rodrigo, quando vossa excelência disse, que dia dez, entende, foi a foi feita a a comunicação e ele está lá o presidente nacional na na na num num requerimento, eles podiam ter falado nesse dia, não é possível vocês podem com alguma tolerância mudar o dia, dar, é isso, né? Não, não foi isso. Agora eu fiquei sabendo que ele foi só no dia de ontem, é que ele, que que ele avisou que não viria. Olha, aqui é a Câmara dos Deputados, aqui é o parlamento nacional, o evento é nacional e a Enel está nacionalmente No Brasil. Isso aqui é desrespeito a a Câmara Federal, e eu vou dizer mais. O que aconteceu em São Paulo é o seguinte, é que a Enel não tem como responder diante de do desastre que foi o atendimento deles em todos os sentidos, desde as chamadas até a acessar a eletricidade e os prazos não cumpridos seguidamente depois de dez dias, entende? E todo o prejuízo que houve que houve, por exemplo, hoje eu queria saber aqui Celso, o seguinte, ele lá na Assembleia Legislativa, disse que tinha reunião do Procon naquele dia com a Enel pra ver as indenizações, porque eu queria saber se esse plano está pronto. Irdenização de pessoa física, pessoa jurídica, isso aí não vai participar disso, porque lá ele não conseguiu responder. Então passou mais de de dez dias, Quero saber se isso, não, não está aqui. Então, Rodrigo, que é o seguinte, eu propus mesmo o adiamento porque não adianta a gente pegar o pessoal de São Paulo pra vir falar aqui nesse momento porque, o que vai desdobrar disso aqui, é o seguinte eu eu, acho que nós vivemos num país, em que, uma uma empresa que tem a coragem de falar, que demitiu, trinta e seis por cento da mão de obra. E quando chega no dia d, que é os operacionais estarem na rua, Eles foram buscar gente em tudo quanto foi lugar. Tem uma outra coisa chamada terceirização. Só que para aqui do do Pois não, sugestão de vossa",
      "summary": "Deputado fala sobre aprovação de requerimento contra privatização, ausência do presidente nacional da Enel em audiência, e insatisfação com a resposta da Enel ao desastre em São Paulo, questionando sobre indenizações e terceirização. Sua sugestão é adiar a discussão enquanto os problemas em São Paulo não são resolvidos.",
      "speaker": {
        "id": 73531,
        "name": "Ivan Valente",
        "position": "Deputado",
        "slug": "ivan-valente"
      }
    },
    {
      "id": 82164,
      "start_time": 1700648532,
      "duration": 7,
      "transcription": "Gente adiar pro presidente ser ouvido da mesma maneira que eu vi da primeira na na primeira ocasião com",
      "speaker": {
        "id": 141531,
        "name": "Rodrigo de Castro",
        "position": "Deputado",
        "slug": "rodrigo-de-castro"
      }
    },
    {
      "id": 82163,
      "start_time": 1700648539,
      "duration": 49,
      "transcription": "Absoluta aqui na nas nas comissões de Minas e Energia e Defesa do Consumidor. Mas eu queria dizer o seguinte, aqui nesse país se convencionou dizer que privado é melhor, tá errado, tá errado, tá errado, entendeu? E digo mais, o governador de São Paulo e concluo com isso, entende? Foi dizer que o problema de São Paulo era arbório, porque ele está com a proposta em privatizar essa na assembleia na hora que acontece desastre desse lá, entende? Ele pô a mãos amarradas ou então prefeito foi cobrar taxa de tudo isso está acontecendo. Deputado vamos seguir as quero agradecer a vossa excelência por ter a nossa proposta de de de adiamento e que seja o mais rápido possível. Deputado Alex. A ANE não pode ser impune disso aqui. Deputado",
      "summary": "Privatização não significa sempre melhor, afirma Deputado. Governador de SP erra ao culpar árvores por problema; deixando mãos atadas ao privatizar, ou cobrar altas taxas. Agradecemos consideração de adiamento rápido da ANE, exige Deputado. Não deve haver impunidade para negligência da ANE, conclui Deputado.",
      "speaker": {
        "id": 73531,
        "name": "Ivan Valente",
        "position": "Deputado",
        "slug": "ivan-valente"
      }
    },
    {
      "id": 82167,
      "start_time": 1700648588,
      "duration": 8,
      "transcription": "Rodrigo de Castro agradecer a oportunidade, saudar a todos os deputados e deputadas, especial também o autor do requerimento que não",
      "speaker": {
        "id": 141531,
        "name": "Rodrigo de Castro",
        "position": "Deputado",
        "slug": "rodrigo-de-castro"
      }
    },
    {
      "id": 82168,
      "start_time": 1700648596,
      "duration": 220,
      "transcription": "Por conta de uma cirurgia que é o deputado Arnaldo Jardim, da nossa da nossa bancada. E eu quero muito brevemente primeiro falar da insatisfação muito bem relatada pelo nosso presidente aqui no início dessa reunião da comissão, porque é absurdo a a Enel não ter aqui o seu presidente nacional, o seu CEO nacional pra poder responder ao parlamento as suas obrigações, que já mostra total descompromisso, não é apenas com a Câmara dos Deputados, mas com a sociedade brasileira, porque aqui tal reflexo da cobrança daquilo que é uma exigência da população, até pelo alto custo que se paga na tarifa de energia elétrica no nosso país, e que infelizmente não houve assistência necessária a toda a população. Quero também registrar aqui. Eu sou de São Paulo, sou do Grande ABC Paulista de São Bernardo do Campo, onde nós tivemos inúmeros desdobramentos por conta desse caos que foi tomado no nosso estado e na nossa região. E é importante ressaltar aqui, que a ANEL diminuiu trinta e seis por cento dos funcionários, quando tivemos sete por cento de aumento de residências, ou seja, ao invés de aumentar diminuiu, e não teve nenhuma eficiência e nenhuma resposta ao consumidor. O que nós precisamos aqui é estimular até pela falta de compromisso e respeito da ANEL com esta casa, a CPI que está sendo proposta pra que nós avançemos aqui na CPI e possamos tomar o desdobramento adequado com as punições devidas e o ressarcimento à população brasileira de tudo o que foi causado. É absurdo nós aceitarmos passivamente. Eu aqui discuto sou a favor de privatização, mas sou a favor de respeito àqueles que ganham concessão e têm uma obrigação de prestar serviço adequado. E é por isso que eu tenho convicção de que essa CPI pode ser bom caminho pra nós limitarmos os abusos que ocorrem e principalmente fazermos com que o serviço seja prestado de maneira adequada à população. Eu ouvi também atentamente a explanação do presidente nacional na Assembleia Legislativa de São Paulo, muitas respostas ficaram sem muitas perguntas ficaram sem respostas, e o mais importante, o presidente assumiu os ônus que a Enel tem, mas jogou a responsabilidade conjuntamente com as prefeituras, por falta de poda de árvore, por falta de atendimento adequado, de quem é essa responsabilidade? Como nós vamos aqui aferir quem tem responsabilidade, pra não permitir que a população passe uma semana sem energia elétrica, pra que hospitais não fiquem sem atender os seus enfermos, pra que as escolas não fiquem sem energia elétrica pra dar aula aos seus alunos, porque é o que aconteceu infelizmente, na região metropolitana de São Paulo em especial, mas em todo o estado. E a ANEEL que já é, praxe, porque já foi, retirada de estados por má serviço má prestação de serviço, precisa aqui dar retorno. Por isso presidente, eu quero parabenizar o adiamento, falar da importância de nós continuarmos através das comissões permanentes, essa indagação, mas aqui fazermos, uma forçatarefa pra rapidamente abrirmos essa CPI, e a Câmara dos Deputados possa imediatamente começar a debruçar sobre esse trabalho, verificar o contrato da concessão, verificar os ficar o contrato da concessão, verificar os ônus que não foram cumpridos, e exigir a reparação ao estado brasileiro diante de tal concessão. Muito obrigado presidente. Deputado.",
      "summary": "Deputado expressa insatisfação com a ausência do presidente nacional da Enel na reunião da comissão. Critica a falta de compromisso da ANEL em fornecer energia elétrica adequada à população e propõe uma CPI para punir abusos e ressarcir a população. Menciona a necessidade de determinar quem é responsável pelos problemas na prestação de serviços e exigir a reparação ao estado brasileiro.",
      "speaker": {
        "id": 178972,
        "name": "Alex Manente",
        "position": "Deputado",
        "slug": "alex-manente"
      }
    },
    {
      "id": 82166,
      "start_time": 1700648816,
      "duration": 5,
      "transcription": "Senhor Presidente, fica parecendo",
      "speaker": {
        "id": 141531,
        "name": "Rodrigo de Castro",
        "position": "Deputado",
        "slug": "rodrigo-de-castro"
      }
    },
    {
      "id": 82170,
      "start_time": 1700648821,
      "duration": 231,
      "transcription": "Essa essas minhas falas aqui. Eu fui relator na Assembleia Legislativa do Rio de Janeiro, eu relatei uma CPI contra Enel no mandato passado os deputado estadual quando lá estava. Nessa, nessa, nesse relatório, nós além de apresentarmos todas as falhas que existiam de prestação de serviço à população, também foram feitos vários compromissos. Por isso quando iniciei minhas atividades como deputado federal e aqui na comissão de Minas e energia, a primeira coisa que eu fiz foi levantar essas questões. E propus uma CPI já em março desse ano. Ela está em fase de assinatura no que pese ter outra CPI proposta nós propusemos lá em março por conhecer senhor presidente as atividade da Enel já sabendo dos problemas existentes no Rio de Janeiro a concessão cobre sessenta e seis cidades. Nos últimos quinze dias senhor presidente, trinta e quatro cidades ficaram sem energia, cidades grandes como Niterói, ficou sem energia, são sem energia, Angra dos Reis tem aqui os vereadores da Câmara de Angra do Reis estão aqui, teve teve bairros que ficaram vinte e quatro horas sem energia elétrica e eu já tinha denunciado aqui senhor Presidente, casos de ponta a ponta no estado do Rio de Janeiro, você vai no interior do estado, lá em Poçoí pro produtor de leite perde o leite todo porque não pode aumentar a carga pra ter pequeno local de conservação do leite quando a cooperativa não passa. Até você ter grandes centros de distribuição em São Pedro de da Aldeia que só conseguiu ligar energia depois que eu denunciei aqui. Você tem unidade de saúde no interior do estado que não consegue ligar tomógrafo, porque não tem como aumentar carga, como tem a Prefeitura Guaba Grande na região dos Lagos que colocou arcondicionado em todas as escolas e não consegue deputado Ivan Valente Deu aumento de carga pra ligar esses ar condicionados. Tudo isso só foi possível depois de estar denunciando e nós não podemos fazer O desserviço deputado Bacelar nós não podemos fazer o desserviço de achar isso normal. Então eu quero parabenizar esse requerimento, dizer uma CPI proposta por mim em março e queria dizer aos senhores e senhores, se por acaso o presidente não se comprometer com a data, já tem protocolado pedido meu de convocação do presidente nacional, da Enel. Já está protocolado o pedido pra submeter ao plenário na próxima reunião deliberativo da comissão de Minas e Energia. Isso que a gente está falando é quem conhece bem o desserviço, quem conhece bem o péssimo trabalho que é feito pela Enel, não é possível os os do Rio de Janeiro e agora São Paulo, o próprio Ceará que não foi falado aqui também, tem problema sério de desserviço da Enel, nós precisamos ter aqui sim, o presidente nacional da Enel e eu falo em nome do no meu estado do Rio de Janeiro do sofrimento de sessenta e seis cidades e a grandes, pra tu ter uma ideia, shopping center em Resende, não podia, estava funcionando com gerador, movido a diesel, não só gastando mais como poluindo o ambiente, porque não conseguia ligar e só ligou depois de fazer denúncia aqui na comissão de Minas e Energia. Então, eu quero dizer a vossa excelência, aos meus pares, precisamos das assinaturas, eu também propus a CPI tá andando a coleta de assinaturas desde março, já tenho requerimento de minha autoria convocando o presidente pra que está. Então senhor presidente, é o momento de dar uma solução, novo caminho a esse problema da Enel no Brasil e eu quero aqui falar em nome das cidades do Rio de Janeiro do sofrimento que nós vivemos lá.",
      "summary": "Deputado propôs CPI nacional contra empresa de energia por falhas em serviço em várias cidades do Rio de Janeiro, São Paulo e Ceará, afetando produtores de leite e unidades de saúde. Pedido protocolado para convocar presidente nacional da empresa à próxima reunião deliberativa da comissão de Minas e Energia.",
      "speaker": {
        "id": 220607,
        "name": "Max Lemos",
        "position": "Deputado",
        "slug": "max-lemos"
      }
    },
    {
      "id": 82169,
      "start_time": 1700649052,
      "duration": 6,
      "transcription": "Por favor como líder. Presidente, eu quero cumprimentar a vossa excelência.",
      "speaker": {
        "id": 141531,
        "name": "Rodrigo de Castro",
        "position": "Deputado",
        "slug": "rodrigo-de-castro"
      }
    },
    {
      "id": 82172,
      "start_time": 1700649058,
      "duration": 439,
      "transcription": "Deputado aqui presente. Lê senhor presidente, nós estamos, nos confrontando com uma situação que envergonha, o nosso país, envergonha o estado brasileiro. Se nós somos agentes do estado, nós precisamos ter vergonha do que está acontecendo com a população, em cada município. E quando atinge São Paulo, dói, no meu peito que sou do Rio de Janeiro. Clínicas, restaurantes, escolas, o mais humilde consumidor, sendo penalizado por uma empresa que não está nem aí pro povo brasileiro. Verdadeiros sanguessugas, que não faz os investimentos corretos. E eu quero dizer aqui pra vocês, nós precisamos nos unir do PL ao PSOL. Amém. Não está em jogo aqui, nós não podemos fazer uma CPI a minha proposta é uma CPI. Não está em jogo aqui bandeira partidária. Nós não podemos botar em jogo nessa CPI quem é a favor ou conta de privatização, já foi privatizado. Se foi privatizado e quem e a privatização é ruim, então quem é contra tem razão nessa privatização. Isso não pode estar em jogo, nós temos que fazer trabalho exemplar, unir todos os partidos. Que história é essa de concessões serem renovadas? Com autorização do TCU. Na na nossa cidade lá de São Gonçalo o prefeito capitão Nelson tem oitenta por cento de aprovação, fica até duas hora da manhã, as pessoas revoltadas queimando pneu, merendas das escolas, estragando, cirurgias canceladas, chamaram a Enel pra sala de risco da da prefeitura, a retomada dos trabalhos da Enel, a resposta é 0. Completamente desorganizada, uma zona. Lá na cidade de de Itaboraí, que é uma outra cidade do prefeito Marcelo Delarotli, garotinho ia morrer porque a bateria do seu aparelho estava terminando, se não fosse uma ação, do pessoal ali pra salvar aquele menino? Quantas pessoas morreram por causa da Enel? Então, nós precisamos fazer trabalho, tem que ser a CPI das CPIs. Não pode ter discussão política. CPI que tem discussão política, que tem embate político, nessa nós não podemos ter embate político. Nessa nós temos que ir pra dentro desses caras, fazer uma CPI exemplar. Envergonha os deputados, envergonha as agências reguladoras. Cento e setenta e dois mil medidores na cidade de São Gonzala três dias atrás estavam desligados, as equipes da Enion perdidas, sem nenhuma condição de atender a população. Em São Paulo, quantos dias, falta de investimento, quem quem levou esses dividendo esses anos todos? Quanto eles investiram? Pra onde foi esse dinheiro? Nós precisamos partir pra dentro desses caras, fazer valer o mandato de cada aqui no Brasil, porque cada faz trabalho aqui, está dando a resposta ao seu município, ao seu eleitor, à população brasileira, mas não é só aquele eleitor e aquele município. Se nós fizemos valer esses caras tomem vergonha na cara e a gente cace essas concessões, nós vamos estar ajudando o povo brasileiro em São Paulo, no Ceará, em Goiás, isso não vai nos dar uma satisfação e uma resposta. Não senhor presidente, peço desculpa aqui do meu desabafo, mas o que aconteceu nas cidades aonde eu tenho e faço política mais próximo. Mas naquele que a gente vê pela televisão, e a gente sente aqui nos companheiros falando que está lá em São Paulo eu não estou ali no dia a dia, mas isso é uma vergonha. Então, Eu quero falar aqui com o deputado Max, meu amigo de vinte anos na política. Eu propus a CPI e não quero, não tenho vaidade, vamos fazer uma CPI conjunta, sentar os líderes partidários, os representantes de cada partido, de esquerda e de direita e combinar. Vamos partir pra dentro tecnicamente, vamos acabar com essa vergonha que são as concessões que não funcionam no Brasil, porque quando uma estrada não funciona, aquilo é ruim. Mas não dói na pessoa como dói a falta de energia elétrica. A estrada também mata né, porque se estiver mal conservada pode ter acidente, mas é diferente porra. Agora concessão de energia elétrica no Brasil, uma vergonha. Aqui o presidente da da agência nós temos uma audiência com ele hoje, todos nós temos que assumir a nossa responsabilidade e a nossa resposta tem que ser exemplar, porque o ideal era botar esses canalhas na cadeia. Esse era o ideal. Infelizmente a legislação não nos protege pra isso, mas cobrar o CPF de cada trazer eles aqui, botar o nome deles na internet, pedir a cassação das concessões, isso nós temos que fazer sangue aqui meu irmão, cada de nós, representando o seu município, seu estado. Nós não podemos deixar passar isso que está acontecendo. É de envergonhar presidente, me desculpe o desabafo, eu tenho sentido muito o que a população está passando, pessoas humildes, brasileiros que dependem de tudo, E esses cara lá na Espanha meu irmão, tirando onda, na Itália, CEOs que ganham milhões de reais, dividendos pra pagar esses caras, porra. Nós estamos fazendo papel de bobo, nós não somos bobo, pô. Vamos fazer essa CPI o exemplo das CPIs. Nós não podemos permitir embate político nessa CPI. Ontem eu falei isso com o deputado Boulos, falei isso com o Ivan, é privatização? Pensa de jeito outro pensa de outro? Beleza, mas não é isso que a gente tem que discutir. A gente tem que discutir o prejuízo que essa empresa dá ao brasileiro mais humilde, ao brasileiro que emprega, o prejuízo que ele dá ao comércio, e quantas vidas vidas esses caras mataram esses anos todos? Muito obrigado peço desculpa pelos meus excessos aqui presidente.",
      "summary": "Deputado expressa vergonha pela falta de energia elétrica no país, especialmente em São Paulo, causada por uma empresa ineficiente. Propõe uma CPI sem discussão política para investigar e encerrar concessões deficientes, ajudando assim todo o povo brasileiro. Exige responsabilidade dos legisladores e ações firmes contra essa vergonha.",
      "speaker": {
        "id": 178937,
        "name": "Altineu Côrtes",
        "position": "Deputado",
        "slug": "altineu-cortes"
      }
    },
    {
      "id": 82171,
      "start_time": 1700649497,
      "duration": 33,
      "transcription": "Líder Altineu, e dizer, que nós temos aqui nessa questão duas faces na verdade, uma o descaso e a má conduta da E outra é a questão da renovação dos distribuidores. Nós não podemos deixar que esse debate, que essa questão aconteça como está se desenhando pra acontecer, simplesmente a cargo do Ministério, do TCU, e entre quatro paredes. Esse é tema que tem que ser debatido, tem que ser trazido, toda a sociedade tem que acompanhar. Deputado Celso Russoano.",
      "summary": "No discurso, o Deputado destaca a necessidade de debate aberto sobre o descaso e má conduta da, e a renovação dos distribuidores, descrevendo que a discussão não deve ser restrita ao Ministério, TCU, e quatro paredes; em vez disso, a sociedade deve estar envolvida.",
      "speaker": {
        "id": 141531,
        "name": "Rodrigo de Castro",
        "position": "Deputado",
        "slug": "rodrigo-de-castro"
      }
    },
    {
      "id": 82174,
      "start_time": 1700649530,
      "duration": 356,
      "transcription": "Presidente Rodrigo de Castro, senhoras e senhores parlamentares, esse é assunto gravíssimo. Eu tenho aqui na minha mesa presidente, mais de seiscentas denúncias que eu recebi. Seessentas denúncias de falta de energia em São Paulo. Se a gente começa a ler aqui, Se a gente começa a ler aqui presidente, os relatos das pessoas, viu presidente Rodrigo, se a gente começa a ler aqui os relatos das pessoas, é de dar dó. Pra se ter uma ideia, olha, José Ribamar diz o seguinte, não posso tirar Meu ganhapão, perdi tudo que eu tinha, na minha padaria. Aqui Bianca Soares de Oliveira. Estou há três dias sem luz, e a INEL não diz quando vai religar. Majori Costa da Silva, Alimentos que precisam de resfriamento, eu perdi tudo, estragou meus equipamentos, queimou meus equipamentos elétricos na minha casa. Não tem previsão de retorno, eles não atendem telefone. O Lucas diz o seguinte, faz, Eu estou a duas horas e trinta, no telefone pra falar com o ENEL, o ENEL não responde, não atende o telefone. Guilherme Augusto diz assim, estamos sem energia cinquenta e três horas, a INEL não dá satisfação pra gente. Reinaldo Lavigieri, de Araújo diz o seguinte, o app da empresa não funciona, É travado, é só reclamação de todos os tipos. Eu não vou ficar aqui lendo presidente, seiscentas reclamações. O que eu tenho que dizer aqui é o seguinte, olha só o que diz o artigo vinte e dois do código de defesa do consumidor. Os órgãos públicos por si ou por suas empresas concessionárias, permissionárias ou sobre qualquer outra forma de empreendimento, São obrigados a fornecer serviço adequados, eficientes, seguros e quanto aos essenciais contínuos? Energia elétrica essencial. Parágrafo único, nos casos de descumprimento total ou parcial das obrigações referidas neste artigo, serão as pessoas jurídicas compelidas a cumprilas, E reparar os danos causados na forma prevista neste código. Pergunta se a INEL em São Paulo, Cumpre o que a legislação estabelece, nem pensar. Não tem realmente investimento. A semana passada eu liguei para o diretor comercial da INEL de São Paulo, e me coloquei à disposição no meu programa de televisão pra conversar com a INEL, em rede nacional pra eles dizerem quais as providências que estavam sendo tomadas, Pra resolver os problemas principalmente daqueles consumidores que tiveram, a maioria dos seus equipamentos queimados Pelos picos de energia que deram entre quedas e voltas de energia. À disposição, gratuitamente. Quisram fazer? Nem pensar, eles não estão preocupado com a população. E a minha intenção ali, era mostrar que Enel, depois de tudo o que aconteceu, Tinha alguma resposta à sociedade, que não foi dada, conversei com várias pessoas Daniel, em nada foi feito, absolutamente nada foi feito. Eu acho desrespeito presidente, como já foi aqui colocado, pelo Deputado Barcelar, pelo Ivan Valente, pelo Anexmanente, o desrespeito o presidente da da empresa não está aqui. Quero lembrar que o Tribunal de Contas da União, é órgão auxiliar desta casa. E tem que explicar pra gente aqui, tem que explicar pra gente aqui como vai renovar uma concessão, ou vai autorizar a renovação de uma concessão, de quem não cumpre a legislação em vigor aqui no país? Então nós temos que chamar o tribunal de contas. E o tribunal tem que conversar conosco, ou melhor, tem que dar explicações até porque é é órgão auxiliar do do Congresso Nacional. Exatamente. Não só, qualquer uma das comissões aqui da comissão de defesa do consumidor, a comissão de Minas e a Gigi, aonde nós estamos. Nós, ao mesmo tempo, como vossa excelência já colocou deputado Rodrigo, além da CPI vamos fazer uma fiscalização em controle, Porque aí o tribunal de contas tem que prestar contas pra gente na fiscalização e controle. E podemos fazer duas ou uma, Conjunta da comissão de de Minas e Energia e a comissão de defesa do consumidor, e ou, e a comissão de defesa do consumidor ou Podemos fazer uma conjunta, podemos fazer em conjunto. E aí nós vamos fazer com que eles prestem contas. E aí o presidente, Dainel vai ter que vir aqui, numa fiscalização e controle nós podemos inclusive fiscalizar in loco. E está está está difícil conviver com uma empresa que tem a quantidade de reclamações que que eu tenho aqui. Estão à disposição essas reclamações de todos E da própria, empresa, para cumprir as a a legislação em vigor. Só reclamação E só problema, São Paulo é problema, olha eu vou lhe dizer, como usuário, eu moro no Morumbi, Toda hora falta energia no Morumbi, e eles nunca dizem quando vai voltar energia. Eu fui obrigado a colocar na minha casa, estou à disposição de quem quiser, gerador de energia elétrica pra não ficar sem energia, porque é o tempo todo faltando energia. E a Agência Nacional de Energia Não cumpre a sua obrigação de fiscalizar as as as as quedas de energia e as voltas de energia que são constante. Se isso acontece, No bairro do Morumbi, que é bairro de classe média alta, imagina o que acontece nas periferias de São Paulo. Obrigado presidente.",
      "summary": "Deputado refere grave problema de falta de energia elétrica em São Paulo, com denúncias e danos relatados. Propõe investigação do Tribunal de Contas e possível CPI ou fiscalização das comissões de Minas e Energia, Defesa do Consumidor e Agência Nacional de Energia. Questiona cumprimento de legislação pela INEL.",
      "speaker": {
        "id": 73441,
        "name": "Celso Russomanno",
        "position": "Deputado",
        "slug": "celso-russomanno"
      }
    },
    {
      "id": 82173,
      "start_time": 1700649886,
      "duration": 9,
      "transcription": "Jardim vai participar remotamente ele está com problemas de saúde mas foi dos autores aqui deputado Arnaldo. Muito obrigado presidente",
      "speaker": {
        "id": 141531,
        "name": "Rodrigo de Castro",
        "position": "Deputado",
        "slug": "rodrigo-de-castro"
      }
    },
    {
      "id": 82175,
      "start_time": 1700649895,
      "duration": 164,
      "transcription": "Saudar a todos os colegas aqui da nossa comissão, tive a honra de ser autor deste requerimento para realização dessa audiência, apoiado e muito em sintonia com o líder da nossa bancada do Cidadania, deputado Alex Manedes, que aí participa, sintonizado com o presidente Rodrigo Castro que também foi autor de requerimento em sintonia com o deputado Ivan Valente. Eu acho que a decisão já encaminhada pelo presidente deve ser por nós firmemente apoiada de que não realizamos essa audiência e só realizaremos uma audiência com a presença do presidente da INEEL. E caso ele se use a estar aí presente na próxima reunião, medidas cabíveis devem ser adotadas, você está amplamente apoiado, deputado Rodrigo Castro, por nós todos e eu tenho certeza por todo o Parlamento pra que isso possa ocorrer. E nós temos dados que são muito eloquentes, a diminuição do número de funcionários, há crescente relação entre consumidores para cada dos funcionários. A diminuição das equipes de manutenção, a diminuição das equipes que devem agir em caso de emergências são dados eloquentes de uma gestão temerária feita pela ANEEL. Então é pra ressaltar que nós queremos em breve que isso possa ser tratado por todos, designado pelo presidente Rodrigo e com o apoio do deputado Bacelar que é relator, nós temos uma subcomissão que está discutindo a questão da renovação das das concessões de distribuição de energia elétrica e sem dúvida fato como esse faz com que esse assunto se torne ainda mais importante, ainda mais necessário porque chama a atenção, ou seja, revela que nós podemos temerrar é temerariamente estarmos vendo uma situação de dificuldades sem que isso claramente esteja estabelecido. Quais são as premissas que podem orientar esse procedimento. Então parabéns deputado Rodrigo, estaremos juntos na próxima audiência. Obrigado deputado Arnaldo, por Sua participação muito importante, com a palavra deputado Aureio Ribeiro. Senhor presidente, senhoras e senhores deputados.",
      "summary": "Deputado propõe audiência com presidente da INEEL presente e debate sobre gestão temerária da ANEEL em subcomissão de renovação de concessões de distribuição de energia elétrica.",
      "speaker": {
        "id": 141391,
        "name": "Arnaldo Jardim",
        "position": "Deputado",
        "slug": "arnaldo-jardim"
      }
    },
    {
      "id": 82178,
      "start_time": 1700650059,
      "duration": 389,
      "transcription": "Acho que a gente vive grande problema na questão da energia no nosso país. E nos últimos dias bem acentuado, prejudicando muito a população brasileira, criando grande transtorno, inclusive na minha cidade, Duque de Caxias, no Rio de Janeiro. A gente vive e aí esse discurso fica muito aqui de forma clara e enfático pelo deputado Altineu, que é de base de São Gonçalo, Niterói, cobrança da sua base eleitoral, dos seus eleitores, aqui no discurso do deputado Max, de Queimados, Nova Iguaçu. E a gente vem sendo cobrado pela população brasileira e pela população do nosso Estado, soluções Para a questão energética do Brasil, que a gente não consegue dar resposta. Foi aqui colocado requerimento próaudiência pública, para que pudesse debater esse tema, mas a gente tem que ter clareza do que a gente está discutindo aqui. Eu primeiro quero externar que eu não estou satisfeito com o serviço ofertado pela companhia elétrica no nosso país. Não atende a necessidade que a gente precisa. Imagine eu, Todo gordinho, presidente, quando falta luz no calor sofre pra caramba. E eu não vou falar pra você, eu sem luz eu fico bem irritado, mas a gente tem que saber o que está acontecendo e o que que a gente está discutindo aqui. A gente tem presença da ANEEL, que é a agência reguladora. A gente tem presença do presidente do diretor responsável pela ANEEL no estado de São Paulo. A gente tem que abrir essa discussão e eu acho que a gente poderia, eu queria deixar uma sugestão, de abrir essa discussão para ter mais dados, repetir o convite, porque eu acho que não esgota num dia de debate esse tema. Acho que está sendo proposto pelo deputado Altineu à CPI, regimentalmente, não pode fazer a convocação do presidente da companhia, não tem legalidade pela proposta feita aqui. Ele não precisa vir aqui se não quiser, se for uma CPI ele tem que vir, mas numa comissão com ele pode ser convidado, Ele tem o direito de não comparecer aqui hoje e mandar representantes, ele não está descumprindo nada que tem constitucional e regimental pra essa casa, mas eu acho que a gente tem que fazer esse debate e esse debate precisa de urgência. Nós estamos chegando no final do ano. Podemos perder a grande oportunidade de ampliar esse debate, entender o que está acontecendo, recebendo da agência, que tem que informar os deputados por que que aconteceu isso, se não está fiscalizando, se tem relatório preliminar, se a agência já tinha identificado esses problemas, Por que que esses problemas aconteceram? Se a agência já tinha sinalizado esses problemas, porque esses problemas para chegar ao ponto que chegou, a agência tem que ter estudo preliminar. Não aconteceu da noite pro dia. A agência tem os técnicos necessários pra fazer essa visita de campo e falar olha, tem problema, já foi identificado, tem relatório, e eu acho que a comissão tem que escutar a agência reguladora. A questão da renovação, Tanto discutida, passa pelo TCU e passa pela agência e passa pelo Ministério. Não cabe ao Congresso Nacional só se a gente mudar a lei, pra fazer essa renovação. E não adianta a gente ficar fazendo discurso. Aqui vazio presidente, Porque a gente vai ser cobrado pela população brasileira na ponta. Porque essa mesma casa também tem que ter a mesma coerência de colocar outros presidentes sentado aqui pra discutir o preço da passagem aérea. Eu não vi ninguém Convidando aqui o presidente da Gol e fazendo questão do presidente da Gol, porque o preço que a gente paga da passagem aérea é absurdo. E ele tem que sentar aqui pra discutir conosco o preço da passagem aérea, o preço dos planos de saúde. No Brasil, ninguém faz questão do preço do plano de saúde de sentar o presidente da companhia do preço pra Pra discutir o preço do plano de saúde que atinge a população brasileira, que atinge os idosos, pra fazer essa discussão. E eles nunca vieram aqui e a gente atende e faz o debate aqui nas comissões temática. O que eu quero dizer aqui, Presidente, que a gente não tem que perder tempo. Acho que o instrumento regimental, a CPI, É instrumento do Congresso Nacional importante, essa comissão tem papel importante e a agência reguladora está aqui, pra ser aqui colocar os seus dados, que é importante discutir, a representação de São Paulo está aqui que tem que colocar os seus dados. Eu acho Que a gente vai precisar escutar mais do que hoje porque não se resolve só hoje esse problema. Agora eu acho que a comissão Cancelar uma audiência no tamanho do problema que a gente está vivendo, com a cobrança que a gente está vivendo da população brasileira, eu acho que é erro, erro grave, né, então, e aí eu não sei se foi ofertado pela comissão que as contas a gente convida Pra participar do Parlamento a gente oferta passagem, que tem custo Deputado Alberto da ação de passagem, só que a gente não possa perder. Presidente, o senhor deixou todo mundo falar. Sim, nós estamos deixando, mas só pra Eu só queria dizer, deixa eu falar, claro, se eu não puder. O senhor sempre pode, sempre é bemvindo, só pra alertálos do tempo, Porque se tiver custo de passagem, lembra aí, pra gente não ter perca do custo de passagem, só é uma ponderação que eu quero fazer. Concordo que é desrespeito Do presidente não comparecer à comissão, concordo que o serviço é de péssima qualidade ofertada ao brasileiro, mas eu acho que a gente não pode Deixar de fazer esse debate na data de hoje, que quem está perdendo é o consumidor brasileiro e a gente precisa receber dados até os dados legais Que eu queria perguntar a Eneel quantos consumidores fizeram a reclamação que estava sem luz no momento da interrupção da energia elétrica. Manter a suspensão, né? Agradecemos, deputado.",
      "summary": "Deputado pede maior fiscalização e debate urgente sobre problemas de energia no Brasil. Suge análise regulatória, incluição de relatórios e estudos, além de renovação energética. Menciona outros temas, como passagens aéreas e planos de saúde, e questiona quantidade de reclamações de consumidores durante interrupção de energia.",
      "speaker": {
        "id": 160512,
        "name": "Aureo Ribeiro",
        "position": "Deputado",
        "slug": "aureo-ribeiro"
      }
    },
    {
      "id": 82176,
      "start_time": 1700650448,
      "duration": 9,
      "transcription": "Deputado Roberto Monteiro. Toda vez aqui ao deputado Áureo.",
      "speaker": {
        "id": 141531,
        "name": "Rodrigo de Castro",
        "position": "Deputado",
        "slug": "rodrigo-de-castro"
      }
    },
    {
      "id": 82177,
      "start_time": 1700650457,
      "duration": 76,
      "transcription": "Mas, é desrespeito O Camilo me chamou o primeiro tempo. À nação brasileira, o presidente da ANEEL que tem várias distribuidoras no Brasil, não só em São Paulo, como no Rio de Janeiro, mas tem outros estados da nação como Ceará e outro estado da nação. Não vim aqui. Então deputado Álvaro, todo respeito e que eu tenho por vossa excelência, mas o problema é nacional, no problema não é só no Rio de Janeiro ou São Paulo. E aproveitando inclusive a presença do do do do do do do do do do do do do do do do do do do do do do do do do presidente da ANEEL aqui, eu iria propor até sugerir uma auditoria NAENEL, por parte da da da ANEEL, durante trinta dias, para detectar o problema real. Isso inclusive era uma uma que eu ia aqui na sessão propor isso ao doutor Sandoval que está aqui pra gente, fazer essa essa intervenção branca digamos assim na distribuidora, vou fazer uma auditoria contábil e operacional e nos dar relatório disso aqui na nossa comissão. Então senhor presidente, todo respeito do deputado Álvaro mas eu acho que temos que interromper e esperar o presidente nacional vim aqui. Deputado Roberto Marcos ou chovesse.",
      "summary": "Deputado propõe auditoria da ANEEL para investigar problema nacional com distribuidoras de energia elétrica. Suge uma intervenção na distribuidora e apoia espera pela chegada do presidente nacional da ANEEL para continuar discussão.",
      "speaker": {
        "id": 141458,
        "name": "João Carlos Bacelar",
        "position": "Deputado",
        "slug": "joao-carlos-bacelar"
      }
    },
    {
      "id": 82179,
      "start_time": 1700650533,
      "duration": 6,
      "transcription": "Só, deputado, só respondendo pra não ficar, eu não tenho discordância",
      "speaker": {
        "id": 141531,
        "name": "Rodrigo de Castro",
        "position": "Deputado",
        "slug": "rodrigo-de-castro"
      }
    },
    {
      "id": 82183,
      "start_time": 1700650539,
      "duration": 53,
      "transcription": "Nisso, deputado João Bacelar, acho desrespeito do presidente da ANE ou não comparecer, Acho que a gente precisa aqui debater os dados. A minha preocupação única é que ele não compareceu hoje, a gente está em novembro, é não conseguir escutálo e a gente ter novos problemas e não conseguir responder a população brasileira, só essa a preocupação Foi que vem. Que pode fazer a a agência fazer a fiscalização, pode colocar o instrumento fiscalizatório com o TCU. Agora, não participar do problema e não ter informação porque Se a gente for aqui perguntar qual a informação real que a gente tem, a gente não sabe. Quem tem que passar essas informações pra gente é a agência reguladora que está presente aqui pra passar essas informações pra que a gente possa aprofundar o debate com mais profundidade. É só essa a preocupação. Presidente, só pra",
      "summary": "Deputado preocupado por falta de comparecimento do presidente da ANE, dificultando debate e fiscalização com informações ausentes. Propõe agência uso de instrumentos fiscais com TCU para obter dados reais.",
      "speaker": {
        "id": 160512,
        "name": "Aureo Ribeiro",
        "position": "Deputado",
        "slug": "aureo-ribeiro"
      }
    },
    {
      "id": 82180,
      "start_time": 1700650592,
      "duration": 66,
      "transcription": "Eu eu acho que que a gente, com todo respeito a deputado Aureio e tal, mas eu acho que ele falta entender 00A gravidade da situação, entendeu? E o que aconteceu em São Paulo, é muito grave, ele não é setorial, nem nada. Deputado demonstrou então eu acho que a gente gastar uma uma audiência subalterna quando eles é que vão ter que se o presidente não quiser ver Áureo, aí ele arque com as consequências, entende, de desrespeitar a Câmara dos Deputados, entende? É isso? Que eles estão alegando só que ele tinha uma questão o a resolver hoje ainda agora ele pode ser a semana que vem, entendeu? Então vai dar tempo, a gente vai se preparar pra essa questão, entende, vai sair soluções daqui, fora a questão da CPI, eu não estou nem tratando da questão da CPI. Presidente. Mas o objetivo das comissões que convocaram, é trazer o presidente nacional a resposta dele e a partir daí nós vamos tirar consequências. Tem data ofertada presidente? Porque a gente está fazendo a discussão, na hora que já",
      "summary": "Deputado preocupado com gravidade situação em São Paulo, considera desrespeito ao Congresso negativa do presidente à convocação, propõe preparação para buscar soluções, aludindo à futura CPI e consequências.",
      "speaker": {
        "id": 73531,
        "name": "Ivan Valente",
        "position": "Deputado",
        "slug": "ivan-valente"
      }
    },
    {
      "id": 82181,
      "start_time": 1700650658,
      "duration": 6,
      "transcription": "Verdadeira. Já colocaríamos pra semana que vem. Deputado Júlio Lopes.",
      "speaker": {
        "id": 160512,
        "name": "Aureo Ribeiro",
        "position": "Deputado",
        "slug": "aureo-ribeiro"
      }
    },
    {
      "id": 82182,
      "start_time": 1700650664,
      "duration": 7,
      "transcription": "Você falou que não queria, deputado Roberto? Deputado Roberto, só deputado Roberto, deputado Roberto.",
      "speaker": {
        "id": 141531,
        "name": "Rodrigo de Castro",
        "position": "Deputado",
        "slug": "rodrigo-de-castro"
      }
    },
    {
      "id": 82185,
      "start_time": 1700650671,
      "duration": 252,
      "transcription": "Ok, bom dia a todos que estão aqui. E ouvir, o meu líder que acabou agora foi na outra sessão, comissão, líder Altineu Cortez, ouvi aqui o nobre deputado, Celso Russumano, ouvi o nobre deputado, que presidiu com muito brilhantismo a CPI das pirâmide financeira, e ouvir os demais outros que a questão é algo assim comovente, porque é humanitário. Então, é o que é a palavra compaixão? É estar no lugar, e esse momento de grande dificuldade que, os estados fortemente São Paulo e Rio, e também os muitos municípios que estão vivendo por conta, imagina, eu estou recebendo uma penca, o número expressivo de mensagem no meu celular, de pessoas que tenho votado em mim e que não votaram em mim estão me cobrando uma posição a respeito desse fato. A exemplificar eu sou da cidade de Niterói, estado do Rio de Janeiro. Já há cinco dias que grande parte daquele município, não diferente de São Gonçalo, estão sem luz e o pessoal está fazendo mobilização a exemplificar na Almeida, São Boaventura, estão fazendo badernasso como reprovando o caos que eles estão vivendo. Erro não justifica outro erro, mas é uma forma de poder chamar atenção. Então, veja bem, as contas elas vêm num preço altíssimo. Há quem diga que quem mora no asfalto, muitas vezes paga muito mais caro por causa de pessoas que moram em determinados lugares que tem gato, então eles sapecam no preço. Então outra coisa, pessoas como foi dito aqui até pelo pelo meu líder, ao Altino Cortez, imagina, é só estar numa posição, pessoas que têm home care em casa, e que aquela pessoa lá, o paciente, está numa dependência de uma rede elétrica. Eu estive em tempo recente, na residência de jovem policial militar, e que o sistema fez com que ele fosse para a sua residência, está lá, tubado lá, dependendo da rede elétrica, imagina como é que não está essa família? Então, eu vejo que é de extrema necessidade, o mais rápido possível, como o deputado Áureo falou, vai esperar até quando e durante esse até quando, quantas outras situações semelhantes? Imagina pessoas que estão com seus alimentos estragados, geladeiras e outros elementos elétricos de lá que não vão estar, não estão em funcionamento então, nós temos que estar coerente dentro dessa emergência, dessa necessidade, isso é esculacho. E a minha indignação é tão grande, que a minha vontade era dar soco nessa mesa como repuxo a esse ato, mas considerando que eu não vou fazer isso, eu arregaço a minha gravata como simbolismo. Retiro porque esse povo, essa empresa, ela tem que ser penalizada no crivo, no rigor da justiça. Então Deus abençoe a todos e finalizo dizendo o seguinte, aproveitar o ensejo de ambientes diferentes espiritualizando ao ambiente físico. Jesus disse, eu sou a luz do mundo, quem me segue jamais andará em treva. Então significa que quando não há luz, existe treva, e a nação está vivendo essa história de trevas por uma empresa, por grupo que está pouco se lixando, porque estão lá na Itália, estão vendo o caos aí, na boa sem qualquer preocupação, obrigado pela oportunidade. Obrigado. Antes de escutar o deputado Júlio Lopes, o doutor Sandol.",
      "summary": "Deputado expressa compaixão por famílias sem luz em São Paulo e Rio há cinco dias, causando dificuldades e alimentos estragados. Ele vê necessidade urgente de solução e propõe penalização à empresa responsável. Cita a Bíblia, comparando luz à ausência de trevas e a nação vive \"história de trevas\" por negligência da empresa.",
      "speaker": {
        "id": 220613,
        "name": "Roberto Monteiro Pai",
        "position": "Deputado",
        "slug": "roberto-monteiro-pai"
      }
    },
    {
      "id": 82184,
      "start_time": 1700650923,
      "duration": 95,
      "transcription": "O diretor geral da ANEEL que chegou aqui pontualmente antes das das nove, é como ele tinha outro compromisso, eu acho que aqui há consenso aqui no sentido da gente chadear, procurar o 0 diálogo com com A0AA presidência da companhia, e eu acho que AAA0 depoimento dele hoje sem a companhia não faz sentido. Então eu sugeri a vocês que nós adiássemos essa essa audiência pública, a gente vai fazer contato com a empresa pra possibilidade do presidente vir semana que vem. Essa casa realmente, a gente não tem o poder na nessa comissão de convocálo, mas nós temos instrumentos. A gente pode fazer acordo entre nós de cada no nosso parte dos nossos partidos, caso não haja realmente a vontade dele de comparecer de de de nós aderirmos à CPI. Quer dizer se todos nós da comissão aqui fizermos gestão junto ao partido, facilmente nós temos instalado essa CPI, e aí sim a gente vai ter instrumento pra convocálo. Além disso, foi já conversado aqui também, nós vamos estar encaminhando aqui junto com a assessoria, em em comum acordo com a comissão de distribuição do consumidor, uma PFC, uma proposta de fiscalização e controle, com isso a gente já tem poderes pra inclusive entrarmos na empresa e já iniciarmos também esse esse essa essas nossas ação quer dizer, nós não ficaríamos parado à mercê da disposição do presidente da empresa. Então eu sugiro a vocês inclusive que a gente tem deliberativo aqui, e a comissão de defesa do consumidor também possa fazer. Só antes só escutar o deputado Júlio Lopes por favor. Minha",
      "summary": "Deputado sugeriu adiar audiência pública para contatar empresa e tentar convocar presidente; propôs CPI e PFC para fiscalização e possível ação; aguarda opinião de outro deputado antes de deliberar.",
      "speaker": {
        "id": 141531,
        "name": "Rodrigo de Castro",
        "position": "Deputado",
        "slug": "rodrigo-de-castro"
      }
    },
    {
      "id": 82187,
      "start_time": 1700651018,
      "duration": 260,
      "transcription": "Caros colegas, eu eu obviamente tenho acompanhado e com tanta insatisfação e com tanta veemência que qualquer dos senhores tem muita tristeza com os serviços que têm sido fornecidos aos nossos cidadãos no Rio de Janeiro e em todo o Brasil. Dos, mas eu queria aqui manifestar que o a diretoria da Enel está aqui, eles estão me dizendo que não precisa fazer nada a não ser acertar uma data que o presidente se propõe a comparecer espontaneamente pra que tratar desses assuntos. E eu queria dizer presidente, que acho importante e tenho dito lá no Rio de Janeiro, viu o, que nós vivemos uma situação muito atípica no Rio de Janeiro porque nós mais de milhão de clientes que não pagam a light. A realidade é que com a distribuição com AGD, com a geração distribuída, todas as boas contas e a classe média migrou pra geração distribuída e está sobrando para as distribuidoras apenas o osso, o filé já foi. Eu aqui só quero presidente chamar a atenção de que se está ruim com essa distribuidoras vai ficar muito pior sem elas, e que antes de acabar com elas, nós temos que providenciar alguma instituição substituta, e que nós temos que entender o cenário de subsídios que nós estamos criando aqui na casa, na área de energia, pra poder melhor trabalhar esses sistemas que são muito complexos. Então eu queria chamar a atenção dos senhores que é o seguinte, hoje eu estava de manhã numa reunião, viu, joga, com o Roberto Campos Neto. E ele estava dizendo que os eventos climáticos terão forte influência na questão inflacionária do mundo, e na questão da redução dos juros. Sabe por que que eu estou falando de evento climático, o presidente? Porque o que aconteceu em São Paulo, o que está acontecendo no Brasil inteiro, o que está acontecendo no Rio de Janeiro, são eventos climáticos absolutamente fora do contexto usual, que fizeram a companhia ser submetida a uma situação absolutamente inusual, ventos de cento e cinquenta quilômetros, quatrocentas árvores foram derrubadas em cima das redes que são todas aéreas. Então colegas, eu estou aqui tão insatisfeito e tão triste quanto todos vocês, com o desempenho da companhia, mas não tem companhia pra fazer milagre. O que nós precisamos tratar no Congresso, se a gente quer ver resolver esse problema que é grave, viu Celso, eu acho que é importantíssimo EEE admiro muito, e você sabe disso, trabalhos você faz na defesa do consumidor. É importantíssimo que a gente faça isso. Mas enquanto a gente não fizer aqui na câmara trabalho pra fazer as redes submersas de abastecimento não vai ter companhia que dê jeito com o vento cento e cinquenta quilômetros vai parar a porra toda. Dos. Enquanto nós não fizermos aqui uma forma de subsidiar, enterrar todas as instalações de internet, de telefone, e de tudo o mais que serve à população, a população permanentemente vai sofrer com esses danos. Não adianta gritar, não adianta bater na mesa, fazer teatro, porque o resto é teatro. Nós temos que resolver as coisas como elas são. O Roberto Campos Neto falava agora de manhã, as chuvas têm enorme impacto na dívida, as pessoas não pagam as suas dívidas quando estão acometidas de enchentes, porque perdem os seus eletrodomésticos, perdem as suas condições e não pagam, portanto ela influi na forma no juro, influi na inflação e em toda a vida econômica. Os eventos climáticos têm forte influência, e ainda mais forte do que o Sandoval e todos, sobre distribuição de energia manentes. Não tem como enganar, não adianta ficar gritando só botando a culpa no outro, porque nós não fizemos o nosso papel aqui, e nós não temos uma lei, nenhum subsídios, nem nada, pra prever a necessária e inadiável instalação de subterrâneos que faça a distribuição de energia e de todos os meios e acessos que o consumidor brasileiro precisa pra sobreviver de forma moderna e atual, era isso presidente. Deputado",
      "summary": "Deputado expressa insatisfação com os serviços de energia no Brasil, destaca desafios climáticos e a necessidade de modernizar e enterrar redes de distribuição. Suplica à câmara legislar para facilitar subsídios e instalação de redes subterrâneas, afirmando que é inútil gritar e culpar outras pessoas.",
      "speaker": {
        "id": 74253,
        "name": "Julio Lopes",
        "position": "Deputado",
        "slug": "julio-lopes"
      }
    },
    {
      "id": 82189,
      "start_time": 1700651278,
      "duration": 9,
      "transcription": "Nosso companheiro de Minas Gerais. Presidente, presidente muito obrigado pela oportunidade senhores e senhoras deputados. Sou membro dessa comissão mas pouco.",
      "speaker": {
        "id": 141531,
        "name": "Rodrigo de Castro",
        "position": "Deputado",
        "slug": "rodrigo-de-castro"
      }
    },
    {
      "id": 82186,
      "start_time": 1700651287,
      "duration": 10,
      "transcription": "Tempo aqui, até porque como membro eu sou médico EEEE fico mais na.",
      "speaker": {
        "id": 74158,
        "name": "Mário Heringer",
        "position": "Deputado",
        "slug": "mario-heringer"
      }
    },
    {
      "id": 82188,
      "start_time": 1700651297,
      "duration": 30,
      "transcription": "Vamos pedir atenção da mesma maneira que os deputados foram ouvidos? Deputados Eu quero falar por favor da mesma maneira que os deputados foram ouvidos, vão vamos escutar aqui o deputado Mareirije, por favor? Mário. Pede pra aumentar o sonho porque eu acho que, ouvidos. Da mesma maneira que que eu participo mais na comissão de saúde do que nessa comissão aqui, eu sou membro dessa comissão, ouvidos. Mas eu vejo essa coisa com com",
      "summary": "Deputado pede atenção igual dada a outros parlamentares, deseja falar sobre aumento de coisa, participa mais na comissão de saúde do que na atual, e observa alguma coisa relacionada.",
      "speaker": {
        "id": 141531,
        "name": "Rodrigo de Castro",
        "position": "Deputado",
        "slug": "rodrigo-de-castro"
      }
    },
    {
      "id": 82191,
      "start_time": 1700651327,
      "duration": 206,
      "transcription": "Pouco mais pragmaticamente. Eventos, em intempéries e eventos que não estão previstos, a gente resolve na improvisação, na necessidade, no primeiro momento. A repetição deles, tem que ser prevista naturalmente a repetição EAEA recorrência, pra que a gente evite que isso aconteça. Não há tempo suficiente ainda pra que a gente entenda que há, é é é uma recorrência que tivesse dado o tempo absoluto das coisas serem organizadas. Eu sempre fui contra essa privatização, vou deixar isso muito claro. Mas o que a gente não está entendendo ainda que, Júlio desculpe, não é só enterrar os fios, nós temos que mexer com o meio ambiente, nós temos que mudar a nossa matriz econômica. Não adianta a gente ficar botando curativo inferida que não foi tratada. O nosso tratamento é o planeta, nós estamos destruindo a nossa aeronave, não há planeta substituto pra que nós possamos aproveitar deles. Nós estamos na comissão de Minas e Energia. É aqui que a gente tem que discutir fortemente a nossa troca da matriz energética. É claro que todo mundo porra, agora que nós temos petróleo. Bom, nós é que não vamos usar o petróleo. Bom, mas nós temos muito mais coisas e muito mais substitutos que qualquer outro país do planeta. E é daqui, onde os interesses maiores econômicos e financeiros do petróleo e de das outras formas de energia estão, é a gente precisa de trabalhar. Não é em outra comissão lúdica, é nessa comissão aqui que ela é financeira, ela tem interesse. E aí em cima desses interesses que tem que estar subsidiar e enterrar fio, vamos fazer porque precisa ser feito realmente, porque essa essa essa esse quadro de de de desastre ambiental não vai mudar de uma hora pra outra. Não vai, absolutamente. Vai piorar. Vai piorar. Mas de qualquer maneira, se nós não começarmos, todos nós, nos empenharmos efetivamente na mudança da matriz energética, na mudança do nosso comportamento como sociedade, nós não vamos conseguir nada não. Eu sei que isso é discurso que todo mundo vê com muita distância. Todo mundo vê esse discurso como se fosse puta merda, vai demorar pra cacete. Não vai não, vai chegar num ponto de virada que não vai ter mais jeito. Isso não é uma coisa simples. Então esse evento eu assinei sim a CPI, assinei sim pra que a gente se não tiver outro jeito tem que sair mais para apertar para resolver o problema de agora. Mas o problema de agora se repetirá por seguidas vezes com maiores intensidades e nós vamos sofrer com isso. Não tenho dúvida, isso não é pra muitas gerações na frente não. Essa história de que se subir dois graus isso é tudo muito menor que o que o conhecimento humano não atinge isso não. Nós estamos falando de sistema altamente complexo que é esse planeta. E nós estamos fazendo a nossa parte na destruição. Então eu queria chamar atenção pra essa comissão pra que nós tratássemos também dessa parte que é a parte mais importante que eu julgo nesse nessa nessa problemática toda. Muito obrigado a todos. Deputado Hugo",
      "summary": "Deputado fala sobre necessidade de prever e evitar repetição de desastres ambientais, enfatizando importância de mudar matriz energética e comportamento social, alertando sobre piora do problema ambiental e necessidade de ação imediata e efetiva.",
      "speaker": {
        "id": 74158,
        "name": "Mário Heringer",
        "position": "Deputado",
        "slug": "mario-heringer"
      }
    },
    {
      "id": 82190,
      "start_time": 1700651533,
      "duration": 5,
      "transcription": "Continuados os mineiros senhor presidente,",
      "speaker": {
        "id": 141531,
        "name": "Rodrigo de Castro",
        "position": "Deputado",
        "slug": "rodrigo-de-castro"
      }
    },
    {
      "id": 82193,
      "start_time": 1700651538,
      "duration": 437,
      "transcription": "Pedi a palavra aqui como não membro, porque posso falar aqui, na condição parlamentar por óbvio que eu me orgulho de estar há quase vinte anos nessa casa, mas nesse último ano como secretário de energia de economia do mar do estado do Rio de Janeiro, onde a concessionária Enel presta serviço há quase trinta anos. De, a concessão tem vencimento em dois mil e vinte e seis, assim como a concessionária light. De, eu queria dividir aqui eu acho que todas as falas aqui são extremamente relevantes importantes, mas nós temos que, na na realidade trabalhar com pragmatismo. E esse pragmatismo aqui, e é muito comum, de do nosso parlamentares, buscarmos as alternativas de uma forma impositiva. O que nós temos que ver é a linha, de, é a linha contínua desse trabalho. A concessão, no caso do estado do Rio de Janeiro, tem trinta anos. Vai vai completar trinta anos. De, o Ceará tem mais algum tempo, em São Paulo também provavelmente há mais de vinte anos. O que que aconteceu nessa linha lógica? De o que que deu errado nessa nesse nesse nessa concessão? Deu errado porque a concessão, uma concessão de trinta anos ela tem que ter reavaliações. A ANEEL tem desempenhado o papel dela. A ANEEL tem desempenhado só que o papel dela ainda de, sob contratos, que foram feitos, em nos anos noventa, onde as linhas onde os o processo era de. E e ele não se modernizou. E aí o que que eu quero dizer com a experiência que tive, que que estou que estive lá no Rio de Janeiro como secretário de energia, falta nestes contratos, de, o distanciamento entre onde é a prestação de serviço, que é no município, que é no estado, e de, o órgão regulador. O órgão regulador é federal. O órgão regulador não enxerga as dificuldades e na velocidade que necessita A0A modernização, o investimento, o principal diálogo das concessionárias é com o estado de, e é com os municípios, é onde ela presta serviço. Mas não é o mesmo local onde se faz a fiscalização, onde faz a regulação. De quantas agências, escritórios, tem a ANEEL nos estados? Você sabe deputado Celso Stomana? De, nenhum. Quem fiscaliza? Ou a fiscalização é só virtual ou é só na análise? Quem fiscaliza, quem de cofre, são os estados, são os municípios, que deveriam ter uma participação mais ativa, não só na questão de de uma de convênio que tem ANEEL com algumas agências reguladoras estaduais aprofundar muito mais de quem sente as dores da necessidade de investimento maior, de onde precisam ser feito a esse detalhamento, são os estados, de, que são pouco ouvidos. Por isso que nós temos esse distanciamento. É isso mesmo. Como é que você presta serviço num espaço e a regulação é federal? Como é que você, como é que você faz a sua reclamação? Não tem, não tem praticidade. Eu estou falando isso porque eu estou lá como secretário, estive lá como secretário de energia, e às vezes via que, por mais que a assembleia se movimentasse, as câmaras se movimentasse, a regulação é aqui, tem que ser feita no plano federal e é aqui que nós temos que discutir essa matéria mesmo. E faz todo o sentido. Então essa aproximação deputado Rodrigo Castro, de ela é fundamental a mudança da legislação e o deputado Bacelar faz com propósito aqui na no projeto de lei quatro oito três mas podemos discutir o quatro quatro, que é a revisão da do sistema elétrico, porque quando a constituição foi aprovada em mil novecentos e oitenta e oito, de, a lógica do sistema elétrico brasileiro era uma, trinta anos atrás. E aí entendeuse que as concessões de energia elétrica que deveriam ser feitas e reguladas do plano federal por causa do sistema, sistema integrado nacional. E está perfeito. De, só que a prestação de serviço eu encerro, a prestação de serviço é feita no município, o município que sente as o município pode ser parceiro das concessionárias, o estado pode ser parceiros das concessionárias, é o que nós fizemos lá no Rio. Criamos uma central, centro de monitoramento, gerenciamento de risco e emergência pra poder avisar pra poder trocar informações com o corpo de bombeiros, com a polícia militar, com as concessionárias. Esse fato tem que ser de ele é fundamental pra que as coisas funcionem, pra que a informação não fique centralizada só aqui em Brasília, na ANEEL. Então essa mudança é importante que a participação dos estados e dos municípios seja mais efetivas nos contratos de concessão, eles têm que ser ouvidos, eles têm que participar, eles têm que poder fiscalizar, eles têm que poder colaborar. Esse é o diferencial, senão nós vamos aqui ficar falando, chovendo em coisas que nós não vamos consolidar. Então Então nós temos a oportunidade agora presidente, a oportunidade na mudança dessas concessões de fazer uma mudança legislativa, de ampliar esse espaço, de dar, dá, dar bônus entre aspas pro estados, pros municípios, mas dá ônus também, porque ele pode trabalhar. Muitos municípios lá no Rio, especialmente na minha região, região serrana, município de Petrópolis, o prefeito resolveu chegou a sair e resolveu ir pra rua e começar ajudar a colaborar? Claro que tem que fazer porque é uma situação de calamidade, mas não não não é a situação que a gente quer de discutir com a concessionárias. Esse é o ponto, é nuclear pra essa discussão. Senão nós vamos estar aqui, de verbalizando, reverberando, mas nós não vamos atuar no que é preciso. Nessa nesse nesse momento. De a discussão aí encerro aqui presidente, a discussão se a concessão deve ser deve permanecer ou não, tem que ser feita nos critérios que a ANEEL estabeleceu junto com o ministério que é o órgão porque é o poder concedente, pra gente poder avaliar o que eu prefiro não emitir opinião nesses momentos com relação a questão da concessão porque por mais dificuldade, por mais absurdos que tenham os fatos acontecidos, porque e aí repito, e dou só uma última fala aqui, de, no caso dessa concessão do Rio de Janeiro da Enel, o problema não está aqui no Brasil. De não estar aqui no Brasil. Ela optou por fazer as concessões, abandonou, saiu de Goiás mas está no Ceará, está em São Paulo e está no Rio de Janeiro. De o problema EAA discussão de desinvestimento ou investimento está na Itália. Essa discussão está de, na Itália, essa discussão não é feita aqui, não não está sendo feito aqui. Porque nós estamos sobre. Obrigado deputado. Só isso. Deputado Alex. Presidente.",
      "summary": "Deputado discute pragmatismo na renovação de concessões de energia, apontando falta de modernização e distanciamento entre prestação de serviço e regulação federal. Sugerindo maior participação e fiscalização dos estados e municípios, propõe mudança legislativa para ampliar sua efetividade nos contratos. Discute também questão de investimento estrangeiro e sua decisão na Itália.",
      "speaker": {
        "id": 141450,
        "name": "Hugo Leal",
        "position": "Deputado",
        "slug": "hugo-leal"
      }
    },
    {
      "id": 82192,
      "start_time": 1700651975,
      "duration": 39,
      "transcription": "Apoiando a iniciativa sugerida por por você nessa nessa nossa reunião de encerrar pra poder fazermos o mais breve possível, já foi dito aqui que a a empresa tem interesse em trazer o CEO o mais rápido possível, que a gente possa encerrar aproveitando que teve presença do Sandoval, que possa nos balizar inclusive das ações que estão sendo feitas pela ANEEL e que nós tenhamos aí o mais breve possível a reunião objetivando as soluções dos problemas que nós vivenciamos. Então apoie a sua iniciativa pra Eu agradeço aqui os colegas da comissão defesa do consumidor, a gente",
      "summary": "Deputado propõe encerrar reunião brevemente para trazer CEO rapidamente, aproveitando presença de Sandoval, e se concentrar em resolver problemas com ajuda da ANEEL. Apoia iniciativa.",
      "speaker": {
        "id": 178972,
        "name": "Alex Manente",
        "position": "Deputado",
        "slug": "alex-manente"
      }
    },
    {
      "id": 82194,
      "start_time": 1700652014,
      "duration": 31,
      "transcription": "Uma sessão deliberativa da comissão de Minas e energia agora que já, que que já estava na pauta, vocês também. Então nós vamos tomar essas providências, a gente vai estar comunicando a empresa caso o presidente não queira vir, a gente né tem os instrumentos PFC, tem CPI aí, que a gente pode fazer com que então vamos suspender aqui, só o deputado Júlio, mas já já suspenderam já Boa noite, Celso, João, eu queria só dar depoimento pra vocês que eu acho super engraçado. Hein? Cadê o nosso Mário Mário Hélio? Aqui no Rio de Janeiro, eu outro dia.",
      "summary": "Deputado mencionou:",
      "speaker": {
        "id": 141531,
        "name": "Rodrigo de Castro",
        "position": "Deputado",
        "slug": "rodrigo-de-castro"
      }
    },
    {
      "id": 82196,
      "start_time": 1700652045,
      "duration": 99,
      "transcription": "Tive que marcar com a Enel lá no Rio de Janeiro e com o presidente do tribunal, porque é uma situação extraordinária, Celso. O Ministério Público entrou na Justiça pedindo para não cortar as aves de condomínio lá de Petrópolis, porque estava desmatando E arruinando com a mata, que é verdade. E havia uma determinação judicial para fazer a manutenção porque o condomínio A cada trinta dias fica sem luz mês. Fomos lá pra desempatar. Porque é sensacional, entendeu? Eu não estou aqui, Eu só estou falando para os senhores e para nós mesmo e para nação, que a questão é pouco mais complexa do que gritar, porque tem determinação do Ministério Público embasada pela Justiça para não cortar as árvores, e tem decisão para fazer a manutenção. Decisões antagônicas que precisam de arbítrio, São decisões antagônicas que precisam de arbítrio. E sabe o que que o 0 presidente disse? Infelizmente faltou luz na minha casa semana passada inteira, Mas eu não tenho como presidente como atuar nessa direção. Sugiro os senhores procurarem a escola da magistratura, Dê o telefone e procurar aqui a direito de pequenas causas aqui pra gente tentar construir entendimento entre o juiz que decidiu pela não pelo não corte e o juiz que decidiu pela recuperação. Então amigos, é pouquinho mais complexo, o Mário tem razão, nós estamos acabando com o mundo e estamos tendo o reflexo disso. Se a gente não tomar novas providências, Os problemas antigos vão continuar normalmente. Antes de encerrar a prece reunião, convoco os",
      "summary": "Deputado fala sobre situação complicada em Petrópolis com cortes de energia devido a disputa entre decidões judiciais e do Ministério Público sobre cortes de árvores. Ele sugeriu procurar a escola da magistratura e direito de pequenas causas para construir entendimento. É importante tomar novas providências para evitar problemas antigos.",
      "speaker": {
        "id": 74253,
        "name": "Julio Lopes",
        "position": "Deputado",
        "slug": "julio-lopes"
      }
    },
    {
      "id": 82195,
      "start_time": 1700652144,
      "duration": 26,
      "transcription": "Membros pra reunião deliberativa em seguida. Declaro encerrada o presente de reunião. Presidente, não ficou uma data? Não ficou uma data? Vossa excelência tinha proposto uma data? Provavelmente quarta, provavelmente quarta que vem. Quarta que vem? É, mas vou comprar uma coisa só pra Pra gente levar pra",
      "summary": "Deputado mencionou reunião deliberativa, sua encerrada, ausência de data definida, e um compromisso na quarta-feira seguinte para trazer algo.",
      "speaker": {
        "id": 141531,
        "name": "Rodrigo de Castro",
        "position": "Deputado",
        "slug": "rodrigo-de-castro"
      }
    }
  ],
  "updated_at": 1709547770
}