{
  "id": 71007,
  "start_time": 1700649003,
  "end_time": 1700653203,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE MEIO AMBIENTE E DESENVOLVIMENTO SUSTENTÁVEL",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 09",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2359526",
  "speeches": [
    {
      "id": 124912,
      "start_time": 1700648972,
      "duration": 109,
      "transcription": "Onde é que eu estou aqui? Onde é que eu estou? Enquanto a tua. Pega aqui, fica aqui pouco, né mesmo? Pelo menos pra prestigiar, pô. Ah, meu. Senta aqui senão não queira fazer nada, mano. Virar de de copa. Em havendo número regimental declaro aberta a presente reunião. Em apreciação às atas da trigésima sexta reunião deliberativa extraordinária realizada no dia oito de novembro e da trigésimo oitava reunião extraordinária de audiência realizada no dia vinte de novembro de dois mil e vinte e três. Fica dispensado a leitura das ata nos termos do parágrafo quinto, Do ato da mesa dois três dois mil e vinte, em votação às atas, aqueles que aprovam permaneçam como se acham, aprovadas. Informa que o expediente encontrase disponível na página eletrônica da comissão. Ordem do dia, ó, requerimento número cento e quinze, cadê o outro aí? Dezesseis é o seguinte. E o cento, tem duas vezes cento e quinze. E o cento e dezesseis, Donilton Tato e do Fernando Mineiro, para votação em bloco. Alguém gostaria de fazer alguma consideração? Senhor presidente, só rapidíssimo aqui do requerimento, estudos e novas Matéria sobre esse caso do avanço da seca e da.",
      "summary": "Deputado abre reunião, aprova atas anteriores, e menciona requerimento para considerar estudos sobre avanço da seca.",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado",
        "slug": "jose-priante"
      }
    },
    {
      "id": 124913,
      "start_time": 1700649081,
      "duration": 17,
      "transcription": "No nordeste e no Brasil como todo, justifica que a essa casa, essa comissão faça debate aprofundado então o ideal é a gente combinar a data pra poder fazer ainda esse ano, num dia extra, se for o caso, está certo? Muito bem. Nove.",
      "summary": "Deputado propõe debater aprofundadamente um tema em specifico, no nordeste e em todo o Brasil, e sugere concordar em uma data para realizar isso ainda este ano, possivelmente em um dia extra, e propõe nove como um possível dia.",
      "speaker": {
        "id": 204445,
        "name": "Fernando Mineiro",
        "position": "Deputado",
        "slug": "fernando-mineiro"
      }
    },
    {
      "id": 124914,
      "start_time": 1700649098,
      "duration": 25,
      "transcription": "Quem queira fazer uso da palavra passemos a votação, em votação requer os requerimentos, aqueles que aprovam permaneçam como se encontram. Aprovado? Projeto de lei número três mil novecentos e dezessete do deputado Célio Student, que proíbe o consumo de carne de cães e gatos em todo o território Concedo a palavra o relator Nilton Tato para proferir seu parecer.",
      "summary": "Deputado propõe votação sobre projeto de lei que proíbe consumo de carne de cães e gatos, dando voz ao relator Nilton Tato.",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado",
        "slug": "jose-priante"
      }
    },
    {
      "id": 124916,
      "start_time": 1700649123,
      "duration": 245,
      "transcription": "Obrigado presidente, peço autorização pra ir direto ao voto. Tratase do projeto de lei do deputado Célio Stup que proíbe o consumo de carne de cães e de gatos em todo o território nacional. Como bem destaca o autor do projeto em sua justificação, a Constituição Federal no seu artigo duzentos e vinte e cinco, estabelece que o meio ambiente ecologicamente equilibrado é o direito de todo cidadão brasileiro e dentre as incumbências atribuídas ao poder público para assegurar a efetividade desse direito, está proteger a fauna e a flora, vedadas na forma da lei as práticas que coloquem em risco sua função ecológica, provoquem a extinção de espécies, ou submetam animais à crueldade. A lei dos crimes ambientais considera crime praticar ato de abuso, maltratos, ferir ou mutilar animais silvestres, domésticos ou domesticados, nativos ou exóticos, no artigo trinta e dois, com pena de detenção de três meses a ano, a ano e multa. Essa penalidade foi recentemente aumentada para a reclusão de dois a cinco anos, multa e proibição de guarda quando se tratar de cão ou gato. A lei catorze mil e sessenta e quatro de dois mil e vinte. Apesar dos notórios avanço da legislação, afeta aos direitos dos animais, O projeto trazido ao exame desta comissão mostra que ainda há longo caminho a percorrer. Relatos de abate de cães e gatos para consumo humano em dois mil e dezenove chocaram o país e trouxeram o debate da problemática ao poder legislativo, que não pode se furtar a dar a solução compatível com a gravidade que a situação requer. Isso, porque não se trata de caso motivado por fome extrema, mas sim pela ganância e crueldade em sua forma mais vil. Ao passar pelo crivo da comissão de desenvolvimento econômico, indústria, comércio e serviços, o projeto recebeu aprimoramentos por meio da apresentação de substitutivo que já enfrentou a contradição entre a ementa tá, e o teor do projeto original, pois enquanto a ementa dispõe sobre proibição do consumo, o texto dispõe apenas sob a proibição da comercialização. Ainda, o 0 substitutivo buscou harmonizar o conteúdo do projeto ordenamento jurídico vigente, incorporando a lei número mil duzentos e oitenta e três dezoito de dezembro de mil novecentos e cinquenta, que dispõe sobre a inspeção industrial e sanitária dos produtos de origem animal para vedar a concessão de registro de funcionamento ou estabelecimento que pretendam abater cães e gatos. Ao mesmo tempo em que concordamos com a abordagem dada pela comissão de indústria, comércio e serviços, na harmonização dos do PL as leis já existente, entendemos que o espaço mais adequado para tal regra é a lei nove mil seiscentos e cinco de mil novecentos e noventa e oito, lei de crimes ambientais, especialmente fixandose penas mais rigorosas do que estabelecidas no projeto original e no substitutivo apresentado pela comissão de desenvolvimento econômico, indústria, comércio e serviços. Assim, em fácil disposto, voto pela aprovação do projeto de lei número três mil e dezenove de dois mil e dezessete na forma do substitutivo anexo e pela rejeição do substitutivo da Comissão de Desenvolvimento Econômico, Indústria e Comércio. Peço o apoio e o voto dos colegas parlamentares. Obrigado presidente. Em discussão o parecer apresentado pelo",
      "summary": "Deputado, projeto de lei proíbe consumo de carne de cães e gatos, apoiando penas mais rigorosas contra abuso e comércio de animais, sugerindo alterações na lei de crimes ambientais.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado",
        "slug": "nilto-tatto"
      }
    },
    {
      "id": 124915,
      "start_time": 1700649368,
      "duration": 5,
      "transcription": "Pô não deu peço, discutir presidente, pô não. Bom dia e a primeira,",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado",
        "slug": "jose-priante"
      }
    },
    {
      "id": 124918,
      "start_time": 1700649373,
      "duration": 152,
      "transcription": "Parabenizar Nilton Tato pelo belíssimo relatório, parabenizar também o deputado Sérgio Stuart por trazer esse tema tão caro e importante. Então, esse projeto ele propõe a proibição do consumo de carne, de gato e cão no Brasil. Pra discutir esse projeto, a gente tem que resgatar o conceito de saúde única, entendendo que a saúde humana, animal e ambiental estão interligadas. Negligenciar uma saúde impacta diretamente outra saúde. Vamos lembrar que cem por cento das últimas pandemias Foram de origem zonótica, animal, e setenta por cento das novas doença descobertas foram e são também de origem zonótica animal. E a culpa não é dos animais, mas da relação irresponsável que nós temos com o meio ambiente, mas também com a relação responsável envolvendo consumo e venda de animais. E nesse sentido, nós vamos discutir a proibição do consumo de carne de gato e cão no Brasil, não é debate só cultural, Não é debate só sobre sofrimento dos animais, é debate também sobre saúde pública. Porque o consumo irresponsável dessas Carnes podem trazer novas doenças, com e agravar outras como raiva e etcétera. Por isso, projeto muito bemvindo, e gostaria também de alargar e ampliar o debate, sobre o consumo de cara em geral no Brasil. A própria OMS já mostra a importância dos governos incentivarem o consumo de leguminosas, Frutas e outros vegetais, diversificando alimentação saudável no país. E também a própria OMS mostra a relação entre alguns tipos de carne processada e também o aumento de caso de câncer. E temos que discutir também a pegada hídrica, a pegada ambiental da pecuária. Vamos lembrar que se gasta em média dezesseis mil litros de água pra produzir quilo de carne no Brasil. Então é importante nós discutimos também uma alimentação mais saudável, reduzindo o consumo de outras carnes também. Debate a ser feito, mas isso pressupõe incentivos fiscais e uma proposta séria do governo. Por isso termino minha fala parabenizando os deputados, dizendo que é importante considerar ser pro veganismo como uma alternativa saudável e mais ética com o meio ambiente e com as questões sociais. Muito obrigada presidente.",
      "summary": "Deputada fala sobre projeto que propõe proibir consumo de carne de gato e cão no Brasil, vinculando à saúde pública, zoonoses e relação com meio ambiente. Sugerem discussão sobre consumo de carne em geral, incentivo ao vegetal e redução de pegada hídrica e ambiental da pecuária. Recomenda considerar veganismo como opção saudável e ética.",
      "speaker": {
        "id": 220623,
        "name": "Duda Salabert",
        "position": "Deputada",
        "slug": "duda-salabert"
      }
    },
    {
      "id": 124917,
      "start_time": 1700649525,
      "duration": 39,
      "transcription": "Muito bem, não havendo mais quem queira discutir declaro encerrada a discussão em votação parecer aqueles que aprovam permaneçam como se acham. Aprovado. Projeto de lei número seis mil quinhentos e vinte e nove Ah senhor deputado Pedro Cisai, o Cisai que institui o programa de desenvolvimento do sistema de agroflortais de base agroecológica, o relator e o deputado Nilton Tato, que fará a apresentação do seu parecer. Peço permissão pra",
      "summary": "Deputado propõe encerrar discussão e votar sobre projeto de lei 6.529, que institui programa de desenvolvimento do sistema de agroflorestas de base agroecológica.",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado",
        "slug": "jose-priante"
      }
    },
    {
      "id": 124920,
      "start_time": 1700649564,
      "duration": 310,
      "transcription": "Voto presidente, tratase então de projeto para instituir programa de desenvolvimento do sistema agroflorestal de base ecológica do deputado Pedro que também é reconhecido pelo seu trabalho, sua militância na perspectiva da agroecologia. Vou ao voto. O agronegócio respondeu em dois mil e vinte por nada menos do que vinte e seis vírgula seis por cento do PIB. De dois mil e dezenove para dois mil e vinte, o setor cresceu vinte e quatro por cento. No que concerne ao mercado externo, a agropecuária, a civil cultura, a agricultura e a produção de insumos corresponderam também em dois mil e vinte a quarenta e quatro por cento do valor total da nossa pauta de exportação com amplo destaque para a soja. O agronegócio indiscutivelmente é fundamental para o desenvolvimento social e econômico do país e desempenha papel de grande importância no suprimento de alimentos para o mundo. É preciso reconhecer entretanto que o modelo dominante de produção agropecuária no Brasil e no mundo, embora indispensável e em face da demanda mundial por alimentos, apresenta vários desafios de ordem social ambiental que não devem ser ignorados. O modelo dominante, tem caráter que poderíamos chamar de industrial, plantas melhoradas, geneticamente uniformes, plantadas em grandes extensões de solo, que são também uniformizados fisicamente, fertilizados e corrigidos para possibilitar em seguida a aplicação de pesticidas para o controle de pragas e doenças, a irrigação e finalmente a colheita mecanizada. O grau extremo de artificialização do sistema agrícola obriga o produtor rural a uma luta permanente contra a sua entropização. Vale dizer a desestruturação, compactação, erosão e perda de nutrientes do solo, a redução da infiltração da água da chuva que abastece os lençóis e os cursos dágua, a ocorrência de ataques massivos de pragas, e a colonização por espécies invasores entre outras. Não é sem motivo que o Brasil a despeito das controvérsias sobre o tema, é dos maiores consumidores de agrotóxico do mundo, com efeitos negativos previsíveis e de difícil controle. Grandes plantações com milhares de hectares de uma única espécie, com plantas geneticamente homogêneas. São altamente suscetíveis ao ataque massivo de pragas cujo controle por sua vez demandam o uso intenso de agroquímicos, consequentemente, há sempre o risco de contaminação dos cursos dágua e do solo, de impactos negativos sobre a fauna, a flora e a flora nativa, a contaminação dos alimentos e a intoxicação de das pessoas. Para os propósitos desse parecer é importante sublinhar a conclusão dos promotores do projeto de que mal dificultada enfrentada para a consolidação da experiência, foi a não continuidade do projeto, deixando os agricultores em sem acompanhamento e sem a possibilidade de expansão de suas áreas. O edital Petrobras socioambiental não abriu possibilidade de renovação tal como seria esperado, o que permitiria uma sequência de ações, principalmente de assistência técnica para dar continuidade ao manejo diário. Finalmente convém destacar, em sintonia com as razões apresentadas pelo autor para justificar a proposição e comente, o importante papel que os sistemas agroflortais podem desempenhar o combate às mudanças climáticas. Grande número de estudo demonstra a superioridade dos sistemas agroflortais, na na captura e sequestro de carbono quando comparado com as atividades agropreucárias tradicionais. Não por outra razão, o 0 plano setorial de mitigação e de adaptação às mudanças climática para a consolidação de uma economia de baixa emissão de carbono na cultura, o plano ABC, que é componente da política nacional sobre mudança climática, estabeleceu como meta aumentar a adoção de sistemas de integração lavoura pecuária floresta e de sistemas agroflortais em quatro milhões de hectares. Considerando portanto os benefícios ambientais sociais, econômico dos sistemas agroflortais e a necessidade do aborto contínuo de recursos para segurar o desenvolvimento, a multiplicação e o aumento da escala das iniciativas em curso, votamos pela aprovação do projeto de lei número seis mil quinhentos e vinte e nove de dois mil e dezenove, na forma do substitutivo em anexo. Obrigado presidente.",
      "summary": "Deputado destaca importância do agronegócio no desenvolvimento e suprimento de alimentos, mas também desafios socioambientais do modelo de produção industrial. Reconhece a falta de continuidade e acompanhamento no projeto de desenvolvimento do sistema agroflorestal de base ecológica, que pode ajudar no combate às mudanças climáticas. Vota a favor do projeto de lei com foco nos benefícios ambientais, sociais e econômicos desse sistema.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado",
        "slug": "nilto-tatto"
      }
    },
    {
      "id": 124922,
      "start_time": 1700649874,
      "duration": 45,
      "transcription": "Em discussão parecer, deputado Nilton Tato, ninguém discute, não havendo quem queira discutir em votação. Vou parecer aqueles que aprovam permaneçam como se acham aprovado. Próximo projeto é do do deputado o relator deputado José Trovão ausente, vou retirar de pauta de ofício, está certo? Próximo Item seis, projeto de lei do deputado Gustavo Fruit, o relator deputado Bruno Gamin, desdestino a cinco por cento dos recursos arrecadados com aplicação de multa por infração ambiental, programas de esterilização de cães e gatos. Para ler o seu parecer, com a palavra o deputado Bruno. Cuidar direto ao voto, deputado.",
      "summary": "Deputado propõe retirar projeto do relator ausente e passar ao projeto do deputado Gustavo Fruit sobre desvio de recursos para programas de esterilização de cães e gatos. Voto imediato após parecer do deputado Bruno.",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado",
        "slug": "jose-priante"
      }
    },
    {
      "id": 124919,
      "start_time": 1700649919,
      "duration": 14,
      "transcription": "Presidente, gostaria de pedir mais uma vez a retirada, esse projeto a gente está em uma discussão inclusive com o Ibama. Poderia voltar futuramente. Solicitado a retirada pelo relator.",
      "summary": "Deputado solicita retirada do projeto em discussão, em consenso com Ibama. Retirada pedida pelo relator.",
      "speaker": {
        "id": 220635,
        "name": "Bruno Ganem",
        "position": "Deputado",
        "slug": "bruno-ganem"
      }
    },
    {
      "id": 124921,
      "start_time": 1700649933,
      "duration": 25,
      "transcription": "Ofício está retirado de pauta. Mais projeto deputado Sérgio Sudodards, que cujo relator é o Bruno, deputado Bruno, né? Que proíbe a importação de cosméticos, cigarros e produtos similares fabricados por empresas que realizem testes em animais. Com a palavra o deputado Bruno.",
      "summary": "Deputado: Projeto de lei que proíbe importação de produtos testados em animais, ora em discussão.",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado",
        "slug": "jose-priante"
      }
    },
    {
      "id": 124924,
      "start_time": 1700649958,
      "duration": 202,
      "transcription": "Também vou direto ao voto. A constituição federal, assevera em seu artigo duzentos e vinte e cinco, que todos têm direito ao meio ambiente ecologicamente equilibrado, impondose ao poder público e à coletividade o dever de defendêlo e preserválo para as presentes e futuras gerações. Para assegurar a efetividade desse direito, incumbe ao poder público, entre outros ditames proteger a fauna e a flora, vedadas na forma da lei, as práticas que coloquem em risco sua função ecológica provoquem a extinção de espécies, ou submetam os animais à crueldade. No mesmo sentido, a lei nove como lei de crimes ambientais, configura como crime contra a fauna praticar ato de abuso, maustratos, ferir ou mutilar animais silvestres domésticos ou domesticados, nativos ou exóticos. A pena, para esse crime, é de detenção, de três meses a ano, além de multa. Incorre nas mesmas penas quem realize experiência dolorosa ou cruel em animal vivo, ainda que para fins didáticos ou científicos, quando existirem recursos alternativos. Uma vez que já existem métodos alternativos extremamente seguros e desenvolvidos, não existe justificativa legal, ética e moral, para que se prossigam os testes em animais para o desenvolvimento de produtos de consumo, como cosméticos, perfumes, produtos de limpeza, fumígenos e produtos similares, atendendo ao ditame da constituição e ao anseio da sociedade brasileira, já tramita no Congresso Nacional, em avançadíssimo estágio, projeto de lei que proíbe em absoluto a utilização de animais vertebrados vivos em testes de ingredientes ou produtos de higiene pessoal, cosméticos e perfumes, inclusive nos testes que visem averiguar seu perigo. Sua eficácia ou a sua segurança? O PL três mil e sessenta e dois de dois mil e vinte e dois foi aprovado com emendas pelo Senado, encontrase pronto para a pauta no plenário da câmara. No mesmo sentido, pelo menos nove estados da federação já possuem legislação que veda a realização de testes em animais para o desenvolvimento de cosméticos e produtos de higiene. São eles São Paulo, Mato Grosso do Sul, Amazonas, Paraná, Pará, Rio de Janeiro, Minas Gerais, Pernambuco, Distrito Federal e Mato Grosso. Mostrase portanto urgente e oportuna a proposta em apreciação, na medida que estende aos animais de outros os países a legislação protetiva que vigora no Brasil. Para que possam exportar seus produtos para o nosso país, As indústrias de cosméticos, cigarros e produtos similares, também não poderão utilizar testes ou experimentos em animais. A vedação se estende a quaisquer componentes ou insumos utilizados em toda a cadeia de produção. Dada a relevância da proposta para garantir a do bemestar animal, e o combate à crueldade contra animais, Somos pela aprovação do projeto de lei número quatro mil e trinta e três de dois mil e vinte e",
      "summary": "Deputado propõe proibir uso de animais em testes de cosméticos e produtos de higiene, em linha com constituição, lei ambiental e legislação de vários estados no Brasil. A lei federal seria extensiva à importação de tais produtos e seus componentes, promovendo bem-estar animal e combate à crueldade.",
      "speaker": {
        "id": 220635,
        "name": "Bruno Ganem",
        "position": "Deputado",
        "slug": "bruno-ganem"
      }
    },
    {
      "id": 124923,
      "start_time": 1700650160,
      "duration": 10,
      "transcription": "Do parecer, deputado Bruno, em discussão. Pra discutir presidente. Estado Duda. Obrigada. Primeiro parabenizar",
      "summary": "Deputado elogiou presidente Duda e agradeceu por discutir parecer do deputado Bruno.",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado",
        "slug": "jose-priante"
      }
    },
    {
      "id": 124926,
      "start_time": 1700650170,
      "duration": 150,
      "transcription": "Bruno, pela luta que sempre faz em defesa dos animais, pelo relatório, e também esse projeto de lei. Projeto que busca proibir a importação de cosméticos, cigarros e produtos similares fabricados por empresas que realizem testes de animais. É importante a gente avançar em consciências quando vai discutir a pauta ambiental, superando uma visão antropocêntrica, E atingir uma visão ecosocêntrica. A visão antropocêntrica considera o ser humano como dono do planeta. A visão é egocêntrica, o ser humano é parte do planeta. Numa visão é só o ser humano que é reconhecido como sujeito de direito, Numa visão egocêntrica, nós entendemos animais, serras, rios, mares como sujeito de direito. E é pra lá que nós devemos caminhar, pruma sociedade reconheça os direitos da natureza. E nesse sentido é fundamental superar as práticas de crueldade contra animais. E uma delas é os testes que cosméticos insistem em fazer em animais, sendo que há métodos alternativos seguros garantidos pela ciência. Hoje é crueldade você fazer teste animais nas indústrias de cosméticos, a ciência já mostra isso. E vamos lembrar que nem sempre, quando produto atestado de animal e é seguro em animal, ele vai ser seguro em ser humano. Vamos lembrar na década de mil novecentos e cinquenta, Em que a talidomida foi tratada como segura em animais, mas intoxicou mães, E várias crianças nasceram com má formação. Então é fundamental a gente evoluir no campo científico, E essas antigas práticas, porque tem econômicos envolvidos, que ganham dinheiro a partir do sofrimento de animais, acabam embarrerando que métodos alternativos de testes evoluam. Por isso, somos radicalmente contrárias a essas testes e cosméticos lembrando que na Europa já é proibido, na Europa já é proibido. Então o Brasil também tem que avançar nisso, por isso Vamos seguir em defesa dos animais, e em defesa de uma sociedade que pense ou leia o mundo numa perspectiva numa isotopia ecocêntrica Ô biocêntrica, muito obrigado presidente. Sigamos",
      "summary": "Deputada fala sobre importação proibida de produtos testados cruelmente em animais, promovendo consciência ambiental e reconhecimento de direitos da natureza, destacando métodos alternativos seguros. É hora do Brasil seguir exemplo da Europa.",
      "speaker": {
        "id": 220623,
        "name": "Duda Salabert",
        "position": "Deputada",
        "slug": "duda-salabert"
      }
    },
    {
      "id": 124925,
      "start_time": 1700650320,
      "duration": 55,
      "transcription": "Então, não havendo mais quem queira discutir, declaro encerrada a discussão em votação parecer proferido pelo deputado Bruno, aqueles que aprovam permaneçam como se acham. Aprovado. Projeto de lei número quinhentos e oitenta, deputado Kim, que altera a lei doze mil trezentos e cinco dois mil e dez institui a política nacional de resíduos Sódios, a fim de dispor sobre a penalidade para quem joga lixo em via ou qualquer tipo de logradouro. O relator deputado Baleia Rossi, para fazer a leitura, deputado Layolla, pela ausência do relator, passo a palavra então ao deputado Layolla, para que ele possa proferir a leitura do voto.",
      "summary": "Deputado propõe alteração na lei de resíduos sódios, introduzindo penalidade para quem descarta lixo em vias ou logradouros. Encerrada discussão, aprovado projeto de lei 580. Deputado Layolla lê voto em ausência do relator.",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado",
        "slug": "jose-priante"
      }
    },
    {
      "id": 124927,
      "start_time": 1700650375,
      "duration": 145,
      "transcription": "Presidente, peço autorização pra ir direto ao voto do relator. Assite razão ao nobre autor ao afirmar que, é inadmissível que a sociedade brasileira seja leniente com quem descarta lixo irregularmente, tal conduta além de abominável do ponto de vista social, gera sérios problemas ambientais, como por exemplo, podemos o potencial de entupir encanamentos gerando inundações em épocas de fortes chuvas, ademais o ato de descartar lixo na rua atenta contra o patamar civilizatório mínimo. Com razão os resíduos sólidos descartados inadequadamente nas vias e em outros logadores públicos, acabam sendo carreados durante as chuvas para as galerias pluviais entupindoas, e e provocando enchentes e vários problemas associados. Posteriormente, esses resíduos sólidos alcançam os cursos dágua, formando ilhas de lixo que prejudicam a sobrevivência da flora e da fauna e facilitam a proliferação de insetos vetores e doenças como o AED aegypti, que também, que causa dengue, a zika, a desculpa, que causa a dengue, a zica, a febre amarela, entre outras. Por fim, boa parte dos resíduos alcança o mar, tornando as praias impróprias para banho e prejudicando a vida silvestre nos mangues em outros ecossistemas costeiros. O descarte inadequado de resíduos soros vai em sentido oposto aos princípios objetivos, instrumentos e diretrizes estabelecidos na lei do Plano Nacional de Resíduos Sólidos, razão pelo qual deve ser combatido de todos os modos possíveis, sendo a prevista nesta proposição apenas uma delas. Desta forma, apesar do caráter autorizativo deste projeto de lei da possibilidade de ser considerado ao menos em parte institucional por por estabelecer atribuições para outros entes da federação, no caso municípios e Distrito Federal, análise que se que se delega à comissão apropriada. Também entendemos que sua principal contribuição caso transformado em lei, será a de que a imposição das penalidades pelos municípios e pelo Distrito Federal, em observando as as diretrizes gerais do Plano Nacional de Resíduos Sólidos poderá integrar uma política pública articulada entre os entes federativos. Assim, no âmbito desta comissão, somos pela aprovação do projeto de lei número quinhentos e oitenta de dois mil e vinte e dois. Obrigado presidente.",
      "summary": "Deputado afirma descarte irregular de lixo grave problema social e ambiental; propõe combate ao descarte inadequado e penalidades por municípios e DF como política pública articulada entre entes federativos; pede aprovação do projeto de lei 580/22.",
      "speaker": {
        "id": 220701,
        "name": "Delegado Matheus Laiola",
        "position": "Deputado",
        "slug": "delegado-matheus-laiola"
      }
    },
    {
      "id": 124928,
      "start_time": 1700650520,
      "duration": 53,
      "transcription": "No parecer eu volto pelo deputado Laiola, em discussão, não havendo quem queira discutir, declaro encerrada a encerrada a discussão, em votação parecer aqueles que aprovam permaneçam como se acham, aprovado. Projeto de lei dois mil trezentos e oitenta e sete do deputado Nei Prevervosit eu acho que é isso. Dispõem sobre a proibição de abate de animais equidios e equinos para o comércio de carne para o consumo e exportação. O parecer pela aprovação como substitutivo é do é de da lavra do deputado Nilton Tato. A quem passa a palavra para apresentar seu parecer. Obrigado presidente, peço autorização foi direto ao voto. A proposição do ilustre",
      "summary": "Projeto de lei sobre proibir abate de equidios e equinos para comércio e exportação de carne aprovado por deputado, após apresentação de parecer de aprovação como substitutivo por outro deputado.",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado",
        "slug": "jose-priante"
      }
    },
    {
      "id": 124931,
      "start_time": 1700650573,
      "duration": 334,
      "transcription": "Estado Nei lhe provouse proíbe o abate de animais equídeos e equinos para o comércio de carne para o consumo ou exportação. Os jumentos foram trazidos da África para o Brasil, e por serem dóceis e resistentes, carregaram em seu lombo água, materiais de construção, Alimentos e seres humanos, ajudando o ser humano a construir e desenvolver nosso país. Não é por outro motivo que o jumento é lembrado e homenageado por muitos artistas como Luiz Gonzaga e Chico Buarque por exemplo. O jumento por sua importância histórica Tornouse símbolo da luta, da força, da resistência do sertanejo, integrando o imaginário brasileiro e constituindo Em verdadeiro patrimônio histórico e cultural. No entanto, há alguns anos os jumentos vêm sendo capturados ou comprados, transportados por longas horas, Confinados em fazenda de espera sem a observância da biossegurança e rastreabilidade, quase sempre inexistente. E por fim, abatidos para que sua pele seja exportada. O destino mais comum é a China, que dela faz produto chamado que supostamente possui propriedades medicinais não comprovadas cientificamente. A carne do jumento é subproduto geralmente exportado ao Vietnã e eventualmente consumido internamente com nome Com nomes como Shark ou Jabá. A rastreabilidade precária e frequentemente inexistente dentro do comércio de pele de jumento Deixo o Brasil vulnerável aos riscos de biossegurança que tem o potencial de afetar as pessoas e os equídeos, Incluindo os cavalos cuja indústria possui elevada movimentação de recursos financeiros no no país. Em circuntância normais, os jumentos tende a ser resistentes a doenças e raramente atuam como transmissores de doença para outras espécies. No entanto, as condições associadas à captura, Transporte por longas distâncias sem comida ou água contenção e abate causam estresse crônico Que atua como imunossupressor tornando os jumentos envolvido no comércio particularmente suscetíveis a doenças. Esse risco é exacerbado pela prática padrão do de misturar jumentos de diferentes origens e transportálo por longas distância. Geralmente através das fronteiras estaduais, sem documentação ou exames. Nessas condições os jumentos estão em riscos e representam o risco Para outros equídeos e para a saúde humana. A forma como está, como Como como esta atividade vem ocorrendo, não apresenta o agronegócio brasileiro que possui livreadíssimos padrões sanitárias. Não há outros estudos científicos que permitam o adequado manejo dos jumentos, nem o seu transporte que causa intenso intenso estresse E consequentemente desencadeia uma doença metabólica chamada hiperlipidemia. Com alto índice de letalidade. Não bastasse os boxes de de contenção e os métodos de sensibilização. Preabates utilizados não são adequados à espécie, o que aumenta ainda mais os maus tratos e a crueldade infligido a esses animais. E mais, uma atividade e uma evidente agressão e ao mesmo dispositivo constitucional acima citado da do artigo duzentos e vinte e cinco da constituição. Portanto todas as irregularidades e ilegalidades verificada nessa atividade extrativista sem qualquer proveito ao país Levam a inevitável conclusão de que os jumentos devem ser imediatamente protegidos pelo seu valor histórico e cultural para o país bem como em virtude Do iminente risco a extinção da espécie. Ademais, como essa medida serão protegidas também a saúde da população e o próprio agronegócio brasileiro. Que a opinião pública nacional e internacional é totalmente favorável ao disposto do do referido projeto de lei, Já que existem diversas organizações não governamentais e movimentos sociais dedicado a causa, inclusive com foco na proteção de jumentos, Com amplo apoio da população, evidenciado por abaixoassinado e doações por exemplo. Finalmente a população de jumentos do Brasil está claramente declinando. Em dois mil e onze essa população era de novecentos e setenta e quatro mil seiscentos e oitenta e oito animais. Dados do IBGE. Em dois mil e dezessete os números caíram pra trezentos e setenta e seis mil oitocentos e setenta e quatro. A redução da população De jumentos do Brasil é incontroversa. Em dois mil e dezoito o Conselho Regional de Medicina Veterinária do Estado da Bahia Previu que os documentos seriam extintos e questionou a fragilidade da biossegurança. Infelizmente esse declínio populacional observado em todo o mundo e não No Brasil, decorre da natureza extrativista dessa da atividade. Considerando portanto os benefícios aos jumentos, A saúde da população brasileira, a biossegurança e o nosso histórico cultural votamos pela aprovação do projeto de lei número dois mil Trezentos e oitenta e sete dois mil e doze na forma do substantivo anexo. Obrigado presidente. Lido parecer, em discussão.",
      "summary": "Deputado propõe proibição comercial e abate de animais equinos em Brasil, argumentando importância histórica, risco de extinção, maus-tratos e perigos à saúde humana e biossegurança. Apoio da opinião pública e ONGs em declínio populacional de jumentos.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado",
        "slug": "nilto-tatto"
      }
    },
    {
      "id": 124929,
      "start_time": 1700650907,
      "duration": 4,
      "transcription": "Deputada Duda. Obrigado presidente. Obrigada",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado",
        "slug": "jose-priante"
      }
    },
    {
      "id": 124932,
      "start_time": 1700650911,
      "duration": 113,
      "transcription": "Exatamente isso que o deputado Nilton Tato trouxe, o Brasil não pode ficar conhecido internacionalmente por ser país que vende montanha moída, e vende carne de jumento cujos abates são terríveis. É impossível o Brasil superar a situação de neocolônia pensando a economia dessa forma. E há que resgatar nesse debate também o conceito de ser ciência animal. Entendendo o que os animais pensam, sentem, e são inteligentes. Isso já é pacificado no ponto de vista científico. Então a gente tem que avançar em consciência e avançar em políticas sociais, econômicas e de saúde, já como eu disse anteriormente, o conceito de saúde única é fundamental. A saúde humana, animal e ambiental estão interligadas. Você negligenciar uma saúde impacta diretamente outra. Não é possível que nós não compreendemos que nós acabamos de sair de uma pandemia e essa pandemia tal qual as outras está diretamente ligado à venda irresponsável de animais, abate responsável de animais, a forma responsável como nós lidamos com os animais. Por isso, por mais que exista uma cultura ligada a questão do jumento em relação aos maus tratos, as culturas também são negativas algumas delas nós temos que superar e avançar pra uma cultura que defenda os jumentos, que defende os animais como sujeitos de direitos, por isso nós somos a favor da proibição do abate de animais equídeos, equinos pra comércio de carne e consumo de exportação a fim de que esse maltrato se propague para o mundo. Então muito obrigado presidente. Continua em discussão mas",
      "summary": "Deputada fala contra venda de \"carne de jumento\" e promoção de maus-tratos a animais; defende consciência social, econômica e de saúde; favorece proibição do abate de equídeos para comércio e consumo.",
      "speaker": {
        "id": 220623,
        "name": "Duda Salabert",
        "position": "Deputada",
        "slug": "duda-salabert"
      }
    },
    {
      "id": 124930,
      "start_time": 1700651024,
      "duration": 5,
      "transcription": "Gostaria de deputado Laiola? Presidente rapidinho extremamente importante.",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado",
        "slug": "jose-priante"
      }
    },
    {
      "id": 124933,
      "start_time": 1700651029,
      "duration": 28,
      "transcription": "Projeto de lei, o 0 parecer do do Nilton Tato foi cirúrgico, a gente tem que superar essa cultura entre aspas, tratar o jumento como se fosse coisa, então apesar de não ser uma realidade no estado que eu represento o Paraná, a gente tem que pensar a nível Brasil, então a gente vê com excelentes olhos aí a aprovação desse projeto. Obrigado. Presidente. Por não deputado Bruno.",
      "summary": "Deputado elogia projeto de lei como eficaz, destaca necessidade de superar cultura de crueldade animal e expressa apoio à sua aprovação.",
      "speaker": {
        "id": 220701,
        "name": "Delegado Matheus Laiola",
        "position": "Deputado",
        "slug": "delegado-matheus-laiola"
      }
    },
    {
      "id": 124934,
      "start_time": 1700651057,
      "duration": 9,
      "transcription": "Bom também quero parabenizar tanto o autor quanto nosso relator deputado Nilton Tato, sempre muito.",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado",
        "slug": "jose-priante"
      }
    },
    {
      "id": 124936,
      "start_time": 1700651066,
      "duration": 123,
      "transcription": "Preciso aí seus argumentos, e também cumprimentar a deputada Duda pela sua fala, né, o deputado Mateus Layola também, porque a gente acabou inclusive, de votar projeto a provar, né que proíbe a importação de cosméticos, cigarros e produtos similares fabricados por empresas que realizem testes em animais. Que que isso tem a ver com a questão dos jumentos? Quer dizer, que na prática, o mundo está se fechando para práticas de maus tratos, e o Brasil é exemplo disso acabamos de aprovar aqui, o mundo está se fechando para as práticas de, enfim, questões de, que de alguma forma atenta encontra o meio ambiente, e o nosso agronegócio, ele é muito organizado, ele é muito profissional, ele tem aí nível de excelência bastante grande, e quando a gente tem uma prática tão terrível quanto essa que acontece com os jumentos né, a gente acaba colocando uma mácula, que não cabe né ao nosso agronegócio de uma forma global, né uma prática que, enfim, em nada se parece com as demais práticas agropecuárias que nós temos no país. Isso sim pode de alguma maneira prejudicar inclusive a nossa imagem no exterior, é evidente que eu como defensor da causa animal, eu coloco esse argumento mas não precisaria desse argumento pra gente defender esse projeto de lei a gente só por senso humanitário por senso né de sensibilidade a aos animais, mas também por senso de saúde pública, a gente já deveria acabar com essa prática tão terrível em todos os sentidos muito obrigado.",
      "summary": "Deputado fala por proibir importação de produtos testados em animais, citando benefício ao agronegócio brasileiro e prejuízo à imagem internacional com maus tratos a animais; defende projeto por senso humanitário e saúde pública.",
      "speaker": {
        "id": 220635,
        "name": "Bruno Ganem",
        "position": "Deputado",
        "slug": "bruno-ganem"
      }
    },
    {
      "id": 124935,
      "start_time": 1700651189,
      "duration": 8,
      "transcription": "Marcelo, gostaria de fazer uma palavra? Só primeiro cumprimentar o deputado Nilton Tato pelo relatório, todos os deputados que eu aqui falar.",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado",
        "slug": "jose-priante"
      }
    },
    {
      "id": 124937,
      "start_time": 1700651197,
      "duration": 40,
      "transcription": "Saudar aqui também a presença da Vanessa representando o ministério nesse ato tão importante, celebrar o que foi ontem o movimento feito em virtude desse projeto e concordar aqui com o deputado Bruno Ganin, eu fui secretário de agricultura do estado do Rio de Janeiro, a agricultura ela passa e toda toda a questão do agro passa pelo bemestar animal, quem não tiver adaptado essas práticas vai estar fora do cenário mundial, e eu acho que esse projeto é importantíssimo, tanto do ponto de vista de quem como nós defende os animais, como também quem defende o hábito.",
      "summary": "Deputado elogia presença de Vanessa, celebra movimento do projeto, foi ex-secretário de agricultura do Rio, destaca importância do bem-estar animal e hábito na agricultura, e considera o projeto relevante para defesa dos animais e do agro.",
      "speaker": {
        "id": 160161,
        "name": "Marcelo Queiroz",
        "position": "Deputado",
        "slug": "marcelo-queiroz"
      }
    },
    {
      "id": 124938,
      "start_time": 1700651237,
      "duration": 48,
      "transcription": "Muito bem, não havendo mais quem queira discutir, está encerrada a discussão, em votação parecer aqueles que aprovam permaneçam como se acham. Aprovado. Projeto de lei número dois mil cento e cinquenta do deputado Bruno Gamain. Que institui a companhia de a campanha de conscientização sobre Otite em animais doméstico e dá outras providências. O relator para variar é o deputado Nilton Tato. Presidente",
      "summary": "Deputado propõe projetos de lei sobre campanha de conscientização sobre otite em animais domésticos, aprovado.",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado",
        "slug": "jose-priante"
      }
    },
    {
      "id": 124954,
      "start_time": 1700651285,
      "duration": 168,
      "transcription": "Peço permissão pra direto ao voto. Penição concedida. As otites em cães e gatos podem ser unilateral ou bilateral e são caracterizada por processo inflamatório de caráter agudo, crônico ou ainda recidivante que afeta o conduto auditivo de forma parcial ou total. No Brasil de cinco a vinte por cento dos pacientes caninos que são atendidos na nas clínicas veterinárias recebem diagnóstico de otites mesmo no sendo a não sendo a queixa principal durante a consulta. Coroborando com esse dado sabese que cerca de setenta e seis por cento das autopatias em cães são otites externas crônicas. A enfermidade também acomete os gatos, mas em menos em menor proporção. Além das recomendações de manejo ambiental já compreendidas, como evitar banhos sem proteger o ouvido e manter a limpeza das orelhas do em dia, o tutor deve receber orientação quanto a importância do manejo nutricional. Mas mais de setenta e cinco por cento dos casos de eutite externa estão relacionados a alergia, incluindo alimentar. Assim, é problema de saúde animal de ampla ocorrência e que possui uma fácil forma de ser evitada, bastando para isso que o tutor seja corretamente informado para assim dar uma melhor qualidade de vida para seus animais de estimação e aumentar o tempo de vida deles. O projeto de lei de número dois mil cento e cinquenta, dois mil e vinte e três, De autoria do deputado Bruno Ganen pretende instituir a campanha de conscientização sobre a em animais doméstico em todo o território nacional dedicada a elaboração de ações educativas de conscientização sobre essa doença. O autor da proposição justifica a sua iniciativa citando a necessidade de informar a população a respeito das doenças que causam sofrimento aos animais, como é o caso das otites. Estamos de acordo com o mérito do projeto já que a conscientização sobre as otites de animais doméstico e a importância do diagnóstico precoce são fundamentais para lidar com essa doença e propiciar uma melhor qualidade de vida aos animais e aos tutores afetados. Considerando portanto o benefício que esse tipo de informação pode trazer aos animais domésticos e aos seus tutores votamos pela aprovação do projeto de lei número dois mil cento e cinquenta e dois mil e vinte e três. Muito obrigado presidente. Não havendo mais quem queira. Presidente.",
      "summary": "O deputado defende a importância de uma campanha nacional para conscientizar sobre a prevenção e diagnóstico precoce de otites em cães e gatos, uma problema de saúde animal comum, frequentemente relacionado a alergias, incluindo alimentares. Apóia-se no Projeto de Lei 2.150/2023, instituindo tal campanha.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado",
        "slug": "nilto-tatto"
      }
    },
    {
      "id": 124939,
      "start_time": 1700651453,
      "duration": 6,
      "transcription": "Aliás, perdão, em discussão, deputado Bruno Obrigado presidente, queria Pô não.",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado",
        "slug": "jose-priante"
      }
    },
    {
      "id": 124953,
      "start_time": 1700651459,
      "duration": 57,
      "transcription": "Mais uma vez ao deputado Nilton Tato, relator, o voto dele por si só já está promovendo a conscientização né, voto bastante consistente, com certeza essas informações aqui na comissão através da internet também, é muito importante a gente conscientizar, agradeço pelo voto favorável, e temos aqui uma sequência né de projetos da minha autoria que falam né sobre concentrações, peço licença que talvez dentro de instantes eu tenha que sair pra correr pra pra uma relatoria na CVT, quero retornar assim que é possível, mas enfim pediu desculpa pela indelicadeza de não de não estar aqui no momento em que estiver sendo votado os projetos da minha autoria, todos eles me parecem, todos eles com a relatoria do nobre amigo e e colega deputado Nilton Tato. Obrigado. Não havendo mais quem queira discutir, encerrar",
      "summary": "Deputado apoia voto favorável ao relator e pede desculpas por sair para atender outra relatoria, referindo projetos de sua autoria sobre concentrações com relatório do deputado Nilton Tato. Encerrar debate.",
      "speaker": {
        "id": 220635,
        "name": "Bruno Ganem",
        "position": "Deputado",
        "slug": "bruno-ganem"
      }
    },
    {
      "id": 124958,
      "start_time": 1700651516,
      "duration": 35,
      "transcription": "Discussão e votação parecer aqueles que concordam permaneçam como se encontram aprovado. Projeto de lei dois mil duzentos e trinta e nove, deputado Bruno Canen, deputado Nilton Tato, para proferir o parecer. Deputado, pode passar direto para o voto. Obrigado presidente. A insuficiência renal é caracterizada pela perda da função de cerca de",
      "summary": "Deputado concorda com votação em aprovar projeto de lei sobre tratamento da insuficiência renal.",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado",
        "slug": "jose-priante"
      }
    },
    {
      "id": 124959,
      "start_time": 1700651551,
      "duration": 127,
      "transcription": "Dos nefrons. E é só nesse estágio mais avançado que o sistema costumam aparecer. A doença renal crônica, DRC, de de problema pode ser provocado por uma série de processos infecciosos Matórios que lensam os rins como exposição a toxinas, toxinas, medicamentos anticoagulantes, Anestesias malsucedidas ao longo da vida, vermes e diversos outros tipos de infecções. É importante ressaltar que certos tipos de doenças genais não possuem cura. Apesar disso, em muitos casos é possível garantir uma boa Idade de vida para o animal, desde que o diagnóstico seja feito precocemente. Com isso, é possível tratar a DRC adequadamente, dar a melhor qualidade de vida para os animais de estimação e aumentar o tempo de vida deles. Segundo a Sociedade Internacional de Interesse Renal, Íris, na sigla em inglês, estimase que a DRC afeta entre meio a por cento dos cachorros e por cento, de a três por cento dos gatos. Outros dados estímulos que a DRC acomete de trinta a cinquenta por cento dos felinos A partir dos quinze anos, idade considerada geriátrica. No entanto, a doença não é exclusiva dos idosos. Estamos de acordo com o mérito do projeto, já que a conscientização sobre a insuficiência renal em animais doméstico E a importância do diagnóstico precoce são fundamentais para lidar com esta doença e proporcionar uma melhor qualidade de vida aos animais e aos tutores afetados. Considerando, portanto, o benefício que esse tipo de informação pode trazer os animais doméstico E aos seus tutores votamos pela aprovação do projeto de lei número dois mil duzentos e trinta e nove de dois mil e vinte e três de autoria do deputado Bruno Ganei. Obrigado presidente. Em discussão.",
      "summary": "Doença renal crônica pode resultar de vários fatores infecciosos e toxicos ao longo da vida. Pode afetar cachorros e gatos, especialmente felinos idosos, mas não é exclusivo deles. Diagnóstico precoce é essencial para tratamento adequado e melhor qualidade de vida. Aprovamos projeto de lei sobre conscientização e diagnóstico de insuficiência renal em animais domésticos.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado",
        "slug": "nilto-tatto"
      }
    },
    {
      "id": 124940,
      "start_time": 1700651678,
      "duration": 28,
      "transcription": "Ninguém discute em votação, aqueles que concordam permaneçam como se encontram aprovado. Mais mais projeto deputado Bruno Ganen, que institui a, campanha de conscientização, Sobre o sobre a leucemia viral felina e dá outras providências. Deputado Nilton Tato, por favor.",
      "summary": "Deputado propôs projeto de lei sobre conscientização sobre leucemia viral felina e outras providências.",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado",
        "slug": "jose-priante"
      }
    },
    {
      "id": 124943,
      "start_time": 1700651706,
      "duration": 138,
      "transcription": "Obrigado presidente. A leucemia viral felina, popularmente conhecida como leucemia em gatos, é uma doença causada por retrovírus que afeta exclusivamente essa espécie, não sendo transmitida para humanos ou outros animais. Seus efeitos são bastante semelhantes ao da leucemia em seres humanos, provocando imunossupressão e estando associado à linfoma, tipo de câncer que pode levar o animal à morte. Com efeito, a leucemia viral felina é uma das doenças mais graves que atinge os gatos e é muito mais comum do que se pensa. Enquanto a causa da leucemia em humanos ainda é desconhecida, em gatos tem único agente causador, retrovírus. A doença é transmitida por meio do contato de gatos saudáveis com a saliva, às fezes, o leite, o leite e a urina de gatos infectados, podendo ser passada também pelas mães aos filhotes no momento da amamentação. Nos Estados Unidos estudos mostram que a leucemia viral felina nos gatos perde apenas para entre as causas mais frequentes de óbito dos felinos. Oitenta e cinco por cento dos felinos persistentemente infectados, não resiste em até três anos após o diagnóstico. Apesar dos índices, a exposição ao vírus da leucemia felina não é uma sentença de morte. Até porque cerca de setenta por cento dos gatos, têm contato com o vírus, são capazes de existir à infecção por conta própria. Estamos de acordo com o mérito do projeto, já que a conscientização sobre a leucemia viral felina e a importância do diagnóstico precoce precoce são fundamentais para lidar com esta doença e proporcionar uma melhor qualidade de vida aos animais e aos tutores afetados. Considerando portanto, o benefício que esse tipo de informação pode trazer aos animais doméstico e aos seus tutores, votamos pela aprovação do projeto de lei número dois mil trezentos e quarenta e seis, dois mil e vinte e três, de autoria do deputado Bruno Ganei. Obrigado presidente. Lindo parecer, em discussão,",
      "summary": "Discurso sobre leucemia em gatos: doença causada por retrovírus, semelhante à leucemia humana, transmitida por contato com saliva, fezes, leite e urina infectados. A maioria dos gatos contatados é capaz de resistir, mas o déficit imunológico pode levar a linfoma e morte. Diagnóstico precoce é fundamental para melhorar a qualidade de vida dos animais e tutores. Votação a favor do projeto de lei sobre conscientização.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado",
        "slug": "nilto-tatto"
      }
    },
    {
      "id": 124942,
      "start_time": 1700651844,
      "duration": 31,
      "transcription": "Não havendo quem queira discutir, declaro encerrada a discussão, em votação, aqueles que aprovam permaneçam como se acham. Aprovado. Projeto de lei número Dois mil trezentos e quarenta e sete, dois mil e vinte e três, do senhor deputado Bruno Ganen, que",
      "summary": "Deputado encerra discussão e aprova projeto de lei.",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado",
        "slug": "jose-priante"
      }
    },
    {
      "id": 124941,
      "start_time": 1700651875,
      "duration": 5,
      "transcription": "A campanha de conscientização sobre",
      "speaker": {
        "id": 220701,
        "name": "Delegado Matheus Laiola",
        "position": "Deputado",
        "slug": "delegado-matheus-laiola"
      }
    },
    {
      "id": 826675,
      "start_time": 1700651880,
      "duration": 11,
      "transcription": "Canina e dá outras providências. Parecer pela aprovação, concedo a palavra ao relator, deputado Nilton Tato, para proferir seu parecer.",
      "summary": "Líder Priante cede cargo a Matheus Laiola; abordam caninos, discutem e votam.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- José Priante -- por Participante -- Delegado Matheus Laiola",
        "position": "",
        "slug": "troca-da-mesa-presidente-jose-priante-por-participante-delegado-matheus-laiola"
      }
    },
    {
      "id": 124944,
      "start_time": 1700651891,
      "duration": 168,
      "transcription": "Parecer do relator. Obrigado. Obrigado presidente. A dirofilariose canina, também conhecida como Cardiopatia parasitária é uma doença cosmopolita, mas prevalente em regiões tropicais e subtropicais. Causadas pelo nematoide, girofilaria É transmitida por meio da picada de mosquito, gênero Aedes, cujo hospedeiro definitivo é o cão. Apesar de o ser humano poder ser o hospedeiro, ela se ela se manifestar de forma sintomática É muito rara, mas as larvas podem ser se encapsular nos tecidos pulmonares infartados e produzir nódulos pulmonares Bem definidos. Raramente as lavas formam os nódulos nos olhos, cérebros e ou testículos. A estimativa é de que, Em uma temperatura de vinte e sete graus e umidade relativa de oitenta por cento, o mosquito se torna transmissor Dirdirofilarangose, cerca de quatorze dias após picar animal contaminado. Em temperaturas mais baixa, Esse processo de desenvolvimento é mais lento, por isso, essa é uma doença mais comum em épocas mais quentes do ano, Demandando atenção especial durante o verão. Por isso nós precisamos ficar atento também agora com as mudanças climática e todo mundo que vem acompanhando inclusive o aumento de temperatura. A dirofilariose é uma doença grave e progressiva, Com melhores chances de tratamento quando diagnosticado em estágios iniciais. Casos leves e moderados podem ser tratados com medicamentos Os vermes adultos e larvas presente no corpo do pet. Enquanto casos graves pode chegar a exigir procedimentos cirúrgicos. Estamos de acordo com o mérito do projeto já que a conscientização sobre a dirofilariose canina e a importância do diagnóstico precoce são fundamentais para lidar com essa doença e proporcionar Uma melhor qualidade de vida aos animais e aos tutores afetados. Considerando portanto o benefício que esse tipo de informação Pode trazer os animais doméstico e aos seus tutores, votamos pela aprovação do projeto de lei número dois mil trezentos e quarenta e sete De dois mil e vinte e três o deputado Bruno Ganei. Obrigado presidente. Em discussão o parecer do relator.",
      "summary": "Doença global, mas mais comum em regiões quentes; transmitida por mosquito após picar cão infectado; sintomática rara no ser humano, mas larvas podem causar nódulos em pulmões e outros tecidos; melhor tratamento possível com diagnóstico precoce; apoio à conscientização sobre dirofilariose canina e projeto de lei 2.347/22.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado",
        "slug": "nilto-tatto"
      }
    },
    {
      "id": 124956,
      "start_time": 1700652059,
      "duration": 40,
      "transcription": "Não havendo mais quem queira discutir ninguém né, declaro encerrada a discussão. Em votação parecer aqueles que o aprovam permaneçam como se acham. Aprovado. Vamos pro próximo, projeto de lei número dois mil trezentos e quarenta e oito de dois mil e vinte e três do senhor Deputado Bruno Ganen, que institui a campanha de conscientização sobre a cinomose canina e da outras providências. Parecer pela aprovação, conceda a palavra Ao relator deputado Nilton Tato para proferir o seu parecer. Obrigado presidente.",
      "summary": "Deputado encerra discussão e aprova projetos de lei; um sobre conscientização sobre cinomose canina, outro aguarda parecer do relator.",
      "speaker": {
        "id": 220701,
        "name": "Delegado Matheus Laiola",
        "position": "Deputado",
        "slug": "delegado-matheus-laiola"
      }
    },
    {
      "id": 124946,
      "start_time": 1700652099,
      "duration": 152,
      "transcription": "A cinomose canina é uma doença infectotagiosa que afeta cães causado por vírus da família paramixoridae. Ela é altamente contagiosa e costuma cometer cães que ainda não terminaram queima vacinal, filhotes, ou que não costumam receber o reforço vacinal. A cinomose não afeta os gatos ou humanos, apesar de afetar outros canídeos silvestres, mustelídeos, entre outros. Embora em muitos países essa doença já seja controlada, graças à vacinação em massa de cães, no Brasil ela ainda é considerada endêmica. A cinomose altamente contagiosa, e uma vez que o animal tenha sido infectado, o patógeno migra para diversos órgãos. O cachorro pode pegar cinomose, ou seja, ser contaminado pelo vírus de diversas formas, entre elas pelo contato com secreções, urina e fezes infectadas pelos animais doentes. Além disso, casinha, cobertores e alimentos dos animais infectados também são fontes de infecção. Filhotes e idosos são mais suscetíveis às doenças infectocotagiosas, poderes imunológico pouco menos ativo. A cinomose é uma doença séria que costuma desenvolver quadros graves, por isso devese procurar atendimento com especialista assim que o animal apresentar os primeiros sintomas sugestivos da doença. Quanto antes ela for identificada e tratada, maiores serão as chances de cura do animal. A cinomose pode ser curada, porém não há medicamentos antivirais fiscais para combater a doença, portanto o objetivo do tratamento é evitar o desenvolvimento de das infecções, que pode surgir em sua decorrência. Estamos de acordo com o mérito do projeto, já que a conscientização sobre a cinomose e a importância do diagnóstico precoce são fundamentais para lidar com essa doença e proporcionar uma melhor qualidade de vida aos animais e aos tutores afetados. Considerando portanto o benefício que esse tipo de informação pode trazer os animais doméstico e aos seus tutores votamos pela aprovação do projeto de lei dois mil trezentos e quarenta e oito, dois mil e vinte e três do deputado Bruno Ganen.",
      "summary": "Doença cinomose canina causada por vírus altamente contagiosa em cães não vacinados ou com imunidade fraca, especialmente filhotes e idosos, transitória mas grave, transmitida por contato com animais doentes ou seus secretões, sem cura imediata, mas detecção e tratamento precoces melhoram a chance de cura; este parlamentar apoia o projeto de lei sobre conscientização sobre a cinomose e diagnóstico precoce por seu benefício para animais de estimação e tutores.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado",
        "slug": "nilto-tatto"
      }
    },
    {
      "id": 124945,
      "start_time": 1700652251,
      "duration": 38,
      "transcription": "O parecer do relator. Não havendo quem queira discutir, declaro encerrada a discussão. Em votação o parecer aqueles que o aprovam permaneçam como se acham. Aprovado. Projeto de lei dois mil quinhentos e dezenove de dois mil e vinte e três, da senhora Simone Marquito que instituiu o Abril laranja como mês Conscientização para prevenção da crueldade contra animais. Conceito a palavra ao relator, deputado Marcelo Queiroz, para proferir o seu parecer.",
      "summary": "Discussão encerrada, parecer aprovado; institui Abril como mês de conscientização sobre crueldade a animais, proposto por Simone Marquito.",
      "speaker": {
        "id": 220701,
        "name": "Delegado Matheus Laiola",
        "position": "Deputado",
        "slug": "delegado-matheus-laiola"
      }
    },
    {
      "id": 124948,
      "start_time": 1700652289,
      "duration": 110,
      "transcription": "Presidente, peço pra ir direto ao voto. Perfeito. A presente proposta de autoria da nobre deputada Simone Marquito em vem a análise dessa comissão em em momento oportuno. Apesar de o Brasil já contar com leis que visam assegurar o bemestar animal notadamente o artigo trinta e dois da lei de crimes ambientais tipifica o crime de maus tratos, políticas público de conscientização acerca da necessidade de se recolher e respeitar os direitos animais ainda são muito incipientes. É evidente que a punição de forma exemplar de elementos que insistem em provocar dor, sofrimento a outros seres vivos, segue sendo a principal resposta do estado brasileiro no combate a essa prática, uma abordagem que temos defendido desde o primeiro dia do nosso mandato. Mas para além disso, uma medida que provocaria mudanças muito mais estruturantes em nossa sociedade, e arrisco dizer, de forma bem mais eficaz, seria justamente por meio da educação de nossas crianças e jovens desde cedo, além da educação de medidas de conscientização da população de forma mais generalizada. Atualmente o Conselho Federal de Medicina Veterinária e de mais representantes da sociedade civil organizada já em campo todos os anos a campanha de prevenção contra crueldade animal abriu laranja, inspirado pela sociedade americana para prevenção da crueldade contra animais, que instituiu ainda em dois mil e seis a referida da campanha dos Estados Unidos da América. Portanto entendemos que a instituição de forma oficial de mês destinado a conscientização e reflexão da acerca do bemestar animal, é medida que muito contribuirá no processo de amadurecimento de nossa sociedade, representando importante passo para o Brasil no sentido do desenvolvimento sustentável e da preservação ambiental. Por todo o disposto apresento o voto pela aprovação do projeto vinte e cinco três, conclamando aos meus pais que acompanham. Em discussão, parecer",
      "summary": "Deputado propõe aumentar conscientização sobre bem-estar animal: mesmo com leis existentes, políticas públicas a respeito são iniciantes; punição de maus-tratos é importante, mas educação de crianças e jovens seria ainda mais eficaz; propõe instituição de mês oficial de conscientização sobre bem-estar animal para ajudar no processo de desenvolvimento sustentável e preservação ambiental. Vota a favor do Projeto 253.",
      "speaker": {
        "id": 160161,
        "name": "Marcelo Queiroz",
        "position": "Deputado",
        "slug": "marcelo-queiroz"
      }
    },
    {
      "id": 124947,
      "start_time": 1700652399,
      "duration": 48,
      "transcription": "Não havendo quem quem queira discutir declaro encerrada a discussão. Em votação o parecer, aqueles que o aprovam permaneçam como se acham. Aprovado. Tá. Projeto de lei número quatro mil cento e trinta e três de dois mil e vinte e três, do senhor Heitor SUS. Oi? E outros que dispõe sobre diretrizes para a formulação da política industrial, tecnológica e comércio exterior brasileiro, parecer pela aprovação, concedo a palavra ao relator, deputado Jorge Goten, Para proferir o seu parecer, é Goten? Gretchen. Benen.",
      "summary": "Encerrada discussão sobre diretrizes da política industrial e comercio exterior brasileiro; aprovação de projeto de lei 4133/2023 do senador Heitor SUS; voto a favor do relator, deputada Gretchen Benen.",
      "speaker": {
        "id": 220701,
        "name": "Delegado Matheus Laiola",
        "position": "Deputado",
        "slug": "delegado-matheus-laiola"
      }
    },
    {
      "id": 124950,
      "start_time": 1700652447,
      "duration": 416,
      "transcription": "Bom dia presidente, aos colegas parlamentares, Marcelo, Nilton, todos os colegas aí, uma saudação também especial. Fiquei muito muito satisfeito em poder relatar esse projeto do deputado Heitor Chux e os outros colegas dos parlamentares, que dispõe sobre as diretrizes para a formulação da política industrial tecnológica e de comércio exterior brasileira, num momento tão importante como esse do país, a agenda ambiental que tá na pauta dessa casa, principalmente Nesse, nesse plenário aqui muito tem se falado, né? Sobre sobre a importância de da agenda ambiental pro nosso desse país pro nosso desenvolvimento. Eu se permitir, presidente, eu já vou direto ao voto do relator. A indústria liderou o crescimento econômico brasileiro durante boa parte do século vinte e até a década de mil novecentos e oitenta. Quando sua participação foi cerca de vinte por cento do PIB. O que se viu nos últimos anos foi o seu encolhimento, Chegando atualmente a onze por cento do PIB, a indústria de transformação tem perdido participação No PIB do país, o que prejudica o crescimento econômico e gera uma indesejável, uma indesejável estagnação. A reindustrialização é essencial para que se retome o desenvolvimento sustentável do país, Com a geração de empregos, o aumento da resiliência das cadeias, cadeias produtivas nacionais, Incentivo a inovação e o impacto positivo em todos os setores da economia. O desenvolvimento da indústria e dos serviços especializados Poderia também ajudar a transformar o perfil do comércio exterior brasileiro. O Brasil é grande competidor no comércio Final de bens agrícolas, mas para as manufaturas a participação brasileira nas vendas globais É de apenas meio por cento. De inegável importância e urgência, A proposta em apreciação dispõe sobre diretrizes para a formulação da política industrial, tecnológica e de comércio exterior brasileira. Com o objetivo de definir o planejamento E as bases para o desenvolvimento produtivo, econômico, social e ambiental em nosso país. Conforme especificado no projeto, a política industrial tecnológica e de E de comércio exterior brasileira compreende todas compreende todas as Eu me perdi aqui, presidente. Conforme especificado no projeto, a política industrial tecnológica e de comércio exterior brasileira, Compreende todas as ações da administração direta e indireta da União, voltadas para o desenvolvimento produtivo setorial, O progresso tecnológico, a capacidade inovadora, a industrialização e o crescimento dos serviços avançados e especializados. Essa política deverá ser elaborada em conformidade com a estratégia de descarbonização E de transição energética para o desenvolvimento produtivo, sustentável na economia brasileira. A descarbonização é o processo de redução de emissões de carbono na atmosfera, especialmente de dióxido de carbono, CO dois. Disso. Seu objetivo é alcançar uma economia global com emissões reduzidas para alcançar A neutralidade climática, de modo semelhante a transição energética prevê a substituição progressiva de Dias que usam combustíveis fósseis por tecnologias que usam eletricidade apenas de fontes renováveis em todos os setores. Tratase portanto de estratégias essenciais para o enfrentamento das mudanças do clima, maior desafio Enfrentado pela humanidade na atualidade. Agora mesmo nós estamos vivendo, né? Uma falta, falta de água no norte e sobra de água no sul, né? Enchanges, eventos climáticos de toda a natureza. O projeto de lei também Acerta ao prever que no primeiro ano de cada mandato presidencial deverá ser apresentada Ao Poder Legislativo, vale, validade até o primeiro ano do mandato seguinte, Essa política precisa ter objetivos e metas bem definidos em termos setoriais, estratégicos Ou de resolução de problemas ou desafios para o desenvolvimento socioeconômico e ambiental do país. Tais dispositivos incentivam o planejamento estratégico do desenvolvimento do setor, sem deixar de lado Os requisitos de sustentabilidade ambiental. Além disso, prevê que anualmente o Poder Executivo Prestará contas ao Congresso Nacional sobre a política industrial tecnológica e de comércio exterior brasileira Em relatório por pormenorizado sobre o cumprimento e avaliação dos resultados do planejamento estabelecido. Assim, reforço a atuação fiscalizadora do Poder Legislativo sobre a atuação do Poder Executivo Na condução dessa política essencial. Por todo o exposto presidente, colegas deputados, está aqui 000 autor, o autor desse importante projeto, deputado Heitor Chux, que muito falava antes, Deputado Heitor, a honra de relatar projeto tão importante como esse nesse momento, né? Da agenda ambiental, da transição energética, do combustível duro do do hidrogênio verde, né? Que o Brasil está vivendo, né? Então por todo o exposto e dada a relevância Da proposta para o desenvolvimento sustentável do país, somos pela aprovação do projeto de lei número Quatro mil cento e trinta e três de dois mil e vinte e três do competente deputado Heitorchu. Obrigado deputado, em discussão o parecer do relator.",
      "summary": "Deputado fala a favor do Projeto de Lei sobre diretrizes para política industrial, tecnológica e de comércio exterior brasileiro, destacando importância da reindustrialização para crescimento econômico sustentável, geração de empregos, inovação e transformação do perfil do comércio exterior. Política deve ser elaborada considerando descarbonização e transição energética para desenvolvimento produtivo sustentável e ambiental. Parecer favorável à aprovação do projeto.",
      "speaker": {
        "id": 214694,
        "name": "Jorge Goetten",
        "position": "Deputado",
        "slug": "jorge-goetten"
      }
    },
    {
      "id": 124949,
      "start_time": 1700652863,
      "duration": 6,
      "transcription": "Presidente, eu quero aqui primeiro",
      "speaker": {
        "id": 220701,
        "name": "Delegado Matheus Laiola",
        "position": "Deputado",
        "slug": "delegado-matheus-laiola"
      }
    },
    {
      "id": 124952,
      "start_time": 1700652869,
      "duration": 132,
      "transcription": "Deputado Heitorchuk pela proposição. E também relatório muito bem elaborado pro deputado Jorge Gueten. Esse projeto ele dialoga em vários aspectos que nós precisamos levar em consideração Nesse momento que a gente está vivendo primeiro a necessidade do Brasil Se reindustrializar. E aí não é qualquer indústria. A necessidade de gerar emprego, que também não é qualquer emprego, é manter inclusive os empregos Justos, quando eu falo os empregos justos, aqueles que garante os direitos trabalhistas históricos. Nós também vivemos uma a crise climática que nós precisamos enfrentar. Todo mundo vem acompanhando os eventos climáticos. Portanto nós precisamos de uma indústria imita menos gases de efeito estufa. Repensar a forma como nós produzimos os bens de serviço que nós consumimos. Nós precisamos romper com uma tradição histórica do Brasil de ser fornecedor de matériaprima barata para o mundo todo. Nós precisamos agregar valor em tudo aquilo que o Brasil tem de potencialidade. E nesse debate do enfrentamento da crise climática Brasil diferente de muitos da maioria dos países Tem conjunto né? Patrimônio que eu falando as suas riquezas naturais a biodiversidade A própria riqueza da diversidade étnica cultural, o acúmulo que tem e que portanto nos coloca como uma grande oportunidade se a gente tiver uma que centra em valorizar, agregar valor em tudo aquilo que o Brasil tem com muita inovação que a gente tem vários aspectos importantes. Por isso aqui Muito importante esse projeto e oportuno que essa comissão aprove e parabéns deputado Heitor Schuk por essa proposição e deputado Jorge Gueten pela relatoria. Obrigado. Com a palavra deputado Heitor.",
      "summary": "O Deputado ressaltou a importância do projeto que estão considerando, enfatizando a necessidade do Brasil se reindustrializar com foco em empregos justos e respeitando direitos trabalhistas, além de ser menos nocivo para o meio ambiente e valorizar os recursos naturais do país. Parabéns ao autor da proposição e à relator.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado",
        "slug": "nilto-tatto"
      }
    },
    {
      "id": 124951,
      "start_time": 1700653001,
      "duration": 10,
      "transcription": "Senhor presidente, colega deputado Mateus, deputado Jorge e deputado Tato. O 0 Tato já é mais antigo aqui na casa",
      "summary": "Deputado cita colegas e refere a antiguidade de um deles na casa.",
      "speaker": {
        "id": 220701,
        "name": "Delegado Matheus Laiola",
        "position": "Deputado",
        "slug": "delegado-matheus-laiola"
      }
    },
    {
      "id": 124957,
      "start_time": 1700653011,
      "duration": 158,
      "transcription": "Jorge veio esse ano e está vindo com muita vontade de ajudar a fazer as leis que possam digamos assim asfaltar o caminho pra gente reduncializar o país, com novas tecnologias pra valorizar a micro e pequena empresa, os empreendedores que precisam da mão do governo, da política pública, do crédito, do financiamento em condições pra fazer frente a esses desafios enormes que estão aí. Então eu queria ser muito breve, muito rápido, apenas dizer aqui Jorge, muito obrigado pelo teu empenho, pelo estudo, pela dedicação, pelo parecer favorável a esse projeto, que eu acho que vai nos possibilitar avançar nessa questão tecnológica de inovação, da descarbonização, da produção verde, da economia verde e me parece que a partir desse projeto aqui deputado nós também temos que conectar já com o orçamento do ano que vem. Tem coisas importantes pra ser feitas e se nós parlamentares não fizermos nós pecando então eu queria agradecer o parecer queria pedir o voto favorável de todos os senhores e senhoras deputados colegas estão aqui, e dizerlhe que estamos perfilados também na comissão de indústria, comércio e serviço que nós presidimos, pra que nós possamos retomar as as demandas do Brasil, avançar nessa produção, pra que tenha produtividade, e presidente as coisas andam pouco diferentes no mundo, a tal ponto de que lá no Sul a gente só tem enchente e catástrofe, é no Paraná, em Santa Catarina, do Sul, e acho que esse tema dialoga com todos, com a indústria, com comércio, com serviços, com agropecuária, enfim com todos. E pra concluir, Jorge, a coisa está tão diferente não são só as pessoas que estão de enfrentar no Rio Grande do Sul nós Agora João de barro que fez o ninho com a porta pra cima. Mas como isso? Então então acho que está na hora da gente olhar pra essa questão ambiental da natureza, alguém me diz olha se defesa a portinha pra sempre quer fazer o segundo andar, não sei se é isso, mas como é que a gente faz pra que a gente possa produzir, gerar emprego, gerar renda, gerar desenvolvimento, mas que se preserve o ambiente, que tenha água pra todo mundo, tenham ar puro pra gente poder respirar, tanto na cidade como no interior, em qualquer lugar, até porque como disse o Papa Francisco, Aqui a nossa casa ou a gente cuida dela ou a gente termina com ela. Então obrigado, grande abraço a todos.",
      "summary": "Deputado agradece Jorge por empenho em projeto de lei para ajudar a \"reduncializar\" o país com tecnologia, priorizando micro e pequenas empresas. Ele pede votos favoráveis para conectar projeto com orçamento do ano seguinte e abordar questões ambientais, produção sustentável e emprego, destacando a importância de água e ar puro para todos.",
      "speaker": {
        "id": 178964,
        "name": "Heitor Schuch",
        "position": "Deputado",
        "slug": "heitor-schuch"
      }
    },
    {
      "id": 124955,
      "start_time": 1700653169,
      "duration": 61,
      "transcription": "Havendo mas quem quem irá discutir declaro encerrada a discussão. Em votação parecer aqueles que o aprovam permaneçam como se acham. Aprovado. Retiro de pauta de ofício por Por solicitação do relator, o projeto de lei quatro mil quatrocentos e oitenta e oito de dois mil e vinte e três. Nada mais havendo a tratar, agradeço a presença de todos e convocam. Reunião deliberativa extraordinária para quartafeira, Dia vinte e nove de novembro, às dez horas, com pauta a ser divulgada, e seminário para segundafeira, vinte e sete de novembro, Às quatorze horas para debater os riscos do amianto para a saúde e para o meio ambiente. E, reunião extraordinária de audiência para quintafeira, dia dia trinta de novembro às dez horas para debater os impactos Do para extração do gás de xisto, está encerrada a sessão.",
      "summary": "Deputado encerra discussão e votação; retira pauta projetos de lei; convoca reunião deliberativa, seminário sobre risco do amianto e audiência sobre extração de gás de xisto; sessão encerrada.",
      "speaker": {
        "id": 220701,
        "name": "Delegado Matheus Laiola",
        "position": "Deputado",
        "slug": "delegado-matheus-laiola"
      }
    }
  ],
  "updated_at": 1709547770
}