{
  "start_time": 1700664190,
  "end_time": 1700664906,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE DEFESA DOS DIREITOS DA MULHER",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 14",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2361181",
  "speeches": [
    {
      "start_time": 1700664187,
      "duration": 168,
      "transcription": "Havendo número regimental, declaro aberto os trabalhos da trigésima sexta reunião deliberativa extraordinária da comissão de Defesa de Direitos da Mulher na presente sessão legislativa. Senhoras deputadas e senhores deputados, antes de iniciar a ordem de dia, comunico à vossas excelências que o expediente se encontra à disposição das interessadas e dos interessados na secretaria da comissão, e também na página da comissão da internet. Esclareço a vossas excelências que inicialmente não iríamos apreciar proposições, em virtude da falta de apresentação de sugestões de emendas para o PPA dois mil e vinte e quatro, dois mil e vinte e sete, esta presidência resolveu convocar a reunião deliberativa. Consta na pauta apenas requerimentos porque a reunião foi convocada após o prazo permitido para a inclusão de projetos de lei. O requerimento, os requerimentos constantes da pauta foram apresentados com o objetivo de possibilitar a realização de eventos e produção de materiais das atividades da comissão. Neste momento passamos à apreciação dos requerimentos constante da pauta. Antes eu gostaria só de registrar que a a condução de forma excelente da nossa presidente, minha amiga, deputada Leda Borges com relação ao orçamento, nós discutimos muito isso aqui né deputada, EAEA senhora conduziu de forma excelente porque não adianta nós discutimos muito que é importante as políticas públicas mas se não tiver orçamento, não se não tiver realmente como recurso para que possa implementar essas políticas Então nada adianta tão importante muito obrigada sua presidência tem feito a diferença para as mulheres brasileiras. E eu me sinto muito honrada e está aladiado a senhora, então fica aí nosso registro viu? Me sinto muito muito orgulhosa de têla como presidente que a senhora realmente e de fato tem feito a diferença aqui nessa comissão, parabéns. Gostaria que isso ficasse registrado nos análises dessa dessa comissão porque de é justo. Enfim, farei a leitura dos requerimentos e logo após concederei a palavra autora deputada Leda. Item requerimento número noventa e sete dois mil e vinte e três da senhora Leda Borges que requer a realização de eventos em comemoração ao Dia Internacional da Mulher, nos termos do artigo vinte e quatro, treze e trinta e dois vinte e quatro regimento interno.",
      "summary": "Iniciou-se a reunião legislativa extraordinária para estudar requerimentos. A falta de proposições de emendas levou à convocação do encontro. A presidente, deputada Leda Borges, elogiada por sua condução. Destaca-se um requerimento para eventos em comemoração ao Dia Internacional da Mulher.",
      "speaker": {
        "id": 220625,
        "name": "Delegada Ione",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1700664355,
      "duration": 42,
      "transcription": "Que esses dias são marcados pela pela busca na conscientização da importância de todas as comemorações para uma reflexão do Brasil e do mundo acerca do que as mulheres tem passado, acerca de feminicídio, acerca dos avanços mas também dos problemas que ainda enfrentamos. Portanto quero requerer a vossa excelência as demais pares e pares que deputados e deputadas que possam votar conosco este requerimento.",
      "summary": "Deputada propõe conscientização sobre a importância de comemorações de mulheres e igualdade de gênero, referenciando problemas atuais e solicitando apoio de outros parlamentares.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1700664397,
      "duration": 17,
      "transcription": "E tem dois, requerimento número noventa e oito de dois mil e vinte e três da senhora Leda Borges que requer participação da comissão de defesa de direitos da mulher em eventos promovidos pela secretaria da mulher da câmara dos deputados. Senhora presidente, este requerimento.",
      "summary": "Deputada propõe participação da comissão de defesa de direitos da mulher em eventos da secretaria da mulher da câmara dos deputados, referente ao requerimento número noventa e oito de dois mil e vinte e três da senhora Leda Borges.",
      "speaker": {
        "id": 220625,
        "name": "Delegada Ione",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1700664414,
      "duration": 76,
      "transcription": "É legado que eu quero deixar, mesmo porque a comissão, ela é uma comissão permanente da casa. Ela compõe a casa no sentido da tramitação de projetos nesta temática mulher. E a secretaria ela compõe uma unidade administrativa da casa. Portanto as caixas dentro do organograma, são caixas distintas, e às vezes eu quero como essa presidência ela é entregue ano que vem porque ela é apenas, ela é de ano, doze meses, eu quero deixar esse legado pra que sempre que foi uma busca nossa, a senhora como nossa vicepresidente sabe, que haja sempre esta união, esse essa não diferenciação da luta e que a gente participe de tudo com eles e que eles participem de tudo conosco, elas participem e eles participem conosco. Então eu já estou deixando pro ano que este requerimento aprovado pra que a comissão da mulher não fique restrita à trâmite processual. Muito obrigado.",
      "summary": "Deputada propõe legado de união e participação conjunta na luta pelos direitos da mulher, buscando expandir o papel da Comissão além do trâmite processual.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1700664490,
      "duration": 44,
      "transcription": "Feito, importante mesmo porque eu sou procuradora, estou na secretaria lá já com a a Soraia, deputada Soraia, e é muito importante mesmo, mesmo porque o tema é é é igual é o tema é o mesmo né que é a defesa da mulher na violência doméstica, inserir essa mulher no espaço de poder né? No mercado autonomia então tem que andar junto mesmo excelente. E tem três requerimento número noventa e nove dois mil e vinte e três também da nossa senhora Leda deputada Leda Borges que requer seja aprovada a produção do a produção do relatório de atividades anual da comissão de defesa dos direitos da mulher.",
      "summary": "Deputada destaca importância da defesa de mulheres vítimas de violência doméstica e autonomia no mercado de trabalho; menciona requerimentos relatório de atividades anual da comissão de defesa dos direitos da mulher.",
      "speaker": {
        "id": 220625,
        "name": "Delegada Ione",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1700664534,
      "duration": 53,
      "transcription": "Senhora Presidente, nobres pares, este requerimento ele é trâmite obrigatório. Nós não podemos fazer gastos pela comissão sem a aprovação de nossos pares, das deputadas e dos deputados desta comissão. Portanto, ao final de cada mandato na presidência e das vicepresidências, nós temos que publicar o nosso relatório de atividades anual, que vai gerar né, vai deixar materializado o nosso trabalho frente a esta comissão. Mas as nossas deputadas e deputadas que compõem esta comissão precisam ao nos autorizar a fazer este este gasto né? Então, pedimos o apoio de todos e todas.",
      "summary": "Deputada pede suporte para gastar em relatório de atividades anual, necessitando aprovação dos parceiros.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1700664587,
      "duration": 19,
      "transcription": "Tem quatro requerimento número cem de dois mil e vinte e três, também da nossa deputada Lieda Borges que requer da Comissão dos Direitos e Defesa da Mulher a publicação de informativos, relatórios e outras publicações. Esse senhora presidente",
      "summary": "Deputada propôs publicar informações e relatórios da Comissão dos Direitos e Defesa da Mulher, por meio de quatro requerimentos.",
      "speaker": {
        "id": 220625,
        "name": "Delegada Ione",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1700664606,
      "duration": 67,
      "transcription": "Já é informativo do do meu mandato à frente da, nós temos todas nós, todos nós, deputadas e deputados, nós temos essa possibilidade de imprimir né, de de tornar público materialmente informativos pela comissão, não é pessoal. Nós estamos com a ideia deputada de publicarmos ainda dentro dessa nossa dessa nossa presidência e vicepresidência desse desse colegiado, a Lei Maria da Penha, aquela aquele que você gostou muito como eu deputada, que era da questão do câncer de mama, né? Então nós temos que pedir também autorização pras nossas deputadas e deputados e quero contar com esta com esta compreensão e quero também dizer a secretaria que após a aprovação que conse o nome da presidência e das vicepresidências e titulares lá em todos os documentos.",
      "summary": "No seu mandato como presidente da comissão, a deputada propôs publicar a Lei Maria da Penha e outros documentos informativos, precisando primeiro da aprovação dos membros e da secretaria para incluir os nomes dos titulares em tais documentos.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1700664673,
      "duration": 50,
      "transcription": "Perfeito deputada, consulta o plenário se a concordância em apreciarmos em bloco todos os requerimentos constantes da pauta. Havendo concordância das senhoras deputadas e senhores deputados, em votação apreciação dos requerimentos número noventa e sete, noventa e oito, noventa e nove e cem, todos de dois mil e vinte e três. As senhoras deputadas e os senhores deputados o aprovam permaneçam como se encontram. Aprovados requerimentos, Parabéns deputada presidente, deputada Leda Borges. Muito",
      "summary": "Deputada propõe aprovação em bloco de requerimentos de 2023; Aprovação dos requerimentos número 97, 98, 99 e 100; Parabéns à deputada presidente e à deputada Leda Borges.",
      "speaker": {
        "id": 220625,
        "name": "Delegada Ione",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1700664723,
      "duration": 39,
      "transcription": "Eu quero agradecer a vossa excelência, a condução desta reunião deliberativa, quero agradecer as nossas colegas titulares deste desta tão importante comissão, os deputados titulares, todos aqueles que estão virtualmente acompanhando essa reunião deliberativa, agradecer pela aprovação destes requerimentos que são legados que deixamos para esta legislatura aqui na conta aqui. Já caminhando pro final.",
      "summary": "Deputada agradece à presidência da reunião, colegas da comissão, e participantes virtuais. Agradece a aprovação dos requerimentos como legado para essa legislatura, indo em direção ao fim.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1700664762,
      "duration": 163,
      "transcription": "Gostaria também de agradecer a todos os pares aqui presente né, que acatou as sugestões da nossa presidente, agradecer as que estavam aqui no momento que estão agora por ter aprovado as nossas sugestões que graças a Deus conseguimos aí né, se Deus quiser setenta milhões pra política de igualdade e enfrentamento a violência contra mulheres, isso vai fazer a diferença pra muitas mulheres. Eu agradeço a Deus deputada Leda Borges por estar aqui nessa comissão, essa essa comissão combativa sobre a sua presidência e poder estar né? Direcionando nessa comissão direcionando tanto né não é nem o suficiente mas é muito mais do que no último ano, a senhora bem falou aqui que foram apenas quatro milhões, quatro milhões para o Brasil é praticamente nada, são milhares, milhões de brasileiras sofrendo violência, precisando de recurso, então nós trabalhamos exatamente isso, trabalhamos todas as autonomias, as políticas, mas nós dessa vez é diferente de todos os demais que essa comissão esteve trabalhamos o recurso para colocar tudo que a gente vem combatendo, tudo que a gente vem protegendo, por tudo que a gente vem lutando, mais recursos para que se isso seja implementado, então parabéns pela sua condução e que esses setenta milhões que foi aprovado aqui nessa nessa comissão que nós tivemos a condição de indicar realmente chegue ao nosso objetivo que é essas mulheres, então fico muito feliz. E agora caminhando pro final, nada mais havendo a tratar, declaro encerrado os trabalhos e convoco as senhoras aparlamentares para dia vinte e nove de novembro, quartafeira às treze horas e trinta minutos, reunião delibera é para apreciação de proposições. E às quinze horas, sessão de diálogo Brasil União Europeia para debater a violência contra a mulher, experiências europeia e brasileira. O evento é uma parceria desta comissão da procuradoria da mulher, da Câmara dos Deputados e da União Europeia. Imperdível encerrada a presente reunião. Muito obrigada e agradeço a Deus por mais dia aqui a frente dessa comissão juntamente com a nossa presidente, deputada Leda Borges. Muito obrigada.",
      "summary": "A deputada agradeceu a aprovação de 70 milhões de reais para política de igualdade e combate à violência contra mulheres, e convocou para reuniões em novembro.",
      "speaker": {
        "id": 220625,
        "name": "Delegada Ione",
        "position": "Deputada"
      }
    }
  ],
  "updated_at": 1709547770
}