{
  "id": 71163,
  "start_time": 1700640660,
  "end_time": 1700644020,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE SAÚDE",
  "description": "(Requerimento nº 96/2023, da Dep. Silvia Cristina-PL/RO)\r\n\r\nTEMA:\"Impactos das doenças cardiovasculares na saúde dos homens e tecnologias para diagnóstico e tratamento.\"\r\n\r\nCONVIDADOS:\r\n\r\nRicardo Alkmim Teixeira (participação presencial)\r\nCardiologista do InCor/HCFMUSP; Conselheiro e Presidente 2020/2021 da Sociedade Brasileira de Arritmias Cardíacas (SOBRAC)\r\n\r\n\nFábio Pitta (participação presencial)\r\nMédico do Programa de Cardiologia do Hospital Israelita Albert Einstein\r\nMédico assistente da Unidade de Aterosclerose do Incor-HCFMUSP\r\n\r\nRodrigo Cariri (participação presencial)\r\nCoordenador Geral de Atenção Especializada - Ministério da Saúde",
  "type": "Evento Técnico",
  "location_name": "Anexo II, Plenário 07",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2359975",
  "speeches": [
    {
      "id": 82147,
      "start_time": 1700640663,
      "duration": 143,
      "transcription": "Bom dia a todos, muito obrigada por vocês estarem aqui em mais diálogo com saúde. Nesse dia vinte e dois de novembro é aniversário da cidade que eu resido lá em Rondônia, de Paraná quarenta e seis anos e nós estamos aqui trabalhando e gratidão por todos vocês estarem aqui. O tema da nossa reunião das frentes parlamentares mistas ligadas à saúde e luta contra o câncer, combate a doenças cardiovasculares e equipamentos e médicos, requerimento de minha autoria de número quarenta e seis de dois mil e vinte e três. O tema impactos das doenças cardiovasculares na saúde e tecnologias para diagnósticos e tratamento. Convido para fazer parte da mesa. Ele que é cardio estado Incor, São Paulo, conselheiro e presidente dos anos de dois mil e vinte, dois mil e vinte e da Sociedade Brasileira de Arritmias Cardíacas, doutor Ricardo Alckmin Teixeira. Do mesmo modo, convido também médico do programa de cardiologia do hospital israelista Albert Einstein e médico assistente da unidade de aterosclerose do Incor, também em São Paulo, doutor Fábio Pitta. Inclusive já esteve conosco em outras em outras agendas nós estamos ao vivo pela TV Câmara e com certeza os que estão aqui terão oportunidade presencialmente e os que não estão, é claro, aproveitar do que a tecnologia nos promove que é também participar mesmo que remotamente. Nós teremos quinze minutos para cada explanação e em seguida a gente vai pros debates. Eu passo então a palavra pro doutor Ricardo Alckmin Teixeira com a sua participação presencial. Fique à vontade quinze minutos. Bom dia a todos muito obrigado deputada.",
      "summary": "Deputada fala sobre aniversário da cidade e reunião sobre impactos das doenças cardiovasculares e tecnologias de diagnóstico e tratamento, com participações de especialistas em cardiologia.",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada",
        "slug": "silvia-cristina"
      }
    },
    {
      "id": 82149,
      "start_time": 1700640806,
      "duration": 887,
      "transcription": "Olá, pela oportunidade, em nome da Sociedade Brasileira de Aritmias Cardíacas, a possibilidade de estar aqui apresentando e discutindo alguns aspectos, da especialidade que a gente atua, e e enaltecer os esforços para transmitir, para a sociedade, aspectos importantes dos cuidados da das cardiopatias, que tem impacto enorme. Queria parabenizar aí pela elaboração desse desse panfleto, que traz dados epidemiológicos de grande impacto para nossa sociedade. E se eu tivesse a oportunidade de acrescentar mais dado, eu acrescentaria aspectos em relação à arritmia cardíaca mais comum que existe no mundo, que se chama fibrilação atrial, que pode causar morte, derrame cerebral, insuficiência cardíaca, e que acomete uma em cada quatro pessoas ao longo da vida. Especialmente a partir dos quarenta anos de idade. E é mais ou menos sobre isso que eu gostaria de gastar alguns minutinhos, pra trazer algumas informações, e apresentar projeto, que a gente está desenvolvendo pra alavancar, para melhorar, a assistência ao tratamento dos pacientes que apresentam distúrbios elétricos do coração. A arritmia cardíaca nada mais é que do que distúrbios elétricos do coração. Não tenho a o objetivo de entrar em detalhes a respeito dos aspectos médicos relacionados, mas basicamente, os disparos do coração, ou os batimentos muito lentificados, são classificados como arritmio cardíaca, o batimento cardíaco que não se adapta adequadamente as necessidades do corpo. E esses dados epidemiológicos, eles são de grande impacto, nós temos uma estimativa no Brasil de que todos os anos, cerca de trezentas mil pessoas morram subitamente por distúrbios elétricos do coração. E se nós avaliarmos a presença desse tipo específico de arritmia em dia, que é a fibrilação atrial, então a gente vê que a probabilidade de apresentar derrame cerebral, de acometer, de forma, impactante não apenas a sobrevida das pessoas, mas também a qualidade de vida uma vez que uma pessoa que é vítima do derrame cerebral, ela pode ter a sua qualidade de vida de comprometida de forma bastante significativa e isso, do ponto de vista de gestão pública tem grande impacto, porque só a fibrilação atrial, conforme essa publicação nacional de dois mil e dezoito, mostra que a fibrilação atrial, ela resulta num gasto anual de quase quatro bilhões de reais. Não só para o tratamento, mas para tratamento da arritmia em si, e pra tratamento de suas consequências. Então o aspecto epidemiológico, ele tem uma relevância para o indivíduo, mas também tem relevância para a coletividade. A Sociedade Brasileira de Aritmias Cardíacas, ela está preocupada com o tratamento adequado de pacientes que apresentam distúrbios elétricos do coração. O tratamento dos distúrbios elétricos do coração, ele pode ser feito, de forma medicamentosa, mas ele também pode ser feito, através de procedimento invasivo, que utiliza cateter, que é, Passado geralmente pela veia femoral, que é uma veia na região da virilha, esse cateter vai até o coração, para mapear isto, dar sistema elétrico do coração, identificar os curtocircuitos que podem acometer o coração da pessoa, e fazer como se fosse uma cauterização são, pra erradicar, para eliminar o foco daquele curtocircuito elétrico que está provocando aquela arritmia cardíaca. Existem vários tipos de arritmias cardíacas, eu não vou entrar em a respeito disso. E existem vários procedimentos que podem ser realizados para o tratamento dessas arritmias cardíacas, isso tudo, a gente contempla neste dossier, neste estudo que vem sendo desenvolvido já há quase quatro anos pela Sociedade Brasileira de Aritmias Cardíacas. O grande, a grande questão que nos que nos preocupa, é que a evolução tecnológica que melhora o resultado dos procedimentos, que consegue tratar de forma mais efetiva, É, os pacientes que são vítimas de distúrbios elétricos do coração, eles não estão amplamente disponíveis para a sociedade brasileira. A tecnologia ela evolui, hoje nós utilizamos sistemas de mapeamento tridimensional, e cateteres específicos que melhoram muito o resultado do tratamento. Nós sabemos que nenhum tratamento tem cem por cento de eficácia, é, entretanto à medida que nós melhoramos a nossa eficiência em executar procedimento, nós aumentamos a probabilidade do paciente ficar livre daquele mal. E se nós classificarmos, as arritmias cardíacas, em cinco grupos, começando nas arritmias, vamos dizer assim, mais simples, até as arritmias mais complexas, nós Nós podemos observar dado estatístico e esse dado é prépandemia. A pandemia atrapalhou muito a nossa interpretação dos dados epidemiológicos, como aconteceu no mundo inteiro, mas se nós pegarmos esse dado de dois mil e dezenove, nós vamos ver que, seis mil quatrocentos e setenta e procedimentos de arritmia cardíaca foram realizados no Brasil. E apenas oito por cento desses procedimentos foi para as arritmias mais graves, ou seja, no Brasil nós realizamos mais de noventa porcento dos procedimentos, pra tratar aquelas arritmias que são chamadas de mais simples, menos complexas. E isso acontece evidentemente por uma série de fatores, não é fator isolado. É claro que o fator orçamentário, ele tem impacto, mas não apenas isso. Se nós olharmos o mapa do Brasil, e identificarmos as regiões que realizam esse procedimento, nós vamos ver que o grande contingente desses procedimentos está sendo realizado nas regiões sul e sudeste. As regiões centrooeste, nordeste e principalmente a região norte, realizam muito menos procedimento do que era de se esperar baseado na população daquela região. Nós sabemos que o Brasil é país continental existem, inúmeras diferenças regionais, que vão desde o acesso do paciente a centro de referência para tratamento específico, e também por questões orçamentárias que que foge da da minha capacidade de de de discutir, mas se nós, é, por exemplo, observarmos Qual é a expectativa de realização desse tratamento, por centro que realiza, nós temos aqui conforme essa portaria de dois mil e seis, que cada centro que realiza esse tratamento precisaria tratar pelo menos trinta e nove pacientes por ano. Seria o mínimo de realização de procedimentos de ablação para cada centro, que é credenciado para esse tipo de tratamento para o sistema único de saúde. E o que que a gente observa? Veja, Mesmo a região sudeste, que é onde, a maioria dos centros está junto com a região sul localizada, de trinta e sete centros que são habilitados para realizar a ação, apenas doze atingem o mínimo necessário. Na região sul, dos vinte e dois centros, quinze atinjam, atingem o mínimo necessário. E se nós vamos pra outras, outras regiões, da região centrooeste das sete a cinco realizam, Da região norte, das vinte e uma, nordeste, desculpe, das vinte e uma, diz vinte e centros, apenas seis realizam o mínimo necessário, e da região norte dos cinco centro credenciados, nenhum atinge o mínimo necessário. Dos grandes gargalos disso, e que requer uma discussão bastante ampla, é em relação ao custo, baseado, o som bastante ampla é em relação ao custo baseado no que a gente buscou dos pregões, do do do Comprasnet. Nós vemos que o custo para tratamento de algumas arritmias, por exemplo, das arritmias complexas está na ordem de vinte mil reais, e o reembolso total do SUS para esse tipo de procedimento fica na hora na casa dos quatro mil trezentos reais. Mesmo acontece por arritmias como a fibrilação atrial, em que o custo gira em torno de vinte e dois mil, e o reembolso em torno de seis mil. E para as arritmias menos complexas, o degrau é bem menor, mas ainda existe, como por exemplo, para essas arritmias que a gente chamou do grupo três, que o custo total é de sete mil reais, só de materiais e o reembolso é na casa dos cinco mil e setecentos reais. Pras arritmias ainda menos complexos, o degrau ele se mantém menor, mas ainda assim existe. O outro aspecto que é de extrema relevância, é que do ponto de vista de produção pra Sociedade? Quais são os pacientes que são, é ameaçados pela ocorrência de arritmias cardíacas, limitantes e eventualmente fatais, são os pacientes que estão em fase produtiva. Então os pacientes que são hospitalizados, pacientes que necessitam tomar medicamentos cronicamente, ou os pacientes que precisariam realizar ablação e não realizam, são os pacientes que estão aí na faixa etária entre vinte e sessenta, setenta anos na sua maior contingência. Então são pessoas, que eventualmente deixam de produzir pela sociedade, em razão de tratamento que muitas vezes pode ser curativo. Do ponto de vista de distribuição por gênero, gênero masculino e feminino, mais ou menos a distribuição é meio a meio, cinquenta e dois para o gênero feminino e quarenta e oito para o gênero masculino. Mas quando nós avaliamos por exemplo, por raças discrepância são maiores. Sessenta e cinco porcento dos procedimentos realizados, Em dois mil e dezenove, no Brasil pelo SUS, foram pacientes categorizados como brancos, vinte por cento parrados, apenas três vírgula quatro porcento negros e 0 vírgula cinco porcento amarelos. É claro que isso também tem uma conotação regional, mas se nós analisarmos o Brasil como uma unidade de federação, isso não parece adequado. Então Então o que eu gostaria de deixar assim como mensagens é que, apesar de haver previsão do mapeamento eletroanatômico, que é essa forma de mapear tridimencialmente o coração, identificar os curtos e curtos da arritmia e isso estar previsto na portaria de dois mil e quatro? Não há indicação de remuneração desse procedimento. Então o que acaba acontecendo? O centro, ele é capacitado, ele tem os equipamentos adequados, ele tem o profissional treinado, mas o hospital, a instituição, não recebe porque não existe indicação de remuneração para esse tipo de tratamento. Atualmente no Brasil então, o uso desse mapeamento tridimensional, ele é recomendado na utilização da ANS e aí nós vamos, vamos assim, encontrar dois brasis, o Brasil, assistido pelo Sistema Único de Saúde, e o Brasil assistido pela Saúde Suplementar, nós enxergamos que existe sim uma diferença porque na saúde suplementar, essa tecnologia, ela está disponível. Baseado neste contexto epidemiológico, O que que a SOBRAC, que a Sociedade Brasileira de Arritminhas Cardíacas fez? Fez uma grande revisão da literatura, uma revisão bastante detalhada e pormenorizada, pra poder identificar subsídios, que possam nos convencer de que disponibilizar isso para o SUS de uma forma inteligente de uma forma racional entendendo que os recursos são limitados, nós fizemos uma grande revisão procurando identificar todas as os benefícios e eventuais lacunas para oferecer esse tipo de tratamento para a sociedade brasileira. E o que a gente encontrou, é que se nós tivéssemos a possibilidade de de de disponibilizar isso pra população, nós teríamos menor ocorrência de insuficiência cardíaca, nós teríamos menor ocorrência de hospitalização, e nós poderíamos obter resultados epidemiológicos muito mais satisfatórios. E pra finalizar, claro, sempre pensar na gestão, né? Nos recursos disponíveis pra isso. Pra isso nós fizemos modelo pra análise econômica, baseado no modelo de Markov, em que a gente procura identificar os riscos, de curto médio e longo prazo, que tanto o tratamento pode oferecer como a doença pode oferecer, e nós identificamos que se for possível realizar este procedimento de forma mais ampla, nós estaremos diminuindo as taxas de complicações, relacionados às arritmias cardíacas, em especial, a ocorrência de insuficiência cardíaca, derrame cerebral e morte. Qual seria a projeção para cinco anos do impacto orçamentário, para oferecer isso à do orçamentário, para oferecer isso à população brasileira de uma forma escalonada. Ao longo de cinco anos, a gente projeta custo adicional de cerca de sessenta e milhões, se a gente pensar apenas no procedimento, e de setenta e oito milhões, podem observar na tabela de baixo ao final, de setenta e oito milhões, caso nós analisemos o procedimento e o acompanhamento desses pacientes. É claro, principalmente pra nós que não lidamos com a gestão pública, é montante bastante considerável, mas quando nós pensamos naquele primeiro slide que eu mostrei, em que apenas a fibrilação entrial envolve custo de quase quatro bilhões de reais, setenta e oito milhões para o Brasil inteiro nos parece bastante apropriados para começar a atender uma população que hoje não está adequadamente assistida. Pra encerrar, gostaria de dizer que a nossa sociedade ela propõe como possibilidades de melhoria da assistência de pacientes com arritmias cardíacas, A atualização da base de dados do CINES, de todos os estabelecimentos habilitados, porque a gente encontrou bastante falha no preenchimento adequado dessa base de dados. Rever a habilitação dos estabelecimentos, principalmente aqueles que não estão atingindo o número mínimo de procedimentos por ano, e eventualmente habilitar novos centros desde que esteja dentro adequadamente do que prevê a portaria vigente, fazer o a extensão do credenciamento do SUS para tratamento das arritmias complexas que hoje praticamente não é realizada no Brasil, e que tem impacto epidemiológico muito grande, dentro da possibilidade, rever os valores de reembolso para que isso seja, de forma mais ampla, disponibilizada para o Brasil. E no contexto brasileiro atual, o que nós evidenciamos, É uma necessidade de confecção de protocolo clínico, de diretrizes terapêuticas pras arritmias complexas e pra este fim, estamos submetido esse dossier num espaço de tempo bastante próximo à CONITEC para que seja considerada a incorporação das tecnologias que a gente acabou de comentar. Desta forma, este este modelo de tratamento baseado no mapeamento tridimensional, ele apresenta uma alternativa representa uma alternativa muito forte, e sob o nosso ponto de vista necessário, para que por fim, comecemos a tratar adequadamente os pacientes da mesma forma como é feito, no mundo inteiro. Estou à disposição para qualquer questionamento, obrigado.",
      "summary": "Cardiologista-Incor/HCFMUSP enfatizou o impacto da fibrilação atrial, uma arritmia que causa problemas graves e afeta 1 em 4 pessoas, especialmente após os 40 anos. Apresentou projeto com foco em tecnologia de mapeamento tridimensional ainda pouco disponível no Brasil, abordando também aspectos orçamentários e epidemiológicos da doença.",
      "speaker": {
        "name": "Ricardo Alkmim Teixeira",
        "position": "Cardiologista - Incor/HCFMUSP"
      }
    },
    {
      "id": 82148,
      "start_time": 1700641693,
      "duration": 24,
      "transcription": "Obrigada doutor Ricardo Alckmin Teixeira. A gente fica muito feliz agradecer a Abmed pelo apoio, a Sinemens aqui representada E pra quinze minutos também de explanação, eu passo a palavra pra ele que é médico do programa de cardiologia de cardiologia do hospital israelista Albert Einstein, doutor Fábio Pitta. Bom dia deputada, muito",
      "summary": "Deputada agradece apoio e cede palavra a médico de cardiologia do Hospital Israelita Albert Einstein.",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada",
        "slug": "silvia-cristina"
      }
    },
    {
      "id": 82151,
      "start_time": 1700641717,
      "duration": 933,
      "transcription": "Pela oportunidade de estar aqui falando assim como o Ricardo uma das minhas paixões que são, as doenças cardiovasculares. Eu vou tentar nos próximos quinze minutos, passar panorama do que são as doenças cardiovasculares, especificamente aterosclerose, que é até difícil de pronunciar, mas como o Ricardo muito bem colocou são as principais causas de de morte no Brasil e e no mundo. Então, o infarto, o 0 derrame cerebral, eles são o primeiro a cargo de morte no mundo inteiro, e os países mais vulneráveis, justamente, continente asiático, continente africano, e no Brasil ficam, o Brasil fica pouco no meio do caminho, essa incidência ainda é pouco maior, mas eu gosto de brincar que essa é uma doença democrática, ela é a primeira colocada em todas as regiões do mundo inteiro tendo uma incidência pouco maior nos países em desenvolvimento e no Brasil não é diferente as doenças cardiovasculares são a primeira causa já de muito tempo, na frente das neoplasias, na frente das doenças respiratórias, se ganharam muito destaque no nos últimos anos, em primeiro lugar o infarto, em segundo lugar o acidente vascular cerebral popularmente conhecido como derrame cerebral. Os cardiologistas não gostam de ter esse pode de serem os primeiros colocados em mortalidade, mas digamos que isso é inevitável uma vez que a doença é muito prevalente acredito que todos aqui conheçam alguém que teve infarto, alguém que teve derrame cerebral, parente colocou stentio que foi submetido a uma cirurgia de revascularização. Como eu falei, o infarto, as doenças isquêmicas do coração vêm em primeiro lugar, em segundo lugar, a doença cérebro vascular, mas digamos que são doenças que compartilham a mesma fisiologia. Mesmo assim, quando nós olhamos as taxas relacionadas à idade, vem queda, então nós estamos fazendo bom trabalho. Esses são dados dois mil e dezenove quando comparado a mil novecentos e noventa, então houve uma queda da prevalência de cinquenta por cento quando nós ajustamos é para a idade mesmo assim, isso não não tira as doenças cardiovasculares do do primeiro lugar. Esse é dado que eu trouxe da Sociedade Brasileira de Cardiologia, desde o início do ano nós estamos computando as mortes cardiovasculares e até o dia vinte de novembro nós tínhamos segundafeira à noite quando eu eu capturei esse dado nós tínhamos trezentos e cinquenta e oito mortes, mil mortes no ano, valor número muito expressivo, terço das mortes no Brasil são por doenças cardiovasculares e só no dia vinte de novembro, dia de feriado em parte do país tivemos até às vinte e uma e vinte e uma horas e quarenta e três minutos, mil mil e uma mortes foi a hora que eu que eu computei será que é possível, reduzir esses esses números, digo pros senhores que com certeza é possível. O passo número é através da prevenção dos principais fatores de risco cardiovasculares que levam ao desenvolvimento da aterosclerose, do infarto e do derrame cerebral. Segundo ponto é diagnóstico precoce e preciso para que em terceiro lugar nós podemos garantir tratamento precoce adequado e efetivo pra nossa população. E quando falamos de prevenção cardiovascular, é muito interessante trazer esses outros esses oito componentes essenciais pra prevenir o desenvolvimento da aterosclerose, e esses outros componentes muitos são totalmente factíveis, estão ao nosso alcance, mesmo assim nós não fazemos. Então parar de fumar o tabagismo é o fator de risco mais diretamente relacionada aos desfechos cardiovasculares e é fator de risco nós podemos considerar cem por cento evitável e ninguém nasce fumando. Em segundo lugar tem estilo de vida saudável, uma boa qualidade de sono, uma dieta adequada, uma dieta rica em vegetais, em proteínas, evitar gordura saturada, evitar carboidratos em excesso, evitar o álcool, isso está totalmente ao nosso alcance. Em terceiro lugar, ter uma atividade física regular e isso não requer esforço muito grande basta trinta minutos cinco vezes por semana ou cinquenta minutos três vezes por semana ou seja cento e cinquenta minutos na semana já é suficiente pra garantir uma redução de desfechos cardiovasculares. Então, esses quatro pontos está totalmente ao nosso alcance. Os próximos quatro é tentar atenuar algumas comorbidades algumas doenças, que se não identificadas precocemente elas podem favorecer também o acometimento da das doenças cardiovasculares, que é o controle glicêmico, a diabetes muitas vezes nós não podemos evitar as pessoas vão ser diabéticos independente do estilo de vida adequada independente deles terem peso adequado, mas nós podemos identificar precocemente e oferecer tratamento adequado. Segundo o controle de peso, hoje nós sabemos que obesidade é fator de risco importante pra desenvolvimento de doenças cardiovasculares, semana passada foi publicado no Congresso Americano de Cardiologia estudo de grande impacto mostrando como reduzir pelo menos dez por cento do peso, impacta em redução de infarto, de AVC e de acidentes vasculares periféricos, o sétimo ponto seria controle dos lípides iniciar tratamento que é o colesterol elevado precocemente e por último controle adequado da pressão arterial. E o substrato pra que nós apresentemos doenças cardiovasculares é a aterosclerose, não vou ficar aqui dando uma aula de fisiopatologia, mas explicando pra pros senhores que quando temos esses fatores de risco, que eu, apresentei anteriormente, pode promover desenvolvimento do acúmulo de placas de ateroma que é gordura nas artérias do corpo. Quando essas placas elas sofrem algum tipo de ruptura, por algum motivo, ter uma exposição de tecido trombgênico na luz dos vasos, e nós temos o infarto, nós temos o avc. Explicando uma forma mais popular ocorre uma rutura dessas placas de gordura levando a uma trombose total ou parcial do vaso. Quando nós temos uma trombose completa do vaso do coração da aterra coronária, uma oclusão completa da aterra coronária nós temos o que chamamos de infarto com supradesenamento do segmento ST, e pra diagnosticar esse infarto basta apenas exame, eletrocardiograma. Quando nós temos uma são parcial desta artéria do coração chamada coronária, nós temos infarto sem supra de ST, onde além do eletrocardiograma nós precisamos entender a história do paciente e dosar exame chamado troponina que ele ele marca de certa forma a morte celular. Pra diagnosticar o infarto basta conversar com o paciente, ter eletro realizado em até dez minutos então todo o sistema do país deveria ter a capacidade de realizar eletrocardiograma em até dez minutos da chegada do paciente, e o terceiro passo é a dosagem desse biomarcador chamado troponina que tem a capacidade de indicar injúria miocárdio, injúria miocárdica, morte, morte celular. A troponina, ela teve avanço muito importante nos últimos anos, inicialmente era exame que demorava pra se pra representar essa morte celular, então o paciente precisava ficar horas no pronto socorro repetindo esse exame pra que alguma detecção fosse percebida. Hoje em dia nós temos astroponinas ultrassensíveis que, em menos de uma hora ela é capaz de demonstrar essa injúria miocárdica, essa morte celular, inclusive com pequenas concentrações. Esse era problema das troponinas antigas que nós tínhamos, elas elas positivavam apenas com grandes concentrações. Hoje em dia pequenas concentrações de troponina são capazes de serem detectadas ou seja nós identificamos infartos em fases mais precoces, o que anteriormente era popularmente chamado de início de infarto, nada mais era do que infarto não diagnosticado porque nós não tínhamos ferramentas pra identificar esse infarto e hoje com as tropolinas ultrassensíveis isso é completamente possível e digamos que não existe mais o início de infarto, existe infarto em evolução de pequena extensão. Esse é o marcador quantitativo quanto maior a sua concentração no sangue maior a probabilidade do paciente está sofrendo infarto agudo do miocárdio ele não é, eu brinco que não é exame doença específica mas sim órgão específica, a tuponia não se altera só no infarto, se altera em diversas patologias do coração então não pode ser encarada como teste é de gravidez, quando positivo o paciente infartou quando negativo o paciente não infartou tem que ser analisado ao lado do quadro clínico e do eletro cardiograma. O problema das troponinas é que requer aparato muito elaborado pra ser analisado. Então o paciente tem seu exame dosado, esse exame é levado pro laboratório, requer uma estrutura grande e nem sempre, no Brasil nós conseguimos entregar o resultado em uma hora, o que é preconizado, quando o paciente tem esse exame dosado no sangue, o resultado tem que ser apresentado em uma hora, e o país não tem todos os os locais de atendimento de emergência prontos pra entregar em uma hora esse exame, existem algum alguns locais mais distantes onde nem nem laboratório tem, então o paciente precisa ter o exame colhido levado pra outro centro que está às vezes quilômetros de distância pra ter o resultado divulgado, então isso atrasa demais o diagnóstico e o paciente ele fica vulnerável ao infarto evolução sem receber tratamento porque o diagnóstico não está feito e como uma doença muito prevalente, justamente as as regiões mais distantes muitas vezes têm atrasos maiores pra se diagnosticar o infarto agudo do miocárdio. Uma alternativa seria o que chamamos de troponina Point of Care, popularizada como troponina pocket é aparelho simples como aparelho de destro ou coágulograma check, onde com apenas uma uma sangue capilar tirado do dedo do paciente é possível fazer a dosagem da troponina em poucos minutos e ter o resultado em quinze vinte minutos, então, resultado que em locais mais distantes poderia demorar horas, agora tem a possibilidade de ser divulgado em quinze em quinze vinte minutos. Isso vai melhorar a estratificação do risco desses pacientes em prontosocorros mais lotados, vai diminuir o tempo de espera desses pacientes vai agilizar o atendimento e consequentemente reduz o custo do atendimento. O ponto de dificuldade é comparando com as troponinas ultrassensíveis realizadas nos grandes laboratórios, as concentrações de troponia no sangue pra serem detectadas pra esse método, elas são pouco maiores, então nós não temos ainda a capacidade de descartar o infarto com tanta segurança como nós com as troponinas realizadas no laboratório, mas pra confirmar ela é fundamental isso também agilizaria o 0 fluxo de atendimento. Pacientes que têm essa troponina poet of care dosada já pode ser imediatamente positiva transferido pra centro de maior complexidade pra receber o tratamento adequado. Então existem estudos em andamento pra avaliar se nós podemos, reduzir aumentar a sensibilidade desse método ou seja, conseguir dosar concentrações tão pequenas como com a troponina feita em grandes laboratórios e tiraríamos então esse empecilho de não ter a capacidade de descarte que a troponina dos grandes laboratórios tem. Falando sucintamente do último passo que seria o tratamento adequado do paciente com infarto agudo do miocárdio, então pra aquele paciente que tem a oclusão total da artéria essa artéria precisa ser reperfundida, ela precisa ser aberta o mais rápido possível, existem duas estratégias, a gente pode usar remédio, chama fibrinolítico, que é administrado e dissolve esse trombo imediatamente, ou, e posteriormente, esse paciente é transferido para cateterismo e realiza a ageoplastia e implante do stent, ou inicialmente já para o cateterismo e o implante do Stent. Essa estratégia da angioplastia colocar o Stent ela é mais efetiva, mas como alguns lugares estão distantes de centros com cateterismos, uma situação de contingência é administrar o fibroolítico e posteriormente é transferir o paciente pro cateterismo, o fato é, esse paciente precisa ter a sua artéria aberta em até uma hora. Além desse tratamento existem remédios que já estão na sua maior parte disponíveis no Sistema Único de Saúde, mas precisamos conscientizar a população médica, a população de atendimento de saúde ao uso correto, o tratamento do infarto é tratamento muito simples, e que impacta muito rápido na redução de mortalidade cardiovascular. Os serviços de hemodinâmica ainda não estão tão amplamente disponíveis no país, mas é fundamental ter fluxo bem estabelecido pra que todo o paciente que apresentou infarto agudo miocárdio, ele seja transferido, em até duas horas quando ele for submetido a a essa estratégia de reperfusão, ou em até vinte e quatro horas, quando ele tiver aquele infarto sem supra, desnível seguimento ST ele recebe os remédios tem vinte e quatro horas pra ter a sua artéria reperfundida. E o ideal, né, o ideal é aquele paciente que tem a oclusão total da artéria, é ser levado imediatamente pro cateterismo. Mas eu gosto de falar pros meus alunos, eu vou falar pra vocês que a decisão de transferência do paciente pro cateterismo tem que estar tomada antes que o paciente chega, isso é fluxo que está muito bem estabelecido em qualquer unidade de atendimento de emergência do país, uma vez que eu estou falando da doença mais prevalente qual causa de morte no país. E o atraso no atendimento, ele vai impactar diretamente na mortalidade, cada sessenta minutos que nós demoramos pra tratar o paciente adequadamente, aumenta em cinco por cento a mortalidade. Concluindo, é fundamental nós mobilizarmos compromissos e recursos pra entender os principais fatores de risco, realizações direcionadas na saúde pra prevenir diabetes, prevenir obesidade, oferecer estilo saudável na população, só assim nós vamos conseguir conduzir e analisar as situações corretamente, é fundamental mapear e engajar as partes interessadas in estabelecer esse atendimento, seja a as pessoas envolvidas diretamente com atendimento da saúde, a classe política, as empresas que dão apoio ao desenvolvimento do atendimento determinando prioridades e metas quais são as metas do atendimento do paciente com infarto agudo miocárdio? Tomando essas atitudes tenho certeza que nós somos capazes de reduzir a incidência dessa doença em nossa população. Muito obrigado.",
      "summary": "Doenças cardiovasculares causam maior número de mortes no Brasil e globalmente. Prevenção de fatores de risco, detecção precoce, e tratamento adequado essenciais. Infarto e AVC principais causas de mortalidade relacionadas no Brasil. Diagnóstico precoce de infarto através de eletrocardiograma e teste de biomarcador \"troponina\". Point of Care ajudar melhorar diagnóstico, especialmente em regiões distantes.",
      "speaker": {
        "name": "Fábio Pitta",
        "position": "Cardiologista - Hospital Israelita Albert Einstein"
      }
    },
    {
      "id": 82150,
      "start_time": 1700642650,
      "duration": 109,
      "transcription": "Gente que agradece doutor Fábio Pitta, que é médico do programa de cardiologia do hospital israelista Albert Einstein. Eu gostaria de convidar também pra fazer a composição dessa mesa nosso representante do Ministério da Saúde Ele que faz parte da secretaria de gestão do trabalho da educação na saúde doutor Rodrigo Cariri por favor. Muito obrigada pelo senhor estar aqui. Já quero justificar a minha ausência daqui a alguns minutos, tenho gravação na TV Câmara sobre os negros na política. Essa semana Comemoramos uma data importante sobre a conscientização negra no nosso país né? E O as representatividades da bancada negra foi convidada pra fazer programa ao vivo daqui a pouquinho a partir das nove horas E00 Wéington Prado é quem vai finalizar quem vai fazer toda a logística aqui. Mas Enquanto ele assume eu já passo a palavra pro representante do Ministério da Saúde, doutor Rodrigo Cariri, por favor, tem quinze minutos. E faço o convite também pro deputado Wellington Pra assumir a presidência dos trabalhos aqui do Diálogo com Saúde. Vai pegar 000 Microfone sem fio está aí eu acho que ele fica mais à vontade. Isso, por favor. Bom dia.",
      "summary": "Deputada convida médico e representante do Ministério da Saúde para mesa de diálogo sobre saúde; anunciada gravação na TV Câmara sobre negros na política; representante do Ministério da Saúde será o primeiro a falar; convidada também deputada Wellington Pra para presidência dos trabalhos.",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada",
        "slug": "silvia-cristina"
      }
    },
    {
      "id": 517654,
      "start_time": 1700642759,
      "duration": 2,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Silvia Cristina -- por Participante -- Weliton Prado",
        "position": ""
      }
    },
    {
      "id": 82154,
      "start_time": 1700642761,
      "duration": 861,
      "transcription": "Queria inicialmente agradecer o convite, agradecer aqui a presteza da assessoria da comissão de cultura no acolhimento de saúde, aqui no acolhimento tão rápido deputado acho que a gente teve algum problema na nossa assessoria parlamentar que não foi informada a nossa representação mas mesmo assim a gente está aqui, eu sou Rodrigo Cariri sou médico e sou atualmente estou na coordenação geral de atenção especializada da Secretaria de Atenção Especializada, que aqui a deputada tinha falado da Secretaria de Gestão do Trabalho e da Educação, é uma secretaria que trabalha conosco, que está encarregada de cuidar das políticas de formação pra trabalhadores e trabalhadoras de saúde, mas não é a minha, eu trabalho com o secretário Euvécio Magalhães, acho que você conhece bem, ser deputado muito presente na secretaria acompanhando várias agendas nossas né, então é uma satisfação poder estar aqui, e com a sua presidência também. Então eu trago uma apresentação sucinta, eu não estou trazendo uma apresentação visual, porque eu vim pra de fato dialogar e colocar o Ministério da Saúde à disposição dos deputados Deputado das audiências dos convidados né e apresentar pouco o que vem sendo feito o que foi feito agora em dois mil e vinte e três, no campo dar atenção especializada como todo, e com o tema que o recorte da manhã pede então o tema das doenças cardiovasculares, e a saúde do homem então deputado eu queria lhe dizer a gente já esteve em algumas audiências aqui no na câmara onde eu pude dizer do compromisso do Ministério da Saúde né da retomada do do compromisso do Ministério da Saúde com a ciência com as boas práticas e com a perseguição de da do ideal de construção de políticas públicas que estejam direcionadas às necessidades de saúde da população brasileira, e nesse sentido, a gente trabalhou em dois mil e vinte e três em duas perspectivas, a gente tem colocado assim, uma perspectiva de Queria uma perspectiva de olhar pra frente e pensar novas políticas né? Então nessa perspectiva de reconstrução foi muito importante, acho que o acompanhou isso de perto, a recomposição dos tetos financeiros e orçamentários dos estados e municípios, né isso só foi possível graças ao esforço conjunto aqui da câmara dos deputados do Senado na aprovação da PEC da Transição, que nos ofereceu alguma possibilidade orçamentária para que pudéssemos cumprir com o mínimo né o orçamento que havia sido aprovado em dois mil e vinte e dois, para o ano de dois mil e vinte e três era orçamento que a gente não sabe muito bem como é que ele ia ser feito, caso não não houvesse a PEC da Transição o que que é que queria ser feito do do SUS no Brasil, que já vinha Claudicando, depois da pandemia, a pandemia deixou pra gente uma sequela enorme em termos de políticas de saúde né? Nós tivemos aqui especialmente no campo das das doenças cardiovasculares, o que eu chamo de tsunami de eventos póspandemia porque toda a cadeia de cuidado de detecção né rastreamento, prevenção, promoção da saúde, e atenção, às condições clínicas que por exemplo levam o doutor Fábio aos eventos cardiovasculares né, letais, todas elas foram interrompidas, de ou, muito obrigado, ou de certa forma afetadas, né, então o cuidado crônico dos pacientes por exemplo com hipertensão e diabetes foi duramente afetado pela restrição de acesso que a pandemia impôs por mais ano mais especificamente mas posteriormente a isso a gente herda uma fila quilométrica nunca antes vista no no SUS de consultas, de exames, de procedimentos cirúrgicos, e essa também foi uma das medidas emergenciais, uma vez recomposto o orçamento, ainda em fevereiro nós lançamos a política de redução de filas com foco nas cirurgias eletivas, e começamos então árduo trabalho de recomposição das políticas nesse campo das doenças cardiovasculares, uma das políticas que muito nos preocupou foi a política que receber o nome de Qualisus cardio, uma política que reviu valores na tabela, especialmente de hortas e próteses da cardiologia, e com essa revisão imprimiu uma remuneração diferenciada de serviços de cardiologia de alta complexidade, que apontava para uma política de Incentivo à qualidade, mas na prática com seis meses de implantar da política nós podemos constatar em que ela ampliou em trinta e cinco por cento as despesas com a a rede de atenção cardiovascular, mas reduziu em sete e meio por cento os atendimentos, isso é uma coisa absolutamente inadmissível do ponto de vista da gestão pública né deputado, numa situação de restrição orçamentária, de reconstrução do país, a gente está gastando mais pra operar menos, é uma coisa inadmissível então a, o secretário cobrou da nossa equipe a urgência máxima em revisão dessa política, nós revisamos os valores das próteses para os valores anteriores da portaria três meia nove três, Queria, e conferimos reajuste linear no topo daquilo que era previsto do Qualissuis cardio apenas para os serviços qualificados como para cem por cento dos serviços de cardiologia no país, a resposta que tivemos dos secretários e secretárias municipais e estaduais de saúde foi de que isso foi uma medida comparada AAA aplicação de stent em tempo hábil, pra salvar coração que era a rede e a linha de cuidado de cardiologia no país. Essa foi uma medida emergencial, assim como a política de filas de cirurgias e agora nós estamos trabalhando com uma política que é emergencial mas que já tem uma característica de uma política estruturante porque mira para a o ataque ou o enfrentamento das condições ambulatoriais de a fila que ainda persiste de condições ambulatoriais, então também é importante destacar a nossa compromisso central de enfrentamento ao câncer, acho que é uma uma das questões centrais aqui, a discussão, estamos no Novembro Azul ainda e tem essa discussão o corte da saúde do homem, então estamos do ano todo ampliando investimentos na qualificação de serviços na aquisição de equipamentos junto com o Congresso Nacional que tem aportado recursos significativos em emendas parlamentares, emendas de bancada, para a linha do câncer, estamos ampliando acesso aos aceleradores lineares, ampliando acesso aos equipamentos de de diagnóstico do câncer, mas ainda há componente importante tanto na linha de cuidado das doenças cardiovasculares do câncer especificamente no câncer de próstata aqui que a gente está discutindo, que é esse componente intermediário que a gente pode chamar de atenção especializada ambulatorial, ou atenção secundária, ou atenção de média complexidade, que do nosso ponto de vista, do nosso diagnóstico é hoje o principal gargalo, quer dizer, hoje a gente tem políticas pra atenção básica, onde está previsto o rastreamento, onde está previsto o primeiro abordagem, o diagnóstico e o manejo das condições clínicas mais prevalentes, estão falando aqui de hipertensão diabetes, o rastreio do câncer tanto de próstata como de mama, mas, e temos políticas para a atenção especializada de alta complexidade então a gente prevê né, a angioplastia, prevemos a cirurgia aberta, temos política pra garantir acesso aos trombolíticos, estamos ampliando o acesso aos trombolíticos num projeto com a UFMG deputado, em que a gente está então estamos trabalhando para que o paciente possa realizar o eletro ainda no atendimento préhospitalar e no momento de classificação do risco pra gente identificar qual é o serviço para qual o paciente deve ser levado caso a gente tenha alteração eletrocardiográfica né, a gente não tem ainda a previsão de dosar enzimas nas ambulâncias, mas os seus imagina o quanto isso pode abreviar o 0 diagnóstico e garantir a intervenção mais qualificada. Então estamos trabalhando para no campo das cérebro vasculares, garantir a oferta também da trombectomia mecânica que amplia enormemente a janela de acesso né, hoje a gente oferece os trombolíticos do do AVC, mas a gente ainda não tem a trombectomia mecânica disponível na rede SUS. Então nós estamos trabalhando, essa portaria deve sair ainda essa semana o deputado o 0 secretário está indo ao congresso de AVC em Punta del Leste para fazer o anúncio da incorporação da trombectomia como tecnologia no SUS. Isso aí é passivo que a gente está resolvendo, mas nosso cuidado está em, e essas que é a principal notícia que eu trago, deputado Wellington, que é o compromisso do Ministério da Saúde com a criação nacional de atenção especializada. A atenção especializada no Brasil ela é resultado de várias políticas setoriais, entre elas a de doenças cardiovasculares, mas a gente nunca teve uma política como a atenção básica, nós temos três políticas de atenção básica publicadas desde o primeiro governo de Lula então nós tivemos uma em dois mil e seis, uma em dois mil e dezesseis, em dois mil em dois mil e onze e outra em dois mil e dezessete, dezoito, e tivemos as políticas de atenção especializada se acumulando sem uma diretriz que dissesse como devem ser organizados esse serviço, então a política de atenção especializada, política nacional de atenção especializada foi publicada no mês passado e agora nós estamos trabalhando pra publicar o seu detalhamento, que visa justamente a qualificação desse intermesio, desse meio do caminho, que é decisivo tanto para a programação das atividades dos da atenção aos pacientes que têm doenças cardiovasculares, né, com a melhoria da qualidade de como a redução da morbidade, como a redução da mortalidade, eu estou falando basicamente do acesso ao especialista quando a atenção básica não resolve mais, naquele momento em que o paciente precisa de uma atenção especializada e que vai a cardiologista, que vai a neurologista, que vai a nefrologista, esse paciente não encontra a mesma proteção e o mesmo regramento que o Ministério da Saúde oferece pra atenção básico pra especializada de alta complexidade, então é aí onde a gente tem a maior preocupação, nós estamos agora com o PAC e com a previsão orçamentária da LOA vinte e quatro né, com a ampliação da rede assistencial de atenção ambulatorial, nesse ampliação né são noventa policlínicas que serão construídas no com o PAC, nessa ampliação há uma estratégia de requalificação da atenção especializada ambulatorial, que eu não vou poder apresentar muitos detalhes mas deputado fico à disposição pra que, assim que seja publicada, nós estamos pactuando essa semana com secretários municipais e estaduais de saúde no âmbito da comissão intergestora tripartite, essa política. Então ela ainda está em discussão nesse espaço, de de de gestão colegiada do sistema eu não posso trazer detalhes ainda porque pode ser que nessa negociação com as secretarias de saúde ela seja alterada, mas o fato é que estamos mirando para dois mil e vinte e quatro, uma perspectiva de continuidade de ampliação de recursos caso o Congresso Nacional assim decida na votação da lei orçamentária anual, e com investimentos nessas continuidade da ampliação dos investimentos câncer continuidade da ampliação dos investimentos na linha de doenças cardiovasculares, ampliação do acesso e qualificação dar atenção especializada ambulatorial, acho que eu consegui dentro do meu tempo apresentar as linhas gerais de como está a nossa política e ficam Doutor Rodrigo eu queria",
      "summary": "Ministério da Saúde priorizará atenção especializada em doenças cardiovasculares e saúde do homem em 2023, com investimentos e reajuste de valores. Reconhece impacto de eventos pós-pandemia e promete ampliação da rede assistencial ambulatorial para 2024, dependente da aprovação da lei orçamentária anual. Planeja publicar política nacional de atenção especializada.",
      "speaker": {
        "name": "Rodrigo Cariri",
        "position": "MInitério da Saúde"
      }
    },
    {
      "id": 82152,
      "start_time": 1700643622,
      "duration": 39,
      "transcription": "Né? Muito obrigado aí pela contribuição, e já se o senhor deseja fazer já as contribuições finais, que a gente já está no no no horário, nós vamos passar aqui também pro doutor Ricardo, o doutor Fábio, e já está aqui presente o deputado Emidim Madeira, né, que na sequência já está posto aqui pra fazer debate muito importante em relação a cirurgias eletivas, eu não podia deixar aqui de citar presidente da Sociedade Brasileira de Cardiologia, Andreia, uma satisfação, prazer têla aqui, né, nesse diálogo com a saúde. E doutor Rodrigo deseja fazer as considerações finais? O João já que o senhor me deu a oportunidade e que a doutora Andreia está",
      "summary": "Deputado menciona contribuições finais, presentes doutores Ricardo, Fábio, e Emidim Madeira, debate sobre cirurgias eletivas, e saudações ao Dr. Andreia, da Sociedade Brasileira de Cardiologia.",
      "speaker": {
        "id": 160518,
        "name": "Weliton Prado",
        "position": "Deputado",
        "slug": "weliton-prado"
      }
    },
    {
      "id": 82153,
      "start_time": 1700643661,
      "duration": 67,
      "transcription": "Né? Nós estamos recompondo, deputado Wellington, também, as comissões assessora, as câmaras técnicas, assessora do Ministério da Saúde né. No último evento que encontrei com o doutor André pude compartilhar com ela a alegria de a gente estar podendo recompor as comissões e câmaras técnicas do Ministério elas foram extintas por decreto presidencial em dois mil e dezenove, que mirava a a participação popular mas atingiu inclusive a participação científica e a possível colaboração das sociedades especialistas do da academia, dos serviços, na construção da política, então nós estamos recompondo a de trauma ortopedia é a primeira que sai ainda essa semana, mas acredito que na semana que vem, ou ainda no mês de outubro a gente tem a de cardiologia também publicada, onde a gente pretende junto né com todas as entidades envolvidas na política cardiovascular discutir os temas que estão sendo apontados aqui, e a contribuição do Congresso Nacional é superimportante pra essa construção. Muito obrigado doutor",
      "summary": "Ministério da Saúde reativa comissões e câmaras técnicas, sendo trauma ortopedia a primeira a ser publicada esta semana e cardiologia na próxima. A participação de entidades e Congresso Nacional é vital na construção da política.",
      "speaker": {
        "name": "Rodrigo Cariri",
        "position": "MInitério da Saúde"
      }
    },
    {
      "id": 82157,
      "start_time": 1700643728,
      "duration": 178,
      "transcription": "Né? E realmente estamos aqui no adiantar da hora né? Preocupada aqui com a a próxima a atividade aqui da comissão da saúde e como o doutor Rodrigo colocou muito bem, inclusive eu tive a satisfação de participar na transição, foi fundamental a recomposição orçamentária, ia ser desastre inclusive eu participei junto com a ministra Enísia Trindade, o Elvécio né, é amigo já há muitos e muitos anos, e se não fosse isso essa situação que está difícil seria muito muito é pior né? Eu queria passar aqui a palavra o doutor Fábio, o doutor Fábio é muito importante realmente a a prevenção e realmente a agilidade né e o senhor estava falando né a cada sessenta minutos se demora o atendimento aumenta o risco de morte em cinco por cento. Imagine aqui na cidade de Unaí né, estamos do lado de Brasília, os pacientes têm que sair né, e vão pra São Paulo, aí depois tem que passar pro sul de Minas ou em em Belo Horizonte mais de seiscentos quilômetros pra ter atendimento né? Demorando aí mais de doze horas e é verdadeiro assim absurdo. A gente sabe que o tempo realmente é uma questão que pode salvar realmente, né uma vida e infelizmente nós temos esses gargalos exemplo aqui do nosso lado né cidade de Unaí né que a a regulação é no sul de Minas, então assim verdadeiro assim absurdo né, quantas e quantas vidas poderia ser salvas, Muito obrigado aí pela colaboração, é muito importante né esses diálogos, nós queremos fazer a mesma coisa que nós fizemos em relação ao câncer, uma nova política de prevenção e controle ao câncer, nós queremos fazer uma política em relação ao coração às doenças cardiovasculares, inclusive a política do câncer já está em votação hoje, está na pauta do Senado, e nós queremos, assim que a gente terminar essa fase, de aprovar a política nacional, a gente lutar pela sua implementação em relação à política nacional do câncer, e intensificar a mesma coisa que nós em relação ao coração porque às vezes o óbvio questões simples não são feitas né é justamente isso são as questões mais simples né? Infelizmente né a gente pede e é a doença que mais mata e muitas pessoas poderiam estar vivas, e infelizmente não é isso que acontece então é muito importante a gente ter uma política né, cardiovascular, com uma nova política pro coração, e a gente vê uma abertura muito grande da e do próprio Ovécio, que está totalmente disposto, dispostos aí fazer essa parceria, e a gente agradece viu Rodrigo, com o Congresso Nacional, gente ter uma nova política do coração. Então muito obrigado né doutor Fábio aí pra fazer as considerações finais. Muito obrigado pela",
      "summary": "Deputado fala sobre a necessidade de reforma no sistema de saúde, emphasis na prevenção e agilidade nos atendimentos, propõe nova política de prevenção e controle para doenças cardiovasculares, similar à política de combate ao câncer, e planeja trabalhar com congresso e ministério para implementar mudanças.",
      "speaker": {
        "id": 160518,
        "name": "Weliton Prado",
        "position": "Deputado",
        "slug": "weliton-prado"
      }
    },
    {
      "id": 82155,
      "start_time": 1700643906,
      "duration": 33,
      "transcription": "De estar aqui como eu falei no início da minha apresentação poder falar uma das minhas paixões que é redução de risco cardiovascular e fico à disposição no que eu puder contribuir e só deixo uma mensagem simples, eu sei que já está adiantado da hora aqui, que as doenças cardiovasculares são muito prevalentes, mas muitas vezes como o deputado colocou, medidas simples, estratégias e fluxos bem determinados são capazes de ter impacto muito grande nos desfechos dos nossos pacientes então peço que vocês tenham atenção pras nossas pro nosso coração. Muito obrigado. Muito",
      "summary": "Cardiologista do Hospital Israelita Albert Einstein enfatiza importância de medidas simples para redução de risco de doenças cardiovasculares.",
      "speaker": {
        "name": "Fábio Pitta",
        "position": "Cardiologista - Hospital Israelita Albert Einstein"
      }
    },
    {
      "id": 82156,
      "start_time": 1700643939,
      "duration": 24,
      "transcription": "Doutor Fábio Pitta e passando a palavra ao doutor Ricardo Alckmin, inclusive eu faço questão de pegar todas né, está tudo gravado na internet vai ser reprisado quero acompanhar, né, do início cada palavra que o senhor colocou e estamos aprendendo muito e são através desses diálogos dessas contribuições que nós vamos ter uma nova política, né? Do coração pro Brasil. Eu queria agradecer",
      "summary": "Deputado agradece e deseja acompanhar atentamente o discurso do doutor Ricardo Alckmin, gravando e revisando cada palavra dita pelo doutor Fábio Pitta, visando um diálogo construtivo e uma nova política para o Brasil.",
      "speaker": {
        "id": 160518,
        "name": "Weliton Prado",
        "position": "Deputado",
        "slug": "weliton-prado"
      }
    },
    {
      "id": 82158,
      "start_time": 1700643963,
      "duration": 64,
      "transcription": "Oportunidade, a sociedade médica ela é essencialmente uma sociedade científica mas dentro do seu escopo de atuação, envolve também estar próximo da população para orientar pra educar pra trocar opiniões e eu acho que esse é o nosso papel aqui, trazer a questão das arritmias cardíacas os distúrbios elétricos do coração o seu impacto pra epidemiologia e para a saúde cardiovascular. E espero que no próximo panfleto desse belo trabalho que está disponibilizado a todos, existe aqui dados relacionados à arritmia cardíaca também, a fibrilação atrial acomete uma em cada quatro pessoas ao longo da vida e isso é dado bastante relevante quando se considera o risco de acidente vascular cerebral insuficiência cardíaca e morte, no contexto como o Fábio muito bem colocou, do contexto das principais causas de morte em qualquer sociedade que se avalie mais uma vez muito obrigado e à Sociedade Brasileira de Aritminhas Cardíacas junto com a SBC estamos sempre à disposição pra contribuir para melhoria da assistência à saúde pública no Brasil muito obrigado. Eu agradeço.",
      "summary": "Cardiologista do Incor/HCFMUSP destacou importância da sociedade médica em orientar e educar a população sobre arritmias cardíacas, como a fibrilação atrial, que afeta 1 em cada 4 pessoas ao longo da vida e tem impacto na epidemiologia e saúde cardiovascular. Ele also mentioned the Brazilian Society of Cardiac Arrhythmias' readiness to contribute to the improvement of public health in Brazil.",
      "speaker": {
        "name": "Ricardo Alkmim Teixeira",
        "position": "Cardiologista - Incor/HCFMUSP"
      }
    },
    {
      "id": 82159,
      "start_time": 1700644027,
      "duration": 53,
      "transcription": "Obrigado doutor Ricardo, doutor Fábio, doutor Rodrigo, a SBC, e é isso né? O homem bebe mais, fuma mais, se coloca mais em situação de risco e como foi muito bem colocado aqui a prevenção é fundamental e o diagnóstico precoce o tratamento adequado então muito muito obrigado a todos passa aqui pra assumir os trabalhos desculpa aí ter passado o tempo deputado é de Emidinho Madeira que vai tratar de tema realmente muito importante também que são as cirurgias eletivas que tem todo aí nosso apoio né? O tema hoje o diálogo com com a saúde, foi impacto das doenças cardiovasculares na saúde dos homens e tecnologias para diagnóstico e tratamento. Muito obrigado a todos.",
      "summary": "Deputado agradece e fala sobre importância de prevenção, diagnóstico precoce e tratamento adequado para doenças cardiovasculares, aludindo a apoio a cirurgias eletivas e diálogo com a saúde.",
      "speaker": {
        "id": 160518,
        "name": "Weliton Prado",
        "position": "Deputado",
        "slug": "weliton-prado"
      }
    }
  ],
  "updated_at": 1709547770
}