{
  "id": 71142,
  "start_time": 1700652219,
  "end_time": 1700652522,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE INTEGRAÇÃO NACIONAL E DESENVOLVIMENTO REGIONAL",
  "description": "Discussão e votação das sugestões de emendas a PLOA 2024",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 15",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2360312",
  "speeches": [
    {
      "start_time": 1700652217,
      "duration": 313,
      "transcription": "Havendo número regimental, declaro aberta a presente reunião deliberativa. Ordem do dia, a sugestão de emendas à LOA de dois mil e vinte e quatro. Damos início a discussão e a votação da da sugestão de emendas apresentada na comissão a lei orçamentária anual para o ano de dois mil e vinte e quatro. Projeto de lei número três de dois mil e vinte e três do Congresso Nacional. Informo que o relatório preliminar aprovado no dia vinte do onze de dois mil e vinte e três prevê a possibilidade de apresentação de até quatro emendas por comissão permanente ao anexo de prioridades e metas da LOA. Além dessas emendas ao anexo de prioridades e metas, a comissão também pode apresentar emendas de texto sem limite quantitativo. A partir de agora, submeto apreciação deste colegiado as sugestões de emendas de acréscimo apresentados, ao todo foram apresentados cinquenta e duas sugestões de emendas a dois mil e vinte e quatro. Conforme acordo em reunião prévia com os parlamentares sobre as sugestões apresentadas e analisadas com apoio da de orçamentos, as emendas com seus respectivos valores são, emenda número ação 0 0 SX, apoio a projeto de desenvolvimento sustentável local integrado nacional. Valor bilhão de reais na na modalidade de aplicação quarenta municípios que que se refere a municípios. IGND quarenta, GND quatro investimentos. Emenda número dois, ação 00T cinco, apoio a realização de estudos, projetos e obra dos entes federados para contenção ou amortecimentos de cheias e inundações E para a contenção de oerosões marinhas e fluviais nacional. Valor duzentos milhões na modalidade de aplicação quarenta municípios. IGND quatro investimentos. Emenda três 0 0 TB. Apoio a implantação ampliação ou melhorias de infraestruturas e ofertas de águas para a segurança hídrica nacional. Valor, duzentos milhões na modalidade de aplicação quarenta, municípios, IGND quatro investimentos, Emenda número quatro, vinte e dois BO, ações de proteção e defesa civil nacional. Valor, duzentos milhões na modalidade de aplicação quarenta, municípios, sendo cento e cinquenta milhões para GND quatro investimento e cinquenta milhões para GND três custeio. Sim, todas essas emendas estão na unidade orçamentária cinquenta e três cento e do ministério Da integração e do desenvolvimento regional. Em discussão. Não havendo quem queira discutir em votação. Aqueles que são a favor permaneçam como se acham. Aprovadas as demais sugestões de emendas apresentada Ficam prejudicadas. Antes de encerrar informo que por exigências regimental com vistas a instruir a apresentação das emendas de comissões Aqui deliberadas na comissão mista de orçamentos deveremos aprovar a ata desta reunião. A leitura da ata está dispensada conforme parágrafo único do artigo quinto do ato da mesa de cento e vinte e três de dois mil e vinte. Não havendo quem queira ratificála, coloco em votação Os deputados que aprovam permaneçam como se encontram. Aprovada a ata. Consulta aos senhores membros sobre aproveitamento Painel de presença para a reunião deliberativa seguinte. Nada mais vendo a tratar, Declaro encerrada a reunião.",
      "summary": "Deputado abre reunião para votar emendas à LOA de 2",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}