{
  "id": 71185,
  "start_time": 1700665461,
  "end_time": 1700667160,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE LEGISLAÇÃO PARTICIPATIVA",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 03",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2361086",
  "speeches": [
    {
      "id": 125104,
      "start_time": 1700665454,
      "duration": 232,
      "transcription": "Senhoras e senhores boa tarde. Havendo o número regimental declaro aberto os trabalho da trigésima nona reunião deliberativa da comissão de legislação participativa. Quero registrar aqui a presença do querido amigo vereador André da cidade de Araporã, cidade importante do nosso triângulo mineiro e também o deputado professor Paulo Fernando, José Ângela Reis, que estão firme aqui na nossa sessão de hoje. As atas da trigésima sétima e trigésima oitava reuniões realizadas no dia oito e nove de novembro de dois mil e vinte e de dois mil e vinte e três, foram disponibilizadas na página da comissão. Os termos do parágrafo único do artigo quinto do ato da mesa de número dois três de dois mil e vinte e fica dispensado a leitura da ata. Não havendo manifestações, em votação os deputados que aprova permaneçam como se encontram, aprovadas as atas. Bem, conforme comunicado aos membros desta comissão, e publicado na página da série dessa CLT, temos dezesseis itens na pauta, dos quais cinco são requerimentos. Consulta esse colegiado se a acordo para votação em bloco dos requerimentos, itens de a cinco da pauta, de deliberação dessa reunião a saber. Presidente perfeitamente acordo tá? Concordo com a votação em bloco. Muito obrigado deputada Rosage, obrigado deputado do professor Paulo Fernando, então vamos aos itens. Requerimento número oitenta e sete dois mil e vinte e três da deputada Rosângela Reis que requer a emissão de uma moção de repúdio em resposta aos atrasos sistemático dos pagamentos ocorridos no setor cafeeiro na nossa querida Minas Gerais. Requerimento número oitenta e dois mil e vinte e três da senhora Erika Kocai que requer a realização de audiência pública no âmbito desta comissão a fim de o tema, Lufer no Brasil. Requerimento oitenta e nove da deputada Rosângela da Reis que que que requer a realização de audiência pública para promover o debate sobre a remuneração dos conciliadores e mediadores judiciais no âmbito dos tribunais regionais federais e dos tribunais estaduais. Requerimento noventa de dois mil e vinte e três, da deputada Ana Pimentel que requer a realização de audiência pública conjunta com a secretaria da primeira infância, infância, adolescência e juventude, e a comissão mista de planos orçamentos e públicos, orçamentos públicos e fiscalização para debater o orçamento público dos objetivos e metas para os programas de governo em relação à infância e adolescência. Com foco na prevenção e resposta à violência no plano plurianual dois mil e vinte e quatro dois mil e vinte e sete. Requerimento noventa e o senhor José Silva que requer a realização do seminário para debater mecanismo de financiamento para incentivo o investimento em pesquisa mineral. Bom, pra debater, queria subscritar. Ok, vou passar primeiro pra senhora deputada Rosangela fazer aqui em seguida pro deputado Paulo Fernando, mas deputada Rosângela é ela que propõe desde o da sessão passada ela trouxe problema muito sério aqui em relação a cafeicultura mineira e foi deliberado aqui nessa comissão que que ela fez a proposta e nós estamos apreciando a moção de repúdio aos maus pagadores né? No mínimo que a gente pode fazer né? Presidente quero",
      "summary": "Deputado propõe votação em bloco de cinco requerimentos: moção de repúdio a atrasos de pagamentos no setor cafeeiro em Minas Gerais, audiências públicas sobre Lufer no Brasil e remuneração de conciliadores e mediadores judiciais, audiência pública conjunta sobre orçamento público para programas de governo em relação à infância e adolescência, e seminário sobre financiamento para incentivo a investimento em pesquisa mineral.",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado",
        "slug": "ze-silva"
      }
    },
    {
      "id": 125105,
      "start_time": 1700665686,
      "duration": 247,
      "transcription": "Descer aqui a oportunidade pra mais uma vez trazer uma realidade que cerca de mais de duzentos cafeicultores diretos que estão sendo atingidos por uma empresa, que a empresa MCC de Varginha que está dando calote nesses cafeicultores, e é caso de polícia que a gente sabe, uma situação grave que muitos estão passando já por grandes dificuldades, por apuros mesmo, até na manutenção das suas vidas, e eles entregaram o seu trabalho, a sua vida, a sua dedicação, a confiança de pessoas que já haviam comprado com eles há vários anos, e agora deu esse calote mal pagador, e eles acabaram entrando com uma ação judicial, né, dizendo aí a justiça, né, que deve e não nega e vai pagar quando puder. E isso é muito grave, a gente vê que tem duzentas famílias sofrendo por isso vai ter impacto grande na economia, mais de mil pessoas indiretas envolvidas e cerca de meio bilhão de reais. Então eu gostaria aqui de que essa emoção de repúdio, repúdio né, solicitados nossos pares que pudesse apoiar também, sei da importância que é desta comissão aqui nessa casa legislativa, e que nós possamos aqui buscar a justiça pra esses agricultores porque se eles entregaram a colheita deles todo o trabalho que eles fizeram eles precisam de receber, eles não podem ficar nesse calote que essa empresa, faço questão de repetir, dando esse calote a esses produtores rurais. Eu tenho aqui várias mensagens aqui no meu celular, emails que eles enviam pra mim, né, solicitando aí pedido aí de socorro, tão que nós possamos unir forças, eu sei que vossa excelência também é do agro, né, luta muito e sabe o quanto é trabalhoso fazer uma plantação de café e esperar anos e anos pra colheita, eles agora nem sequer têm recurso pra fazer a são, o que que nós estamos aí também defendendo e buscando? Que eles também né tenham a oportunidade de ter uma linha de financiamento com o governo federal para que o governo federal possa subsidiar aí eles e eles dando como contrapartida aí a segurança jurídica até das suas propriedades pra que eles não tenham aí que fechar as portas, né, e isso vai ser prejuízo ainda muito maior. E olha que o Brasil ele é o maior portador de café do mundo, do mundo, e Minas Gerais né, está também né dentre essa exportação né e essa plantação. Então gostaria de solicitar né vossa excelência esse carinho aí que sempre tem né, com o nosso mandato, com o seu trabalho também, pra que a gente aprove essa são os municípios atingidos, nós temos aí as regiões de Caratinga, Piedade de Caratinga, Santa Efigênia de Caratinga, São João do Caratinga, Mayuaçu, Mayumirim, Ubaporanga e todo o Sul do estado de Minas Gerais.",
      "summary": "Deputada denuncia empresa MCC de Varginha por não pagar cafeicultores, causando dificuldades financeiras e afectando milhares de pessoas. Solicita justiça e linha de financiamento do governo federal para ajudar esses produtores rurais. Afectam zonas de Caratinga, Piedade de Caratinga, Santa Efigênia de Caratinga, São João do Caratinga, Mayuaçu, Mayumirim, Ubaporanga e Sul de Minas Gerais.",
      "speaker": {
        "id": 220620,
        "name": "Rosângela Reis",
        "position": "Deputada",
        "slug": "rosangela-reis"
      }
    },
    {
      "id": 125107,
      "start_time": 1700665933,
      "duration": 25,
      "transcription": "Rosângela com certeza será apreciada e aprovada essa moção de repúdio, como também a manifestação bem contundente que vossa excelência fez em relação a essa comerciéria essa situação que acontece com o produtor rural e nunca deveria acontecer. Bem, deputado professor Paulo Fernando.",
      "summary": "Deputado aprovou motione de repúdio e condenou situação de produtor rural.",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado",
        "slug": "ze-silva"
      }
    },
    {
      "id": 125106,
      "start_time": 1700665958,
      "duration": 10,
      "transcription": "Senhor Presidente, eu gostaria de subscritar o requerimento número oitenta e oito, dois mil e vinte e três, item dois da pauta. Também deputado, eu também.",
      "summary": "Deputado subscreve requerimento número 88 de 2023, item 2 da pauta.",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado",
        "slug": "prof-paulo-fernando"
      }
    },
    {
      "id": 125108,
      "start_time": 1700665968,
      "duration": 88,
      "transcription": "Registrar aqui, subscrever o requerimento, oitenta e oito também e o noventa, que é das deputadas Erica Cockai e também Ana Pimentel. Bem, não havendo acordo para votação em bloco, Pergunto aos presidentes se há ainda quem queira manifestar, não havendo mais quem queira se manifestar, passemos a votação. Em votação os deputados que os aprovam permaneçam Se encontram aprovados os requerimentos. E rejeitados aprovados. Bom, item seis da pauta, nós vamos passar aqui agora sugestões. Nós temos a sugestão, Sugestão número Aí tem nove da pauta sugestão número trinta do Conselho Nacional da Segurança Privada, que altera os artigos cento e vinte e e cento e vinte e nove do decreto lei vinte e oito quarenta e oito de sete de dezembro de mil novecentos e quarenta, que é o código penal, E o artigo primeiro da lei número oito mil e setenta e dois de vinte e cinco de julho de mil novecentos e noventa, lei de crimes hediondos. A relatora é deputada Rosângela Reis.",
      "summary": "Deputado propõe votar sobre requerimentos, incluindo os 88, 89 e dos deputados Erica Cockai e Ana Pimentel, e uma sugestão do Conselho Nacional de Segurança Privada que altera artigos do Código Penal e da Lei de Crimes Hediondos. Relatora é a deputada Rosângela Reis.",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado",
        "slug": "ze-silva"
      }
    },
    {
      "id": 125110,
      "start_time": 1700666056,
      "duration": 288,
      "transcription": "Presidente, se me permita eu vou direto ao voto. A sugestão em comento é oportuna na medida em que endurece o tratamento penal dispensado ao agente que pratica os crimes de homicídio e lesão corporal, nas circunstâncias descritas na proposta. Com efeito ressaltese que o direito à segurança constituise como dos pilares fundamentais do nosso estado democrático de direito, constando expressamente no rol de direitos fundamentais existente no caput do artigo da constituição federal. O referido direito em sua essência compreende tanto a proteção do indivíduo contra ameaças à sua integridade física e moral, quanto à garantia de tranquilidade e paz social. E como forma de garantilo, o nosso ordenamento jurídico estabeleceu sistema relacionado à segurança pública, além normas relativas ao desempenho da segurança privativa. Nesse contexto sobre leva dizer que tanto os profissionais da segurança pública como aqueles pertencente a segurança privada desempenham papel crucial na proteção da sociedade na manutenção da ordem. No entanto, é preciso ressaltar que esses trabalhadores diariamente enfrentam uma série de perigos que frequentemente ressaltam em situações violentas, contudo no que diz respeito aos integrantes da segurança privada, o Estado não tem atuado a fim de punir adequadamente os transgressores da lei e de desestimular a prática delitiva, razão pela qual mostrase de vigor a equalização da lei penal. Convém trazer, à baila no ponto e certo, da justificação que acompanha o documento em apreciação. A justificativa para essa proposta baseiase na necessidade de criar ambiente seguro para que a segurança privada possa cumprir seu papel na sociedade. A segurança dos agentes é fundamental não apenas para eles e suas famílias, mas também para a confiança geral na capacidade do sistema de segurança em proteger a população. O reconhecimento oficial da gravidade dos crimes contra agentes de segurança privada reflete uma postura de respeito, apoio e incentivo a esses profissionais, incentivando sua dedicação contínua e atraindo indivíduos qualificados para ingressar nesse campo, portanto, o presente sugestão de projeto de lei visa não apenas reforçar a proteção dos agentes de segurança privada, mas também aprimorar a eficácia global do sistema de segurança ao criar ambiente de responsabilidade e prevenção. Convidamos os honrados membros desta casa legislativa a apoiarem essa iniciativa, demonstrando o compromisso do Estado com a segurança e a justiça, e contribuindo com uma sociedade mais segura e resiliente. Dessa forma somos favoráveis as alterações da legislação penal a fim de tornar qualificado o crime de homicídio e de criar causa de aumento de pena no delito de lesão corporal quando a vítima for integrante da segurança privada no exercício da função ou em decorrência dela, ou quando se tratar do seu cônjuge, companheiro ou parente consanguíneo até segundo grau, em razão dessa condição. Concordamos ainda com a inclusão desses delitos no rol dos crimes hediondos, nos exatos termos pretendidos. Ante o exposto nosso voto é pela aprovação da sugestão número trinta de dois mil e vinte e três nos termos do projeto de lei em anexo.",
      "summary": "Deputada propõe endurecer penas a crimes contra segurança privada, incentivando e valorizando profissionais e aprimorando sistema de segurança, com mudanças na legislação penal e inclusão de crimes no rol dos hediondos quando vítimas são relacionadas à segurança privada. Voto favorável.",
      "speaker": {
        "id": 220620,
        "name": "Rosângela Reis",
        "position": "Deputada",
        "slug": "rosangela-reis"
      }
    },
    {
      "id": 125109,
      "start_time": 1700666344,
      "duration": 7,
      "transcription": "Discussão. Senhor presidente Senhor Paulo Fernando. Primeiro eu queria cumprimentar.",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado",
        "slug": "ze-silva"
      }
    },
    {
      "id": 125113,
      "start_time": 1700666351,
      "duration": 80,
      "transcription": "Conselho Nacional de Segurança Privada pela iniciativa, a nobre relatora. Mas eu assim, não é preciosio meu, mas eu sou professor e eu peço vênia. Primeiro, no artigo terceiro da proposta, quando se fala nova redação ao artigo primeiro, o inciso primeiro não está sendo alterado. Então se ele não está sendo alterado, ele não precisa estar escrito, já que a inovação é só a o acréscimo do inciso B. Então apenas uma emenda de redação, a complementação de voto, retirando no artigo terceiro da proposta o inciso primeiro do artigo primeiro. E agora já em relação ao mérito, não é, nós temos também temos a questão da segurança pública, aqueles aquele rol da segurança pública elencado no artigo cento e quarenta e quatro da constituição. Então já, pensando no futuro, quando esta matéria chegar na comissão constituição de justiça, Ele vai ter problema de injuplicidade e inconstitucionalidade, porque está excluindo os membros da segurança pública, àqueles elencados. Então, eu faço a sugestão também de complementação de voto, de colocar na questão dos crimes hediondos não apenas os integrantes da segurança privada mas também aqueles elencados na segurança pública conforme prevê o artigo cento e quarenta e quatro da Constituição. Presidente, eu como relatora.",
      "summary": "Deputado sugestão de emenda redação no artigo 3, apenas adição inciso B. Alerta sobre possível problema de inconstitucionalidade excluindo membros segurança pública no artigo elencado. Propõe inclusão segurança pública no crime hediondo. Deputado como relatora.",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado",
        "slug": "prof-paulo-fernando"
      }
    },
    {
      "id": 125111,
      "start_time": 1700666431,
      "duration": 13,
      "transcription": "Aqui da proposta acato a sugestão do deputado para que possa constar aqui no projeto. Muito obrigado, deputado Rosangelay, professor Paulo Fernando, deputado federal.",
      "summary": "Deputada propõe aceitar sugestão de outro deputado sobre o projeto em questão.",
      "speaker": {
        "id": 220620,
        "name": "Rosângela Reis",
        "position": "Deputada",
        "slug": "rosangela-reis"
      }
    },
    {
      "id": 125112,
      "start_time": 1700666444,
      "duration": 13,
      "transcription": "E ainda em discussão eu passo a palavra ao representante da entidade, senhora Alan Hasselen, vossa senhorita tem cinco minutos aí para a defesa. Boa tarde, boa",
      "summary": "Discurso do Deputado: Permite que a representante da entidade, Alan Hasselen, defenda sua posição por cinco minutos.",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado",
        "slug": "ze-silva"
      }
    },
    {
      "id": 125114,
      "start_time": 1700666457,
      "duration": 93,
      "transcription": "A todos, boa tarde presidente, mais uma vez obrigado por essa oportunidade de estarmos mostrando aqui né, essa grande importância. Só a questão da da venda do do deputado, a questão do do ensino do crime hediondo da segurança pública já existe tá. Já existe essa questão que inclui tanto os policiais, membros do Poder Judiciário, Ministério Público. Então já lá já existe esse esse inciso né, estamos só acrescentando mais porque já existe né dessa matéria. E mais uma vez presidente, É é agradecendo né, porque nós temos aí uma realidade muito muito grande né, onde os os agentes de segurança privada Estão numa total descoberta, né. Então, nós temos alguns casos aí onde membros do crime organizado pra que eles possam mostrar que eles fazem parte de determinada facção, eles têm uma aposta que eles fazem, eles têm que abater ou membro da segurança pública ou membro da segurança privada. Tem uma uma matéria sobre isso, falando ele ele e eles escolhem a segurança privada porque falam que, na linguagem entre aspas, né, fala assim não, vamos matar os vigilante porque se for pego a pena ela é menor então isso trazendo isso essa valorização essa situação Eu acredito que, muito obrigado, eu agradeço, agradeço ao deputado Rosângela, que vem fazendo umas relatorias excelente. Também ao deputado, o professor, né. Muito obrigado por todo o apoio aqui da da CLP. Obrigado, presidente.",
      "summary": "Conselho Nacional de Segurança Privada se refere à necessidade de incluir treinamento contra crime hediondo no ensino de segurança pública, impactando policiais, Poder Judiciário e Ministério Público. Atualmente, agentes de segurança privada carecem de treinamento adequado, estando em situação de vulnerabilidade, com criminosos os preferindo como alvo em vez de forças policiais, pois as penas são menores. Agradece apoio de deputados e da CLP.",
      "speaker": {
        "name": "Alan Hassen",
        "position": "Conselho Nacionall De Segurança Privada"
      }
    },
    {
      "id": 125117,
      "start_time": 1700666550,
      "duration": 15,
      "transcription": "Aí o conselho nacional de segurança privada e também a sua ala raça e representante da entidade que fez aí a defesa. Professor Paulo Fernando. É, só pra colaborar, no no texto apresentado",
      "summary": "Deputado defende colaboração com Conselho Nacional de Segurança Privada e entidade representada por Professor Paulo Fernando.",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado",
        "slug": "ze-silva"
      }
    },
    {
      "id": 125116,
      "start_time": 1700666565,
      "duration": 29,
      "transcription": "Terceiro do texto proposto citando o artigo primeiro da lei oito mil e setenta e dois, noventa, então se é uma nova redação, não é, então seria alterando onde já está, o senhor tem razão que já já está previsto, e aí não seria b, seria alterando o inciso que já se encontra e não precisaria se reportar o inciso primeiro. Ok deputado, aí o deputado",
      "summary": "Deputado propõe alteração em artigo 1º da Lei 8.729,90, já previsto, sem necessidade de reportar inciso anterior.",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado",
        "slug": "prof-paulo-fernando"
      }
    },
    {
      "id": 125115,
      "start_time": 1700666594,
      "duration": 12,
      "transcription": "Fique à vontade depois, se quiser fazer uma complementação de redação, está certo? Aí fica e a gente aprova e.",
      "summary": "Deputado propôs confiança mútua e flexibilidade para alterações no texto legislativo.",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado",
        "slug": "ze-silva"
      }
    },
    {
      "id": 125119,
      "start_time": 1700666606,
      "duration": 58,
      "transcription": "Deputado Paulo, é importante aqui que aqui é uma sugestão, uma proposta de sugestão de lei. Uhum. E isso não vejo problema nenhum de acatar a sugestão de vossa excelência porque depois vai para o setor do da elaboração legislativa, essa proposta de lei. E isso vai ser refinada, ela não vai dessa forma que está, né, ela não vai direto para comissão, ela vai sim para o setor aqui da casa legislativo que vai ser refinado todo o estudo para que nós possamos depois ser protocolado o projeto de lei. Inclusive até convido vossa excelência, deputado José Silva também, que venha também assinar, né, enquanto projeto de lei para que nós possamos unir esforços. Aí a senhora assina como autor e o nosso presidente",
      "summary": "Deputada propõe lei, irá para estudo minucioso e refinamento na elaboração legislativa, convida colegas a assinar projeto de lei.",
      "speaker": {
        "id": 220620,
        "name": "Rosângela Reis",
        "position": "Deputada",
        "slug": "rosangela-reis"
      }
    },
    {
      "id": 125118,
      "start_time": 1700666664,
      "duration": 7,
      "transcription": "Eu não quero assinar porque eu pretendo ser o relator depois, aí se eu for o autor não posso relatar. Está ótimo.",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado",
        "slug": "prof-paulo-fernando"
      }
    },
    {
      "id": 125120,
      "start_time": 1700666671,
      "duration": 51,
      "transcription": "Bom os mineiros combinando né? Bom, não havendo mais quem queira discutir, em votação os deputados que aprovam o parecer permaneçam como se encontram, aprovado o parecer, parabéns aí ao Conselho Nacional de Segurança Privada pela sugestão, deputada Rosanja Reis, deputado Paulo Fernando pelo debate de aprimoramento aqui da legislação. Ainda continuando aqui nas sugestões a número trinta e do Conselho Nacional de Segurança Privada também, que altera o exercício três do artigo dezesseis da lei sete mil cento e dois de oitenta e três para aumentar a exigência do nível de escolaridade como requisito para exercício da atividade profissional de vigilante. Nosso relator e deputado Rosângela Reis, o parecer pela aprovação, e quem eu concedo a palavra para apresentar o seu relatório.",
      "summary": "Deputado aprova parecer do Conselho Nacional de Segurança Privada. Aumenta exigência de escolaridade para exercício da atividade profissional de vigilante. Parabéns a deputados Rosanja Reis e Paulo Fernando por contribuição.",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado",
        "slug": "ze-silva"
      }
    },
    {
      "id": 125121,
      "start_time": 1700666722,
      "duration": 69,
      "transcription": "Presidente, peço permissão pra ir também direto ao voto, é fato de que a realidade do mercado já se impõe, até pela ampla oferta de empregos que as empresas criem seus próprios filtros de contratação, deles que já está generalizado é o de contratar apenas pessoas que já tenham o ensino médio concluído. Nesse sentido cremos que a proposta é válida, sinalizamos que existem, que podem existir profissionais que tenham apenas ensino fundamental em exercício na profissão, a permanência deles no exercício da função deve ser, deve ser garantida, ante o exposto e louvado a contribuição do Conselho Nacional de segurança privada, somos favoráveis pela a sugestão número cento e vinte e sete de dois mil e dezessete nos termos do projeto de lei hora apresentado. Muito obrigado, deputada Rosângela",
      "summary": "Deputada concorda com proposta de garantir emprego para profissionais com ensino médio ou fundamental, elogia Conselho Nacional de Segurança Privada e apoia sugestão 127 de 2017 no projeto de lei.",
      "speaker": {
        "id": 220620,
        "name": "Rosângela Reis",
        "position": "Deputada",
        "slug": "rosangela-reis"
      }
    },
    {
      "id": 125125,
      "start_time": 1700666791,
      "duration": 15,
      "transcription": "Em discussão, passo a palavra ao representante da entidade senhor Alan Hassem. A senhoria tem cinco minutos para defender a sugestão. E depois ok. Por favor a senhora lá. Mais uma vez obrigado.",
      "summary": "Deputado cedeu palavra a representante de entidade, Alan Hassem, para defender sugestão durante discussão.",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado",
        "slug": "ze-silva"
      }
    },
    {
      "id": 125123,
      "start_time": 1700666806,
      "duration": 87,
      "transcription": "Presidente, obrigado deputado Rosângela. Presidente essa esse propositura de lei ela é muito pertinente porque existe estigma na questão do vigilante né? Onde o vigilante ele é tomado por coleção que é quarta série. Existe esse estigma tanto do agentes da segurança pública quanto da segurança privada. Então isso vai estar tirando esse estigma. Hoje, atualmente, nenhum relato, nenhum que o Conselho Nacional de Segurança Privada tenha acesso, Nenhuma empresa de segurança que presta serviço de segurança privada contrata vigilante que não tem o seu ensino médio completo. Então isso já é algo que já é praticado no mercado. Então isso trazendo essa questão do ensino médio completo pra pra legislador, pra lei e vigência, automaticamente vai acarretar uma valorização, automaticamente vai acarretar em diversas coisas da valorização do profissional da da da segurança né, da segurança privada. E acredito eu, tenho certeza que no na nas na promulgação da lei terá o período aí de fracasso Leges onde Os vigilantes, os integrantes da segurança privada que não tenham concluído se o ensino médio, né, eles possam ter esse período aí, né, pra que ele possa existir né fazer isso adequar de acordo à lei promulgada. E mais uma vez presidente, eu agradeço né essa comissão, agradeço vossa excelência, agradeço a deputada Rosângela pelos excelentes trabalhos que vão sendo feito em prol defesa da da segurança privada. Muito obrigado. Muito obrigado",
      "summary": "Conselho Nacional de Segurança Privada valoriza projeto de lei que exige ensino médio completo para guardas de segurança, acreditando que isso aumentará o prestígio da profissão e dará tempo para acomodação à nova legislação. Agradece apoio à segurança privada.",
      "speaker": {
        "name": "Alan Hassen",
        "position": "Conselho Nacionall De Segurança Privada"
      }
    },
    {
      "id": 125122,
      "start_time": 1700666893,
      "duration": 4,
      "transcription": "Conselho a palavra agora o deputado Paulo Fernando. Senhor presidente.",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado",
        "slug": "ze-silva"
      }
    },
    {
      "id": 125124,
      "start_time": 1700666897,
      "duration": 47,
      "transcription": "Cumprimentar novamente o Conselho Nacional da Segurança Privada pela sugestão, a nobre relatora, e em particular a questão do fracasso olegis, quando você lê o corpo da lei sete mil cento e dois oitenta e três, no parágrafo único do artigo dezesseis diz, o requisito previsto no inciso terceiro desse artigo não se aplica aos vigilantes admitidos até a publicação da presente lei. Olegues, então o texto anterior falava até quarta série, e agora fala ensino médio. Então a preocupação do representante do conselho já está contemplada no parágrafo único também diz que as pessoas, vigilantes que na época da promulgação dessa futura lei não tiveram a conclusão do ensino médio, não serão prejudicados.",
      "summary": "Deputado fala sobre alteração no requisito de escolaridade para vigilantes admitidos até publicação da lei 7.102/83, permitindo que aqueles sem ensino médio completado não sejam prejudicados.",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado",
        "slug": "prof-paulo-fernando"
      }
    },
    {
      "id": 125126,
      "start_time": 1700666944,
      "duration": 221,
      "transcription": "Deputado Paulo Fernando. Não havendo mais quem queira discutir. Em votação os deputados que aprovam o parecer permaneçam como se encontram. Aprovado o parecer. Bem senhoras e senhores deputados, todos presentes, os itens onze e doze são sugestões de emenda ao orçamento que serão apreciadas em conjunto como sugestão de emenda ao orçamento números número de a quatro. Destacando que a sugestão trinta e quatro a trinta e seis são itens que aqui está publicado da nossa relatoria mas são todas propostas feitas por entidades. Bom das sugestões de emendas ao orçamento, que vai dos itens treze até o dezesseis, onde nós passaremos para apreciação desta pauta que são as sugestões de emendas ao orçamento. As cópias das emendas foram distribuídas previamente a todos os membros da comissão. Sugestão de emenda ao orçamento número de dois mil e vinte e três que o objetivo é incrementar os recursos destinados à atividade de assistência técnica e extensão rural de modo a viabilizar a realização de vendas técnico educativos que promovam a melhoria da produção rural brasileira. O item catorze sugestão de emenda ao orçamento dois de dois mil e vinte e três tem por finalidade a destinação financeira para fomentar a agricultura familiar a contratação de técnicos com foco na produção diferenciada de alimentos em sistemas agroecológicos e produção de baixo carbono com reduzido impacto mental e saúde humana, e capacitação de técnicos para fazer diagnósticos de territórios, propriedades de famílias com potenciais para produção e comercialização de alimentos saudáveis. Sugestão número três de dois mil e vinte e três, A presente emenda tem como finalidade a promoção de projetos de melhoramento genético em eventos para pequenos produtor de leite. Exemplo da Mega Leite reconhecida como principal evento da pecuária leiteira nacional e mundial, a qual conta com a união de raças que contribuem para o crescimento do agronegócio e o Congresso Internacional da raça Girolando. Gestão de número quatro dois mil e vinte e três tem por finalidade promover passam da sociedade na elaboração, implementação e monitoramento das políticas pública para o fortalecimento da democracia participativa com educação popular. Coloco em votação os itens de treze a dezesseis da pauta, em votação aqueles que as aprovam permaneçam como se encontram aprovadas as emendas. Bem, por exigência regimental é necessário aprovar a ata da presente reunião para proceder o envio das emendas à comissão mista de orçamento. Portanto os termos do parágrafo único do artigo quinto, nota mês dois três de dois mil e vinte fica dispensado a leitura data. Não havendo manifestações em votação os deputados que aprovam permaneçam como se encontram, aprovada a ata. Bem, não havendo mais quem queira fazer uso da palavra e nada mas havendo a tratar vou encerrar a presente reunião, antes porém convoco os senhores e senhoras membros desta comissão para audiência pública sobre a adaptação climática nos municípios e o protagonismo de lideranças jovens com base no projeto de lei quatro dois três dois mil e vinte e Razão da aprovação do requerimento oito três dois mil e vinte e três da deputada deputada Tarheiria Petroni a realizarse em seguida neste mesmo plenário. Está encerrada a presente reunião. Obrigado a todas e todos.",
      "summary": "Deputado aprovou parecer e passa para votação itens sugestões de emendas ao orçamento, enviadas previamente a comissão membros. Itens três e quatro promovem melhoramento rural e participação na elaboração de políticas públicas. Ata reunião aprovada, encerrada e convoca audiência pública sobre adaptação climática.",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado",
        "slug": "ze-silva"
      }
    }
  ],
  "updated_at": 1709547770
}