{
  "id": 70802,
  "start_time": 1699350923,
  "end_time": 1699365365,
  "status": "Encerrada",
  "title": "COMISSÃO EXTERNA PARA FISCALIZAÇÃO DOS ROMPIMENTOS DE BARRAGENS E REPACTUAÇÃO",
  "description": "Seminário\r\n\r\nTema: Reparação integral aos atingidos: Oito anos do crime da Samarco no Rio Doce.\r\n\r\nConvidados:\r\n\r\nJOCELI JAISON JOSÉ ANDRIOLI, Membro da Coordenação Nacional do Movimento dos Atingidos por Barragens - MAB (confirmado);\r\n\r\nJUNIOR DIVINO FIDELES, Adjunto do Advogado-Geral da União (confirmado); \r\n\r\nRONALDO DE ALMEIDA NETO, Representante da Defensoria Pública da União (confirmado); \r\n\r\nVÍTOR EDUARDO DE ALMEIDA SABACK,  Representante do Ministério de Minas e Energia (confirmado); \r\n\r\nLUIZA BORGES DULCI, Representante da Secretaria-Geral da Presidência da República (confirmada);\r\n \r\nMOARA GIASSON, Representante do Ministério do Meio Ambiente e Mudança do Clima (confirmada); \r\n\r\nJOSÉ DOUGLAS DOS SANTOS SILVA, Representante do Ministério dos Direitos Humanos e da Cidadania (confirmado).\r\n\r\n\r\n\r\n(Requerimento nº 57/2023, do Dep. Rogério Correia)",
  "type": "Seminário",
  "location_name": "Auditório Nereu Ramos",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2351979",
  "speeches": [
    {
      "id": 78689,
      "start_time": 1699350916,
      "duration": 632,
      "transcription": "Pessoal, nós vamos dar início à nossa reunião. Eu já vou passar imediatamente ao cumprimento AAA composição da mesa, agradecer aos deputados e deputadas, agora mesmo nós vamos anunciar os deputados e deputadas presentes e que, claro, terão também a fala aqui no nosso seminário. Mas eu vou comprou a mesa, nós temos que fazer o seminário que tem que acabar aqui até doze horas, porque vocês hoje ainda têm uma pauta que é a votação da Penab, que nós estamos ansiosos também pra ter essa votação no Senado. Então tem a votação na comissão de infraestrutura, às onze horas. Então, nós temos que acabar aqui até meiodia, pra que vocês possam retornar para continuar a mobilização, não é isso? Então nós vamos tentar fazer o nosso seminário até meiodia. Então vou pedir a todos que eu vou chamar a mesa, depois aos deputados e deputadas, que possam ser sucintos no tempo e utilizar exatamente tempo determinado aqui pela mesa pra que dê pra darmos conta do recado. Então vamos primeiro compor a mesa, este seminário é seminário da comissão externa que faz o acompanhamento dos rompimentos da barragem, em Mariana e Brumadinho e também o acompanhamento de outras barragens, especialmente Minas Gerais, mas neste caso em todo o país, que também tem risco de rompimento. Então, nesse sentido, esta este nosso seminário, está discutindo e vai fazer discussão exatamente dos oito anos de rompimento da barragem em Mariana, da barragem da Samarco, do crime cometido pela Samarco, que é a BHP, mais a Vale no rompimento da barragem Mariana. Foi o maior crime ambiental que já existiu no Brasil. E o crime em seguida, também da Vale, que foi o que mais mortes teve no Brasil, que foi o crime de Brumadinho. Então hoje nosso seminário se debruça sobre a questão referente ao Rio Doce, tanto no sentido do debate da repactuação, como também da pauta da aprovação da política nacional dos atingidos de barragem, já aprovado na Câmara e que se encontra agora para aprovação no Senado. Nesse sentido eu peço pra fazer parte da mesa o nosso relator caso de Mariana, que já está aqui com a gente, que é o nosso deputado Elder Salomão, do Espírito Santo, peço uma salva de palma pra Para quem ainda não me conhece, eu sou coordenador da comissão externa, deputado Rogério Correia de Minas Gerais. Estão presentes também os deputados e deputadas que eu peço que ficar na primeira fileira como se fizessem parte da mesa porque não caberemos todos na mesa. Então pedir desculpa aos deputados de não chamar pra mesa por causa da composição, mas estão presentes já. Deputado Pedro Aihara, está aqui conosco. Uma salva de palma com Pedro Arrara, que é nosso relator do caso de Brumadinho. À deputada Célia Chacreabach, também presente aqui conosco. A Celinha também é relatora do caso dos povos originários, quilombolas, ribeirinhos, das comunidades tradicionais, vai nos fazer o relatório desta parte do conjunto das barragens. A deputada Jaque Rocha, do PT do Pinto Santo, também presente conosco. Deputado Domingos Sávio, presente conosco também, de Minas Gerais. Obrigado aí pela presença, uma salva de palmas. Nossa deputada Ana Pimentel, também das Minas Gerais, aqui presente conosco a salva de palmas. Presente também deputado Leonardo Monteiro, do PT de Minas Gerais lá do Valadares, aqui presente conosco. E o deputado Marcon, do PT do Rio Grande do Sul. Mais deputados que forem chegando, a gente chama vocês verem que o nosso seminário está bastante prestigiado pelos deputados e deputadas pela compreensão do que foi o significado do crime Mariana que já infelizmente completaram oito anos. Então eu queria chamar pra fazer parte da mesa, o Joceli Andreoli, que é membro da coordenação nacional do MAB, por favor Melhor gente. Opa, com ele. Acho que vai dar Companheiro Júnior Divino Fidelis, que é adjunto da Advocacia Geral da União, peço uma salva de Paulo Fidelis que tem nos ajudado muito e veio falar, apresentar pra gente a posição do governo sobre a repactuação. Então agradecer a presença do Fidelis, representando aqui o governo do presidente Lula. Ronaldo de Almeida Neto, representando da defensoria pública da união. Agradecer o Ronaldo, vem acompanhando também o processo de repactuação através da defensoria pública. Agradeço aí a presença. Vitor Eduardo de Almeida Sabach, secretário nacional de geologia e mineração e transformação mineral, representando aqui o ministério de Minas e Energia, o ministro Alexandre Silveira também de Minas Gerais. Agradecer o Vitor representando o Ministério de Minas e Energia, já está presente? Está aqui. Obrigado Vitor. Luiza Borges Dulce, representando a secretaria geral da presidência, como representante do ministro Márcio Macedo, que também esteve conosco ontem no ato, lá no acampamento. Luiza está presente já? Aqui Luiza, obrigado. Agradecer aí o 0 nosso Leonardo Monteiro pela, mais uma vez né os deputados, ficam aqui na primeira fileira como também membros da mesa. E agradecer a Moara som, representando o ministério de meio ambiente e mudança do clima, representando a ministra Marina Silva, que tem sido muito atenciosa com a nossa pauta. Por favor Moara. Então essa é a nossa mesa dos trabalhos de hoje, tem uma lugar aí pra Moara, está certo, né? Então essa é a mesa nossa do trabalho de hoje, representando aqui os atingidos, que está aqui o Joceli e representando também o governo federal através da da Advocacia Geral da União, do da a defensoria pública também aqui representada, além dos ministérios de Minas e Energia, secretaria geral da presidência e Ministério de Meio Ambiente. Então esses são os que vão nos agraciar aqui com as exposições. Pessoal, eu não vou utilizar a palavra agora apenas pra fazer mesmo a abertura, né? Os é sim, os atingidos nós abriremos depois também uma fala após a exposição da mesa, para que alguns possam também fazer uso da palavra e a gente anuncia quem quem fará uso da palavra posteriormente, se vocês vão me desculpar o limite de número de pessoas, se não nós não teremos tempo pra abrir a fila do povo pra todos falarem, que é o que nós gostaríamos, né? Quando nós temos prazo até meiodia, nós pedimos aí que mais ou menos uns cinco possam falar pelos atingidos. O nosso seminário então, ele vai se, ele vai se debruçar sobre o tema da repactuação após oito anos do crime ocorrido lá em Mariana. E nós já fizemos vários debates acerca desse tema, nossa comissão externa, ela funcionou durante a legislatura passada, também abordando esta questão relativa à Mariana, e posteriormente ao início desse debate sobre repactuação, nós formamos uma comissão externa propriamente pra ver o acompanhamento da repactuação de Mariana. Fizemos trabalho de quase ano e meio. Esse debate não terminou durante a legislatura passada e o governo passado, e neste ano nós formamos novamente essa comissão externa, ela é formada por, se eu não me engano, vinte e e deputados e deputadas, diversos partidos, principalmente Minas Gerais e Espírito Santo. E viemos fazendo este acompanhamento e muito ansiosos de que a gente tenha uma solução que seja uma solução boa para os atingidos, que os recursos a serem alocados sejam alocados para atender as demandas que venham dos atingidos. Então nosso seminário é pra escutar isso, como o governo vem tratando, como os atingidos se sentem nesse debate, e a partir daí a gente vai ouvir também deputados, deputadas e os próprios atingidos nesse processo. Então sem mais eu vou dar início ao procedimento, peço para que cada expositor tenha dez minutos de exposição e eu vou ser, rigoroso com os dez minutos pra cada pra que a gente dê conta de escutar todos e todas que estão inscritos aqui no plenário. Mas antes disso eu queria exibir dois vídeos rápidos sobre a tragédia de Mariana, pra que partir daí a gente discute então nossos convidados. Pois não, podemos passar o vídeo.",
      "summary": "Reunião sobre rompimentos de barragens, com foco em Mariana e Brumadinho; discussing repactuação e policy for dam-affected people; depois de vídeos, especialistas dissertam por 10 minutos cada; votação da Penab agendada para tarde; objetivo: encerrar à meio-dia.",
      "speaker": {
        "id": 204480,
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "id": 513735,
      "start_time": 1699351548,
      "duration": 80,
      "transcription": "No coração do Brasil havia rio doce. Na margem desse rio havia a cidade de Mariana, onde havia uma barragem chamada barragem de fundão, da empresa Samarco, de propriedade da Vale e da mineradora anglo australiana BHP. Em dois mil e quinze, ela se rompeu. Hoje, onde havia o Rio Doce, só há lama e mais de milhão de vidas destruídas. O Rio Doce está morto, não há mais pesca, não há mais agricultura familiar, não há mais criação de animais, a água não é mais potável. Enquanto as vítimas tiveram suas histórias interrompidas, as ações da BHP subiam vertiginosamente de valor. O caso foi parar no tribunal de Londres, país sede da BHP. Já são oito anos de espera, é hora de fazer justiça para as pessoas e para o meio ambiente. É hora de estancar a lama da mineração irresponsável no Brasil. Revida Mariana, essa tragédia só acaba com justiça. E você? Aguentaria esperar oito anos se perdesse tudo.",
      "summary": "Rio Doce com lama tóxica após barragem Samarco ruptura em 2015; impactos graves em meio ambiente e milhões de vidas; BHP não fez justiça em oito anos; exige-se justiça e fim da mineração irresponsável no Brasil.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 513703,
      "start_time": 1699351628,
      "duration": 6,
      "transcription": "",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 513721,
      "start_time": 1699351634,
      "duration": 58,
      "transcription": "Há oito anos a vida de Mariana mudou. Desde que a barragem do fundão se rompeu no dia cinco de novembro de dois mil e quinze, quase dois milhões de pessoas foram atingidas. Pessoas que perderam mães e filhos, casas, escolas, empregos e sonhos, já não podem plantar, pescar ou mudar no é sobre vidas interrompidas e sonhos desfeitos. Não aceitaremos uma reparação qualquer. A justiça que buscamos é o mínimo pra curar essa dor. Revida Mariana, justiça pra limpar essa lama.",
      "summary": "Rompimento barragem causou grande impacto; Mariana e muitas pessoas affectadas; Perda de vidas e sonhos; Exigem justiça, não simples reparação.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 513700,
      "start_time": 1699351692,
      "duration": 17,
      "transcription": "",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 78688,
      "start_time": 1699351709,
      "duration": 315,
      "transcription": "Pessoal, olha, nós tivemos três outros convidados que justificaram a ausência. O desembargador Ricardo Rabelo, que coordena o processo de repactuação no TRF seis, justificou que não podia vir no dia de hoje. E também o Ministério Público de Minas Gerais e o Ministério Público do Espírito Santo, além do Ministério Público Federal. Os três também justificaram a ausência no dia de hoje. Bem, nós temos o tema hoje da repactuação, mas me deixa apenas falar rapidamente com vocês sobre a questão do PNAB, a Política Nacional dos Atingis de Barragem, que já está em pauta dentro do Congresso Nacional, no Senado, na comissão de infraestrutura e nós estamos fazendo esforço para que ele vaze para o plenário, o mais rápido possível, de preferência hoje, é o esforço que tem sido feito junto ao senador Rodrigo Pacheco, que está com a pauta já compromissada de aprovação e de colocação de votação, ele não pode compromissar com a aprovação, ele é o presidente do Senado, mas ele já está compromissado a colocar na pauta e hoje a última comissão, que é a comissão de infraestrutura, já vai fazer agora às onze horas a reunião para aprovação nesta comissão. De lá ela já vai para o plenário e o presidente Rodrigo Pacheco então irá pautar o projeto de lei da PNAB. Esse projeto ele foi aprovado aqui na nossa Câmara Federal, foi projeto feito da comissão externa, que lá quando houve o rompimento de Brumadinho foi formada pra olhássemos a legislação que já existia e quais nós deveríamos incentivar e fazer com que essa legislação avançasse. Foram vários projetos apresentado pela comissão externa, quase todos os deputados que estão aqui eram da legislatura passada participaram dessa comissão externa. E nós aprovamos a SPNB, eu tive a honra de ser o relator. O relatório foi aprovado e o projeto já está da comissão externa no Senado. O nosso esforço é pra que ele seja aprovado da forma que saiu aqui, porque já há compromisso do governo do presidente Lula de assim que ele for aprovado ele ser sancionado e aí nós passarmos a ter no Brasil uma política nacional dos atingidos de barragem. Rapidamente esse projeto vai definir quem são os atingidos por barragem, nós não temos isso em lei e o conceito é abrangente de quem são os atingidos. Ele cria marco regulatório porque hoje existem apenas acordos mas não existe a legislação que diz como será regulamentado todo o processo daqueles que são atingidos e quais os direitos ele tem. Nesse sentido criase marco regulatório dos atingidos de barragem. Vai também coibir novas violações de direitos humanos em territórios atingidos e reparar as populações que foram atingidas. E cria também mecanismo legais para garantir reparação dos atingidos. Então uma legislação adequada pra fortalecer a segurança da população, garantir os mecanismos legais aos estados pra atribuir responsabilidades e medidas de reparação, cobrança de multa pra aquelas empresas que foram que forem reiteradamente não aplicarem o processo legislativo legislativo e cria também direitos que são da população atingida por barragem entre os quais reparação por danos materiais e morais, o reaassentamento coletivo da comunidade, assessoria técnica independente paga pelo empreendedor para auxiliar os atingidos, formulação e implantação de programas de tem esse especificamente dirigidos às mulheres, aos idosos, às crianças, pessoas com necessidades especiais e assim por diante. E princípio da centralidade do atingido. O atingido passa a ser central no processo e não mais apenas o direito de minerar como hoje é colocado na legislação. A centralidade passa a ser o atingido. E criam também os comitês locais. Esses comitês são integrados por representantes dos atingidos pelo poder público e vai fazer o acompanhamento das medidas que estão na lei. Então é projeto avançado esse da PNAB e é dos motivos da mobilização que vocês estão fazendo em Brasília? Então todo o apoio da nossa Câmara para que o Senado urgentemente aprove a PNAB e seja sancionada pelo presidente Lula. Esse é o momento que nós vivemos desta importante iniciativa da Câmara Federal através da comissão externa que eu tive a honra de ser o relator. Pois bem, então vamos passar a repactuação, eu queria passar a palavra pro Joceli, peço a ele dez minutos para que ele possa fazer sua explanação a gente vai ser mais rigoroso no tempo, Joselino.",
      "summary": "Deputado refere convidados ausentes e apoia Política Nacional dos Atingidos por Barragens, que garante direitos e reparação às vitimas e incentiva sua aprovação urgente.",
      "speaker": {
        "id": 204480,
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "id": 78691,
      "start_time": 1699352024,
      "duration": 725,
      "transcription": "Bom dia companheiros e companheiras, atingidos e atingidas. Cumprimentar aqui, né Rogério Coréia, Heldo Salomão, né o presidente e o relator Da comissão, também aos demais deputados aqui presente, nossa saudação do movimentos atingidos, cumprimentar o Fidelis, o Vitor, Luiza, e Ronaldo, né? Representando instituições de governo. Estamos desde o dia quatro em Brasília, com duas mil pessoas atingidas de todo o Brasil, Especialmente grande número do litoral capixaba e da bacia do Rio Doce, Minas Espírito Santo. Essa jornada foi feito justamente na data de oito anos do crime da Vale da BHP lá em Mariana através da San Marco E que atingiu todos nós aqui, né, e que até hoje não fez a reparação. Estamos num momento bastante importante nessa jornada que é a tentativa de ter a lei, pra nós não sermos refém de acordos. Porque hoje o que está acontecendo é que o fato de não ter organização no estado brasileiro pra dar conta de crimes como esse, Nós ficamos refém de acordos, porém esse é o grande debate, como fazer acordo, a chamado repactuação. Nossa nosso entendimento MAB que acordo quando trata de atingidos, quando trata da reparação ambiental Dum rio como Rio Doce e do próprio oceano que foi contaminado também, exige levar em conta com toda Então a palavra que está aqui nessa mesa aqui, ó, reparação integral. Sem alcançar esse objetivo o acordo não vai dar certo. Pode ser uma grande farsa, e aí nós temos uma experiência concreta que é o acordo em Brumadinho, que foi feito com a mesma mineradora uma delas Que é a Vale, e nessa experiência e a realidade concreta, não é eu falando aqui, teve esse acordo, Teve vários problemas, o primeiro deles, acordo com quem? Os atingidos não tiveram direito à participação. E até agora na repactação do Rio Doce, esse é o primeiro protesto que a gente faz. Os atingidos não estão tendo direito à participação. Tem grande questão da confidencialidade da confidencialidade de que cara pálida? Se as nossas vidas que estão em questão, Na bacia, se nós que fomos atingidos, se nós que perdemos nossas casas, nossas terra, nossa vida, nosso rio, confidencializar o quê? Acordo com quem? Então primeira questão, e é muito sério isso, né, os atingidos em Brumadinho sofrer estão pagando as consequências, Por isso é que eles não tiveram direito à participação, e isso esperamos que a comissão relate cobre, né e faça de tudo para nós mudar Essa realidade atual segunda questão do acordo em Brumadinho que não deu certo. Os atingidos ficaram de fora no seu direito individual, Isso é covardia, por quê? Porque agora que se cria as condições de uma negociação entre todas as forças governos instituições de justiça E eu não colocar esse ponto, significa o quê? Significa deixar os atingidos abandonado à própria sorte depois Se virando na correlação atingida e grandes empresas multinacionais, então o segundo grande desvio e problema do acordo em Brumadinho. Terceiro grande desvio Do acordo em Brumadinho, os valores foram insuficientes para de fato alcançar a reparação integral. E a Vale ficou com controle pleno Das grandes estratégias de reparação ambiental, principalmente, né, ela estipulou teto valor de cinco bi Sem teto, mas ela controlando tudo. Então novamente a empresa, a criminosa que diz o que que é o seu crime e como que vai reparar o seu crime. E Quarto ponto ficou acordo sem governança. Ninguém coordena, né? A coisa está solta Está lá dos itens que nós conquistamos com muita luta, que foi ter o direito a ter fundo para projetos coletivos. Faz ano que está em debate e fizeram edital e concorrência de entidades escolher entidades e não sai do papel. Por quê? Porque não tem governança adequada. Então essas são coisas e aprendizados do acordo em Brumadinho que não podem se repetir no acordo Na repactação na bacia do Rio Doce. Até nós ter uma lei, né que esperamos ter essa lei, né hoje aprovada no Senado, E depois sancionado pelo presidente Lula, nós no MAB, historicamente construímos acordos Com as grandes empresas do setor elétrico, nós sempre participamos com atores de grandes acordos desde mil novecentos e oitenta e sete o acordo mais famoso foi dos primeiros com o setor elétrico. Então nós sabemos como negociar, nós sabemos como pressionar e essa é a grande questão dos acordos a hoje aqui. Que tipo de pressão do outro lado são empresas que cometeram crime que destruíram vidas destruíram o rio E do outro lado da mesa está as instituições de justiça, o Judiciário e o os governos. Mas a pergunta é, As empresas da sua boa vontade fazem o que querem num acordo? É assim que nós vão conseguir acordo? Quais qual é os elementos De ser sujeito de pressão pra fazer justiça, está se construindo na repactuação? Ou só está indo se nas reunião bater boca a empresa? Então essa é uma questão que é uma questão de estratégia de negociação. E aí nós estamos vendo certo esvaziamento nisso. As empresas hoje dizem se querem ou não querem acordos, né? E aí que é a questão, nós enquanto movimento popular estamos fazendo nossa parte, é a pressão popular, que é vim para dentro do estado tentar legislação que é discutir tensionar para ter participação de atingidos, Porque aí sim o acordo pode ser melhor. A única coisa que faz pressão hoje sobre as mineradoras É a ação de Londres que nós entramos com mais de setecentos mil atingidos, mais de dois mil e quinhentos comércios e as quarenta e seis prefeituras. A única pressão que está tendo nesse momento sobre as empresa é essa ação porque a Vale agora foi envolvida e as duas começam uma grande briga entre elas quem que vai pagar a conta quem vai pagar mais ou menos a conta. Então a coisa está insuficiente Até o momento, e esse é o grande desafio das nossas propostas do MAB, nós achamos que tem conjuntura sim Para alcançar bom acordo, mas precisa ser urgentemente organizado a forma de buscar alcançar os objetivos Para a reparação integral. E aí enquanto MAB nós propomos, primeiro, tem uma possibilidade nesse momento aberta de fazer uma parceria entre os países, Já que é uma questão internacional, a BHP está sendo processada na sua sede, isso é fato inédito, porque sempre as filiais escaparam aqui no Brasil com CNPJ brasileiro, né, mas o lucro vai pela matriz e a matriz está sendo processada a vale está arrolada lá também E isso cria uma possibilidade entre os países de uma cooperação entre os países do Brasil e a Inglaterra e a Austrália. Colocar o tema do Rio Doce como exemplo pro mundo, de reparação socioambiental de crimes de grande complexidade. Poderia ser feito uma cooperação entre os países, porque é crime complexo, os estados não estão preparados pra lidar com esse tipo de situação. Poderia ser feito acordo uma cooperação entre países e buscar uma solução inclusive enquanto o Brasil que vai sediar a COP trinta, Sendo exemplo para divulgar para o mundo de caminho a ser construído visto que nós temos cenário de muitos outros crimes que vêm pela frente E com as mudanças climáticas, nós não temos que duvidar. Nós vamos ter muitos problemas no mundo inteiro E construir caminho necessário de como atuar, como lidar com isso seria uma grande possibilidade nesse momento com o tema de Mariana. Segunda proposta é nossa, Em vez de ter falso debate, que a ação inglesa fera a soberania brasileira não sei o que que o Judiciário não deu conta, uma cooperação entre os judiciários, Tá, no o acordo está sendo feito de forma extrajudicial, não está o juiz lá decidindo. Por que então, E provavelmente na ação inglesa a empresa vai tentar acordo, duvido que ela top ser julgada na maior corte de Justiça internacional, por que então não construiu uma Uma parceria uma cooperação entre os próprios Judiciários, pra alcançar esse objetivo também acompanhar o processo de negociação. E terceiro ponto principalmente como garantir os atingidos participar. E aí não é fazer coisa, né Pra tirar foto, ir lá fazer audiência pública, fazer visita, dizer que escutou os atingidos não. É colocar eles como sujeitos na negociação. Porque nós temos organização histórica no Brasil, e sempre fizemos isso, sozinho, sem estado, sem instituição, na grande maioria das vezes. E agora a tutela, era roubada de nós, pra fazer o que bem entende em nome dos atingidos, sem ter as consequências concretas Do que é a vida do povo, do que é ser atingido, do que é depois os problemas que vai ter. Então nós temos uma encruzilhada nesse momento em relação à repactação. Porque nós temos uma experiência não exitosa, que é o acordo de Brumadinho, que está lá para nós ver que não resolveu a situação dos atingidos, com monte de desafio, Está aqui uma nova tentativa, então nós não podemos cometer nós podemos cometer novos erros, mas os mesmo não. Nós não temos esse direito, e a vida das pessoas que está em questão, então garantir a participação organizada dos atingidos, Acumulando com a experiência histórica que nós construímos na luta e organização dos atingidos, é o que devia ser adequado a esse momento da repactação. Então esse é os nossos pedidos, nós achamos que nós podemos alcançar bom acordo, mas do jeito que está hoje está totalmente insuficiente pra de fato fazer Justiça, e por isso nós lançamos uma campanha nacional e internacional chamado revida Mariana, Justiça pra limpar essa lama, revida a Mariana no sentido de nós não queremos vingança, Nós queremos que se reviva o processo da luta da esperança da coragem que os atingidos tem de oito ano depois está aqui de cabeça erguida, porque nós temos certeza que só perde uma luta quem abandona ela. E justiça para limpar essa lama porque nós achamos sim que é tema de justiça. E nós vamos ter que formular e nós vamos ter que avançar para que novos crimes não se repito em nosso país em outros países Que essa é a tendência quando fica impune, quando você faz acordinhos que as empresas ficam melhor do que estavam antes. Brumadinho aliás a empresa ganhou Muito dinheiro com a cor de Brumadinho, vendendo segurança jurídica na sua imagem para os seus acionistas, as ações subiram quase cem bi naquele período, Casado também com o preço da do minério daquele período. Então, essa é o pedido do movimento. Respeitem os atingidos, Respeite o processo histórico já construído, e vamos ser usado pra avançar e de fato alcançar objetivo que todo mundo envia almejar, que é a reparação integral Da vida dos atingir e da natureza na bacia do Rio Doce e litoral capixaba. Muito obrigado.",
      "summary": "Reunião em Brasília sobre repaticação do Rio Doce; pedido de lei para garantir reparação integral; críticas ao acordo em Brumadinho por exclusão de atingidos e falta de governança; proposta de cooperação internacionacional para reparação socioambiental de crimes complexos; garantir participação dos atingidos nos acordos.",
      "speaker": {
        "name": "JOCELI JAISON JOSÉ ANDRIOLI",
        "position": "Membro da Coordenação Nacional do Movimento dos Atingidos por Barragens - MAB - Coordenação Nacional do Movimento dos Atingidos por Barragens - MAB"
      }
    },
    {
      "id": 78690,
      "start_time": 1699352749,
      "duration": 81,
      "transcription": "Obrigado Joceli. Ficou dentro do prazo também do tempo, viu pessoal? Você rigoroso com o tempo. Anunciar também a presença da nossa deputada Maria do Rosário, que aqui representa também a mesa da Câmara Federal, agradecemos a ela. Obrigado, Maria Rosário. Rosário nós já aqui esclarecemos que o projeto, deles que precisa ser aprovado, que foi aprovado na Câmara foi a política nacional dos ativos de barragem. Nós aprovamos a legislação passada e está agora no Senado. Então pediu o esforço da nossa mesa aqui da Câmara pra agilização também desta votação no Senado com o presidente Rodrigo Pacheco, que já está ciente da pauta. Então agradecer a presença da Maria do Rosário, depois nós passaremos a palavra para os deputados e deputados. E ela representa aqui nosso presidente Arthur Lira também, que é o presidente da Câmara e ela faz parte da mesa. Obrigado, Maria do Rosário. Certo. E agora eu passo então a palavra pra Moara Giason, representando o Ministério do Meio Ambiente e mudança do clima, pois não Moara, dez minutos. Obrigada",
      "summary": "Deputado se refere à aprovação da política nacional de ativos de barragem e pede esforço para agilizar votação no Senado. Também agradece Maria do Rosário e dá palavra a Moara do Ministério do Meio Ambiente.",
      "speaker": {
        "id": 204480,
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "id": 78693,
      "start_time": 1699352830,
      "duration": 453,
      "transcription": "Bom dia a todos e todas. A gente já começa com animação. Quero cumprimentar então o coordenador e relator deputado Rogério deputado Elder e toda a mesa, os colegas Joceli, o Fidelis, Ronaldo, Vitor, a Luiza Dulce e José Douglas que estão aqui é prazer estar com vocês e é prazer estar com todo esse essa esses os povos e comunidades tradicionais aqui presentes, o movimento, os atingidos que vieram de Valadares, que vieram da região do Espírito Santo também, que estão aí há oito anos sofrendo as consequências desse desastre. Muito difícil falar depois do Jocele que além de ter a Dom da palavra né, traz informações importantes pra gente muito muito fortes, quero dizer que vocês estiveram ontem com ministra Marina né, então o que eu venho trazer mais é uma mensagem ela já fez diálogo bastante amplo com vocês que foi bastante importante, Né, levou as informações, escolheu informações de vocês também pra que a gente possa utilizar no âmbito do Ministério do Meio Ambiente, Na nossa performance tanto no que tange a repactuação quanto na coordenação que cabe ao Ministério do Meio Ambiente Do que não está parado que é o que está sendo feito hoje, né, então a gente tem essa responsabilidade, já estivemos aqui na comissão por pelo menos duas vezes Eu me lembre coordenador, o Ministério do Meio Ambiente e o Ibama então a gente tem acompanhado a comissão, nós apresentamos aqui a situação dos programas ambientais quais e o funcionamento do atual comitê interfederativo né, todas as nossas dificuldades de fazer cumprir a participação que está prevista No TAC governança e fazer cumprir os programas ambientais que estão hoje os quarenta e dois programas que estão hoje previstos estão sendo executados, Há duras penas, com muita perseverança aí de todos os órgãos públicos públicos e dos, do comitê de bacia e dos atingidos também que fazem parte desse comitê interfederativo. Eu vim aqui trazer duas mensagens pra vocês de forma que o Ministério do Meio Ambiente tem trazido tanto na condução do comitê interfederativo, quanto na mesa de repactuação dentro das suas competências. E essa sensibilidade ela vem, muito também por conta de nossas competências, os primeiros a chegar ali no no desastre a Defesa Civil e a Emergência Ambiental do Ibama, que são técnicos valorosos que trabalham diuturnamente estão lá madrugada, feriado, não tem horário junto com Defesa Civil pra quando acontece esses desastres, esses crime crimes ambientais a gente possa prestar o melhor atendimento imediato E diminuir ao máximo as consequências disso ali no local imediatamente então essa sensibilidade a gente traz porque a gente está junto No dia a dia é claro que não se compara às vidas que foram perdidas a esse sofrimento de oito anos que as pessoas têm tendo o seu meio de vida afetado tendo o seu lazer afetado porque a gente não está aqui falando só de trabalho indenização a gente Falando também do lazer que é direito da população e o lazer o contato com a natureza é extremamente importante tanto pra né pra as populações tradicionais e pra as populações que estão ali, os pescadores, os ribeirinhos, então garantir esses direitos Há meio ambiente equilibrado fazem parte aqui das nossas competências e que a gente está tratando com bastante sensibilidade e responsabilidade, Então a gente sabe que a cada nova cheia esses impactos ambientais eles são reforçados, a cada grande cheia da população o que antes trazia fertilidade ao solo das margens do rio, hoje traz também uma mistura ali de rejeitos e que faz com que Essas margens sejam impactadas de forma a não produzir mais o alimento que era produzido ali, faz com que a área de preservação permanente não consiga se recuperar ou passe a sofrer e com isso também a fauna né os nossos animais a flora acaba sofrendo impactos Ambientais muitas vezes irreversíveis. Além disso também as perdas econômicas, o impacto à Saúde tudo isso o Ministério do Meio Ambiente tem acompanhado durante esses oito anos junto às câmaras técnicas do Comitê Interfederativo, onde participam outros órgãos de governo tanto do estado, dos dos dois estados como outros órgãos da união também a gente tem MDA MDS junto conosco o Ministério da Pesca também atuando, e também os atingidos que fazem parte e eu vi alguns hosts conhecidos aqui das reuniões do cif, prazer vêlos novamente aqui, e e ver que vocês têm sido muito consistentes na luta de vocês e a gente tenha trazer essa mensagem de que a gente tem acompanhado e que a gente está muito sensível a isso. Em relação à mensagem de responsabilidade, afirmar reafirmar que o Ministério do Meio Ambiente tem colocado as suas melhores equipes técnicas seus melhores quadros técnicos de analistas ambientais pra fazerem as propostas pra esse novo acordo e pra acompanhar o cor do vigente, e quando eu digo isso são são equipes que muitas vezes a gente não entende o trabalho deles eles tão lá com modelos hidrocedmentológicos eles estão lá com palavras que a gente também que os gestores muitas vezes não compreendem, mas eles estão trabalhando pra fazer as propostas que não permitam que novo acordo signifique uma troca. Do da reparação por compensações financeiras, o MMA tem o compromisso de fazer com que a reparação ocorra e ela é responsabilidade das empresas, a bacia hidrográfica do Rio Doce e a área marinha afetadas no que for tecnicamente gente precisa recuperar as app's, A gente precisa tratar, fazer o manejo de rejeitos e o Ministério do Meio Ambiente está trabalhando pra que isso seja incluído, Dentro do novo acordo assim como está incluído no acordo vigente a gente tem dificuldade de fazer cumprir muitas vezes a as determinações, E a gente quer fazer desse acordo se houver novo acordo que ele seja acordo melhor do que o atual em que os órgãos ambientais tenham voz e tenham Novamente, a sua competência de determinação das ações ambientais necessárias restauradas que hoje a gente vê que isso traz uma o acordo atual traz uma dificuldade pro trabalho dos órgãos ambientais. Então são essas as mensagens que eu vim trazer do Ministério do Meio Ambiente dizer que a gente está aqui mais pra ouvilos na verdade do que pra falar porque esse é evento de vocês e para vocês, então estou aqui presente agradeço muito a oportunidade de trazer essa fala pra vocês e espero que a gente tenha bom dia de trabalho aqui, obrigada.",
      "summary": "Representante do Ministério do Meio Ambiente e Mudança do Clima conversou com comunidades atingidas, destacou acompanhamento de programas ambientais e reiterou compromisso em fazer reparação ambiental por empresas, procurando um novo acordo que garanta participação e competência de órgãos ambientais.",
      "speaker": {
        "name": "MOARA GIASSON",
        "position": "Representante do Ministério do Meio Ambiente e Mudança do Clima - Representante do Ministério do Meio Ambiente e Mudança do Clima"
      }
    },
    {
      "id": 78692,
      "start_time": 1699353283,
      "duration": 26,
      "transcription": "Para, muito obrigado. Eu vou passar então pro nosso terceiro representante aqui na mesa, que é o Vitor Eduardo de Almeida Sabach, secretário nacional de Geologia, mineração e transformação mineral, representando aqui o Ministério de Minas e Energia e o Ministro Alexandre Silveira, pois não, Vitor dez minutos. Obrigado.",
      "summary": "Deputado cedeu tempo de fala ao secretário nacional de Geologia, mineração e transformação mineral, Vitor Eduardo de Almeida Sabach, para apresentação de 10 minutos.",
      "speaker": {
        "id": 204480,
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "id": 78695,
      "start_time": 1699353309,
      "duration": 350,
      "transcription": "O deputado Rogério Correia, nosso coordenador, deputada ou deputado Helder Salomão, Luiza, Joceli, nosso representante do Ministério Público, o Fidelis, Moara, e principalmente todos aqueles que estão aqui com participando aqui desse evento, dos nos nosso seminário. Eu queria inicialmente falo em nome do Ministério de Minas e Energia, em nome do Ministro Alexandre Silveira, que em seu discurso de posse falou, não nos esqueceremos de Mariana e Brumadinho. E pra nós representando o Ministério de Minas e Energia, o ministro Alexandre Silveira é mineiro, o Estado que mais tem mineração no país, e ele entende profundamente todas essas questões e está empenhado, na busca de soluções do melhor acordo, da aprovação do PNAB, e de todas as questões. Mas inicialmente eu queria prestar solidariedade a todos aqueles que, tiveram seu patrimônio, tiveram seus bens, mas principalmente que tiveram familiares aqui perdidos, no acidente de Mariane Brumadinho, os meus sentimentos em nome do Ministério de Minas e Energia, e eis que estou aqui eu secretário de geologia e mineração mas que pouco tempo atrás estava na Agência Nacional de Águas, a agência que trata de uso múltiplo da água, a agência que trata da consolidação das barragens do país, e o ministro me fez convite. Vitor, assumiria a secretaria de Geologia e mineração? E eu perguntei qual a missão ministro o que que nós queremos com a secretaria de geologia e mineração? A a missão dele foi muito clara, queremos uma mineração cem por Centro Segura, queremos uma mineração sustentável, e uma mineração que gere benefício pra comunidade onde ela está inserida. Essa é a mineração que a gente quer fazer, essa esse é o novo Ministério de Minas e Energia e o que a gente quer, e o que a gente quer trazer de benefício pra comunidade nessa reconstrução do país, nessa união nacional, nesse novo relacionamento com os movimentos, lembrando que, há claramente aqui meu sentimento de heroísmo, meu sentimento de que só com o movimento, com a sociedade civil organizada, viu Juscelino? Só com a sociedade civil organizada, a gente tá conseguindo chegar hoje depois de oito anos Nesse nesse momento e, se Deus quiser, prestes a celebrar o melhor, o maior da história e o melhor acordo para para Mariana, para as vítimas infelizmente tivemos que aguardar algo como oito anos pra pra fazêlo. Então nessa nessa missão nessa caminhada que o ministro Alexandre Silveira trouxe, ele falou pouco além da da segurança, da sustentabilidade, como é que nós vamos prevenir, como é que nós vamos prevenir, então nesse esforço, em várias linhas de ação, ontem tivemos a a reestruturação da Agência Nacional de mineração pra permitir uma fiscalização efetiva, uma fiscalização em tempo real, uma fiscalização que permita acompanhamento compatível, justo, contundente da das barragens de mineração, e claro, a gente não sem prescindir, como eu disse do melhor acordo de termos acordo compatível com a com a a restauração da dignidade de todos impactados e do e do movimento, lembrando Jocely aqui apoiando as causas do movimento de atingidos por Barragem. Eu queria também falar do PNAB, o Ministério de Minas e Energia ele não tem a maior quantidade de barragens do governo federal, não tem apesar do setor elétrico e o setor de mineração serem as maiores barragens, ele não tem a maior, mas certamente do ponto de vista de economia, são as maiores barragens e queria declarar, o ministro já declarou, e eu queria reafirmar a nossa a nossa nosso desejo de aprovação do projeto que define o plano nacional dos atingidos por barragem. Então fica essa, fica a mensagem de que estivemos nos últimas semanas dialogando de forma intensa, quase que diariamente com os membros, com a coordenação do movimento, dialogando para termos, deputado Rogério Corrêa, essa aprovação integral aqui o texto da Câmara, aliando o desenvolvimento econômico porque não podemos prescindir da segurança energética, não podemos prescindir do desenvolvimento, mas aliando sempre, como diz o ministro Alexandre, o desenvolvimento econômico e o desenvolvimento social, e o desenvolvimento da comunidade, e o desenvolvimento daqueles que estão na ponta e estão sentindo na pele, às à à situação. Então, após oito anos, eu queria trazer essa mensagem em relação à Mariana esperamos estamos contribuindo efetivamente para principalmente secretaria o ministro na conjunto com a secretaria de ideologia junto aos empreendedores e trazer essa mensagem de aprovação de que nós do Ministério de Minas e Energia estamos engajados na luta pela aprovação do Penab. Essa é a mensagem, eu que saúdo a todos que estão, desejo excelente uma excelente continuidade de evento obrigado.",
      "summary": "Ministro de Minas e Energia busca mineração segura, sustentável e beneficiosa à comunidade. Solidariedade a vítimas de acidentes mineriros. Reestruturada Agência Nacional de Mineração para fiscalização efetiva. Apoio à aprovação do PNAB, plano nacional para pessoas afetadas por barragens, conciliando desenvolvimento e segurança.",
      "speaker": {
        "name": "VÍTOR EDUARDO DE ALMEIDA SABACK",
        "position": "Secretário Nacional de Geologia, Mineração e Transformação Mineral – Representante do Ministério de Minas e Energia. - Secretaria Nacional de Geologia, Mineração e Transformação Mineral – Ministério de Minas e Energia."
      }
    },
    {
      "id": 78694,
      "start_time": 1699353659,
      "duration": 41,
      "transcription": "Secretário Vitor, pelas palavras e com certeza muito importante o apoio do Ministério Minas e Energias ao projeto de lei, a PNAB, porque é ministério que se relaciona com esse tema e muito, né? Então o apoio nos dá uma tranquilidade também da sanção do presidente Lula, agradeço aí o Ministro Alexandre Silveira. Eu passo a palavra então para nossa representante da secretaria geral da presidente da república, do ministro Márcio Macedo que é Luiza Borges Dulce também por dez minutos Luiza. Pessoal, bom dia.",
      "summary": "Deputado agradece apoio do Ministério de Minas e Energia à PNAB e passa a palavra para a representante do ministro-chefe da Presidência da República.",
      "speaker": {
        "id": 204480,
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "id": 78697,
      "start_time": 1699353700,
      "duration": 536,
      "transcription": "Cumprimentar aqui nosso deputado Rogério Correia, deputado Elder, demais companheiras e companheiras aqui da mesa e principalmente as pessoas atingidas, né. E estou muito feliz de estar aqui representando o ministro Márcio Macedo que mandou, né, abraço caloroso ontem a gente esteve lá, né, no encontro no Nilson Nelson entregando o caderno de respostas elaborado pelo governo federal que contou né, com a participação de nove ministérios e foi coordenado pela secretaria geral da presidência da república, eu tive também no domingo lá com a secretária Maria Fernanda né, numa numa que a gente fez também sobre o encontro de maneira geral, então quero dizer que é muito importante pra nós né, Quimoara, Fidelis, secretário Vitor, também de certa forma DPU, né Ronaldo? É muito importante pra nós do poder público contar com a participação do movimento nesses processos de votação dos projetos de lei na câmara e no senado e também na construção das políticas, né? A gente busca da nossa parte fazer esse diálogo com vocês, mas contar com a presença das pessoas atingidas Em grande número com essa qualidade né que o MABI está trazendo aqui pra Brasília é muito importante pra fazer avançar, né? A gente comentou lá na secretaria geral que a gente gostou muito do nome né da da do mote da desse dessa jornada de lutas do MAB, que é é tempo de avançar. E a gente sente que é sim tempo de avançar né, com o novo governo do presidente Lula, com toda a esperança que a gente depositou nesse governo e a gente já está vendo muita Coisa a ser concretizada e muita coisa voltar pro eixo né e muitas portas também sendo abertas mas é importante que o movimento contribua pra esse processo. Então da nossa parte queria também dizer que é uma mensagem que que importa pra gente também né, é tempo de avançar E a gente sente que isso já está também se concretizando. Quero dizer da nossa expectativa também em relação à aprovação da PNAB, né? O ministro Márcio Macedo Se empenhou também pessoalmente nesse processo de articulação junto com outros ministros, junto com o ministro Padilha que faz essa articulação com o congresso, a gente está com essa expectativa e estamos nesse diálogo com o MABI desde o início do nosso governo, né? O ministro O Márcio recebeu o MAB no dia dezesseis de janeiro, lá no quarto andar do Palácio do Planalto, ontem ele estava falando ainda com o Iuri que o quarto andar é a casa do MAB, é a casa dos movimentos sociais no governo federal, né? Ali no Palácio do Planalto, Mas de fato de lá pra cá nós temos tido uma agenda intensa, né? De discussão sobre a política dos atingidos por barragens, mas também em particular Em relação a repactuação, né? Do acordo do Rio Doce. Já participamos aqui, né deputado Rogério, de audiências públicas convocadas pela comissão externa, temos feito uma agenda com o MAB, outros movimentos sociais que atuam na bacia, as assessorias Técnicas Independentes e também grupo de Né de universidades que estão na bacia do Rio Doce desde maio desse ano, e essa comissão, esse grupo né de trabalho que foi instituído nos ajudou a preparar aquela caravana, né, que a gente fez, que levou cinco ministérios do governo federal durante onze dias no O mês de julho que a gente saiu lá de Mariana e fomos até São Mateus no litoral norte do Espírito Santo, acho que várias e vários de vocês estiveram presentes né, na nos encontros que a gente fez, estou vendo aqui até os surfistas ali do Espírito Santo, que a gente pôde dialogar com vocês, acho que foram mais de duas mil pessoas que estiveram presentes e pra nós foi muito importante aquela caravana né, que foi construída dessa forma participativa, e teve uma finalidade que foi ajudar na elaboração das propostas de participação social que a gente levou né, que a gente está negociando na mesa da repactuação. Então a gente elaborou relatório, né, que quem aqui ainda não teve acesso, eu espero que tome Desse relatório que é público, são mais de cinquenta páginas que foram entregues né, pro desembargador do TRF Seis pra todos os deputados das das comissões, entregues né pras ATIS, pros movimentos e a ideia é que ele tenha o maior circulação possível né, pra que a gente possa de fato contribuir nesse processo da elaboração das propostas e na disputa também dessas propostas, não só da participação social, mas de todas as áreas né? Aquela jornada foi uma jornada muito importante pra nós do governo e eu espero também tenha contribuído, a gente tem notícia que de fato contribuiu até pra pro posicionamento das instituições de justiça, defensorias públicas, ministérios públicos, a forma como eles entendem a importância da participação social. E aí eu quero dar destaque né, a gente fez, Tentou né, e estamos tentando fazer esse diálogo regular, tornando a a secretaria geral e o governo de modo geral aberto né, Pra pra o diálogo com as pessoas atingidas, reconhecendo também a importância dos movimentos, né? A importância dos movimentos sociais, Vindo desse processo que a gente viveu nesses últimos anos, é importante reconhecer né a relevância que os movimentos têm na luta pelos direitos, então, tornar esse processo da repactuação o mais participativo possível, né, considerando que já são aí quase dois anos em que não houve nenhuma escuta, que não houve nenhum Movimento do poder público de aproximação com as pessoas atingidas é uma das nossas tarefas né, mas tem uma segunda tarefa que é justamente De conseguir também colocar mecanismos, instrumentos e espaços de participação social nesse acordo que a gente espera que seja celebrado O mais rápido possível né, pra dar conta do processo de reparação, e não só porque as pessoas têm que ter direito de fala, têm que ter espaço pra pra se manifestar, mas porque O acompanhamento e a avaliação das políticas que vão ser implementadas, ele precisa necessariamente contar com a participação das pessoas atingidas, né? Isso é uma forma de que a a implementação das políticas seja mais efetiva, a gente gasta menos recurso Fazendo isso porque a gente não percorre caminho tão sinuoso, a gente consegue ouvir e informar também as pessoas em relação a isso, Então a proposta por exemplo de ter conselho de participação da bacia, fundo popular que é uma proposta inclusive que o MABI trouxe né? Pra mesa de pra pra mesa de negociação são coisas que a gente está fortalecendo EEE levando enquanto governo federal. Eu queria fazer registro aqui também, está aqui o nosso colega né Júnior Fidelis que está na coordenação desse processo, que pra nós da da secretaria geral fazer reconhecimento de como tem sido também Fidelis processo muito coletivo no governo né? Poderia ter está está sendo feito como a gente vê no governo dos estados, em que uma secretaria ou núcleo muito pequeno né de de de servidores ali de gestores públicos, faz a discussão das políticas e leva pra mesa de negociação. Mas no governo do presidente Lula a participação social ela também ocorre na forma como a gente discute as políticas. Então a Casa Civil e a Advocacia Geral da União que estão na coordenação desse processo a todo tempo tem convocado os ministérios E são mais de dez ministérios envolvidos, de forma muito respeitosa, né, que a gente possa levar as nossas propostas, que a gente possa discutir de forma coletiva o que o governo federal está levando pra mesa de negociação? Eu acho que isso não é detalhe né, isso não é uma coisa menor, de fato tem sido processo coletivo o que nos dá força também, porque como a Moara trouxe, né, falando sobre as questões do meio ambiente, não dá pra discutir meio ambiente de numa caixinha e deixar os direitos dos atingidos como se não tivesse nada a ver com a questão ambiental. Ou se a gente vai discutir programa de transferência de renda, ou se a gente vai discutir programa de retomada econômica, por isso é tão importante esse processo coletivo que tem sido feito no nosso governo. Eu acho que deputada é essa é a nossa mensagem da secretaria geral né? Deixar mais uma vez abraço do ministro Márcio e convidar vocês que não Ser relatório da nossa jornada. Pra conhecer o relatório, tomar conhecimento também sobre o caderno de respostas que foi entregue ontem, né? Com as respostas do Governo Federal à jornada de lutas do MAB e dizer que vocês podem contar conosco, né? Somos somos a casa dos movimentos sociais no Governo Federal e estamos abertos pra diálogo sempre, né? Parabenizar mais uma vez aqui a comissão pela realização desse seminário e agradecer pelo espaço, obrigada.",
      "summary": "Representante da Secretaria-Geral da Presidência da República falou sobre colaboração do governo com o movimento de pessoas atingidas por barragens, emphasizing the importance of social participation in policy-making, especially in the renegotiation of the Rio Doce agreement for effective reparation and evaluation of policies. They also acknowledged the relevance of social movements in the fight for rights and proposed mechanisms and spaces for social participation in the agreement.",
      "speaker": {
        "name": "LUIZA BORGES DULCI",
        "position": "Representante da Secretaria-Geral da Presidência da República - Secretaria-Geral da Presidência da República"
      }
    },
    {
      "id": 78696,
      "start_time": 1699354236,
      "duration": 35,
      "transcription": "Obrigado Luiza, agradeça também ao Márcio Macedo pelo esforço que veio tendo né na construção aí da da proposta de repactuação por parte do governo e também as interações feita com os movimentos sociais, as idas a Minas Gerais que temos também participado. Eu quero então passar a palavra agora para o representante da Defensoria Pública da União, assessor para caso de grande impacto social, Ronaldo de Almeida Neto, também dez minutos.",
      "summary": "Deputado agradeceu à Luiza, Márcio Macedo e movimentos sociais pelo esforço na construção da proposta de repactuação do governo; anunciou que dará a palavra ao representante da Defensoria Pública da União, Ronaldo de Almeida Neto, para uma apresentação de dez minutos.",
      "speaker": {
        "id": 204480,
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "id": 78699,
      "start_time": 1699354271,
      "duration": 515,
      "transcription": "Opa, bom dia a todos e todas, gostaria, obrigado. Gostaria de parabenizar a comissão pela organização desse seminário, de parabenizar também todos os atingidos e afetados pelo crime da do rompimento da barragem de Mariana, parabenizar o MAB pela mobilização, a secretaria da presidente da república, deputada Helder, não só pela pelo projeto de lei do PNAE, mas também pelo projeto de lei de direitos humanos que estão na na nossa concepção muito, são intrincados, são muito próximos. Gostaria também de, cumprimentar a presidente do Ministério do Meio Ambiente e do Ministério de Minas e Energia. Gostaria de pra trazer primeiro uma breve, histórico né, do que foi a participação, não bem o histórico mas só impressões né, do que foi e acho importante compartilhar aqui nesse momento com atingidos e atingidas. A repactuação ocorre num contexto de falha né, de ambos dois acordos, né o TETAC e o TAC GOB, e como o Juscelino, muito bem pôs a falta de uma legislação maior traz nos traz esses contexto de que a cada grande desastre, a as instituições de justiça, os governos e as empresas são postos no momento de negociação para estabelecer ali parâmetros individuais para aquele caso e isso tem gerado sempre, não tem sido soluções adequadas, tanto que não podemos esquecer que estamos na ser a repactuação, né? E a gente não pode perder isso de de vista, AAA existência da repactuação demonstra a falência das respostas anteriores, foi e aqui eu trago a percepção, se se bem entende a fala da colega Moana, que traz o CIF né o CIF é comitê interfederativo responsável por dar encaminhamentos ao ao crime, mas ele teve algumas percalços e isso gerou uma grande judicialização e hoje a gente tem processo de reparação extremamente complexo porque ele está na esfera judicial com infinitas judicializações, nós temos agora também a ação em Londres, que é mais fator nesse contexto e, os acordos e a repactação, então é ambiente muito complexo de de se caminhar. E, nesse todo o contexto nós também estivemos o, colocar o governo Bolsonaro né, eu participei da mesa de repactuação no passado, e aí queria trazer a a grande felicidade de de de estar na mesa com o novo governo porque antigamente a mesa ocorria sem Ministério dos povos indígenas, sem Funai, sem ministério do meio ambiente, sem ministério desenvolvimento agrário, e então era uma discussão muito difícil de ser tratado porque os órgãos não estavam lá e como ama disse, Moana disse, o governo federal tem colocado seus melhores quadros, e a gente tem visto isso na mesa, então quando as empresas apresentam seus contrapontos, hoje a gente tem a a essa felicidade de ter na mesa corpos técnicos capazes de combater aquelas afirmações, então, só pra trazer esse panorama para os atingidos e atingidas de que, o empenho pela defensoria Público da União a gente vê e reconhece o empenho do governo federal na busca da de uma reparação integral. E aqui se eu não bem, breve, eu queria colocar que então, Em janeiro deste ano, AAA repactuação ela tem uma uma parada, né, as instituições de justiça saem da repactuação no no em dezembro ou novembro, por conta de perceber que aquele não era o local adequado, não estava sendo local de discussões. Em janeiro, a gente inicia uma busca né, a retomada vários movimentos foram de retomada dessa espaço de renegociação, e a Defensoria Pública da União junto com as defensorias públicas do estado de Minas Espírito Santo, buscaram o contato com o governo federal e e fomos de ministério em ministério né? Pra apontar a importância da participação desses órgãos, e aí tivemos reuniões no IPI, na FUNAI, na secretaria da presidente da república, e fomos apresentamos as demandas, apresentamos os principais questões que tínhamos entendido que tinham ficado de fora nas negociações anteriores, e fomos fomos muito bem recebidos pelo governo federal. E aí eu gostaria de trazer quais são os pontos né que a Defensoria Pública da União tem trazido pra mesa né como pontos prioritários de atuação porque, são muitos muitos temas que são interessados, alguns ficam de interesse só dos estados, alguns ficam de interesse ser mais administrativo digamos assim, mas eu queria trazer aqui o que que a defensoria públicas as defensorias mas principalmente falando pela Defensoria Pública da União que eu acompanho tem, se, prestado mais atenção e que é é uma luta né, a luta na mesa para que seja já dada a resposta aos efeitos previdenciários das populações tradicionalmente atingidas pelo desastre, porque o que ocorreu foi que, a o modo de vida foi principalmente os pescadores artesanais foi extinto naquele momento do rompimento e depois vieram as proibições de pesca, né, tanto de algumas espécies no no rio como no litoral capixaba. E nessa conversa a gente tem tido bastante esforço do governo federal e aqui queria reconhecer bastante a atuação do Fidelis que tem sido muito sensível a essa temática, e temos buscado formas para que seja reconhecida a produção previdenciária das populações atingidas que tiveram seu a o trabalho, Instinto, né, digamos assim, não puderam continuar não por escolha própria, mas fruto de crime. Aqui tem outra, queria trazer só em cinco só para falar que vai ser bem breve, a segunda ponto nosso de atenção é pra que os acordos bilaterais especialmente os acordos firmados pelos povos indígenas, não sejam atingidos por eventual repactuação, então a gente tem olhar muito atento e preocupado pra que a repactação não gere nenhum tipo de prejuízo de direitos já conquistados, isso queria trazer pra vocês compartilhar que é bastante, é é uma atuação é uma equação muito complexa porque temos direitos garantidos por decisões judiciais e acordos, e outros por decisões bilaterais, então, a nossa atenção é pra que o a eventual atuação não traga prejuízo a nenhum direito já conquistado. Em terceiro ponto e aqui a outra forma de luta da Defensoria Pública da União, em relação à proteção da convenção meia nove, a gente tem estabelecido contatos e feito as inserções para que as proteções da convenção meia nove sejam, abarquem tantos povos indígenas, comunidades quilombolas, mas também povos e comunidades tradicionais. Então isso tem sido uma atuação da defensoria também. E por fim, eu vou passar aqui por conta, acho que do tempo. Temos a atuação né, muito própria da das defensorias para que seja instituído né, seja adequada as formas de reparação individual das dos atingidos e atingidos, né? Nós temos histórico de várias formas de reparação e compensação, então a ideia é a gente conseguir endereçar aquelas populações que até hoje não foram, reconhecidas, e buscar adequação desses programas né? Eu acho que aqui aponto claro que fico à disposição pra conversar mais pontos na posição da Defensoria Pública da União no acordo, queria trazer por último pra encerrar minha fala, que que é uma fala que nós tem, refazemos toda vez que que viemos as audiências, né, que que as defensorias que a defensoria pública da união não se põem no papel né?",
      "summary": "Representante da Defensoria Pública da União elogiou seminário, parabenizou vítimas, cumprimentou ministros, mencionou falhas anteriores, destacou atual participação do governo Bolsonaro, e apresentou prioridades da Defensoria em ajudar vítimas do rompimento da barragem.",
      "speaker": {
        "name": "RONALDO DE ALMEIDA NETO",
        "position": "Representante da Defensoria Pública da União - Defensoria Pública da União"
      }
    },
    {
      "id": 513755,
      "start_time": 1699354786,
      "duration": 88,
      "transcription": "Representar as os atingidos, não fala por eles, a defensoria preza e pede né desde o início pela social e a gente tem visto o esforço enorme do governo federal de verificar formas de como isso deve ocorrer na mesa, mas deixar muito claro que a legitimação da Defensoria Pública não é e não pode ser colocada como participação dos atingidos, né? Esse é uma distinção a gente tem muito clara e a gente faz muito questão de de trazer, né? No Passa já se tentou falar que a defensoria representava os assistidos na mesa os atingidos, e é uma posição que não nos cabe, a gente tem posição, nossa posição é fazer a atuação de de preservação de direitos, de ter atenção todo especial aos atingidos e atingidos, mas de forma alguma se me excluir e tentar ser a voz. Então queria com essas palavras encerrar minha minha apresentação, a Defensoria Pública da União fica à disposição, quem quiser depois eu vou ficar aqui à disposição quiserem conversar pessoalmente ou, nas bases né, com os defensores regionais de direitos humanos que temos em Minas e no Espírito Santo também ficam completamente à disposição a gente pode fazer as pontes e queria agradecer muito pela mobilização é muito importante vêlos aqui em Brasília. E gostaria de agradecer aí pelo espaço. Bom, obrigado.",
      "summary": "Defensoría Pública não representa atingidos, defende direitos deles; oposição a confundir defensoria com participação atingidos; oferece conversas pessoais e assistência dos defensores regionais de direitos humanos.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Rogério Correia -- por Participante -- Helder Salomão",
        "position": ""
      }
    },
    {
      "id": 78698,
      "start_time": 1699354874,
      "duration": 12,
      "transcription": "Ao Ronaldo Almeida Neto, representando a Defensoria Pública da União, passo a palavra agora a Júnior Divino Fidelis, adjunto do advogado geral da união. Obrigado.",
      "summary": "Discurso passa da fala do Ronaldo Almeida Neto para o Júnior Divino Fidelis, adjunto do advogado geral da união.",
      "speaker": {
        "id": 178873,
        "name": "Helder Salomão",
        "position": "Deputado"
      }
    },
    {
      "id": 78700,
      "start_time": 1699354886,
      "duration": 365,
      "transcription": "Ah, acionou agora. Obrigado deputado Helder Salomão, deputado Rogério Correia, agradecer pelo convite e em nome dos dois cumprimentar todos os parlamentares, deputados e deputadas aqui presentes. Cumprimentar a colega de governo Luiza Dulce em nome de quem cumprimento todos os colegas de governo que tem participado conosco com a Advocacia Geral da União e com a Casa Civil desse processo complexo, trabalhoso da repactuação. Cumprimentar o Ronaldo da Defensoria Pública da União em nome de quem? Cumprimento todas as instituições de justiça e os advogados e advogadas aqui presentes e que têm colaborado com essa discussão e buscado incessantemente Uma reparação justa aos atingidos. E cumprimentar o Joceli que saiu da mesa e em nome do Joceli cumprimentar o MAB, Cumprimentar todos vocês, atingidos e atingidas que estão aqui nesse momento de mobilização, Cobrando mais uma vez passados oito anos por justiça, por reparação integral e efetiva. Dizer que, na condição de adjunto do ministro Jorge de Messias, o advogado geral da união, Eu tenho juntamente com a Casa Civil da Presidência da República, coordenado e liderado a participação do governo federal Nesse processo atual de repactuação, e se nós estamos falando em repactuação em dois mil e vinte e três, Passados oito anos do rompimento da barragem, é porque nós tivemos uma pactuação, acordo no passado, no ano de dois mil e quinze, dois mil e dezesseis, que Não deu certo, acordo que não levou ao território, não levou aos atingidos as reparações ambientais e sociais esperadas e que são devidas pelas empresas. Fazer registro aqui e eu perguntei anteriormente A coordenação da mesa, se as empresas foram convidadas, e eu soube que não foram, mas fazer o registro da ausência das mesa da das empresas nessa mesa. E eu e foi justificada a ausência do convite, porque o convite já foi feito em diversas outras oportunidades ao longo desses oito anos e por diversas outras oportunidades ele foi recusado. Mas eu até fiz a sugestão aqui que eu acho que seria oportuno se a cadeira das empresas estivesse aqui colocada na mesa disponibilizada e vazia com a placa delas, Porque se nós estamos há oito anos sem uma reparação. Porque se nós estamos há oito anos tratando de uma reparação e hoje discutindo uma repactuação certamente não é por culpa do governo federal, não é por culpa da defensoria, dos ministérios públicos e muito menos dos atingidos e de suas organizações. A culpa é das empresas Que se mostraram omissas ao longo desses anos assim como elas se fazem omissa nessa nessa mesa. Dizer também que desde que assumimos essa tarefa, essa missão de coordenar o trabalho da repactuação, Em nome do governo federal, do governo do presidente Lula, já em janeiro de dois mil e vinte e três, Nós tínhamos cenário de anúncio de uma publicização de quase acordo. E vocês devem saber Melhor do que eu dessa história. Era anunciado que havia acordo já pactuado e que faltava muito pouco para ele ser assinado. E quando nós chegamos em janeiro, nós somos muito cobrados a concordar com esse acordo que havia sido discutido E assinarmos de pronto de imediato esse anunciado acordo. E nossa posição inicial, Por orientação dos nossos diversos ministros envolvidos no tema, foi uma posição de buscar compreender Aquelas discussões que haviam que vinham sendo feitas e quais os termos desse acordo que estava sendo anunciado. E eu posso dizer a vocês que ela não atendeu esses termos não atendia à nossa expectativa. Nós temos nos orientado desde então por duas linhas centrais na análise e na posição na análise do acordo anterior E no reposicionamento do governo federal nessa discussão. Duas linhas muito claras. A primeira a preocupação permanente com o meio ambiente. É preciso a recuperação do meio ambiente. Sabemos que as condições anteriores à recuperação, A devolução do Rio que nós tínhamos anteriormente talvez não seja possível mas nós não podemos perder de vista essa possibilidade. E todas as medidas possíveis precisarão ser executadas na tentativa de recuperação do Rio Doce. Sem a recuperação do Rio Doce nós não teremos o devido processo preparatório. O processo preparatório ele inicia, ele começa Qual a execução das medidas de recuperação ambiental? A recuperação da calha, das margens ciliares, dos rios tributários, das nascentes, de toda a bacia do Rio Doce. Então essa é a nossa primeira premissa, estamos muito bem Liderados nesse tema pela equipe do MMA a equipe da Moara da ministra Marina Silva aqui representada na na mesa. Nossa outra nossa outra diretriz e nosso outro norte do qual nós não arredondamos nem milímetro É a perspectiva da reparação dos atingidos, a preocupação com as pessoas. O meio ambiente e as pessoas, que é conjunto",
      "summary": "Adjunto do Advogado-Geral da União falou sobre repactuação do processo da barragem que rompeu há 8 anos, destacando falta de reparação ambiental e social; criticou empresas por omissão no processo; mencionou coordenação com governo e defensoria; emphasized importance of environmental recovery and reparation for affected people; criticou falta de empresas na mesa.",
      "speaker": {
        "name": "JUNIOR DIVINO FIDELES",
        "position": "Adjunto do Advogado-Geral da União - Advocacia-Geral da União"
      }
    },
    {
      "id": 513760,
      "start_time": 1699355251,
      "duration": 598,
      "transcription": "Precisam ser o foco de preocupação dessa repactuação. E nesse sentido, preocupados com o meio ambiente e com as pessoas, nós temos apresentado e buscado alinhamento com os outros com os estados, o estado do Espírito Santo, o estado de Minas Gerais, o debate técnico com os seus órgãos ambientais, o debate técnico com as defensorias, as defensorias pública da União, a defensoria pública do estado de Minas, a defensoria do Ministério Público Federal, o Ministério Público Estadual Mineiro e capixaba buscando uma concertação de uma proposta. E eu posso dizer pra vocês hoje, que eu acredito que nós chegamos numa concertação razoável, uma concertação que no âmbito do governo federal, como disse a Luiza, ela envolve mais de dez ministérios, nós temos debates e ações sendo discutidas no âmbito do Ministério da Saúde, no Ministério dos dos Transportes, no Ministério das da Previdência, o Ministério do Meio Ambiente, a secretaria geral da presidência da república, o Ministério de Minas e Energia, o Ministério do Desenvolvimento Agrário e Agricultura Familiar, o Ministério dos Povos Indígenas, o Ministério das da Igualdade Racial e o Ministério do Desenvolvimento Social. Além é claro da coordenação da Casa Civil e da Advocacia Geral da União. Então feita essa essa concertação de propostas e ações que o governo federal se propõe a executar junto com os estados em substituição ao modelo anterior de da repactuação da Fundação Renova, essa proposta já vinha sendo apresentada às empresas e essa semana nós temos uma rodada, de reuniões da conciliação no TRF em em Belo Horizonte a partir de amanhã. E na minha compreensão nós concluiremos essa etapa, que é a etapa de concertação do governo federal, de concertação do governo federal com os estados EAE as instituições de justiça e de apresentação de uma proposta às empresas. E com isso eu digo o seguinte. A pergunta que sempre que é recorrente. Teremos uma repactuação ainda esse ano? O Tribunal Regional Federal da 6ª Região apresentou e declara como calendário da repactuação uma assinatura do acordo em cinco de dezembro. Essa data é factível, o acordo será assinado em cinco de dezembro ainda nesse ano de dois mil e vinte e três? E a minha resposta é muito simples. Nós dependemos exclusivamente das empresas. Se as empresas demonstrarem engajamento e e disponibilidade efetiva na repactuação, nós temos condições sim de fechar uma repactuação satisfatória no nosso entender ainda esse ano. E a outra questão que vocês poderão e certamente questionarão e já foi colocada à mesa, os termos dessa proposta, e por que ela não está sendo discutida com a com a sociedade como ela deveria. E eu respondo a esse questionamento da seguinte forma. Primeiro. Primeiro, reconhecendo que de fato há déficit de de diálogo da mesa da repactuação com a sociedade. Esse é ponto que a mesa reconhece, eu não falo pela coordenação da mesa que é conduzida pelo desembargador Ricardo Rebelo Rabelo do TRF da sexta região mas enquanto integrante da mesa da da repactuação e representando o Governo Federal eu devo reconhecer esse déficit de de participação ou de diálogo da mesa com a sociedade. Agora eu o justifico da seguinte forma e entendo que é possível corrigilo. Justifico, a partir da inexistência até o momento de uma proposta geral e perceptível do todo. Havia haviam diversas ideias sobre a a mesa, diversas propostas sobre a mesa, mas havia muitos dissensos inclusive entre o poder público. Na medida em que o poder público fecha consensos e apresenta uma proposta às empresas, e estando essa proposta ainda em discussão, eu acredito que nós estamos no momento de abrir essa proposta à sociedade, ainda que considerando a cláusula de confidencialidade a necessidade de confidencialidade em alguns termos em relação à repactuação mas os termos gerais da repactuação aquilo em que ela é mais cara à sociedade precisa ser aberta e precisa ser discutida precisa ser dialogada. E nós temos condições de fazer isso num curto espaço de tempo. Nós temos tecnologia, nós temos mobilização, nós temos movimento social organizado que tem condições de dialogar com a mesa num curto espaço de tempo. Pra finalizar, eu reconheço também aqui, e eu sei que esse é ponto muito caro a vocês, e é caro a nós também, o endereçamento de cada dos temas. E eu posso dizer que todos os temas estão sendo tratados. Ainda não temos consenso com as empresas, mas todos os temas estão sendo tratados e todas as preocupações que a secretaria geral recolheu no diálogo que fez território, todas as preocupações que nós recebemos nos mais diversos momentos de contato de diálogo com a sociedade, eles estão de alguma forma sendo interessados. O poder público está preocupado e tem contemplado essas preocupações. Elas não são ainda consensos com as empresas, não foram aceitas ainda pelas empresas. E cito aqui, as indenizações individuais. Os atingidos estão sendo tratados, estão sendo considerados e temos verbas significativas na proposta do poder público endereçadas aos atingidos. Endereçadas como? Endereçadas via fundo de deliberação direta, endereçada via amplo programa de transferência de renda, que na nossa proposta será executado pelo governo federal via o Ministério do Desenvolvimento Social. Nós temos os atingidos sendo atendidos e sendo contemplados na recapituação via proposta de amplo programa de retomada econômica a ser executado pelos estados e pela união. Valores compensatórios sendo reservados para investimento em ciência, tecnologia e educação, fortalecimento da rede de ensino na bacia. Mas temos ponto que ainda não conseguimos evoluir com as empresas e é preciso ser dito, que é o ponto das indenizações individuais. Nós, há consenso na mesa que esse ponto precisa ser tratado. Todas as instituições públicas, os três executivos, os três ministérios públicos e as três defensorias possuem consenso de que não é possível fechar uma repactuação, sem o endereçamento satisfatório das indenizações individuais já que os procedimentos os modelos indenizatórios anteriores PIN, novel, AF não foram satisfatórios, cumpriram papel mas não foram capazes de promover uma indenização integral e ampla de todos os impactados, todos os atingidos. As empresas afirmam que desejam tratar e ter tratamento residual e definitivo às indenizações individuais, contudo nós estamos distantes ainda de encontrar modelo que alcance as expectativas de todos. Então talvez esse hoje juntamente com outros dois temas que em razão do tempo eu posso eventualmente falar depois, talvez sejam os principais gargalos. Mas eu volto a dizer, acredito que nós evoluímos bastante ao longo desse ano, tanto do ponto de vista de construção de consensos quanto de qualificação da proposta do poder público às empresas e temos sim condições de fechar o acordo ainda esse ano, seja no dia cinco de dezembro ou numa outra data ainda no ano de dois mil e vinte e três. Mas pra mim, a decisão hoje, a quem é capaz de concretizar essa expectativa da realização da repactuação no ano de dois mil e vinte e três não é a união, não são os estados, não são as instituições de justiça. A decisão está na mão das empresas. É preciso que as empresas que não estão aqui presentes, as empresas que foram omissas ao longo desses oito anos, que elas efetivamente demonstrem seu compromisso com a reparação integral e efetiva da tragédia que se completam cinco anos agora. Obrigado deputado.",
      "summary": "Repactuação deve focar no meio ambiente e pessoas, alinhada com estados e órgãos ambientais. Proposta concertada envolve diversos ministérios e será apresentada às empresas, com diálogo aberto à sociedade, exceto termos confidenciais. Endereçamento de temas em andamento, especial atenção às indenizações individuais, decisão está nas mãos das empresas.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Helder Salomão -- por Participante -- Rogério Correia",
        "position": ""
      }
    },
    {
      "id": 78701,
      "start_time": 1699355849,
      "duration": 316,
      "transcription": "Civil de nascimento da diretoria de promoção dos direitos humanos, representando aqui o Ministério dos Direitos Humanos e da Cidadania, ministro Silvio Almeida que também esteve ontem conosco lá no acampamento de vocês, então agradecer também a presença do Ministério dos Direitos Humanos, do José Douglas dos Santos. Nós terminamos o trabalho da mesa, dizer que as duas cadeiras vazias das empresas, três né, Samarco, BHP e Vale, são consideradas vazias, embora não tenham sido chamadas hoje, mas é porque nós cansamos de mandar convite e elas nunca vêm, então considera vazia as cadeiras porque se tivesse interesse tinham vindo e várias outras que nós cansamos de chamar as empresas. Por falar nas empresas, ontem iniciouse, olha o absurdo, depois de oito anos começaram lá em Ponte Nova, a ouvir os restos de isso depois que a própria justiça tinha absorvido a todos, e houve recurso do Ministério Público, são oito anos e até hoje eles não finalizaram o processo judicial para do ponto de vista penal responsabilizar tanto as pessoas quanto as empresas, então as empresas ainda serão ouvidas no processo, nem as empresas foram consideradas criminosas pela justiça, foram consideradas criminosas no mundo inteiro, todo mundo sabe, até o reino mineral sabe que essas empresas foram responsável pelo crime cometido. A barragem estava pra romper, e eles não fizeram os procedimentos que tinha que fazer. Assim foi Mariana, e assim foi em Brumadinho, a CPI nossa demonstrou isso claramente em ambos os casos, portanto, as empresas agora serão ouvidas no processo oito anos depois. Idem em relação à questão de Brumadinho, também até hoje, não é isso Pedro da Raara? Ninguém foi punido e o processo que estava em Brumadinho registrar, veio agora pra vara e a Justiça Federal e portanto nós teremos longo processo, sendo que nós perdemos três anos em que isso no município já estava abordando o assunto pra responsabilizar tantas empresas quantas pessoas, ou seja, ninguém pagou até agora pelo crime cometido ou pelos dois crimes cometidos. E isso nos coloca na exigência de que esta reparação que está sendo rediscutida agora, ela seja uma reparação onde na bacia do Rio Doce estejam contempladas as reivindicações que estão postas por vocês pelos atingidos, não adianta fazer alguma reparação ou repactuação que não seja a reparação absoluta da para atender os atingidos, seja do ponto de vista individual, seja do ponto de vista coletivo. Então é por isso que a nossa comissão externa faz hoje esse seminário tão importante eu queria agradecer a todos a compreensão do governo, eu vi aqui que no dia cinco do doze, depende das empresas, então nós vamos botar pilha, porque não é possível que depois de tanto tempo as empresas ainda não queiram fechar acordo com o lucro que essas empresas obtém. Eu até esqueci o valor, mas a cada ano são bilhões e bilhões de lucro, parece que quanto mais crime comete, mais ricas ficam, e toda a riqueza é pra distribuir dividendos pra pessoas que já são super ricas, em geral pessoas do capital financeiro que é aquelas que estão por trás, seja da Vale, da BHP ou da Samarco. Aliás, eu tenho projeto de lei aqui, quem sabe dia ele vai pra frente, eu consegui cento e setenta e duas assinaturas, para reestatizar a Vale, talvez reestatizando a Vale, a gente conseguisse fazer justiça social nessa questão. Pessoal, então agradecer a todos e todas, nós vamos agora ouvir os parlamentares, pedir culpa aos outros e outros parlamentares que estiveram aqui, mas que eu não pude passar a palavra antes exatamente por pra que nós terminasse o trabalho da mesa. Então eu vou passar agora ao nosso relator, Edu Salomão, e depois aos três deputados presentes, o Pedro Aihara, que eu já tinha anunciado a presença o Leonardo Monteiro e agora também conosco aqui o deputado padre João, seja bemvindo à salva de palmas aí pro nosso querido padre João. Elder Salomão então eu passo pra você o tempo que você achar necessário. Vou tentar ser muito breve.",
      "summary": "Deputado refere-se às cadeiras vazias das empresas na mesa, consideradas vazias por desinteresse em comparecer. Após oito anos, processos judiciais ainda em andamento contra as empresas por negligência, levando ao rompimento das barragens em Mariana e Brumadinho. Ninguém foi punido até hoje, pedindo-se agora uma reparação efetiva para os atingidos. O deputado menciona um projeto de lei para reestatizar a Vale, aumentando a justiça social na questão.",
      "speaker": {
        "id": 204480,
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "id": 78702,
      "start_time": 1699356165,
      "duration": 572,
      "transcription": "Uma vez a todas e todos, saudar o nosso coordenador, deputado Rogério Correia, os colegas parlamentares aqui presente, Pdayara, Leonardo Monteiro e padre João, e os demais que também aqui estiveram, lembrando que o Pedro Yara é o relator do caso de Brumadinho, o padre João é o relator das barragens que estão em risco, temos outros relatores, o deputado José Silva cuida da o relatório sobre a legislação e a série achar Kriabá, dos povos originários, quilombolas, quero saudar aqui os membros da mesa, a Moara, o Vitor, o Julio Fidelis, saudar a Luiza, o Joceli e o Ronaldo, e ao saudar o Juceli estender essa saudação a todo o MAB e a todos os atingidos e atingidas de Minas e Espírito Santo, que estão presentes nesse auditório mas que estão nos acompanhando de maneira virtual, tem muita gente acompanhando esse seminário né, em outros lugares, não só no Espírito Santo, em Minas Gerais. Bem, eu quando assumi a a honrosa e desafiadora tarefa de ser o relatório, o relator dessa comissão, ainda em dois mil e vinte e dois, e nós aprovamos relatório em dois mil e vinte e dois, em diálogo com os demais membros da comissão nós o tempo todo colocamos algumas premissas importantes pra que esta comissão, como disse o Ronaldo, não represente os atingidos, quem representa os atingidos são os atingidos, mas, uma comissão que atua em defesa dos atingidos e atingidas. Bem, três questões nós consideramos importantes, a primeira, não haverá repactuação justa e integral sem a participação efetiva de atingidos e atingidas, né? Então, esta é uma premissa importante. A segunda premissa que tem orientado o a nossa atuação na comissão, é que o processo de repactuação do acordo deve dar centralidade ao sofrimento da vítima ou seja ao sofrimento de atingidos e atingidas. E o terceiro, a terceira premissa é que os recursos oriundos da repactuação, devem ser investidos nas áreas atingidas na Bacia do Rio Doce. Então são três premissas importantes, dentre outras que nós já ouvimos aqui nesta manhã e durante todo o processo de de debate eu lembro que eu comecei a atuar mais diretamente, nesta, nesta luta de atingidos e atingidos quando eu assumi a presidência da comissão de direitos humanos em dois mil e dezenove. Padre João já tinha realizado como presidente da comissão, diligência, Rogério tinha, participaram da CPI, participaram da comissão externa enfim, nós tínhamos o Leonardo já participava de algumas atividades, e e nós fomos aprofundando esse debate, fizemos audiências públicas, reuniões de trabalho, diligências, Eu lembro que a a quando eu era presidente nós fizemos uma algumas diligências no Espírito Santo, em Baixo Guandu, em Colatina, em em Barra do Riacho, em Aracruz, em Regência, em Linhares, também no município de de de São Mateus lá em Barra Nova, depois já pela comissão nós voltamos inclusive fomos a Conceição da Barra, fomos a Mariana, a governador Valadares, e várias atividades foram desenvolvidas. Que que é importante nesse momento a gente avaliar? Nós estamos com conforme foi dito aqui pelo Júnior Fidelis numa fase bastante avançado no processo de debate sobre a repactuação do acordo. Nós vamos agora no âmbito da comissão, ainda em novembro, apreciar o relatório que será apresentado por mim, mas é relatório que tem tido a contribuição de muita gente. Ontem, às quatro horas, dezesseis horas e minuto, eu disponibilizei o relatório prévio, para os parlamentares, está no grupo inclusive os parlamentares por favor analisem aquele relatório, é relatório prévio, o MABI também recebeu uma cópia do relatório prévio, e nós queremos até o dia, a semana do dia vinte, já incorporar as sugestões que serão feitas, portanto o relatório não está finalizado, ele está aberto a sugestões, vamos encaminhar também aos representantes do governo que participam desta mesa de de debate sobre a repactuação, e a ideia é que este relatório represente a voz dos atingidos e todo o acúmulo de debate, ou pelo menos as principais premissas e recomendações para que nós tenhamos processo de repactuação do acordo que seja justo e integral, e pra isso nós já colocamos quais são as três premissas mais importantes além das outras que já foram apresentadas aqui, e uma delas foi apresentada pelo Joceri com relação ao a discrepância em relação aos valores oferecidos pelas empresas. Enfim, dito isso, eu considero importante que neste período agora de de ontem até o dia, até o dia vinte, que todas as contribuições em relação ao relatório de Mariana possam ser apreciados por nós, né? Eu me comprometo a incorporar no relatório aquelas questões que forem apresentadas nesse período, pra que no dia, na semana do dia vinte após o feriado, nós então consigamos apresentar para a comissão ou seja fazer a leitura do relatório, creio que a deputada Célia Shakriabá também já está com o relatório pronto, os demais relatores acham que ainda não estão, mas é possível que a gente consiga apreciar já em novembro, os dois relatórios, o relatório de Mariana do caso de Mariana, e o relatório dos das dos povos indígenas e quilombolas que está sob responsabilidade da deputada Célia Chacriabá. Na sequência, vamos apresentar o vamos apreciar o relatório de Brumadinho, o relatório das barragens em risco e o relatório sobre a legislação que, felizmente, parece que nós teremos avanço importante, que é a aprovação da PNAB, aliás nesse momento deve estar acontecendo a reunião e nós precisamos continuar a pressão, porque além da ação em Londres, nós temos outras coisas importantes, nós temos a pressão dos atingidos e atingidas, liderado pelo MAB, que eu quero aqui, eu quero aqui ressaltar a importância da mobilização da jornada de luta de vocês, inclusive eu quero uma salva de palmas Pedro Iara, pra resistência de atingidos e atingidas. E eu tenho certeza, que a presença de vocês aqui é pra dar o recado à sociedade brasileira que a luta continua, que vocês não vão descansar, que vocês não vão parar a mobilização enquanto a gente não não conquistar uma reparação que seja justa e integral. E, também é importante dizer, como eu falei no início, essa comissão não fala pelos atingidos, mas aqui vocês podem ter certeza, a comissão externa é uma trincheira de luta junto com atingidos e atingidas, então nós também fazemos parte dessa pressão que existe pra que nós tenhamos nesse processo de diálogo, né, que hoje é conduzido de maneira muito diferente pelo Governo Federal quero registrar aqui, porque esta comissão inclusive atuou em dois mil e vinte e dois, Rogério, pra que a gente não deixasse acontecer o acordo como o governo passado queria, como alguns queriam porque iam utilizar o dinheiro da repactuação na campanha eleitoral de dois mil e vinte e dois e esta comissão junto com o MAB, junto com atingidos, com atingidos, com muitos e que estão desse lado, tiveram papel fundamental. E agora o que a gente quer é que avance o diálogo garantindo participação dos atingidos, centralidade da do sofrimento da vítima e que os recursos da repactuação sejam utilizados nas áreas atingidas na bacia do Rio Doce. Então é isso, e a gente espera que vocês inclusive depois nós vamos divulgar, acompanhem a leitura e a aprovação do relatório do caso de Mariana, que trata da repactuação do acordo na penúltima semana de novembro de vinte a vinte e quatro. Muito obrigado e contem conosco.",
      "summary": "Deputado saluda e refere importância de atingidos e atingidas serem representados em comissão. Menciona três premissas: repactuação justa com participação ativa de atingidos, centralidade no sofrimento da vítima, e recursos investidos em áreas atingidas na Bacia do Rio Doce. Também destaca necessidade de inclusão das contribuições sobre o relatório até dia 20.",
      "speaker": {
        "id": 178873,
        "name": "Helder Salomão",
        "position": "Deputado"
      }
    },
    {
      "id": 78703,
      "start_time": 1699356737,
      "duration": 214,
      "transcription": "Muito bem, Helder. Então a ideia da gente já apresentar e votar o relatório exatamente para que a gente também agilize a nossa parte e aumente a pressão em cima das empresas pra que elas sentem a mesa com os atingidos incluídos para fazer de fato o acordo da tal repactuação, porque pra ter acordo tem que ser bom acordo pros atingidos e não qualquer acordo. Então essa é a pressão que nós faremos e a comissão externa então apresentará o relatório, lembrando que nós já apresentamos Na legislatura passada com todas a os condicionantes, relatório que já foi com recomendações que foi construído junto com vocês. Este já está em poder do governo, das empresas do já entregamos o TRF seis, entregamos ao ao Ministro Fux na época, entregamos a todos o relatório com todas as minúcias do que foi reivindicado. Agora é relatório que que é a síntese do trabalho esse ano, este que o deputado Helder Salomão é o nosso relator. Bem, eu queria então nós vamos passar a palavra agora pros dados depois atingidos. Nós vamos conseguir aqui o nosso prazo até meiodia, estamos em cima da hora, vai dar certo. Queria apenas justificar a ausência de três deputados estaduais, deputado estadual e duas Estaduais de Minas e o Espírito Santo que estavam convidadas, mas não puderam vim por ações nos nos estados. O caso do Ulisses Gomes que preside também a comissão especial que faz o acompanhamento lá em Minas Gerais da repactuação deste crime de Mariana então Ulisses Gomes pediu pra justificar. A deputada Beatriz Cerqueira Bia que vocês conhece, está sempre conosco, pede pra justificar também porque ela está no processo de apoio a uma greve geral contra o governador Zema, que quer privatizar tudo lá, já imaginado? Privatizar energia elétrica, vocês viram o que que deu em São Paulo, né? Todo mundo no escuro, uma empresa lá ganhou os burros do dinheiro e o prefeito lá disse agora quer criar uma taxa, Você viu isso Padre João? O prefeito quer criar uma taxa pra tirar aquele monte de fio, mas quem pagar tira o fio, não é obrigado não, mas quem não pagar fica aquela fiação toda e atrapalhando a luz, ele quer criar a taxa, ou seja privatizaram, entregar Pra iniciativa privada eles ganharam os burros do dinheiro não investiram agora dá pagão quem paga o pato? O povo. Por isso que a gente fala que esse negócio de parceria público privada privatização P, o povo paga o pato, tá aprovado, né? E o Zema, e o Zema tá lá querendo que o povo pague o pato. Então a a Bia ficou lá que ela tá ajudando na condução da greve, mandou abraço pra vocês e Ulisses Gomes e a outra companheira é a Irine, lá do Espírito Santo, Companheira que já foi deputada federal também, companheira lá do do nosso Helder Salomão mandou abraço pra vocês. Então eu vou pedir aos deputados agora, se Puderem ficar nos cinco minutos, o deputado Pedro Ihara, em primeiro, depois o Leonardo Monteiro e padre João e nós passamos nos atingidos. Obrigado aí Pedro Arrara, por favor na tribuna.",
      "summary": "Deputado propõe votar relatório para pressionar empresas a inclure vítimas na negociação do acordo da \"repactuação.\" Três deputados ausentes por compromissos estaduais. Crítica à privatização e à proposta do governador Zema de criar taxa para remover fios. Pedido a deputados ficarem cinco minutos para ouvir vítimas.",
      "speaker": {
        "id": 204480,
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "id": 78705,
      "start_time": 1699356951,
      "duration": 373,
      "transcription": "Cumprimentar aqui todos os presentes em especial aqui os atingidos que estão aqui, cumprimentar aqui também toda a mesa, na pessoa aqui do presidente, Rogério, e especialmente também todas as autoridades aqui presentes. Nos últimos onze anos da minha vida, eu estive no corpo de bombeiros militar de Minas Gerais, e tive a infeliz oportunidade de atuar, tanto em Brumadinho, quanto em Mariana. Estive na primeira, fomos os primeiros a chegar tanto em Brumadinho quanto em Mariana. E por que que eu estou falando isso? Porque isso nos coloca e me coloco numa posição de profunda responsabilidade, porque os corpos que nós retiramos das lama, eles foram retirados sem intermediários, eles foram retirados diretamente. Eu nunca vi corpo relacionado a Brumadinho Mariana não por foto, eu vi diretamente. Por que que eu estou falando isso? Porque quando a gente fala, de repactuação e de reparação, Não tem como existir repactuação, reparação, sem que haja punição, sem que haja responsabilização, sem que haja cadeia pras pessoas que contribuíram por isso. Quando nós falamos, de oito anos depois, a gente não tem ninguém preso, No caso de Mariane, quase cinco anos depois, a gente não tem ninguém, preso, ninguém responsabilizado. Existem pessoas que deveriam estar presos, que sequer foram demitidas das respectivas empresas. Isso é desrespeito, isso é uma violação. Isso é algo tão cruel com as famílias das vítimas, famílias essas, que muitas delas estão partindo, sem ver a justiça acontecendo. Recentemente eu estive, na celebração que acontece todo dia vinte e cinco em Brumadinho, e lá a gente estava comentando sobre a da dona Guida, a dona Guida é mãe de uma das vítimas de Brumadinho, no dia vinte e cinco de janeiro de dois mil e dezenove era o aniversário dela, ela estava esperando o filho dela chegar pra que elas pudessem pra que eles pudessem ter momento de celebração do aniversário, e ele nunca chegou. E ela morreu no dia vinte e sete de agosto, sem que ela visse os responsáveis pela morte do seu filho, eles atrasar as grades. Em Mariana, nós tivemos cinquenta e oito pessoas, cinquenta e oito pessoas que morreram e não tiveram as suas casas que foram destruídas, elas não conseguiram ver essa reparação acontecendo. Pra ser bem sincero gente, esse termo reparação, ele é termo que eu nem gosto muito embora tecnicamente ele seja adequado. Quando a gente fala de reparação, parece que a gente vai consertar e que tudo vai voltar ao status com o anterior, mas na verdade gente quando a gente fala desses dezenove mortos em Mariana, e quando a gente fala dessas quase trezentas pessoas que perderam as suas vidas em Brumadinho, esse é impossível, com que o processo de escuta eventualmente os abranja, eventualmente os separe, porque a morte é reversível porque eles não estão mais aqui pra serem escutados. Então, pra além de todas as preocupações que devem existir, a gente que ter muito claro o seguinte, só vai existir uma reparação efetiva, uma reparação real, quando nós conseguimos ver os responsáveis por isso atrasar as grades. Quando a gente fala de Mariana a gente começou esse processo com vinte e seis réus. Hoje a gente tem onze, E a gente tem onze, não é porque esses céus não eram culpados. É por movimentos escusos que acontecem, é por uma falta muitas vezes de sensibilidade daqueles que precisam ter essa dessa sensibilidade, para que a gente conseguiu colocar essas pessoas e atrasar as grades. A acusação de homicídio que inicialmente foi construída, ela já não subsiste mais juridicamente, por uma por uma desconstrução de entendimento que também ela precisa ser pensada. Nesse sentido, eu convoco todos vocês que estão aqui, pra gente poder realmente discutir essa questão da reparação em relação valores aos programas de transferência de renda, em relação a todas as políticas públicas que a gente tem que estabelecer, mas a gente lembrar como direi Rui Barbosa gente, que justiça tardia nada mais é do que injustiça consolidada. A gente Ardia nada mais é do que injustiça consolidada. A gente não pode, de forma. A gente não pode de forma alguma me esquecer, das mães, dos pais, das esposas, os esposos, dos filhos, das filhas quem ainda choram. Como eu disse eu falo isso como uma responsabilidade muito grande, porque até hoje eu encontro com essas mães, com esses pais, a maioria deles deprimidos, a maioria deles devastados pelo adoecimento mental que sempre cobram. A gente precisa discutir isso. E a outra forma da gente fazer isso, é impedindo que isso se repitam novamente. Por isso que eu já apresentei perante a questão da rediscussão, pra que a gente consiga estabelecer em Minas Gerais centro de pesquisas em desenvolvimento em desastre e mudança climática, pra impedir pra que a gente tenha conhecimento produção de conhecimento específico, pra que a gente tenha uma legislação normas reguladoras, pra que a gente consiga também ter instrumentos fortes, e nesse sentido a nossa luta que a gente travou aqui, pela reestruturação da agência nacional de mineração, é responsável pela fiscalização desse tipo de empreendimento para que ela ocorresse como ocorreu recentemente, e fica aqui o nosso reconhecimento, para que a gente consiga também investir na estrutura dos órgãos de fiscalização e resposta, como defesa civil como corpo de bombeiros, mas mais uma vez a gente jamais pode esquecer, que toda essa discussão, sobre todos os valores dessa reparação e dessa pactuação, ela foi feita com sangue, com o sangue de dezenove pessoas em Mariana, com sangue de quase trezentas pessoas em Brumadinho, e que a nossa o nosso clamor por justiça, ele sirva realmente, pra fazer jus, ao mérito à dignidade e ao sacrifício que essas pessoas fizeram. Brumadinho, Mariana, sempre presentes obrigado.",
      "summary": "Deputado discutiu responsabilidade por desastres em Mariana e Brumadinho, exigindo punição e justiça. Mencionou falta de réus e reparação efetiva, apresentando proposta de centro de pesquisas em desastre e mudança climática. Lamentou vítimas e clamou por memória e justiça, prevenindo repetição de tais desastres.",
      "speaker": {
        "id": 220630,
        "name": "Pedro Aihara",
        "position": "Deputado"
      }
    },
    {
      "id": 78704,
      "start_time": 1699357324,
      "duration": 76,
      "transcription": "Obrigado, deputado Pedro Aihara. Muito bem, obrigado aí ao Pedro Ajara, Pedro tem sido exemplar aqui na nossa comissão externa e também é o nosso relator lá do caso Brumadinho. Agradecer todo o trabalho e o empenho que tem pelo nosso povo aí dos atingidos, agradecer o Pedro Hayara. Olha, os deputados pessoal, eles falam e tem outras saem e volta, mas aí vocês compreendem, é porque é monte de de comissões que nós temos, então é a tarefa. Olha, eu vou passar agora por permissão da Célia, deixa eu criar bar porque aqui não tem misoginia de jeito nenhum, aqui, né, nessa comissão, porque na Câmara está cheio de gente atacando mulheres, a gente não permite isso de jeito nenhum. Mas aqui por permissão dela, eu vou passar pro mais velho, Padre João, ah não, é o Léo, Leonardo Monteiro. Padre João está novo, né? Então Leonardo Monteiro, por favor, cinco minutos Léo. Léo é lá de Valadares, vocês conhecem o trabalho dele? Tem tido também excelente trabalho conosco aqui. Obrigado Léo. Mas",
      "summary": "Deputado elogia Pedro Ajara pela dedicação ao caso Brumadinho e às vítimas. Menciona a existência de muitas comissões e agradece ao colega Leonardo Monteiro, representante de Valadares, por seu bom trabalho. Também fala sobre respeito à mulheres, sem misoginia nesta comissão.",
      "speaker": {
        "id": 204480,
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "id": 78707,
      "start_time": 1699357400,
      "duration": 487,
      "transcription": "Quero aqui cumprimentar aqui a nossa coordenação da mesa em nome do Rogério, do Eldo e todos os deputados e deputados presentes. Quero, cumprimentar e parabenizar aqui a presença do nosso governo, né, do governo do presidente Lula, através de vários ministérios que compõem a mesa desse seminário, importante a presença suas aqui pra nos ouvir, né, ouvir os atingidos, ouvir nós que moramos lá na Bacia do Rio Doce. Quero primeiro parabenizar aqui o MAB, por essa jornada de lutas, essa jornada que traz e coloca na pauta, essa discussão da repactuação, sobretudo, da da reparação integral dos atingidos, e tive ontem também lá no ginásio o Nilson Nelson, ouvindo os os nossos ministro que tiveram lá, o ministro Márcio Macedo, o ministro também o ministro da da da o ministro direitos humanos, o ministro desenvolvimento agrário, e em todas falas que nós estamos ouvindo, uma coisa está me deixando, pelo menos mais tranquilo, é que os recursos deverão ficar na Bacia do Rio Doce. Nós que vivemos lá na Bacia do Rio Doce, sobretudo na calha do Rio Doce. Eu sou morador de governador Valadares, me lembro como hoje quando passou a lama vindo de Mariana, e passou em, governador Valadares, a gente, só a gente que estava lá, e que vivemos lá, é que sabemos as consequências dramática que foi desde aquele dia e que continua até hoje, o crime continua acontecendo. Naquela época os peixes pequeno, peixe grande pulando procurando ar morrendo ir, sendo arrastado por cima da lama, porque não tinha oxigênio pra poder sobreviver. Da mesma forma que continua hoje os agricultores familiares mais conscientes pergunta pra gente, deputado, como é que eu vou continuar produzindo aqui na beira do rio alguma coisa que consegue nascer, consegue sobreviver, produzir alface e vender pro PNAE. Essa alface não está contaminada? A água do Rio Doce, alguns município conseguem às vezes tratála, não é? Mas a gente tem dúvida se ela é potável. E se nós não estão tomando assênio, ou qualquer produto cancerígeno, então, quando a gente fala aqui também, de que eu, parece que a a Luiza Dulce né, várias atividades foram praticamente extintas, como pescadores, como agricultores familiares, como areeiros, o que que essas pessoas vão fazer agora pra frente? Foi falado aqui também na necessidade de investimento em educação. Por isto, quando também participando da comissão, nós tivemos várias audiências pública, de Mariana ao a a Linhares lá no Espírito Santo. Ficou claro que há uma necessidade de investimento em capacitação das pessoas, em educação ficou claro também pra nós, da necessidade gente, de se criar definitivamente a nossa universidade federal do Vale do Rio Doce, que pode ter, várias unidades ao longo do Rio Doce, inclusive nos estados de Minas e do Espírito Santo, contribuindo definitivamente pra gente recuperar o desenvolvimento do Vale do Rio Doce, recuperar inclusive do ponto de vista ambiental, essa questão que foi colocada aqui parece pelo Pedro agora o deputado Pedro, não é? Da questão do do de instrumentos que possa nos dar a qualidade da água e a qualidade do solo daquela região hoje. Isso pode estar incorporado na própria universidade federal, laboratório qualificado, de análise de água e de solo. Nós precisamos de trabalhar inclusive, uma universidade que possa repercutir AAA realidade cultural, ambiental e econômica daquela região, com unidades por exemplo em Colatina, em Ipatinga, em governador Valadares, por isso, sou daqueles que defendo que nós possamos então criar uma universidade federal multicamp atendendo os dois estados Minas e Espírito Santo. E por isto, lutar, pra que os recursos da possível repactuação, fique na bacia do Rio Doce, é de fundamental importância e tem que ser princípio desta negociação. E aí eu quero parabenizar o Mábio aqui pela luta, quero os movimentos sociais, a Cáritas também da região lá do Rio Doce, que faz trabalho importante, toda a lá de Mariana, com uma ali do Vale do Rio Doce, mais embaixo em Governador Valadares, dizer que nós temos que continuar lutando pra que nós possamos ter rio doce vivo de novo, rio doce limpo, essa tem que ser a nossa luta, a luta sobretudo nossa, que vivemos ali na Bacia do Rio Doce. Eu por exemplo, sou morador de governador Valadares. A população de governador Valadares, gente, não toma água que é tratada pelo SAAE, sistema municipal de tratamento de água hoje lá em Valadares. Praticamente toda a população compra água mineral, tem condição de comprar, quem não tem condição, às vezes, furam poço que eles chamam de poço artesiano, com dois três metro de fundura, que pode estar contaminada também essa água, essa é a realidade da nossa população, a realidade de chocolate, nossa deputada estava mostrando ali agora, a água suja lá de Colatina, água suja de governador Valadares, pra não dizer as todas as outras cidades da cara do Rio Doce, e é interessante também pra concluir, que haja investimento em saneamento na na Bacia do Rio Doce. Todas as cidades da Bacia do Rio Doce, não têm estação de tratamento de esgoto. Não ter aterro sanitário, se com essa repactuação, a gente fizesse pelo menos, a construção das estação de tratamento de esgoto, as a construção dos aterro sanitário, nós estaríamos dando alívio, em fundamental importante pro nosso Rio Doce, nós estaríamos dando uma contribuição importante pra recuperálo, pra ele poder ter vida de novo, então são investimentos importantes, eu com cinco minutos não dá pra gente falar tudo que nós tirarmos falar aqui, não é? Mas eu queria aqui cumprimentar, parabenizar vocês, da Bacia do Rio Doce, militantes do MAB, que estão aqui em Brasília, nessa jornada de luta, que é importante a gente fortalecer a presença de vocês aqui sem dúvida nenhuma, sensibilize o nosso governo ainda mais, insensibilizar sobretudo também aqui no Congresso Nacional pra que a gente possa aprovar a política nacional, dar de assistência aos atingidos por barragem. Muito obrigado gente.",
      "summary": "Deputado fala sobre jornada de lutas do MAB, importância de reparação integral aos atingidos na Bacia do Rio Doce, recursos ficando na região, necessidade de educação e criação de universidade federal, qualidade da água e solo, investimento em saneamento e estação de tratamento de esgoto.",
      "speaker": {
        "id": 74156,
        "name": "Leonardo Monteiro",
        "position": "Deputado"
      }
    },
    {
      "id": 78706,
      "start_time": 1699357887,
      "duration": 50,
      "transcription": "Muito bem, obrigado, Léo. Pessoal, vocês desculpe eu eu pedi o tempo, mas é porque o pessoal ainda tem atividade hoje e a nossa lista está extensa. Então eu passo a palavra agora, está presente também a deputada Duda, também da nossa comissão, uma salva de palmas, agora mesmo nós daremos palavra a ela também. Agora eu vou passar então pra deputada Célia Chacreabar com anuência aí do padre João. Celinha, por favor, uma salva de palmas com a nossa Célia, relatora também aqui do nosso da nossa parte aí dos povos originários e comunidades tradicionais. Célio, eu peço vocês cinco minutos, por favor.",
      "summary": "Deputado pede turno para oradora e refere a presença de outros parlamentares; pede atenção por cinco minutos para a próxima oradora, Célia.",
      "speaker": {
        "id": 204480,
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "id": 78709,
      "start_time": 1699357937,
      "duration": 358,
      "transcription": "Que chegou foi tudo nós no romper da madrugada vamos ver se nós acaba Vamos acabar com o resto da empreitada, a empreitada, é essa reparação integral, sou subrelatora nessa comissão que é tão importante, Nessa comissão que agora também escuta povos e comunidades tradicionais, percorri o Rio Doce, chegando Tupiniquim Guarani, Território do povo Krenak, o território do povo Krenak, que além de sofrer desde o processo da ditadura militar, Onde aconteceu o reformatório Krenak, somente ali naquele reformatório, pesquisado em dez povos foram torturados mais de oito mil indígenas. E não sendo o suficiente, por isso que eu falo, agradecer aqui o MAB, representantes do governo, a essa comissão tão importante, parlamentares presentes, Mas sobretudo o povo, porque entendemos que nesse momento nós temos uma urgência muito grande, e quando falamos do direito da natureza nós temos uma PEC, O nosso mandato tem uma PEC que foi protocolada aqui, a natureza como sujeito de direito, porque entendemos que somente sabe ser humano Aqueles e aquelas que sabe ser rio. Somente sabe ser humano aqueles e aquelas que respeitaram o de comer o de beber. Porque entendemos que nesse momento quem é que vai comer mineração? Quem é que vai comer minério? E quem é que vai beber aquela água suja? Estamos discutindo aqui pra além da repactuação, quando eu percorri vários território das comunidades indígenas, comunidades quilombola, Eles sequer sabiam que estava discutindo o seu direito nessa repactuação. E uma das maiores preocupação dessas pessoas, é porque ano que vem, Sobretudo o governo do estado de Minas Gerais está de olho nesse dinheiro pra fazer lobby político, pra sobretudo concorrer às eleições municipais. Nós queremos que essa repactuação, ela seja justa, que ela tenha a presença das pessoas. Nós que enfrentamos quando eu cheguei no território do povo Krenak, jeito de pensar, o nosso jeito de viver, o nosso jeito de banhar. Eu venho do território que o povo Shaquilabá não tem acesso ao rio São Francisco. Eu falo que nós só não afogamos naquele rio por conta de toda a ausência do que nós não vivemos naquele rio que nos afogou. Você sabe a a dor mais doída? Quem tem fome tem pressa, mas o povo que está ameaçado tem muito mais pressa ainda. Fui na cidade de macacos, onde as pessoas não sorri mais, Uma pessoa que não sorri mais, essa pessoa foi mais do que atingida, porque ela perdeu a alegria de viver. Fui a primeira parlamentar, Aí está no território Yanomami. Vocês sabem o que que é? Ver senhor de setenta ano, o único sobrevivente de uma comunidade inteira, exterminada pelo garimpo. Nessa casa, tem, assim como nós temos o compromisso nessa comissão de escutar e de entender a verdadeira repactuação junto aos povos, Nessa casa tem uma frente parlamentar, que fala de mineração sustentável. Eu desconheço o ecocídio sustentável, Porque a saída pra enfrentar mineração, não é legalizando mineração. A saída pra romper o desmatamento ilegal que tem ruído da nossa serra e quando fala que nós somos primitivo e que pedimos a economia, primitivo é quem mata gente, primitivo é quem soterra pessoas. Porque aqui, por muitas vezes, nós vê o nosso direito engolido. Mas vocês têm uma capacidade muito grande, porque é somente com grande mobilização Que nós temos condição de mudar e fazer verdadeiramente valer o nosso direito. E já pra finalizar, nós estamos aqui porque muitas vezes, Pessoas companheiro Rogério Correia falou assim, mas tal atingido não não matou muita gente não, matou os peixe, Mas quando mata o peixe, mata a nossa sociobiodiversidade, nos matam também. Porque nesse momento nós estamos enfrentando na região norte, E tem demonstrado que a Amazônia por si só não vai salvar a humanidade. É importante preservar a Mata Atlântica, é importante preservar o cerrado, a caatinga, O Pampa e o pantanal. Nós estamos aqui, porque nós estamos do lado de vocês. Se não fosse esse microfone aqui, Estavam falando exatamente do lado a partir daí, porque eu sei que muitas pessoas daqui não tiveram tempo de ter luto, porque foram interrompidas, Sobretudo na tentativa de computação das empresas tentando nos dividir na luta. Nós, eles podem até ser grande forte e fazer lobby pras empresa. Mas nós temos uma capacidade muito grande. Nós estaremos reunidos, estaremos articulado, e iremos estar junto também junto ao norte de Minas Gerais, No enfrentamento ao lítio, porque o lítio não pode soterrar nosso território, não pode estar acima da nossa vida. E pra finalizar, conte com essa mulher que é parlamentar, mas essa mulher que pra além de ser parlamentar, vem do chão da luta que nem uma economia pode ser maior do que o nosso direito e do que a nossa vida. Mar de lama, nunca mais.",
      "summary": "Deputada ressalta importancee da comissão que inclui comunidades tradicionais e sua luta por direitos, incluindo natureza como sujeito de direito. Ela menciona suas visitas a territórios afetados e preocupação com lobby político e mineração. Ela destaca importância da mobilização e preservação de diferentes ecossistemas e se opõe a mineração no norte de Minas Gerais. Ela promete luta contínua e firmeza em defesa dos direitos e vidas dos povos afetados.",
      "speaker": {
        "id": 206018,
        "name": "Célia Xakriabá",
        "position": "Deputada"
      }
    },
    {
      "id": 78708,
      "start_time": 1699358295,
      "duration": 60,
      "transcription": "Bem, muito obrigado Celinha. Agradecer então a Célia, também a membra efetiva nossa da comissão extraordinária, parabenizála pelo trabalho e o relatório né Célia? Nós vamos a tentar apreciálo na semana do dia vinte, semana que vem nós vamos, tem feriado no dia quinze então na outra vamos ver se a gente aprova pelo menos o relatório da parte Mariana do Helder e o relatório senão todo pelo menos da parte Mariana também dos povos originários e comunidades tradicionais que é a Celinha. E eu passo a palavra agora então cinco minutos nosso deputado padre João. Uma salva de palma aí para o padre João. Obrigado aí",
      "summary": "Deputado agradece e elogia trabalho de Célia; propõe avaliar relatório sobre direitos indígenas na próxima semana; dá lugar ao deputado padre João.",
      "speaker": {
        "id": 204480,
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "id": 78710,
      "start_time": 1699358355,
      "duration": 585,
      "transcription": "Então parabenizar o deputado Rogério pela liderança e coordenação também de todo o trabalho da comissão externa. Aqui também no MABI na pessoa do Juscelino todos os movimentos Zamoara representante acho que do governo Fideli também aí nosso. Nossa esperança, né Fidelies saudar aqui a Celia que me antecedeu a Duda, e a todas atingidas atingidos aos povos e comunidades tradicionais, né, indígenas pescadores os ribeirinhas, quilombolas também. Eu estava porque nós estamos tendo audiência sobre a guerra a guerra não ao massacre ao genocídio de Israel com a Palestina, por isso que eu fiquei lá esse tempo todo, não é guerra a guerra quase que disputa quase que de igual ali é o massacre é genocídio. A coisa mais absurda que a gente já viu em toda a nossa história, viu? Toda a nossa história o que está acontecendo. Por isso que está em curso viu Rogério? E o Helder companheiro Helder parabenizando já pelo relatório protocolado ali, né. E nós também Rogério, que é o problema do nosso relatório pessoal? A gente tem feito as diligências nas barragens de risco. E sempre agradecer ao Ministério Público Federal Doutor Bruno participou de todas as diligências. Nós tivemos representantes da Agência Nacional de Mineração em todas as diligências. Tivemos representantes do Ibama em todas as diligências. E também da Secretaria de Estado. Então todas as diligências foi uma equipe. E não tem fim se a gente for olhar viu Rogério, Se a gente for olhar as demandas, nós temos aqui a que tá aqui pertinho. Acho que deve estar menos de duzentos quilômetros que é monstro que tá em cima de Paracatu. Então a gente não consegue, a gente não vai terminar o relatório se a gente for atender todas as outras diligências, que continua matando. Aqui nós temos dialogando com vítimas já dum crime, que é que é monstro né da Vale, EEAA Samarco BHPbilitos, mas o problema também pessoal que tá espalhado por todo o país. Sobre Minas Gerais. É por todo o canto é no Jequitinhonha. É no norte de Minas. É na Zona da Mata. É aqui no Noroeste por todo canto. No sul de Minas, sul de Minas programa do sul de Minas que é estatal. Que deveria dar exemplo de como fazer a atividade minerada, e lá é complexo não é só barragem além da barragem de lama, barragem de água, EEA as tortas de rejeitos é atmosfera que está e é radioativo tudo material radioativo. Então é esse desafio que tá pra nós, né? É esse grande desafio. Mas aqui a a minha fala. Acho que é parabenizar pela luta pela resistência, mas ao mesmo tempo denunciar porque por mais. Lenta por mais parcial que essa casa que é o Congresso. No que tange a elaborar leis as leis produzidas é que elas já são contaminadas pela mineração. Porque ela não avança o suficiente, pra combater uma atividade predatória que mata gente, te mata as águas mata a biodiversidade. Mas veja bem pessoal, coisa que a gente denuncia lá de trás, mesmo com a fragilidade da legislação, já era o suficiente para o sistema judiciário fazer justiça. Então nós temos sistema judiciário lerdo, lento, lento, parcial de alguns, aí alguns que compõem o sistema, tá totalmente parcial também, totalmente parcial. A que eu não coderam condenar o poder como todo, mas membros. Vocês Sabem quem foi parcial, quem ficou do lado de lá, do lado do crime. Do lado compactuou com o crime, compactua com o crime. Então esse é o desafio. Por isso que unir as forças pessoal, seus solidários também aos outros que estão vivendo o terrorismo das barragens. Quantos agricultores que já foram expulsos das suas terras. Sem ser reconhecidos. Com terrorismo, com ameaça com a tortura dia e noite, vai estourar não vai estourar então e ainda nós temos desafio Moara que ainda do governo. Que nós queremos que esse governo seja mais nosso, seja mais eficiente. Queremos que seja, porque esse o estado brasileiro, ele foi também aniquilado Duda, foi aniquilado. Porque todo o aparato de fiscalização ele é tão pequeno minúsculo e frágil, que que às vezes ele depende muito mais de relatório de dados que a própria empresa faz que a própria empresa fornece. É muito precário. É muito precário. Então nesse sentido, nós temos Rogério vossa excelência que é vicelíder do governo, nós temos que conversar mais aberto sobre determinados temas. Eu vejo que ainda o nosso governo é meio refém desta casa. É meio ah esse tema é delicado. Tem determinados temas que não pode discutir. Outro dia eu pra aprovar requerimento Célia Chacreabá, pra utilização e produção da maconha foi custo nós tivemos que adiar o negócio, porque é tema que a gente sabe que, é uma salvação pra quem tem epilepsia, mantendo de doença. Então quando fala da mineração de outro poder econômico e do agro e do agro que mata, hoje as atividades que mais mata é a mineração e o agro, mais mata, mais mata, mas como a versão da guerra, como versão de eleições, eles conseguem produzir tanto o face, consegue comprar a grande mídia, e que manipula a própria opinião pública. Porque se você vai lá no lá na cidade de Mariana, só tem medo de falar. Crime absurdo que aquele. A gente não consegue dialogar com a o povo de Mariana como todo. E Brumadinho não é tão diferente. Congonhas que está lá torturando nem que se fala. Então são esses desafios por causa, por isso que o governo tem que ser mais forte. O governo se não for agora, quando? Quando que nós vamos avançar mais? Na legislação. Porque se o governo tiver mais interesse, Elder, nós avançaríamos mais com a legislação. Teve pouco que nós avançamos até mesmo no governo golpista anterior, que de fato também matou muita gente, negando vacina negando comida na mesa, negando emprego, negando tudo. É governo criminoso, com gente criminosa viu Moara? Era era Ministro do Meio Ambiente que negava toda a política do Meio Ambiente, Era ministro da saúde que negava a pasta da saúde, era ministro da educação que negava a educação. Nada em defesa de lá, mas em relação à força que hoje nós temos que acumular governo, movimentos sociais, com o povo, com o povo então, por isso que parabenizo, que acho que é é essa aqui é ato de resistência, e nós temos que ter força popular, porque se depender dessa casa aqui, vai continuar a indústria de morte por todo canto. É só a força popular unir pra gente. Não só cobrar do nosso governo fazer com que esse governo seja mais nosso e defensor do meio ambiente do nosso povo das águas da biodiversidade, da biodiversidade. Então eu a gente vai apresentar o nosso relatório ainda, mas é porque tem uma pressão pra gente fazer diligência ainda em outras barragens, mas é muito importante viu Fidelis de ter propostas de estruturar os órgãos fiscalizadores. Nós mudamos o DLPM pra agência nacional de mineração, mas não reestruturou só ficou em greve esse tempo todo, então tem que ter mais concurso público, a mesma fiscalização do meio ambiente, a reestruturação do Ibama, Então nós temos que ter estado mais forte mais presente mais atuante EEE com essa competência e não depender de dados de quem vem cometendo crime quem planeja o crime, vendendo as nossas riquezas pessoal, porque está comprovado que AAA eu encerro Rogério, É só pra dizer que os absurdos de morte, EEE ainda a tese é que, é a salvação da economia, é uma farsa, porque continuam vendendo ouro e paga ferro, com minério de ferro. Isso é uma é é isso não é uma é uma denúncia que eu faço aqui, e que nós não conseguimos ter fiscalizar.",
      "summary": "Deputado elogia liderança de colega e comissão externa; refere-se à audiência sobre conflito israelense e genocídio na Palestina; agradece equipe por diligências em barragens de risco; denuncia sistema judiciário lento e parcial; destaca mineração e agro como atividades predatórias; pede união de forças para fortalecer governo e proteger meio ambiente.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado"
      }
    },
    {
      "id": 513722,
      "start_time": 1699358940,
      "duration": 21,
      "transcription": "De toneladas de minério de ferro, só o ouro que vai junto com o minério de ferro paga todas as estruturas deles. Então pessoal, a nossa luta é grande. É por isso que temos que estar unidos porque é grande a nossa luta maior assim os nossos desafios. Parabéns, conte sempre conosco. Obrigado, pai João.",
      "summary": "A luta por minério de ferro e ouro é dura; união é essencial; parabéns e agradecimentos à força aliada.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Rogério Correia -- por Participante -- Helder Salomão",
        "position": ""
      }
    },
    {
      "id": 78711,
      "start_time": 1699358961,
      "duration": 51,
      "transcription": "Quero anunciar a presença dos vereadores de Belo Horizonte, e, Elaine Lourenço, Sebastião Lopes de Faria, demissão de Souza Lage e Vanderci Soares Botelho. Também registrar a presença da central de movimentos populares. Quero convidar agora a deputada Duda, para o seu pronunciamento. Cinco minutos, viu? Padre João foi indisciplinado, hein? Acho que é porque padre fala muito, né? Mas, mas foi bem, a fala muito assertiva e comprometida com os atingidos. Bom dia",
      "summary": "Deputado menciona vereadores de Belo Horizonte, Duda e outros presentes; refere-se a demissões e central de movimentos populares; comenta sobre indisciplina de Padre João, elogiando seu discurso assertivo e engajado.",
      "speaker": {
        "id": 178873,
        "name": "Helder Salomão",
        "position": "Deputado"
      }
    },
    {
      "id": 78712,
      "start_time": 1699359012,
      "duration": 353,
      "transcription": "Companheiros. Ô boa tarde, né? Primeiro parabenizar pela mobilização de luta, parabenizar o MAB pela organização do evento, os deputados aqui estão presente, deputada Célia, padre João, Rogério, os companheiros todos que estão aqui e passaram por essa comissão que é tão importante. Oito anos, de dos maiores crimes socioambientais da história do país. E aí eu pergunto para as companheiras e para os companheiros. Alguém aqui tem dúvida de que foi crime? Alguém tem dúvida de quem foram os criminosos? Mas até hoje ninguém foi punido, e a justiça não foi materializada. Crime que atingiu diretamente, diretamente, dois estados, oito municípios, centenas de famílias, e matou o Rio. E até hoje ninguém foi preso. Isso mostra claramente como que o setor da mineração, infiltrou e corrompeu a justiça do país, infiltrou e corrompeu o parlamento brasileiro, e infiltou e corrompeu o estado brasileiro. E pior, esse setor está querendo filtrar também e contaminar as nossas mentes dos nossos companheiros com uma ideologia falaciosa de que a mineração é fundamental para o crescimento do Brasil, mentira, falácia, Mentira tal qual a da mineração sustentável. Eu desafio qualquer parlamentar, eu desafio qualquer pessoa a me dar exemplo, De mineração sustentável? Negócio acabou de ideia. Quero só. Em todo o planeta. Se você me mostrar exemplo de mineração sustentável de ferro, é muito minha opinião. Não existe porque a mineração em Minas Gerais, ela é mais do que uma atividade econômica, ela é uma ideologia. Porque criouse no imaginário popular essa ideia de que a mineração é fundamental, que nós temos vocação pra mineração. E eu pergunto qual vocação que nós temos? A gente vai ter orgulho de ter vocação de Moer montanhas? A gente vai ter orgulho de ter vocação pra poder destruir rios e famílias é isso que nós temos que ter orgulho? É disso. E aí? É uma mentira, de que a mineração traz riqueza, traz é pobreza. Se pegarmos no IBGE os municípios em Minas Gerais tiveram mineração de ferro, eles são aqueles que têm a maior desigualdade, maior desigualdade econômica. Porque eles traduzem a lógica da mineração que é concentrar riqueza pra muitos e distribuir a a pobreza para a maioria. Se você quiser número nós dizemos, nos últimos dez anos, a mineração representou em Minas Gerais uma média de quatro por cento do PIB. É esse o setor da mineração em Minas Gerais, quatro por cento do PIB. Vírgula dois por cento dos empregos. A mineração em Minas Gerais representa ponto dois por cento dos empregos. E dois por cento dos impostos arrecadados. Então é riqueza pra quem? Na verdade por trás disso há uma lógica neocolonial que quer manter o Brasil numa situação de colônia. E aí vai, moer nossas montanhas com uma falácia de que o Brasil vai ficar mais rico se fosse isso, Mariana, seria dos municípios mais ricos do Brasil. Brumadinho. Seria dos municípios mais ricos do Brasil. Barão de Cocais, que teve a primeira a grande mineração de ferro na história do Brasil. No final do século dezenove, vamos comparar indicadores socioeconômico de Barão de Cocais, no final do século dezenove em Barão de Cocais hoje. Com todos os respeito aos companheiros, o que há por trás é projeto, de manter o Brasil numa situação gineocolônica, nas custas da nossa vida. E aí aqui eu peço toda a minha solidariedade a vocês, familiares têm carregado essa luta, que não é só por Mariana, não é só pela família, não é só por dinheiro, é por projeto de país que a gente sonha. E eu agradeço todas as companheiras e companheiras por fazerem isso. Porque só vocês sabem o peso que vocês estão carregando. E o nosso papel aqui no parlamento, é Disputar aqui internamente, mas sabendo que aqui, infelizmente as coisas não avançam muito. Vou dar exemplo só para terminar a minha fala. A gente está, a desde o início do mandato, pedindo urgência na votação do projeto queria criar o monumento nacional da Serra do Curral. Que tem papel fundamental pra segurança eles porque a bancada não deixa passar nada. Mas, com com a mobilização dos companheiros tal qual está fazendo aqui estão e fizeram por muito tempo, é a gente consegue alguma mudança. Então por isso agradeço muito toda a luta toda mobilização, e é isso que nós queremos, uma reparação integral, contem com a nossa luta, contem com o nosso apoio, vocês não estão sozinhos e nós também não estamos sozinhas. Como diz a companhia séria, Mar de Lama Nunca Mais, muito obrigado companheiros. Obrigado do.",
      "summary": "Deputada fala sobre crime socioambiental em Minas Gerais, ausência de punição e corrupção na justiça e parlamento. Questiona ideologia da mineração como fundamental para o crescimento do Brasil e destaca a pobreza e desigualdade causadas pela mineração. Apresenta números sobre a pequena contribuição da mineração no PIB e empregos em Minas Gerais. Compara situação atual com projeto neocolonial de manter o Brasil dependente e agradece a luta das famílias afetadas.",
      "speaker": {
        "id": 220623,
        "name": "Duda Salabert",
        "position": "Deputada"
      }
    },
    {
      "id": 78721,
      "start_time": 1699359365,
      "duration": 54,
      "transcription": "",
      "speaker": {
        "id": 178873,
        "name": "Helder Salomão",
        "position": "Deputado"
      }
    },
    {
      "id": 78713,
      "start_time": 1699359419,
      "duration": 206,
      "transcription": "Dia todas e todas. Bom dia. Quem está cansada aí? Isso aí somos resistência. Eu notei aqui o papelzinho aqui pra mim. Gente é porque eu estou rouca. Gente, meu nome é Silva Lafaiete venho do Espírito Santo, município de São Mateus. E nós viemos aqui. Pra poder Falar sobre o nosso litoral, né, que é, o nosso eu estou pouquinho nervosa gente, não tem como passar o outro. É, espera aí. Resistência, espera aí, deixa eu voltar, deixa eu voltar, deixa eu voltar, espera aí. Eu quero agradecer a todos da mesa, doutor Edson Salomão, né. E, nós viemos representar A comissão de São Mateus também, que nós colocamos lá junto com a DAE, e também no esquema é os atingido do litoral, a liberação cinquenta e oito que nós conquistamos com muita luta, e não está num acordo das empresas porque as empresa quer tirar a gente. A liberação quarenta do lote litoral do estado. Então eles não vão aceitar. Quem é que vai aceitar? Qual foi o atingido que vai aceitar? Não, então nós temos que estar na mesa sim, a liberação cinquenta e oito que nós lutamos tanto, que nós estávamos no, isso não de agora, e as comissões, Deus de lá que nós lutamos. Principalmente, Nós, de Conceição da Barra, e são Mateus. Por quê? Porque foi uma luta junto com o Ministério Público, E assessoria. Então é isso que eu venho colocar aqui gente. Pra gente não, Perder, a nossa fé. Porque a gente fala a gente vem sofrendo há muito tempo. Então a gente estou falando pelo litoral então a gente tem que ter novo acordo, sentar na mesa, junto com vocês porque nós já vimos essa caminhada há muito tempo, E as empresa está querendo tirar essa liberdade da gente, bora bater na tecla de novo, eu sei que o meu tempo está curto, mas nós temos que abrir a boca e falar, Entendeu? Sobre a sua saúde, eu estou aqui com o laudo que nós fizemos na na faculdade, né, de São Paulo. O litoral de São Mateus e com exceção da Barra está aqui, ó. Que é a estrada do nativo, Espírito Santo. E vem falar das mulheres também. Isso deixa eu Porque nós estamos morrendo, o nossos peixe está contaminado. Nossos peixe está com tumores, quem é que vai em vários vídeo com nossos peixe está contaminado, né? Então, obrigado, Então. É isso que eu tenho aqui pra poder falar com vocês. Eu estou pouco muito cansada como todas, né e como todos. E nós não vão aceitar sentar na mesa, com a empresa. Nós não vão aceitar, mas aí vou deixar a minha fala. Tá? Muito obrigado.",
      "summary": "Representante dos Atingidos fala sobre lutas pelo litoral de São Mateus, ES, contaminação de peixes e recusa em negociar com empresas sem novo acordo. Ela agradece a todos da mesa, menciona a liberação de 58 lotes litorais e a exceção da Barra, e refere ao laudo de saúde sobre contaminação de peixes no Espírito Santo.",
      "speaker": {
        "name": "Silvia Lafaiet",
        "position": "Representante dos Atingidos"
      }
    },
    {
      "id": 513716,
      "start_time": 1699359625,
      "duration": 4,
      "transcription": "Obrigado, Silvia.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Helder Salomão -- por Participante -- Rogério Correia",
        "position": ""
      }
    },
    {
      "id": 78716,
      "start_time": 1699359629,
      "duration": 12,
      "transcription": "O próximo já pode ir vindo aqui pra tribuna é o Jocinaldo Coutinho, mas antes do Jocinaldo Coutinho, parece que o Jocelito tem uma notícia aqui, vamos ver o que que é.",
      "summary": "Deputado menciona chegada de Jocinaldo Coutinho e breve referência a notícia de Jocelito.",
      "speaker": {
        "id": 204480,
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "id": 78714,
      "start_time": 1699359641,
      "duration": 48,
      "transcription": "Uma notícia aí. Acaba de ser aprovado na comissão de infraestrutura. Agora agora continua a pressão, continua a pressão lá na no Senado Pra ir pra plenária, tá? Então aprovou na comissão da infraestrutura que lá podia ter senadores pedindo veto vistas etcétera. Então passou lá direitinho pedir urgência e vai pra plenária agora a luta lá é pra ver se ainda pauta hoje no plenário Pra se aprovar no plenário. Então ficamos em luta. Vamos. Bom, isso aqui é do Fuzete. Cadê o Fuzete? O Fuzete está ali. Padre João senta que",
      "summary": "Movimento Atingidos por Barragens: aprovação na comissão de infraestrutura, pressão contínua no Senado para decisão na plenária.",
      "speaker": {
        "name": "JOCELI JAISON JOSÉ ANDRIOLI",
        "position": "Membro da Coordenação Nacional do Movimento dos Atingidos por Barragens - MAB - Coordenação Nacional do Movimento dos Atingidos por Barragens - MAB"
      }
    },
    {
      "id": 78715,
      "start_time": 1699359689,
      "duration": 103,
      "transcription": "Gente, nosso relator está É, eu preciso ir lá, pra João. Se ausentando, eu não posso ficar sem deputado aqui me ajudando, não. Eu ser Só cadê pintar o cabelo, Caluno e difamação contra o padre João, depois não vai pro céu né? Eu já não tenho mais pra pintar né? É, ele não tem pra pintar fica com inveja do padre João. Senta aí, padre João. Ele não tem cabelo pra pintar, fica falando do seu. Pessoal, então, Olha, essa notícia aí de Joseli é excelente, né? É a última comissão, não é isso? Do Senado. Então agora é o plenário direto. Vamos ficar atento então. Pessoal agora é o Josinaldo, Josinaldo, o combinado com vocês foi cinco minutos, eu vou ser rigoroso Depois tem uma lista aqui, Nossa Senhora, com vinte e quatro, Vinte e quatro inscritos ainda tem depois do Jocinaldo, o Manuel Caetano. Manoel vai falar também advogado do escritório que eu não consigo falar o nome? Aí meu inglês é péssimo, pior do que o do Eduardo Bolsonaro. Mas eu não finjo, né? Não vou lá fingir, não. Então depois do Manuel nós temos uma lista com vinte e quatro inscritos. Então vamos passar aí pro Jocinaldo cinco minutos a palavra.",
      "summary": "Deputado se absenteia, envia relator ajudá-lo; questiona calúnia contra padre e fala sobre pintar cabelo; comenta notícia sobre comissão do Senado; menciona Josinaldo e outros parlantes, com um total de 24 inscritos.",
      "speaker": {
        "id": 204480,
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "id": 78718,
      "start_time": 1699359792,
      "duration": 382,
      "transcription": "Tarde a todos e a todas. Meu nome é João Sinaldo Coiti, sou indígena da etnia Tupiniquim, da aldeia de comboios e aldeia Coorgro do Ouro. Estou presidente na minha comunidade por sete ano, por três mandato consecutivo por eleição e escolhido a voto pela pela minha comunidade. Eu estou aqui falando enquanto atingido pai e filho, a qual nós fomos atingido diretamente pela lama de rejeito da Samarco, do desastre de Mariana. Na aldeia, no meu território onde que nós moramos, Nós somos atingido pelo rio, e pela praia. Aonde que a pluma chegou, no na Boca da Barra do Rio Doce, em Regência, a qual ela chegou no dia salvo engano no dia vinte de novembro de dois mil e quinze, a qual desde aquele momento a gente estamos convivendo com isso, tentando conviver. No meu território aonde que a gente mora, o Rio passa Há pouco, trinta metro hoje da nossa casa. E a praia nossa quinze minuto Ao caminhar pra poder chegar na nossa praia. Todos os estudo foram feito, os impacto estão comprovado. Tem todas documentação necessária. Hoje a gente eu estou aqui representando o meu povo e falo não só por ele, mas por todos atingido aqui presente, não só por nós dos povos originário, mas todos aqui que estão junto aqui Nesse momento aqui. Somente com a força de nós todos independente de raça, cor, credo, religião que a gente vamos conseguir vencer esses grandes monstro da mineração praticamente que são que acaba com o nosso viver, nosso bemestar. E acabei de ouvir, eu acho que todos ouviram aqui também, a própria palavra do, que está representando o 0 Júnior. Júnior Júnior Fidelis falando, que o acordo, o acordo só depende das três empresa, a qual praticamente, Cometeram o crime pra poder ser concluído agora no dia cinco de de dezembro. Por que quem comete o crime, Elas têm que escolher, se elas vão pagar a reparação ou não. Eu fiquei com essa pergunta na minha cabeça, e é até difícil falar depois de muitas pessoas, falar em grandes deputado que eu sou muito admirador, os deputados que defende a nossas causa. A gente falar que elas mesmo impactaram e depois elas vão escolher a pena dela, se vão pagar, se vão equiparar. O nobre deputado falou que, nós estamos aqui recorrendo, tentando ser ouvido pra poder brigar pelo nosso direito. E aqueles que já se foram? Aonde que fica a voz deles? Esse é ponto de reflexão que a gente temos que ter também. E ter bastante sabedoria na questão dessa repactuação A nobre deputada Célia Chacreabale falou que teve ano o povo do Espírito Santo, eu não estou discordando com ela, mas na aldeia onde que eu moro, aonde que eu estou presidente da associação, eu represento oitocentos e cinquenta pessoa. São uma associação em dois território. E aí, lá nós não fomos ouvido. As grande mineradora do Brasil hoje, a Vale ABHP Sanarco, até dentro do nosso território ela conseguiu dividir metade do nosso, os nossos cassecado. Hoje a gente tem uma comissão de cacique e tenho conselho de caceque. Vou divergência causada por essas grandes mineradora que são a Vale da BHP e essa Marco. Então pessoal, a gente essa divisão não correu não só nas comunidades dos povos tradicionais, houve em todo o território da Bacia do Rio Doce, e está acontecendo a todos momento. Esse ponto hoje a qual nós estamos aqui é ponto de reflexão e união para todos. O nosso objetivo, a nossa fala, é nós brigar contra a a Vale de BHP e essa marca. Vamos esquecer nosso vizinho, nosso parceiro, a quem quem ganhou mais ou quem ganhou menos ou quem vai ganhar ou quem vai, para que a gente consiga ter união e brigar por realmente pelos nossos direitos pela, pelo aquilo que nos interessa. Além de dinheiro, ou o recurso ou qualquer outra palavra que tem, mas nós tem que prevalecer principalmente a nossa vida, o nosso bemestar. Ter prevalecendo a vir o nosso bemestar, cuidando dos nossos filho, dos nossos neto. Hoje nós estamos aqui como passageiro, venho em futura geração nossa. Vamos tentar minimizar pouco desse rompimento da barragem, desses impacto, para que nossos filhos, nossos neto tenta, tentar sobreviver nesses espaço ao qual foi atingido, da melhor forma possível, da melhor forma digna possível para todos. Essa é minha fala e eu agradeço aqui esse momento que o MAB me concedeu por ter cinco minutos de fala aqui, e agradecer principalmente a todos atingido que estão aqui presente aqui. Muito obrigado a todo e bom dia. Boa tarde.",
      "summary": "Representante dos Atingidos falou sobre o rompimento da barragem da Samarco em 2",
      "speaker": {
        "name": "Jocinaldo Coutinho",
        "position": "Representante dos Atingidos"
      }
    },
    {
      "id": 78717,
      "start_time": 1699360174,
      "duration": 20,
      "transcription": "Obrigado, Jocinaldo. Vamos passar então agora pro último orador inscrito, que é o Manoel Caetano, advogado do escritório. Tudo bom dia",
      "summary": "Discurso do Deputado: Último orador, advogado Manoel Caetano. Boa tarde.",
      "speaker": {
        "id": 204480,
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "id": 78719,
      "start_time": 1699360194,
      "duration": 359,
      "transcription": "A todas e a todos, prezado deputado Rogério Corrêa, em nome de quem cumprimento todos os componentes da mesa, representantes do Governo Federal, da Defensoria Pública da União, em nome do Joceli, cumprimento todas as vítimas que estão aqui presentes, homens, mulheres, que perderam familiares, que perderam aquilo de mais precioso tinha precioso na vida e que estão em busca dos seus direitos. Falo aqui em nome de setecentos mil vítimas que foram atingidos pelo crime cometido por uma empresa inglesa. Vejo aqui o Maicon Krenak, povo, representante de povo, que sofre com a perda do rio, que para eles representam Deus. Imaginem o que isto pode causar na vida das pessoas que sofreram o impacto desse crime cometido por uma empresa inglesa. E a propósito disso, quero fazer breves esclarecimentos. Por que processo inglês? Por que processo na Inglaterra? Por que uma empresa inglesa, veio aqui no Brasil e cometeu crime ambiental gravíssimo. E por isso ela responde perante o seu estado, perante a justiça inglesa. E para defender os direitos das vítimas perante a justiça inglesa, é preciso advogado inglês. O advogado só existe porque existiu antes o crime cometido por uma empresa inglesa. É esta a razão de existir processo na Inglaterra. E este processo não conflita com a busca de indenização aqui no Brasil. Não há nenhum conflito entre a repactuação e o processo na Inglaterra. Lá, a Ré é uma empresa inglesa, que é responsável pelos danos que causou aqui no Brasil. Aqui na repactuação, a busca de indenização é contra empresas brasileiras. A Vale foi arrastada para o processo inglês pela BHP inglesa. Estão lá discutindo agora entre elas quem deve responder por quanto por parte do dos danos que praticaram, que acarretaram aqui no Brasil. Portanto não há nenhuma incompatibilidade, ao contrário, os processos são complementares. O que nós mais ouvimos é que a existência do processo na Inglaterra, pressiona as empresas para acordo aqui no Brasil, com todas as vítimas individuais, Nessas setecentas mil pessoas, estão comunidades tradicionais, indígenas, quilombolas, igrejas evangélicas, igrejas também católicas, e o nosso objetivo com o processo da Inglaterra é só colaborar, é lutar porque este é o dever de advogado, pela defesa dos direitos dos seus clientes. Então, como não há nenhuma incompatibilidade, ficamos à disposição para colaborar no que for possível também na repactuação aqui no Brasil, o nosso papel é atuar como advogados perante a Justiça Inglesa, mas de forma alguma nos negamos a colaborar, deputado Rogério, representantes do governo federal, naquilo que for possível para que haja uma indenização justa para as vítimas brasileiras. O escritório inglês não se opõe a uma repactuação do Brasil, desde que aqueles que confiaram a eles a defesa dos seus direitos, recebam uma indenização justa, o objetivo é esse, se essas vítimas forem contempladas de forma justa, pela repactuação aqui no Brasil, não haverá nenhuma oposição do escritório inglês. Queria fazer esses esclarecimentos e dizer que afinal, nós estamos todos, MAB, governo federal, a comissão e a externa, todos buscando Ministério Público, Defensoria Pública, Ministério Público, todos buscamos o mesmo objetivo, o que não pode é esse povo que tanto sofreu com o crime cometido pela empresa inglesa através das suas empresas aqui no Brasil, ficarem tantos anos buscando uma indenização que parece nunca chegar. Nós estamos à disposição das autoridades brasileiras, para colaborar no que for possível, o nosso papel é defender os direitos perante a corte inglesa, e tenham todas as pessoas que confiaram em nós aqui presentes, e as que não estão presentes, os municípios, são quarenta e seis municípios que constituíram este escritório. Tenham certeza de que se é dever de todo advogado, dever ético, dever moral, dever jurídico, lutar pela defesa dos seus clientes, tenho certeza que nós faremos todos os esforços possíveis, utilizaremos toda a nossa capacidade intelectual, capacidade material, para que as vítimas aqui no Brasil, senão aqui na Inglaterra recebam a indenização que merece, e como se disse, não haverá reparação, mas o mínimo de respeito e consideração por essas vítimas, pode vir com uma indenização justa e adequada. Obrigado, presidente. Obrigado, doutor.",
      "summary": "Advogado do Escritório Pogust Goodhead explica motivo do processo na Inglaterra contra empresa britânica por crime ambiental, buscando justiça para 700 mil vítimas brasileiras. Esclarece que não há incompatibilidade com repactuação no Brasil, prometendo cooperar para justa indenização a vítimas.",
      "speaker": {
        "name": "Manoel Caetano",
        "position": "Advogado do Escritório Pogust Goodhead"
      }
    },
    {
      "id": 78720,
      "start_time": 1699360553,
      "duration": 353,
      "transcription": "Manoel pelos esclarecimentos muito importante. Pessoal nós vamos passar agora pra lista que eu tenho aqui do povo. A ideia nossa era doze horas depois eu recebi aqui uma hora a mais pra irmos até às treze, porque vocês tem outras atividade, mas a lista Tem aqui vinte e quatro inscritos. Eu vou passar pra lista, só antes eu queria depois sugerir a todos vocês que lê sem texto que saiu publicado, se eu não me engano, na Folha de São Paulo, que é assinado pelos ministros Jorge Messias e Rui Costa, que é o ministro que está aqui representado pelo pelo Fidelis, o 0 Jorge Messias que é ministro da Advocacia Geral da União. E o Rui Costa que é o ministro da Casa Civil, que faz a coordenação de todas as políticas públicas do governo. Esse texto é intitulado, Oito Anos da Tragédia de Mariana, reparação ambiental e resgate da dignidade. O texto começa eu não vou ler, dizendo que é preciso ressuscitar o Rio Doce e assegurar o ressarcimento econômico das vítimas. E o texto termina dizendo que o Rio deve ser reabilitado, os atingidos precisam ter suas economias de volta E este é o horizonte que tem guiado a atuação do Governo Federal nas tratativas sobre os assuntos. Os polos de Minas Gerais do Espírito Santo e de outras localidades do país, estejam certos de que seguiremos trabalhando com afinco pra que Em curto espaço do tempo tenhamos notícias melhores. Portanto é compromisso assumido publicamente pelo governo Lula Nestes oito anos que se completam agora do crime da Vale, da Samarck e da BHP BILito. É documento importante, é bom que todos tenham, porque ele serve também pra que a gente cobre do governo esses compromissos que são feitos Nesse texto que foi, repito, publicado na Folha de São Paulo e assinado por dois ministros responsáveis por fazer todo o processo de discussão, o ministro Jorge Messias e o ministro Rui Costa. Eu coloco isso porque isso tem uma importância muito grande. Conversava aqui com o padre João, e não me lembro de quatro anos do governo Bolsonaro, uma única palavra sobre o acontecido em Mariana. Não recordo do presidente Jair Bolsonaro nem durante a pandemia lembrar de vocês, pelo contrário, só lembrava da pandemia e da morte. Nenhuma palavra. Vocês ficaram abandonados pelo Governo Federal quatro anos. No caso de Minas Gerais de de cadeira. Quatro anos também abandonado pelo governo Zema, que só teve olhos no recurso de Brumadinho pra que ele gastar a se véspera de eleição. Fora isso, nós não vimos no governo nenhum compromisso. É claro que esse Compromisso ainda está no papel, ele tem que sair do papel e se efetivar. É esse o trabalho que a gente faz, mas mostra compromisso e esse compromisso evidentemente nós vamos cobrar do governo do nosso presidente Lula e esperamos que em breve ele possa sancionar a PNAB que também ficaram estes anos todos sem nenhuma tensão do governo passado e que agora Pode se tornar rapidamente com a luta de vocês, mas também com o compromisso do governo e de todos nossos parlamentares que lutamos por essa causa, pode se transformar numa realidade e tomara que a repactuação se torne naqueles parâmetros que aqui indicou Também o nosso relator Helder Salomão a realidade, acordo onde os recursos sejam colocados na bacia, Naquelas ações que vocês estão determinando os debates que fazem. Essa é a nossa expectativa, é pra isso que a gente trabalha. Então eu quero muito agradecer a presença de todos e todas vocês e reiterar o compromisso da comissão externa, deputados e deputadas. A gente não é o executivo pra dar ordem e fazer, mas com certeza o parlamento também tem o seu dever enquanto espaço democrático, que o parlamento escuta e o parlamento também força pra que o executivo cumpra aquilo que prometeu. Então parabéns e muito obrigado pela presença de vocês aqui no dia de hoje. Eu passo a palavra então pra Sebastiana, que é lá de Colatina. Eu vou pedir dois minutos. Então, pessoal, é Pra vocês darem da região, tá? Cada e cada Sebastião, depois da Sebastiana é o Francisco Ribeiro de da Vila Krenak. Sebastianak. Sebastiana tá aí? Fica de pé que a gente leva o microfone. Não, pode ir ali dona, dona Sebastiana. Faz uma fila aqui ó, dona Sebastiana Francisco Ribeiro e Januário Conceição. Da Barra, ó Januário da de Conceição da Barra, pode fazer a fila aí, vai falando, cês Quer falar da tribuna? Fala da tribuna dona Sebastião. Dois minutos hein? Depois dela o Francisco, depois Januário, Maicon Krenak, Raimunda, Mariana E Renato de Pontal de Ipiranga, esses seis primeiros aí.",
      "summary": "Deputado refere-se à lista de 24 pessoas para falar e menciona artigo de ministros Jorge Messias e Rui Costa sobre restauração do Rio Doce e ressarcimento a vítimas. Ele critica governo anterior por falta de atenção à tragédia de Mariana e espera efetivação de compromissos do governo atual, incluindo aprovação da PNAB e aplicação de recursos na bacia do rio, como propõe o relator Helder Salomão.",
      "speaker": {
        "id": 204480,
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "id": 78726,
      "start_time": 1699360906,
      "duration": 335,
      "transcription": "Boa tarde pra todos companheiro. Cumprimento a mesa presente. Sou da cidade de Colatina do Espírito Santo. Quero aqui deixar minha fala. Participação dos atingido e atingidas em diferentes níveis no processo, em especial os espaço de decisão, considerando as diferentes condições Em que os atingidos se encontram. Considerando a exclusão dos atingido em todos os processo da reparação que na repactação essas família tem os seus direito reconhecido e respeitado como atingido. Seja ele de que categoria for, pois estamos tratando de algo que comprometeu o equilíbrio da economia dessas família. Colatino atravessa uma situação extremamente dedicada, pois ao longo desses oito anos, O povo está sendo submetido a esta contaminação, dia após dia, Estamos sentindo os efeito disso. Nossas mulheres são as mais atingida Por diversas maneira os adoecimento. Esta em nível nunca visto O serviço públicos não dá conta de suportar as demandas criada pela pelo crime e se que sabem como lidar com isso. As estruturas e as tecnológica tecnológica usada antes do tocante, Nada portanto os, portanto o saneamento deveria ser Revitalizado eu usar tecnologia capaz de tratar a água para que A população não seja mais contaminada. Esta fala é porque nós ali estamos sofrendo, né? Como pescadores da região, como moradores ali também, Aonde está água? Assim como desceu a lama, nós também ali naquela cidade colatina também comemos barro, porque aqui eu tenho demonstração a mostrar glória mostrar né para a mesa presente o que nós ali passamos, A nossa água ali, ela é grama. Ana Sebastiana obrigado viu, essa é a foto né? Nós vivemos ali usando esta água para comida, e para beber. Vê os meninos aqui o roupão. E diz que o nosso corpo ela tem que ter por cento de água. Que água que nós estamos ingerindo? Porque tem família que não pode comprar, nenhum uma garrafinha de quinhentos m l de água pra tomar. As crianças nascem já tomando esta água, é banho água pra sustentar. E por isso esta minha fala que hoje eu trago aqui, porque nós vivemos em justiça. No ano de dois mil. No ano de dois mil e treze, a cidade Colatina, quando ali sofreu ali desastre, Aonde ali famílias, sete pessoas morreram, por cair barreira. E até hoje vivemos injustiça, porque teve casas ali pra ser dada Praquelas família, eu mesma sou uma dela que perdi ali, lote que eu tinha. O prefeito da minha cidade até hoje não reconheceu. Não bastando desceu a lama de Mariana. Estou eu como pescadora também, passando por injustiça. Eu estou aqui hoje, falando de justiça, Aonde nós não vamos se calar. Eu estou com sessenta e seis anos, e desde os meus dezoito ano que eu sou pescadora, E viemos parar nessa injustiça, mas eu creio que enquanto vida eu tiver, estarei pelejando juntamente com todos e todas. Água e energia. Água e energia. Água e energia. E assim eu agradeço a minha fala.",
      "summary": "Participante fala sobre os efeitos da contaminação em Colatina, especialmente nas mulheres e crianças. Denuncia a falta de atenção do serviço público e a necessidade de reconhecimento e respeito aos direitos dos atingidos no processo de reparação. Menciona sua própria experiência com injustiça e reitera seu compromisso em lutar por água e energia seguras.",
      "speaker": {
        "name": "Sebastiana",
        "position": "Participante"
      }
    },
    {
      "id": 78730,
      "start_time": 1699361241,
      "duration": 21,
      "transcription": "Dona Sebastiana. Pessoal, eu não posso ficar interrompendo quem vem de longe pra falar, né? Então, vocês me deem aí os dois minutos, senão não vai falar todo mundo aqui. Então, é dois minuto mesmo. Francisco, dois minutos. Boa tarde a todos, boa tarde à mesa",
      "summary": "Deputado pede dois minutos para falar, homenageando \"Dona Sebastiana\" e saudando todos presentes.",
      "speaker": {
        "id": 204480,
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "id": 78722,
      "start_time": 1699361262,
      "duration": 206,
      "transcription": "Como é de orgulho, meu nome é Francisco Ribeiro, eu sou morador da Vila Krenak, município de Resplendor. Lá na Vila Krenak pessoal, eu tenho uma coisa muito séria pra passar pra vocês. A Vila Krenak ela é constituída Cem famílias, cem famílias. Nós temos na faixa em média duzentos moradores entre criança idosos e jovens. A Vila Querenaque ela é separada da aldeia Querenaque, através do Rio Doce. Vila Querenaque lá do norte. Lá do sul, lá do norte, aldeia Querenaque. A nossa vila, vou passar pra vocês poucas coisas que tem na nossa vila, que não é nada. Na nossa vila nós não temos água tratada. Na nossa vila nós não temos rede de esgoto. Na nossa vila nós não temos escola. Nós não temos creche, nós não temos farmácia, nós não temos supermercado, nós não temos nada. Toda vez pessoal, que a chuva venho, Nós ficamos ilhado de dez a quinze dias sem ter acesso a supermercado, rede de saúde e supermercado. A Vale, a BHP e a Samargo nunca tiveram na Vila Querenaque para levar uma cesta básica para ninguém. Nossos jovens estão adoecendo, As nossas crianças estão adoecendo, os nossos idoso estão morrendo. O governo de Minas Gerais, Os prefeito de Resplendor nunca tiveram na nossas residência e na comunidade para oferecer nenhuma tipo de ajuda. Senão, na época da enchente, se o povo não ajudar o povo, nós morremos de fome. Se nós não ajudar como a água, nós morremos de sede. Então eu venho carecidamente, a linha férrea passa Dez metros retirado da porta da nossas casa. Nós convivemos com a poeira do minério quarenta e oito horas. A nossas casa Tem que ser limpa todos os dias. Nós não respiramos ar. Nós respiramos pó de minério, que vem das empresas. Então eu venho aqui pessoal, reivindicar o meu direito, e reivindicar o direito de todos que estão aqui. Eu não estou representando só Comunidade, mas sim como todo o atingido que está aqui presente. E outra coisa gente, pessoal, principalmente da mesa, Falaram muito de indenização, mas esqueceram de detalhe. Cadê o auxílio emergencial? São oito anos, Oito anos, o há mais cinquenta por cento dos atingido não recebem nada, nada, nada. Estão vivendo de doações, e estão vivendo de esmola. Porque as empresa não está nem aí gente. As empresa quer ver o banco, a conta bancária deles crescer, enquanto o atingido está morrendo de fome. Tá? Vocês me perdoem, se eu errar alguma palavra vocês me perdoa. Mas eu agradeço imensamente por estar aqui, Tanto a todos atingido, como a mesa do plenário. Obrigado.",
      "summary": "A Vila Krenak, morada por cem famílias, carece de recursos básicos como água tratada, esgoto, escola, creche, farmácia e supermercado. Apoio governamental é inexistente e mineradora causa problemas de saúde e poluição. Auxílio emergencial é necessário há oito anos para muitos afetados que vivem de doações.",
      "speaker": {
        "name": "Francisco Ribeiro",
        "position": "Participante"
      }
    },
    {
      "id": 78725,
      "start_time": 1699361468,
      "duration": 302,
      "transcription": "Francisco. Pessoal, a foto da da foto que a dona Sebastiana falou, vamos colocar a foto ali pra vocês verem a água. Isso é recente, ô, dona Sebastiana? É? Semana passada isso é de colatina? Olha lá a água do Rio Doce pessoal, tira foto aí olha. Isso é importante ir pro relatório também mostrar como é que está a água. E alguém me mostrou também vídeo, foi de vereador lá de, não sei se colatina também, alguém me mostrou vídeo aqui, foi a Jaque, a deputada Jaque do de uma escola que a água sai toda de barro também de uma escola lá em Colatina. A Jaque mostrou, se a deputada vier aqui nós vamos tentar mostrar o vídeo dela que mostra a água também toda marrom do Rio Doce agora. Depois a empresa disse que não, que está tudo normal. Sanear. Saniar a empresa. É, ela está explicando quem toma banho com essa água dá coceira, uma série de doença, claro né? Só de ver a água lá tá aí pessoal, a denúncia importante, viu? Que a dona Sebastiana trouxe aqui e a Jaque, nossa deputada lá do Espírito Santo, também trouxe que é duma escola, agora imagina as crianças com a água dessa lá em Colatina. Isso acontece em toda a região. Deputado Leonardo Monteiro, falou também que em Valadares as pessoas não tomam água porque tem medo, é claro, né? Desta água aí. Então, vamos seguir, olha, já são quantas horas? Vamos fazer o seguinte, nós vamos nós vamos até uma e quinze, eu vou chamando aqui dois minutos, porque mais de uma e quinze também nós não vamos aguentar mais vocês também tem que sair, até uma e quinze e uma e quinze eu paro, em quem falou. E0E0 pessoal às vezes aqui na mesa quer dar mais uma palavrinha, alguma recomendação, eu vou treze horas e quinze, treze, treze, a gente para, tá bom? Treze treze a gente para, hein? Então vai lá, Januário, dois minutos Januário, depois do Januário é o Maicon e a Raimunda de Mariana, depois o Renato de Pontal do Ipiranga, por favor chega aí. Pode ir por favor. Boa tarde amigos atingido, de todo o Brasil. Eles vão ser aqui. Eu saldo a bancada. Desculpa de eu não ter o conhecimento ainda de nome de todos apenas do Juscelino. Eu vejo nesse momento, que é momento de tristeza no nosso país, a falta de reconhecimento pelos os criminosos que nos atingiram de tal maneira que levaram nós a essa situação que eu creio que o mundo inteiro hoje está sabendo do que está acontecendo no nosso país, diretamente daqui de Brasília. O que eu quero deixar claro é o seguinte, eu sou pescador de Conceição da Barra, eu represento, Os pescadores de Conceição da Barra que fica lá no norte do Espírito Santo, lá no finalzinho, tá? A gente vem sofrendo desde o início, como foi dado a data, da época do rompimento pelo índio o cacique, que ele falou pela data, nós também cacique sofremos na mesma época, Não foi só o senhor, né, a gente como todo o litoral do Espírito Santo, nós sofremos todas as consequências, Tá pessoal, nós ficamos muito triste tecido, desde Mariana até o nosso mar, Que o mar não é meu, o mar é nosso, é o benefício que Deus nos deu, que Deus deixou pra nós, assim como mataram e tentaram matar o Rio Doce, estão acabando com o nosso mar, tá? Então nós pedimos. Nós pedimos aos senhores deputados, Aos senhores responsáveis por esse país, que olhe para nossas situações, em maneira geral, não só de Januário, Não só dos pescadores, mas de todas as classe trabalhadora desse país, que paga os impostos para sustentar e alavancar esse país. Esse é a minha palavra, essa é a minha, que eu deixo aqui que vocês revejam Toda essa situação. Eu quero agradecer o amigo Juscelino, que eu pouco vejo. Que eu vi você na televisão e me apaixonei pela sua palavra. Estamos junto companheiro. O que der vier. Muito obrigado pessoal. Obrigado agora é o Maicon Maicon Krenak. Cadê o Maicon? Tá aí? Muito bem Maicon, dois minutos, Maicon. Boa tarde a todos. Eu sou, sou Maicon Treinak, é dos",
      "summary": "Deputado: Água Rio Doce suja, problema em região, empresa diz tudo normal, pessoas tem doenças por água, pedido a deputados ajudar classe trabalhadora.",
      "speaker": {
        "id": 204480,
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "id": 78724,
      "start_time": 1699361770,
      "duration": 277,
      "transcription": "Nós Krenacs vivemos às margens do Rio Doce, que é para nós pai e uma mãe. Todos os nossos rituais sagrados eram feito no ator. Tudo isso foi tirado de nós, nossa religiosidade, nossa cultura, Nossa vida social, nossa saúde, a nossa fauna e nossa flora que é sagrada para nós. E também a nossa economia. Quanto vale pai, e quanto vale uma mãe? Qual a reparação que o governo brasileiro e as mineradoras Vão dar os Krenacs pela morte do nosso sagrado ator. Hoje o nosso povo não pode mais nadar no rio, muito muito menos beber água, lavar. Nossas crianças aprendem a nadar em caixas d'águas senhores, uma criança indígena de quatro anos, tendo que aprender, Com toda a limitação de uma caixa d'água de mil litros. Eu vim até aqui em Brasília apresentar a realidade do povo Krenak e dizer que nós já cansamos de esperar apelar à justiça brasileira. Por isso, o povo Krenak hoje está nossa esperança de justiça. Hoje, eu estou aqui vestido com suas roupas, Com esperança de ser escutado. Eu não gosto de ter que vestir essas embalagens, mas já são quinhentos anos que estão tentando nos silenciar. O estado brasileiro e a mineradora vale. Tem uma dívida histórica com o povo Krenak. Que por diversas vezes tentaram nos dizimar e parece que só vindo na casa dos senhores. Com as suas roupas que seremos ouvidos. Na ação da Inglaterra nós somos ouvidos, nós somos chamados a tomar decisões, nós participamos do processo, Já estivemos em Londres, já estivemos na Austrália, na sede da BHP. Para mostrar a nossa realidade aos acionistas da BHP, Nós temos nossa voz ouvida e nossos desejos levados em consideração. Já na repactuação no Brasil, Aí eu pergunto, mas que repactuação? O povo Trenac não teve nenhum pacto. Nenhum pacto, nenhum acordo com as mineradoras. A Justiça brasileira não está preocupada com o povo Krenak, não quer ouvir o nosso povo e não conhece o nosso sofrimento. Nós queremos que as mineradoras sejam punidas, sejam responsabilidades e paguem, Pelo ecocídio que cometeram com o nosso povo. Vocês, senhores do terno da gravata, da Da caneta, não podem responder por nós, não pode não podem tomar a nossa frente e decidir por nós. Sem nos escutarmos sem saber se é isso que queremos nós temos direito à vantajosidade. De escolher o que queremos nós povos indígenas temos nossa autonomia, nossa soberania e nesse mandato depois de centenas de anos, Nós conseguimos ministério para atender nossas demandas e pela primeira vez na história, Minas Gerais. Elegeu uma deputada indígena. Então eu espero que nós não sejamos silenciados perante a essa luta. Cadê o Ministério Público presente? Para ouvir os atingidos. Isso é demonstração que eles estão sendo complacentes com o crime das mineradoras. E os senhores. E os senhores deputados instituições de justiças e simpatizantes do atual governo, tem o dever de não entregar acordo Ruim igual foi no governo Dilma. O atual governo não pode cometer o mesmo erro de novo. Nós votamos em vocês porque nós confiamos em vocês. Não podemos também não podemos deixar Que o governo Zema use a vida dos atingidos para atenderse os interesses políticos. Em tempo, Deixo uma pergunta para os senhores. Em oito anos não vieram falar com os Krenaks. Em trinta dias, vão escutar todo mundo. Vão escutar os mais de dois milhões de atingidos. Sem contar aqueles que perderam Sua vida esperando pela justiça. Aqui eu agradeço a todos here ré, justiça por Mariana.",
      "summary": "Povo Krenak sofre com morte do rio sagrado e quer justiça; estão cansados de esperar por reparação do governo brasileiro e mineradoras; esperam ser ouvidos e que mineradoras sejam punidas por ecocídio; querem autonomia e sobriedade indígena; alertam sobre complacência com crimes das mineradoras e esperam que governo e instituições de justiça não entreguem maus acordos; questionam prioridade em atender interesses políticos.",
      "speaker": {
        "name": "Maicon",
        "position": "Participante"
      }
    },
    {
      "id": 78723,
      "start_time": 1699362047,
      "duration": 17,
      "transcription": "Do Maicon pelas palavras agora nós passamos então pra Raimunda, lá de Mariana. Depois da Raimundo, o Renato já está aí? Pois não, Raimunda, dois minutos. Boa tarde a todos.",
      "summary": "Discurso do Deputado: saudação aos presentes e demora de Renato.",
      "speaker": {
        "id": 204480,
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "id": 78727,
      "start_time": 1699362064,
      "duration": 55,
      "transcription": "Eu sou Raimunda de Mariana. E quero dizer que a cidade toda, inteira é atingida. E o valor da ação civil para todo o município é pouco e não paga nem as multas que a fundação renova deve pelo atraso na entrega das casas e dos ressentimentos. E para além dos ressentimentos atrasados temos vários outros problemas. Queremos que a repactuação caiba reformas de nossas casas trincadas, Nosso direito à saúde, ao trabalho e nossa qualidade de vida que nos foi tirada. E queremos auxílio emergencial urgente. Obrigado.",
      "summary": "Participante refere: cidade afetada; ação civil pouco valiosa, não paga multas e outros problemas; deseja reformas, direito à saúde, trabalho e melhor qualidade de vida; necessita auxílio emergencial urgente.",
      "speaker": {
        "name": "Raimunda",
        "position": "Participante"
      }
    },
    {
      "id": 78731,
      "start_time": 1699362119,
      "duration": 12,
      "transcription": "Obrigado, dona Raimundo. Agora é o Renato, depois do Renato, Alexsandra da Ilha do Rio Doce e a Maria das Graças de Barra longa. Boa tarde a",
      "summary": "Deputado fala sobre ordem dos falantes em uma reunião.",
      "speaker": {
        "id": 204480,
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "id": 78728,
      "start_time": 1699362131,
      "duration": 169,
      "transcription": "Queria cumprimentar a mesa aí na figura do do coordenador, e estender o cumprimento aos demais participantes. E queria agradecer que o Surfe já foi reconhecido e vai participar da repactuação, porque sem a presença do surfista Não existe repactuação porque nós que moramos no litoral, a gente foi contaminado igual o peixe, nosso esporte é praticado dentro d'água. E então, esse impacto, ele destruiu diretamente nossa praia, nossa qualidade de vida, e que é nosso patrimônio imaterial, que o surfista, Ele é diferenciado do da outra categoria, de esporte, de futebol, de tudo. Nós vivemos na praia, temos prazer de ver na praia, abrimos mão de várias coisas, de não ter na cidade pra morar lá ter uma vida pacata e isso foi foi destruído pelo esse crime. E também, O Sul foi esporte olímpico, e temos vários exponenciais aqui no estado, que estão correndo risco sem saber dessa contaminação, porque a água isso não está boa pra consumo e não está boa pra ser utilizada. E também a. O rejeito chegou na areia, que também vale para poeira, que que além de ter o contato na areia, temos que respirar essa poeira. E agradecer novamente porque a nossa categoria até o momento ela estava invisível. Ninguém tinha olhado pelo surfista. Isso foi uma demanda que foi foi puxado pela gente, foi cobrado, foi provocado, a gente estava invisível aí, ninguém olhava pela gente, e a gente agora participando dessa repactuação, temos a grande oportunidade de contribuir e somar aí pra todos os atingidos porque eu não estou só aqui falando pelo surfe, eu estou falando pela minha comunidade que eu sou de família tradicional ribeirinha, Meu pai é pescador, produtor rural, e a gente também sempre teve essa vida e foi ceifada. E queria registrar que no dia vinte e três de maio, nasceu a minha filha de dois mil e quinze. Ela tem oito anos também, cinco meses depois do nascimento da minha filha, Veio o rejeito, eu, essa luta não é só por mim, é por ela e todos vocês, todas as gerações que vieram com essa lama, a gente tem que brigar pra ter uma reparação justa, porque porque a gente nunca deixar legado de sujeira e de lama pra eles, a gente quer deixar nossa praia limpa, nosso rio vivo e todos podendo voltar a utilizar a a nossa água de forma segura e sem o medo que a gente tem hoje, de entrar na água. Tá bom minha gente? Eu eu agradeço minha fala, então estamos aí. Obrigado Renato. Agora é Alessandra, da Ilha do Rio Doce, depois a Maria.",
      "summary": "Participante expressou gratidão pela inclusão do surfe na repactuação, ressaltando a importância do esporte para a cultura litorânea e o impacto negativo da contaminação em sua comunidade e praias. Também mencionou os riscos para atletas olímpicos e o nascimento de sua filha alguns meses antes da contaminação. Sua luta é por justiça e preservação da praia e água limpa para futuras gerações.",
      "speaker": {
        "name": "Renato",
        "position": "Participante"
      }
    },
    {
      "id": 78729,
      "start_time": 1699362300,
      "duration": 15,
      "transcription": "Das graças Bento de Barra longa, já pode ficar aí na fila Maria das Graças. O 0 negócio o a foto do peixe conseguiu? Depois, pode falar. Cumprimento a mesa.",
      "summary": "Deputado: \"Maria das Graças, fique na fila. Peixe na foto, aguarde. Saudações.\"",
      "speaker": {
        "id": 204480,
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "id": 78732,
      "start_time": 1699362315,
      "duration": 132,
      "transcription": "Boa tarde e a todos os presente principalmente os atingidos. Sou moradora da Ilha do Rio Doce, município de Caratinga. Estou representando aqui a comunidade de Cordeiro de Minas e Ilha do Rio Doce. De. Eu faço uma pergunta pros atingidos. Como que continua a vida de vocês hoje depois do rompimento das barragem? Continua normal? Porque a vida dos réus continua normal, eles continuam engordando a conta né, de com bilhões e bilhões, e os atingidos passando dificuldade. Nós somos ribeirinhos, de. Quando chega o período de enchente os rejeito vêm todos pra nossas casas, e nada até hoje foi feito. Era pra ter feito levantamento e pagado auxílio emergencial antes das indenizações, porque o auxílio não é indenização. É meio de sobrevivência, que eles tiraram de todos, mas se calaram não fizeram levantamento. E os atingidos estão pagando por tudo isso até hoje. E nós estamos vivendo de esperança dias após dias, na esperança que seja feito justiça, de onde os réus tiram a sobrevivência dos atingidos e não são punidos. Quando pai de família vai no de Carlos rouba pacote de leite, ele é punido, mas elas pode tirar a sobrevivência de várias pessoas, de vários atingidos de e nada é feito com elas, porque o que está prevalecendo é o dinheiro, é o poder, é o status. Que fica a dica, que seja pago o auxílio emergencial pra todos os atingidos. E que todos atingidos, sejam ouvidos, e que podemos ter participação na mesa de repactuação. Sem atingido não pode haver acordo. Muito obrigado a todos. Muito obrigado.",
      "summary": "Participante é moradora de Ilha do Rio Doce, representa Cordeiro de Minas e fala em nome dos atingidos. Dia a dia, os atingidos sofrem com as enchentes e carestias, enquanto os réus continuam impunes e ganham fortunas. Exige-se justiça, auxílio emergencial e participação atingidos na mesa de repactuação.",
      "speaker": {
        "name": "Alessandra",
        "position": "Participante"
      }
    },
    {
      "id": 78733,
      "start_time": 1699362447,
      "duration": 20,
      "transcription": "Obrigado viu Alessandra? Lá na ilha do Rio Doce nós chegamos, nós fomos lá, né? O padre João esteve também eu fui agora é Maria das Graças lá de Barra Longa, pois não Maria das Graças? Boa tarde.",
      "summary": "Deputado mencionou visita a ilha do Rio Doce, presença do padre João e Maria das Graças em Barra Longa.",
      "speaker": {
        "id": 204480,
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "id": 78736,
      "start_time": 1699362467,
      "duration": 286,
      "transcription": "A todos e todas. Meu nome é Maria das Graça Lima Bento, da da comunidade de Gesteira município de Barra longa, sou da comissão dos atingidos, e sou do movimento do MAB. Então esse momento, eu estou aqui tenho que fazer resumo rapidinho aqui pra ver se dá conta de eu falar tudo, mas vou falar assim. Primeiramente eu quero, dar boa tarde pras pro mesário aqui, pra todas as pessoas que estão aqui, a coordenação, todos que estão ajudando aqui, nessa luta dos atingidos, e primeiramente também eu quero que todos nós vamos saudar o MAB com a sauna de palma, porque se não fosse o MABI, nós não estava aqui. Se não fosse o MABI, nós não não tinha chegado aonde que nós chegou, nós estamos aqui na luta pelos direitos atingidos, mas nós tínhamos medo das empresa, e depois que o MAB chegou no no território, nosso medo acabou, nós somos de luta, e nós vamos até o fim, se Deus quiser, porque hoje hoje nós estamos vendo, nós estamos vendo que oito anos de rompimento de barragem e nós ainda tem que estar aqui fazendo esse apelo pra poder as empresa reconhecer os atingido. Quando Rogério Correia passou aquele vídeo ali olha, que todo mundo viu aquele aquele lamaçal foi aquilo ali que passou pra todo mundo, e destruiu tudo, e foi matando vidas, e foi destruindo tudo que tinha, e ainda nós tem que ficar aí olha, nessa luta toda pra ser reconhecido. Então é por isso que nós temos que agradecer o MAB. OMAB, dê passo pra nós, e nós temos que ir atrás aí em em à frente nós temos que passar na frente agora, porque é nós que sofremos e é nós que estão precisando ser reconhecido e nós tem que aproveitar essa força que o Mário deu pra nós. Então vamos agradecer mesmo todos nós, da onde que seja que foi atingido, porque nós olha aqui olha, tem cartaz aqui olha, coloquei aqui olha, isso aqui olha, é o que nós conseguiu, a nossa vitória que nós conseguimos do reassentamento de gesteira, porque o reassentamento de besteira se deixasse pelas empresa, era ser ia ser terreninho pequeno que não ia dar pra colocar todas as casas que foi, foi embora na lama, e nossa luta, nós conseguiu terreno grande que cabe hoje as casa, a igreja, a a escola, tudo que foi destruído tudo, e os plantio das família, da onde que as família plantava, não planta mais, oito anos que perdeu aos plantio, e muitos não recebeu nem cartão, e muitos compra vai no mercado buscar. Então, na a nossa luta não pode parar. Então é isso, aquele outro cartaz que está ali olha, é a destruição do gesteira, tudo que tinha lá virou aquela barragem que está ali nem todos viu os cartaz não, mas vai ver ainda, está ali olha, a destruição, E00 que nós construiu foi isso aí olha, esse daqui então foi com muita luta pra nós fazer o acordo do rea assentamento, mas pra nós não esperar. Quando as empresa que Maria das Graça, tempo por favor. Fazer a casa dos atingidos, nós Negociamo, e estamos esperando a outra parte do gesteiro ser reconhecido que é a a reforma das casa, é a moradia que foi trincado, isso que nós precisamos. E nós queremos agradecer e pedindo força pra essa mesa aqui olha, ajudar nós, porque nós viajamos vinte e quatro horas pra nós chegar em Brasília, e nós estamos aqui há quatro dias, e nós não queremos repassar Maria das Graça tempo. Sem atingir. A atuação tem que ter atingido, porque senão nós não vamos aceitar. Muito obrigado, Fica com Deus. Obrigado.",
      "summary": "Comissão atingidos, luta por direitos; agradecem MAB por acabar medo; continuam lutando por reconhecimento após 8 anos de rompimento de barragem. Reconhecem vitória no reassentamento de Gesteira e querem reforma das casas. Pedem força e apoio à mesa para negociação. Não aceitam atuação sem atingidos.",
      "speaker": {
        "name": "MARIA DAS GRAÇAS",
        "position": "Participante"
      }
    },
    {
      "id": 78735,
      "start_time": 1699362753,
      "duration": 92,
      "transcription": "Que foi colocando as fotos, nós fomos acompanhando também. O último escrito pra dar aos treze treze, é o Sérgio laranja de Vitória, tá aí? Sérgio, dois minutos, enquanto o Sérgio vai lá, coloca a foto do peixe aí. Deputado Chico Alencar, tá presente aqui conosco no PSOL do rei, deixa eu só, ô ô ô Sérgio, antes de você falar, deixa eu só mostrar, você que me deu aquela foto dos peixes? Muhões. Foi? Deixa eu colocar ali pro pessoal ver. Esse esse peixe é de onde, ô ô Sérgio? Sérgio. Esse peixe é de onde? Ele é do Rio Doce. Não, pois é, de onde, no Rio Doce? Conceição da Barra. Conceição da Barra? Olha lá o peixe, pessoal. Conceição da Barra, já no litoral, câncer, o peixe com câncer. Esse peixe foi pescado quanto Sérgio? Esse peixe ele já tem uns vinte dias que foi pescado. Vinte dias só? Isso aí. Nós, oito anos depois. Esse é peixe que ele traz aí, olha, o peixe com câncer. Claro que tem a ver evidente com essa com esse rompimento É do Rio Doce. Lá de Conceição da Barra. Foi no Rio Doce em Conceição da Barra, no Rio. E a gente tem várias fotos de vários peixe com tumores também.",
      "summary": "Deputado mostra foto de peixe do Rio Doce com câncer, pescado há 20 dias, indicando poluição relacionada à ruptura de barragem.",
      "speaker": {
        "id": 204480,
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "id": 78734,
      "start_time": 1699362845,
      "duration": 4,
      "transcription": "E depois a gente vai estar enviando pra, a sua assessora.",
      "speaker": {
        "name": "Ségio Laranja",
        "position": "Participante"
      }
    },
    {
      "id": 78738,
      "start_time": 1699362849,
      "duration": 8,
      "transcription": "Dois minutos pra você falar e nós vamos encerrar e ouvir o Chico Alencar e depois a mesa. Obrigado. Eu",
      "speaker": {
        "id": 204480,
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "id": 78741,
      "start_time": 1699362857,
      "duration": 168,
      "transcription": "A toda a todos os deputados aqui presentes mas o meu primeiro agradecimento primeiro de tudo é a Deus né? Que permitiu estar aqui né dando a minha palavra e agradeço a toda a mesa ali agradeço também a a diretoria do MABEM E toda a comissão do MABEM que aqui se encontra, que está nos dando força. Gente a minha fala vai ser pequena, ela é bem pequenininha. Está bom? Mas antes eu gostaria de deixar uma meditação pra cada dos deputado que aqui se encontram. Hoje cada de vocês juraram defender aquele que não tem voz, Jurrar o defender aquele que não consegue chegar ao seu obstáculo. A nossa Ordem hoje do nosso Brasil é ordem em progresso. É o que nós buscamos ordem e progresso. É em cima daquilo que vocês trabalha para nós. É em cima daquilo que vocês têm que trazer para nós. E hoje nós buscamos, vós, e as nossas voz são vocês que se encontram aqui, Nessa mesa, nesse plenário, para falar por nós, para lutar por nós. Eu deixo esse meu recado pra vocês, Pra que vocês meditem nisso. Porque hoje vocês estão vendo Sérgio Laranjeiras aqui, porque eu estou aqui falando com vocês. Mas, se não fosse isso vocês não não saberia que eu existo sou pescador sou pescador da área de vitória Sou representante dentro da área de vitória aos pescadores do bairro São Pedro, e região, da Grande Vitória Espírito Santo. E hoje. Amém gente? Eu sei que tem outros pra falar, então eu vou direto ao meu assunto. Peixe estou usando. Repactuação, precisa discutir a pesca, além das dos limites do território, Dos pescadores de São Polivalentes e atuantes nas áreas, que foram atingidas. Seu Sérgio. Estuárias e estuarinas. Posso terminar somente isso aqui? Termina seu Sérgio, é o último obrigado Obrigado. Porque nós temos terminado. Nesse sentido, Dos pescadores de Vitória e para todos os os pescadores, que se que se encontram em toda a região de São Mateus Linhares, Conceição da Barra e região. Nós somos atingidos diretamente e não indiretamente, e precisamos ser ouvido, Precisamos ser vistos da nossas carências eu agradeço a cada de vocês muito obrigado reviva a Mariana.",
      "summary": "Participante fala sobre agradecimento a Deus e à mesa do MABEM; enfatiza importância de deputados defenderem aqueles sem voz; pede discussão sobre pesca e pescadores atingidos em áreas estuarinas; pede atenção às necessidades dos pescadores de Vitória e região de São Mateus, Conceição da Barra, sendo impactados diretamente; pede para serem ouvidos e vistos; refere-se à tragédia de Mariana.",
      "speaker": {
        "name": "Ségio Laranja",
        "position": "Participante"
      }
    },
    {
      "id": 78743,
      "start_time": 1699363025,
      "duration": 86,
      "transcription": "Seu Sérgio. Pessoal, nós tínhamos combinado de ir até horário. Eu ainda tenho aqui quinze inscritos. Eu não tenho condições de ouvir os quinze inscritos. Eu sei cada ele pede pra falar, eles pedem também, tem quinze inscritos, eu não tenho condições de abrir mais, senão a gente não termina a reunião. Então eu vou pedir paciência a vocês, que a gente já ouviu, já ouvimos também os povos indígenas, já falaram vários. Então eu tenho que pedir desculpa a vocês senão não consigo encerrar. Quem que é o próximo Wilson? Não, deixa eu chover pra ela. Bem, então vamos dar continuidade, vamos falar mais quinze pessoas. Bem. É agora o Wilson de Ouro Preto, está aí presente? Fala indígena, hein? Eu tenho que seguir a ordem, pessoal, eu não posso apurar a fila, eu não posso pular, pular fila, senão eu desrespeito os outros. Ou faz fala todo mundo ou não fala mais ninguém. Seu Wilson, senhor o Preto. Eu não posso passar na frente porque vocês tão. Wilson de Ouro Preto, por favor, dois minutos.",
      "summary": "Deputado pede paciência para limitar o número de oradores e manter a ordem da reunião; Wilson de Ouro Preto é o próximo a falar por dois minutos.",
      "speaker": {
        "id": 204480,
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "id": 78739,
      "start_time": 1699363111,
      "duration": 119,
      "transcription": "Sou morador do distrito de Antônio Pereira, o distrito mais próxima a Bento Rodrigues. Onde nós perdemos duas vida dois jovem, e nós não fomos reconhecido como atingido. Então, eu estou aqui para cobrar desta casa e de todos os deputado, que Antônio Pereira, do município de Ouro Preto, seja incluído como atingido. E por outro lado também, eu represento a associação dos garimpeiro tradicionais do município de Ouro Preto e Mariana. Quando a barragem de fundão rompeu, vale BHP, Samarco, juntou as Trouxa e foi embora, largou a nossa comunidade na miséria. Se não fossem os garimpeiro tradicional, O pessoal de Antônio Pereira tinha morrido de fome. Padre João e Rogério Correia, eu estou aqui porque o projeto do Leleco, o deputado estadual, que ele fez uma emenda na assembleia, reconhecendo os garimpeiro tradicional de Antônio Pereira e Antônio Pereira como comunidade tradicional, fosse aprovado e está na mesa do Zema e está dependendo da assinatura do Zema, para que Antônio Pereira seja reconhecida como comunidade tradicional e os garimpeiro também como garimpeiro tradicional do estado de Minas Gerais. Mas não é garimpeiro da Amazônia não, é garimpeiro com pai inchada, ok? Muito obrigado. Obrigado seu Wilson Ouro Preto. Então a próxima",
      "summary": "Participante é morador de Antônio Pereira, distrito próximo a Bento Rodrigues, e perdeu dois jovens na tragédia. Ele quer que Antônio Pereira seja reconhecido como atingido e incluso em benefícios. Ele também representa garimpeiros tradicionais, que ajudaram a comunidade após o rompimento da barragem. Ele pede aprovação do projeto Leleco, reconhecendo Antônio Pereira como comunidade tradicional e garimpeiros tradicionais do estado de Minas Gerais.",
      "speaker": {
        "name": "Wilson",
        "position": "Participante"
      }
    },
    {
      "id": 78737,
      "start_time": 1699363230,
      "duration": 44,
      "transcription": "Dois minutos, Meire por índio, resplendor. Dois minutos. Meire. Meire está aí, Meire por índio, resplendor. Pois não Meire, dois minutos. Arruma aí pra gente. Não. Para a morte.",
      "summary": "Deputado se refere a alguém chamado Meire, insiste em dois minutos e menciona \"índio\" e \"resplendor\"; critica severamente. Resumido.",
      "speaker": {
        "id": 204480,
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "id": 78740,
      "start_time": 1699363274,
      "duration": 165,
      "transcription": "Eu quero convidar aqui as pra estar vindo aqui em cima. Eu querem que segurem esses dois documentos pra mim aqui fazendo favor. Eu nós viajamos vinte e cinco horas e trinta minutos pra estar aqui o hoje estragou três vezes pra nós não falarmos. Obrigada gratidão não eu estou calma, eu estou calma. Eu tenho uma coisa pra falar aqui oh eu sinto muito que A nossa deputada também né, já saiu, da da localidade da reunião, não estou vendo ela. Mas o negócio é o seguinte, Nós também somos indígenas da carne da bacia do Rio Doce, do Rio Médio Rio Doce. Não é só os que é indígena do Rio Doce não. Agora eu quero estudo ético histórico antropológico do Rio Doce. Eu quero que seja feito. Já não aguentamos mais. Já chega o nosso povo vivendo a nossa sagrada humilhado desde mil seiscentos e cinquenta e cinco, Escravizado pelas empresas válidos também. Tem registro entre o etnocídio e a escravidão. Vários outros registro e eu quero que seja feito esse estudo. Está aqui o nosso protocolo de consulta prévia, já está pronto, Nossos documentos foram entregue, de acordo com todas as demandas foram feito estudo e a gente quer mais estudo nas localidade. E a nossa comunidade onde existe uma das nossas comunidades. Nós não temos água potável pra beber. Nós temos que carregar água da rua pra lá. E o nosso território, Do nosso povo, é Itueta. E toda localidade tem que ser feito o estudo. Disse eu não abro mão, eu não passei minha vida inteira dentro do vestido fundamental, estudando sobre o meu povo, depois o meu povo está do livro, De estudo, de escola, pra entrar outro. Eu quero que o meu povo seja respeitado, assim como o povo Krenak. Porque nós estamos vivos, mas não estamos mortos. Se vocês querem o nosso respeito, vocês nos respeita, porque eu falo bem de vocês aonde eu vou. Mas também fala de nós também. Grande. Gratidão. Gratidão. Só isso. Obrigado.",
      "summary": "Participante pediu por respeito a seu povo, indígenas do Rio Doce, e solicitou estudo étnico-histórico-antropológico. Ela está frustrada por falta de água potável e saída de representantes na reunião. Sua comunidade é de Itueta e deseja mais estudos em suas localidades.",
      "speaker": {
        "name": "Meire",
        "position": "Participante"
      }
    },
    {
      "id": 78742,
      "start_time": 1699363439,
      "duration": 103,
      "transcription": "Do Meire por ir lá de Resplendor, obrigado aí ao povo por ir pela sua contribuição. Pessoal, nós podemos ir terminando? Então, a próxima é a Geisa do assentamento Cesinto, do Espírito Santo. Eu, é a Geisa, A a Geisa agora. Geisa está aí? Não, espera aí, a Geisel não veio? Geisel é você? Ô gente, olha, nós temos que combinar porque ainda faltam, dois, Três, quatro, cinco, seis, sete, oito, nove, dez, onze, doze, treze pra falar. Vocês nós vamos até o final ouvindo Três ou podemos? Porque, olha, eu vou fazer o seguinte, como eu já chamei a Geisa, Eu vou encerrar com a Geisa. A Geisa é a última, tá bom? Depois da Geisa, Tá bom? Terminar com uma mulher. Todos viajaram muito, pessoal, mas nós temos que vocês têm que voltar, Tenho vocês têm que voltar pro acampamento, têm que almoçar, têm que fazer a luta lá. Ô Geisa, vai lá, dois minutos.",
      "summary": "Deputado: \"Obrigado povo do Resplendor, agora é a vez de Geisa falar; muitas pessoas ainda vão falar, terminamos após Geisa, voltei pro acampamento e almoce.\"",
      "speaker": {
        "id": 204480,
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "id": 78749,
      "start_time": 1699363542,
      "duration": 138,
      "transcription": "Eu sou Geisa, sou do assentamento Cesínio Fernandes de Jesus lá em Linhares, estamos ali na Calha do Rio. Não somos considerados atingidos pela Renova, que inclusive nós precisamos denunciar aqui, né? Porque a Renova nunca nos representou. Enquanto a companheirada lá de Mariana chorava pela perda dos seus, Nós, no Rio no Rio Doce ali perto ali no assentamento Cesíneo, estávamos ali apreensivos com a lama que chegava, Mas nós nem tínhamos tempo pra se sentir atingidos porque nós estávamos solidarizados, com os companheiros que perderam seus Tadeu. Perderam os seus. E aí eu quero trazer aqui essa indignação, e quero trazer também, A dificuldade que foi com advogados que a gente sabe que aproveitou da falta de conhecimento dos companheiros atingidos e cobraram até quarenta e cinquenta por cento de honorários, nas indenizações que já tinha sido estipulado dez por cento. É preciso trazer aqui também tudo isso. Nós trouxemos vídeo, que eu acho que infelizmente não vai dar pra passar, mas que mostra exatamente os os peixes mortos dentro da nossa lagoa. A lagoa onde eles não consideram atingido então é importante a gente trazer Essa denúncia da renova e de toda essa corja, que infelizmente representa nada mais nada menos do que essas multinacionais mineradoras.",
      "summary": "Comunidade do Participante na bacia do Rio Doce foi impactada pela lama tóxica da Renova, porém excluída do fundo de indenização. O Participante se sente injustiçado com advogados que exploram e representação negligente da Renova, que minimiza o dano à lagoa da comunidade. Critica a Renova como símbolo das multinacionais irresponsáveis.",
      "speaker": {
        "name": "Geisa",
        "position": "Participante"
      }
    },
    {
      "id": 78748,
      "start_time": 1699363680,
      "duration": 13,
      "transcription": "Pode repassar pra gente o vídeo que a gente repassa depois. Agora é o cacique Danilo Borum Crein, de Ouro Preto. Dois minutos, cacique.",
      "summary": "Deputado se refere ao vídeo do cacique Danilo Borum Crein, de Ouro Preto, com duração de dois minutos.",
      "speaker": {
        "id": 204480,
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "id": 78744,
      "start_time": 1699363693,
      "duration": 70,
      "transcription": "Boa tarde todo mundo, cada povo fala pro seu povo e cada povo tem sua história. Eu venho do território de Mariana em Ouro Preto, onde o meu povo sofre há mais de trezentos anos, foi perto da mineração, é todo dia a gente, Ouro Pretano e marianense, que a gente sofre com o caminhão, e a gente não é considerado atingido. Nosso povo sofre. Tem gente na nossa cidade a cada dia, o índice de suicídio está cada vez mais alto. E a gente nem sequer falado, a gente vem de tão longe, é tanta gente aqui nessa terra, eu vou falar, aquele que visibiliza a luta nossa do nosso o povo é a favor da mineração, é a favor da morte. A nossa terra sofre, e a gente não vai lutar. A gente não vai parar de lutar, porque é na minha mão, tem Jenipapo e Urucum, enquanto a mão de Mude está lavada com ganância, com ouro e com morte. Mas a gente vai lutar, nós Ouropretanos e marianenses somos todos atingidos pela mineração, são quarenta barragens e dezessete em risco iminente de romper. Eu vou encerrar por aqui e falo, nós Bruno crê, existimos e resistimos.",
      "summary": "Participante fala sobre a luta de seu povo em Mariana, Ouro Preto, que sofre há 300 anos devido à mineração. Atingidos, mas não considerados vítimas, eles confrontam altos índices de suicídio e resistirão à mineração, que representa morte e ganância. Existem 40 barragens, sendo 17 em risco iminente de ruptura. Eles persistem e resistem como Ouro-pretanos e marianenses.",
      "speaker": {
        "name": "Danilo",
        "position": "Participante"
      }
    },
    {
      "id": 78745,
      "start_time": 1699363763,
      "duration": 13,
      "transcription": "Obrigado, viu? Tem agora escrito o pastor Raimundo, tá aí presente? Pastor Raimundo, depois é Ester, Ester tá aí?",
      "summary": "Deputado se refere a pastor Raimundo e Ester presentes.",
      "speaker": {
        "id": 204480,
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "id": 78746,
      "start_time": 1699363776,
      "duration": 134,
      "transcription": "Deus. Pastor dois minutos. Do Rio ao Mar. Pessoal vim aqui não vi representar ninguém porque aqui o 0 nosso povo não precisa mais de representante, porque o seu povo tem a sua força, só torcendo uma voz aqui do povo de povoação, que é litoral de Linhares Espírito Santo Brasil, que a nossa povoação é muita das vezes é esquecida, né? Esses tempo eu vi o prefeito falar será que ela existe no mapa a povoação? Existe sim, são três mil e quinhentos impactados, pessoas que estão morrendo a cada mês, antes de dois mil e quinze não morria ninguém na nossa comunidade, depois de dois mil e quinze pra cá está morrendo pessoas, esse mês passado morreu duas pessoas em seguida, com essa água contaminada, então eu faço apelo aqui, o os dois governador tem que ser investigado pela polícia federal. O prefeito de tia tem que ser investigado, por que que saiu o laudo do Rio, dizendo que o Rio não está contaminado? Tem que ter uma investigação. Eu quero dizer que passamos aí praticamente oito anos e pune, mas agora nós temos governo que está indo pra cima, nós temos governo lá chamado Lula, ele vai pra cima de vocês. Estou. E o ponto é nós, e nós estamos aqui e não temos medo não, quem tem que ser preso é a Vale, é o dono da Vale, eles cometeram crime, esse negócio que está querendo processar atingido, isso aí é covardia, é igual, Israel está fazendo com a Palestina, Israel tem o poder de fogo e a não tem, eles oprime assim, eles nega o gás, pega o petróleo e nega o alimento, quando o povo redigir eles querem matar. Israel eu quero dizer, a palestina está vivo, Nós atingido, somos a Palestina e fomos pra cima da vale. Obrigado pastor.",
      "summary": "Participante fala sobre sua comunidade no litoral de Linhares, ES, que se sente esquecida e tem problemas com água contaminada. Ele pede investigação do prefeito e dos governadores, e diz que o dono da Vale deve ser responsabilizado por crimes cometidos. Ele compara a situação à opressão de Israel sobre a Palestina. Diz que under o atual governo, eles estão sendo ouvidos e tem esperança.",
      "speaker": {
        "name": "Raimundo",
        "position": "Participante"
      }
    },
    {
      "id": 78747,
      "start_time": 1699363910,
      "duration": 16,
      "transcription": "Obrigado pelas palavra pastor Raimundo, agora é a Ester de Pedra Corrida, Ester tá aí? Depois da Ester é o de Marilândia. A de Marilândia. Então Ester Wagner.",
      "summary": "Discurso do Deputado: mencionou pastor Raimundo, apresentou orador seguinte \"Ester de Pedra Corrida\" e \"Marilândia\", e finalizou com \"Ester Wagner\".",
      "speaker": {
        "id": 204480,
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "id": 78750,
      "start_time": 1699363926,
      "duration": 20,
      "transcription": "Quero cumprimentar toda a bancada, boa tarde a todos todas e todos. Meu nome é Viviane, eu quero autorizar o direito de uso de fala imagem da minha filha Ester Hadassa. Primeiramente eu quero",
      "summary": "Participante autoriza uso fala e imagem filha.",
      "speaker": {
        "name": "Viviane",
        "position": "Participante"
      }
    },
    {
      "id": 78756,
      "start_time": 1699363946,
      "duration": 139,
      "transcription": "A todos os parlamentares, a todos e a todas. Meu nome é Ester, eu sou a mais nova representante de jovens, né, jovens crianças e adolescentes. E eu participo da comissão de pedra corrida e sou militante do MAB. Eu estou representando os jovens e crianças e adolescentes da Bacia do Rio Doce. O motivo da minha vinda aqui é a luta pelo reconhecimento dos jovens como atingidos. Depois do rompimento da barragem, o índice de jovens na criminalidade é gigantesco. Com os rejeitos no Rio Doce, Foi tirado direito de pesca, lazer, infância, inocência, trabalho, renda dos nossos pais, familiares, os nossos direitos de ter saúde e dignidade. Retirarram os nossos direitos de jovens, crianças e adolescentes. A felicidade, alegria, o sorriso. E nos desprimiram, nos forçaram a calar, negando os nossos direito, maquiando nossos direitos dizendo que somos jovens demais para sermos reconhecidos como atingidos. Mas não são essas empresas Vale, Samarco e BHP, que vão nas escolas dizendo que somos o futuro da nação, mas no momento de sermos reconhecidos como atingidos e recebermos valor justo, nos tira os nossos direitos. Afinal, qual seria o valor justo? Qual seria o valor das nossas vidas? Nós atingidos e atingidas queremos fazer parte da repactuação. Queremos estar presente quando estiverem decidindo qual é o valor das nossas vidas. E eu já quero deixar bem claro que não vamos nos calar e não vamos aceitar menos que os atingidos e atingidas que receberam o em projetos da comunidade e geração de empregos e renda. Aqueles que não receberam o dano água, No PIN receberão o novel Água por todos os dias que ficamos sem água. Que todos os atingidos que se enquadra nos critérios do AF e tenha seu direito reconhecido como a mais nova membra representante de jovem crianças e adolescentes da Bacia do Rio Doce, venho dizer que nós não vamos nos calar e nós continuaremos lutando pelos nossos direitos. E continuaremos lutando até sermos reconhecidos como atingidos da Bacia do Rio Doce. Eu agradeço pela fala. Eu gostaria Muito",
      "summary": "Participante representa jovens/crianças/adolescentes Bacia Rio Doce, impactados pelo rompimento de barragem. Reconhecimento como atingidos negado, aumento criminalidade, direitos retirados. Exige participação na reparação, justo valor por vidas atingidas, garantia de direitos e benefícios para todos os atingidos. Luta continua até reconhecimento.",
      "speaker": {
        "name": "Ester",
        "position": "Participante"
      }
    },
    {
      "id": 78751,
      "start_time": 1699364085,
      "duration": 11,
      "transcription": "Ester, manda abraço pro pessoal de Pedra corrida, lá no Periquito, Minas Gerais. Eu gostaria de deixar com o senhor Pois não. A reparação. Eu gostaria de",
      "summary": "Deputado: Prometeu mandar um abraço à comunidade de Pedra Corrida, em Periquito, Minas Gerais, e expressou a intenção de fazer uma reparação.",
      "speaker": {
        "id": 204480,
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "id": 78754,
      "start_time": 1699364096,
      "duration": 41,
      "transcription": "Com o senhor aqui as propostas de reparação aqui dos atingidos. Obrigado",
      "speaker": {
        "name": "Ester",
        "position": "Participante"
      }
    },
    {
      "id": 78752,
      "start_time": 1699364137,
      "duration": 6,
      "transcription": "Agora é a Warner. Cada hein? Varner de Marilândia, dois minutos.",
      "speaker": {
        "id": 204480,
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "id": 78753,
      "start_time": 1699364143,
      "duration": 146,
      "transcription": "Boa tarde auditório. Eu sou Barnes sou ribeirinha, moradora de Marilândia Espírito Santo. Em primeiro lugar, eu venho dizer aqui, glória a Deus, o senhor ouviu nossas orações, Papai Lula voltou para casa, com o governo do povo para o povo. E eu tenho certeza Que nós nossa voz será ouvida. Eu tenho certeza que coisas novas e boas e grandes virão para nós, Isso. Porque ele é governo do povo para o povo. Eu não vou falar as coisas repetitiva, eu só tenho reivindicações novas. Eu queria que, né, a bancada olhasse para os nossos jovens, os nossos jovens não são reconhecidos como impactados. Isso. Como impactados nós perdemos a esperança do futuro. Nós não temos mais ganhos Isso. Para colocar os nossos filhos numa universidade. Eu queria pedir, em caráter de urgência, cotas Isso. Nas universidades federais, para os jovens ribeirinhos impactados. Porque Isso. A criminalidade está chegando por falta de opções, por falta de até mesmo de uma visualização num futuro melhor. Isso. Então eu creio que isso aí é caráter de emergência, temos muitos jovens que terminaram o ensino de o ensino médio, Isso. Né no decorrer desses anos, e esse ano também muitos jovens, essa reivindicação, outra é para a saúde da mulher, Isso. Para a saúde da Ribeirinha, que ela ela é a que mais sofre, porque ela ela suporta todas as barras dentro de casa ao ter Isso. Que, administrar muitas vezes salário, dinheiro que quase não tem, está provocando muita saúde física, Isso. E até mesmo psicológica, que olhe também para a água de colatina, porque colatina não tem Isso. Outra, não tem mais outro recurso hídrico, é somente o Rio Doce, que seja feito algo em caráter Emergencial pro Colatina, porque o povo de Colatina está sendo envenenado.",
      "summary": "Participante fala sobre a volta de Lula ao governo e sua alegria por isso. Ela pede atenção para os jovens ribeirinhos, sem opções e considerados não impactados, e pede cotas nas universidades federais para eles. Além disso, ela menciona a necessidade de atenção à saúde das mulheres ribeirinhas e à crise de água em Colatina.",
      "speaker": {
        "name": "Varney",
        "position": "Participante"
      }
    },
    {
      "id": 78757,
      "start_time": 1699364289,
      "duration": 80,
      "transcription": "Pessoal, eu acho que agora nós podemos, tem mais ainda? Então, tem o Cláudio do Rio Doce, tá aí? Quem achar que já está contemplado, pessoal, abre mão aí, porque nós, eu quero escutar o aqui ainda que veio aqui pra nos dar uma palavrinha lá do Rio de Janeiro. Claudio Rio Doce não está parecida, Do quilombo do córrego quatorze, se puder abrir mão eu agradeço. Jairo Gonçalves de São Mateus, João Paulo do MAB, quem mais? Dionisio de Mariana, Marcos, Marcos Xavante está aí? Marcos Xavante está aí? Você está inscrito pra falar? Mas se quiser abrir mão, mas ele não está inscrito. Como é que se eu chamo? Ah, o Osmar é o último, está aqui. Osmar está aqui. Então o 0 Marcos está abrindo mão vai falar o Osmar. Maria Então vamos lá. Presente está aqui então dos que eu chamei a senhora é? Boa tarde a todos Olha dona Aparecida.",
      "summary": "Deputado propõe que aqueles que consideram estar contemplados cedam sua oportunidade de falar no microfone para outras pessoas, como Cláudio do Rio Doce, Jairo Gonçalves de São Mateus, João Paulo do MAB, Dionisio de Mariana, e originalmente Marcos Xavante, mas substituído por Osmar. Também sauda a senhora Aparecida.",
      "speaker": {
        "id": 204480,
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "id": 78759,
      "start_time": 1699364369,
      "duration": 56,
      "transcription": "Bem parecido. NAC COGNO Catorze, estou aqui representando NAC também mas em especial a comunidade de povos tradicionais de quilombola do quatorze, que não foi reconhecido ainda nós estamos em busca desse reconhecimento, porque também não somos considerados atingidos, porque a comunidade do NAC não nos considera como como atingidos, mas nós somos do município de NAC e somos comunidade quilombola do córrego quatorze. Pedimos que sejam eu pedimos que nós sejamos inclusos na repactuação também do Rio Doce como ribeirinhos da das comunidades do tradicionais do catorze. Muito obrigado a todos. Muito obrigado dona.",
      "summary": "Participante representa comunidade quilombola de NAC Catorze, busca reconhecimento e inclusão na reparação do Rio Doce como ribeirinhos tradicionais. Agradecimentos finais.",
      "speaker": {
        "name": "Aparecida",
        "position": "Participante"
      }
    },
    {
      "id": 78755,
      "start_time": 1699364425,
      "duration": 29,
      "transcription": "Aparecida do quilômetro corre catorze. Acho que agora, o Marcos abriu mão para que o Osmar, que é o último, possa de Araçuaí e o João Paulo é o último? Dionizio. Dionizio. Tem João Paulo também. Então, Osmar de Araçuaí e o João Paulo é o último. Dionizio. Então três, falta faltam só três. Então vamos, então eu inverti a ordem, mas o senhor já está aí? Faça o favor. Boa tarde.",
      "summary": "Deputado menciona três nomes: Osmar de Araçuaí, João Paulo e Dionizio, indicando que faltam apenas eles tres antes de chegar a Aparecida do Quilômetro 14.",
      "speaker": {
        "id": 204480,
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "id": 78758,
      "start_time": 1699364454,
      "duration": 75,
      "transcription": "Boa tarde a todo, a todos. Aqui são Osmar de Araçoaí, sou liderança dum dos aranã Caboc que é é indígena de Araçoaí. A gente está preocupado normalmente com com falta do lítio, que o lítio está chegando lá nas minha cidade, está acabando com uma terra, está acabando com a água, estou acabando com tudo, e vocês não queria deixar eu falar, mas Deus abençoou, que Deus é forte, que, e e vai, Teve eu falar entendeu? Mas é muito obrigado ter ter deixado eu falar aqui porque, eu queria ter dado a minha resposta. Porque todo mundo só fala do vale de do, do Rio Doce, nunca que fala do vale de Quitinhonha. Será que no vale de Quitinhonha não tem gente para falar? E eu estou aqui para falar. EAEA0 Lítio chegou lá no Vale de Quietionha, ninguém vai lá ver, como é que está o Vale de Quietionha. O Lítio está tomando conta, 00A Signa está tomando conta do do do Val de Cativonha, quer quer pra tirar o lítio, está acabando com com as fazenda, está acabando com os, os ribeirinho, acabando com tudo. E o povo não quer deixar eu falar, mas graças a Deus, que eu estou falando e muito obrigado por isso a minha resposta. Obrigado Osmar. Qual é porque",
      "summary": "Participante preocupado com lítio no Vale de Quitinhonha, sua terra e água em risco, quer falar por aqueles que não têm voz. Lítio extrção causando impacto ambiental, afetando fazendas e moradores. Agradecido por ter chance de falar.",
      "speaker": {
        "name": "Osmar",
        "position": "Participante"
      }
    },
    {
      "id": 78760,
      "start_time": 1699364529,
      "duration": 24,
      "transcription": "Hoje a reunião era pra ver a repactuação de Mariana, mas nós estamos preocupados com o Jequitinhonha assim, e ele falou muito bem, lá tem o lítio, que o Zema quer fazer a exploração do lítio às custas do povo, nós estamos atento nesse assunto também, tá? O MAB está lá com vocês, nós estamos na luta lá no Jequitinhonha também. Agora tão faltando então é o João Paulo e o Dionizio. Boa tarde.",
      "summary": "Reunião discutiu Mariana, mas foco no Jequitinhonha; preocupados com lítio exploração; acompanhamos assunto; solidarios com luta local. Boa tarde. (Deputado)",
      "speaker": {
        "id": 204480,
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "id": 78765,
      "start_time": 1699364553,
      "duration": 56,
      "transcription": "Rogério Correia primeiro né fazer uma observação da próxima vez a gente pode deixar as autoridades pra falar no final depois de ouvir os atingidos, né? Você está recebendo aí, Rogério Correia, são os dados consolidados da assessoria técnica, dos atingidos do Espírito Santo, e vou franquear a minha fala pra Adélia, que é de Regência, é uma comunidade muito atingida, e tem o direito de falar, né? Adélia, você pega o microfone. Ah, nós já fomos em regime aqui, já participamos. A lama está toda lá, ninguém tirou uma colher de lama do Rio Doce, falo o Rio Doce é o rio mais monitorado do mundo e é verdade, mas o monitoramento é igual o exame. Olha, está ferrado mesmo né? Eu quero saber quem vai consertar. Fala Derian. Puxa a palavra de ar no final. Boa tarde.",
      "summary": "Participante defende que vítimas de desastres devem falar antes das autoridades e critica falta de ação para remover lama do Rio Doce, apesar de monitoramento constante.",
      "speaker": {
        "name": "JOÃO PAULO",
        "position": "Participante"
      }
    },
    {
      "id": 78761,
      "start_time": 1699364609,
      "duration": 233,
      "transcription": "Eu peço as, eu peço a todos atenção, por favor. Esse é o João Paulo. É. A lama da Samarco ficou, chegou e ficou lá em Regência, se fala na água, realmente, todas as águas, aonde que a lama percorreu, a água está contaminada. Lá em Regência a água está contaminada por quê? Vi depósito da da lama. Todo mundo sabe que lá que está o depósito da lama. Então, eu acho que essa repertuação tem que olhar bem pra regência também, como você tem que olhar pra todas as comunidade que foi impactada. Eu gostaria muito de falar que as empresa estão sempre dividindo a comunidade. Colocando, dizendo quem apontando quem que recebe e quem não recebe. Então eu acho que todos todos que estão que essa repactuação olhasse e se conscientizasse e sensibilizasse pela comunidade que estão impactados, está certo? Por quê? Direito pra todos, iguais, porque ninguém é melhor do que ninguém, ninguém sofreu menos do que ninguém. Eu só digo uma coisa eu só sinto muito pela Mariana que perdeu vidas. E nós continuamos perdendo vida agora, perdemos o direito de comer peixe, aí. Perdemos o direito de tomar uma água potável? Perdemos o direito de ter saúde? Eu vou falar uma coisa pra vocês, vou relatar uma coisa que eu estou muito preocupada comigo. Não falei nada pra ninguém, já estou já estou acabando por favor. Lá e não falei nada por ninguém. Eu estou preocupada comigo porque eu estou passando mal. Ultimamente eu tenho sentido muita dor na minha língua. Tá? Então eu acho que aquela água que estamos usando já está, acontecendo, o que nós estávamos esperando, o mal já está chegando. Então eu tenho sentido muita dor na língua. Lá e usase pra escovar os dente, eu não uso pra beber água, não uso pra cozinhar, eu gasto muita água mineral porque eu não tenho confiança naquela água, mas infelizmente eu uso pra escovar os dentes e sinto estou sentindo dor. Então eu peço que autoridades procura investigar melhor. Em relação à saúde, olha pela saúde dos atingidos, porque os atingido está morrendo, É, a lama da Samarco ficou. Chegou e ficou. Tá. É isso que eu tenho pra falar pra vocês. E eu antes de terminar, eu gostaria muito de fazer uma oração e intenção do meu presidente, do nosso presidente, edição do meu presidente, do nosso presidente, dou licença? Claro. Então eu ofereço este É, a lama da Samarco ficou, chegou e ficou aqui na Terra como no céu. O pão nosso de cada dias nos dá hoje, perdoai as nossas ofensas, assim como nós perdoamos a quem nos tem ofendido, e não os deixeis cair em tentação, mas livrais do mal, amém. Que nosso Deus de amor e bondade, misericórdia de todos nós atingido. Obrigada. Muito bem, muito",
      "summary": "Participante alerta sobre contaminação em Regência devido a lama da Samarco, denuncia divisão da comunidade pela empresa e expressa preocupação com sua saúde, relatando dor na língua. Pediu investigação melhor da autoridade e orou por misericórdia dos atingidos.",
      "speaker": {
        "name": "Adélia",
        "position": "Participante"
      }
    },
    {
      "id": 78767,
      "start_time": 1699364842,
      "duration": 9,
      "transcription": "A senhora é lá de Regência, lá na lá na Foz. Regência Augusto aonde existiu e existe herói.",
      "speaker": {
        "id": 204480,
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "id": 78763,
      "start_time": 1699364851,
      "duration": 5,
      "transcription": "Acabou Bernardo. E é lá na Foz do",
      "speaker": {
        "name": "Adélia",
        "position": "Participante"
      }
    },
    {
      "id": 78762,
      "start_time": 1699364856,
      "duration": 19,
      "transcription": "Rio Doce. Então, na foz do Rio Doce, nós vamos voltar agora o último pra onde começou essa, há oito anos atrás, essa lama né, no rompimento da barragem que é o Dionizio que vai no sala lá de Mariana. Dionísio então termina pra gente, depois nós vamos escutar o",
      "summary": "Deputado: Rompimento barragem Dionizio em Mariana, voltaremos à foz do Rio Doce, origem da lama, há oito anos.",
      "speaker": {
        "id": 204480,
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "id": 78764,
      "start_time": 1699364875,
      "duration": 62,
      "transcription": "Todos da mesa e da do plenário, eu quero só, registrar tentar registrar A comunidade tradicional de garimpeiro de de Mariana e, em região, porque Mariana na entrada de Mariana tem uma mina, tem uma mina de, uma mina histórica, na nem só na entrada, tem a tem a tem a mina, na saída tem o monumento do garimpeiro. E, o garimpeiro até hoje não tem reconhecimento nenhum. E além disso discriminado, tem nós como criminosos, se pegar a gente garimpando é é prisão. E não vou prolongar muito não, mas, É mano senhoró, não vou prolongar não, mas muito obrigado só de eu ter vindo aqui já Obrigado Dionismo.",
      "summary": "Participante homenageia comunidade de garimpeiros históricos de Mariana, discriminados e considerados criminosos; expressa gratidão por ter sido ouvido.",
      "speaker": {
        "name": "Dionisio",
        "position": "Participante"
      }
    },
    {
      "id": 78766,
      "start_time": 1699364937,
      "duration": 30,
      "transcription": "Dionis, você aproveita e passa a reivindicação lá, que o quadro João pediu pra você passar pra ida lá de Mariana, a reivindicação. Fala pra ida lá, em Mariana. Chico Alencar, nosso deputado do Rio de Janeiro, deixa eu dar uma palavrinha pra gente, ele escutou com atenção aqui, é Tato que a gente tem muito apreço por ele, combativo, lá do Rio de Janeiro e veio dar a sua solidariedade aqui, a todo o povo do Vale do Rio Doce. Diga Chico.",
      "summary": "Deputado menciona reivindicação de João para ser levada a Mariana, refere-se a solidariedade do deputado Chico Alencar, conhecido por ser combativo e do Rio de Janeiro.",
      "speaker": {
        "id": 204480,
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "id": 78768,
      "start_time": 1699364967,
      "duration": 205,
      "transcription": "Gente eu aprendi na vida que, esse país não avança, não muda, se não ouvia a sua própria gente, o seu próprio povo. Os governantes em geral e os parlamentares daqui do Congresso Nacional, têm muito mais ouvido e coração e sentimento Pros ricaços, pros grandes empresários, pras corporações, tem que ouvir o povo. Então a minha palavra aqui é de agradecimento Pela presença de vocês, eu sei quanto é difícil chegar em Brasília, aliás desconfio apesar da boa intenção do Lúcio Costa e do Niemeyer, Fizeram essa cidade futurista bonita, que ela foi construída também pra isolar o povo do poder, De quem decide, porque aí eles ficam só engravatados, engabinetados e traindo o povo permanentemente. Então, Sem pressão não dá. Está ali, não existe repactuação sem ouvir as vítimas. Lá em Portugal teve uma ditadura longa do Salazar, e tinha hino que eles cantavam, pra iniciar a Revolução dos Cravos de mil novecentos e setenta e Setenta e quatro, a maioria aqui não era nascida, grândula, Vila Morena, terra da felicidade, o povo é quem mais ordena Dentro de ti, ó cidade. Então é muito bom vocês trazerem o seu clamor, a sua reclamação, vocês estão com espírito tão rebelde Que veio gente aqui que reclamou de não estar podendo falar falando, assim que é bom, ficar insatisfeito, inquieto, Cobrando, se deixar, a gente se acomoda, se a burguesa, engorda, fica preso no nosso terno, de marca e não vê a marca sofrida da nossa gente. Eu ganhei aqui uma água, que é também do meu Rio de Janeiro, Uma água suja poluída do Rio Doce, que está azedo por causa da Vale E dessas empresas todas que não tem compromisso social. Coincidência, hoje, completase mês De uma guerra suja, violenta, que já vitimou doze mil pessoas lá no Oriente próximo. Sessenta por cento de mulheres e crianças, isso é escândalo. Dez mil e quinhentos palestinos, mil e quatrocentos, mil e quinhentos Israelenses, qualquer vida que se perca pela guerra estúpida de conquista, de ocupação de território é inaceitável. E no Brasil a gente vive uma guerra, Lenta, escondida, secular, que vitima a nossa gente, que vitima o nosso povo vocês sabem disso na carne, Vocês sentem isso no coração. A obrigação do parlamento, dos representantes do povo é representálo, é ouvir esses clamores e tornar isso lei. Rogério e padre João são exemplares nessa dedicação, eles não ficam atrás dos poderosos não, eles vão cobrar De quem tem poder e felizmente, melhorou pro nosso lado agora, desde o começo do ano, mas a gente tem que cobrar. Governo bom é que nem chope bem tirado ou feijão, bem cozido, Só na pressão, continuem pressionando, vamos juntos. Obrigado.",
      "summary": "Deputado fala sobre a importância de ouvir o povo, especialmente as vítimas, e atuar em suas reivindicações. Menciona a poluição do Rio Doce e a guerra no Oriente Médio, comparando-a à lenta guerra que vitimiza o povo brasileiro. Destaca a importância do parlamento representar e atender os clamores do povo, usando os exemplos de Rogério e padre João. Conclui incentivando a pressão popular para obter um bom governo.",
      "speaker": {
        "id": 74171,
        "name": "Chico Alencar",
        "position": "Deputado"
      }
    },
    {
      "id": 78770,
      "start_time": 1699365172,
      "duration": 7,
      "transcription": "Deputado Chico Alencar, padre João agora. Dez segundos, só pra dizer assim, olha,",
      "speaker": {
        "id": 204480,
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "id": 78769,
      "start_time": 1699365179,
      "duration": 42,
      "transcription": "Heloísa e Luiza representa aqui o governo. Só para não continuar protelando, pra não não não pode ter a governabilidade das empresas. Então eu acho Fidelis, que é possível construir no núcleo do governo, incluindo o Ministério de Minas e Energia e Agência Nacional de mineração, prazo. E este prazo pra tirar o direito de lavra da vale, em todo lugar, porque senão ela vai continuar empurrando e esgotando e tudo. A partir desse prazo ela perde o direito de lavra e vai a leilão todo o direito dela, inclusive fora de Minas Gerais, inclusive no Pará, só essa proposta. Muito bem, padre João.",
      "summary": "Deputado propõe prazo para Vale perder direito de lavra após término, com leilão de direitos inclusive fora de Minas Gerais, como no Pará.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado"
      }
    },
    {
      "id": 78771,
      "start_time": 1699365221,
      "duration": 148,
      "transcription": "Pessoal, então nós terminamos aqui. Deu pra entender bem aqui o recado de todos vocês, nós entendemos bem. Tem duas tarefas pro Congresso Nacional. A primeira é aprovar o PNAB. Então já saiu da comissão aqui nós já cumprimos essa tarefa e aprovamos na câmara na legislatura passada. Agora está lá no Senado, Joceli deu a notícia que já foi aprovada na última comissão, que é a comissão de infraestrutura, E vai agora para o plenário do Senado. Então a tarefa nossa é fazer com que esse projeto chegue até o governo presidente Lula E o presidente Lula já fez o compromisso assumido aqui pelos representantes que vieram dos vários ministérios que ele assim que for aprovado no Senado O presidente vai sancionar a PINAB, a Política Nacional de Proteção aos Povos Atingidos Barragem. Então esse é o primeiro compromisso nosso que a gente assume com vocês também. E o segundo compromisso é da repactuação, Ou seja, nós vamos continuar pressionando pra que as empresas elas façam essa repactuação, mas que seja no sentido do eixo que vocês discutiram, junto com os atingidos e que seja com reparação justa, que esses recursos e as ações sejam colocados na bacia do Rio Doce e não entregar para governador gastar eleitoralmente pra fazer demagogia inverso de eleição, mas pra fazer as ações que vocês têm discutido que são as ações necessárias. Então esse é o compromisso que a gente tem, buscar bom acordo, se for possível fazêlo até cinco de dezembro, Como disse o nosso ministro Messias, faremos. Se não for possível até cinco do doze nós vamos continuar a luta, mas pra que a gente faça bom acordo. Felizmente agora passase a ter novo governo que tem a diferença muito grande do outro, que se calou durante quatro anos e fingiu que esse problema não existia o problema existe e se existe Está certo, o nosso deputado Chico, lá do Rio de Janeiro. É pra ser resolvido, e não pra ser protelado. Abraço, muito obrigado a todos e todos pela manhã de hoje.",
      "summary": "Deputado propõe duas tarefas: aprovar PNAB, atualmente no Senado, e garantir repactuação justa para povos atingidos por barragens, com ação efetiva na bacia do Rio Doce, antes ou até 12 de dezembro. Novo governo será diferente e atuará para resolver o problema, não para adiá-lo.",
      "speaker": {
        "id": 204480,
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}