{
  "id": 70789,
  "start_time": 1699351616,
  "end_time": 1699354288,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DO ESPORTE",
  "description": "Audiência Pública destinada a discutir e promover o desenvolvimento do Futebol de Mesa, em atenção ao Requerimento nº 64/2023, de autoria do deputado Prof. Paulo Fernando.\r\n\r\nConvidados confirmados:\r\n\r\nSr.  José Jorge Farah Neto, presidente da Confederação Brasileira de Futebol de Mesa (videoconferência);\r\nSr. André Luís Corrêa de Araujo, representante da Confederação Brasileira de Futebol de Mesa (presencial);\r\nSr. Flávio da Silveira Campos, vice-presidente da Federação Brasiliense de Futebol de Mesa (presencial);\r\nSr. Waldomiro Riemma, tesoureiro da Federação Goiana de Futebol de Mesa (videoconferência);\r\nSr. Manoel Moura, representante da Federação de Futebol de Mesa do Ceará (FUTMECE) (videoconferência).",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 04",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2351324",
  "speeches": [
    {
      "id": 78851,
      "start_time": 1699351599,
      "duration": 223,
      "transcription": "Bom dia a todos. Declaro aberta a presente reunião de audiência pública que está sendo realizada em atenção ao requerimento número sessenta e quatro de dois mil e vinte e três. De minha palavra, deputado professor Paulo Fernando, para discutir e promover o desenvolvimento do futebol de mesa. Tenho a honra de anunciar os convidados dessa audiência pública o senhor José Jorge Farah Neto, presidente Confederação Brasileira de Futebol de Butão, que participará por videoconferência o senhor André Luiz Corrêa de Araújo, representante da Confederação Brasileira de Futebol de Mesa, que está aqui ao meu lado, seja bemvindo. Senhor Flávio da Silveira Campos, vicepresidente da Federação Brasiliense de Futebol de Mesa, também já presente. O senhor Valdomiro Rima, tesoureira da Federação Goiana Futebol de Mesa, que participará por videoconferência. E o senhor Manoel Moro, representante da Federação de Futebol de Mesa do estado do Ceará, que participará também por videoconferência. Antes de passar as exposições dos nossos convidados, esclareço os procedimentos que serão adotados na condução dessa audiência pública. Os convidados deverão limitarse ao tema do debate e terão dez minutos para suas apresentações, não podendo ser interrompidos. Após a a exposição, Serão abertos os debates, os detalhes interessados em fazer perguntas ou considerações sobre o tema deverão escreverse previamente pelo aplicativo do Infoleg. A palavra será concedida respeitada a ordem de inscrição pelo prazo de três minutos. Comunico que esta audiência pública está sendo transmitido pelo portal da Câmara dos Deputados, e que as apresentações e multimídia serão disponibilizados para consulta na página eletrônica da comissão após a reunião. Antes de dar início aos trabalhos, e queria saudar o nosso presidente da nossa comissão, deputado Luiz Lima, toda a nossa assessoria, que técnica que nos assessora para a realização dessa audiência pública, motivada não apenas pela importância, mas também por isso que vos fala que é bottonista amador, não é, desde tenra idade e agora treinando lá na ASCAD, que é a nossa associação aqui da Câmara dos Deputados, que temos lá treino toda sextafeira à noite, todo sábado pela manhã, brevemente nós vamos aí também fazer parte da nossa federação brasiliense de futebol de mesa, e no último campo do treino que participei lá até tive bom êxito, mas não é nem pelo fato de ser deputado não, é porque a gente vai, não é, é igual andar de bicicleta né, quem pratica. E aí também os desafios das das regras estabelecidas porque elas variam de acordo com o estado né, alguns estados têm uma prática, têm uma dinâmica, com a bolinha redonda, outro escondadinho e aqueles mais crianças jogam lá com a partilha. De tal sorte que a nossa comissão sempre tem esse propósito de incentivar a prática dos mais diversos esportes, né, incluindo também a prática do futebol de missa. Então vamos começar com o? 0 Jorge. Então o tempo, Concedo a palavra ao senhor José Jorge Farah Neto, presidente da Confederação Brasileira do Futebol de Mesa. Vossa assessoria em dez minutos. Seja bemvindo.",
      "summary": "Reunião de audiência pública sobre desenvolvimento de futebol de mesa, conduzida por um deputado. Convidados: José Jorge Farah Neto, André Luiz Corrêa de Araújo, Flávio da Silveira Campos, Valdomiro Rima e Manoel Moro. Procedimentos de debate e transmissão ao vivo no portal da Câmara dos Deputados explicados. O deputado também é jogador de futebol de mesa e incentiva a prática de esportes. Discurso de abertura concedido a José Jorge Farah Neto.",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado",
        "slug": "prof-paulo-fernando"
      }
    },
    {
      "id": 78852,
      "start_time": 1699351822,
      "duration": 245,
      "transcription": "Obrigado, muito obrigado, eu agradeço profundamente essa iniciativa. O futebol de mesa precisa disso. Nós já existimos há muitos anos, temos hoje algumas modalidades brasileiras, quatro modalidades brasileiras, em cinco em quatro modalidades estrangeiras que são praticadas no no nosso país. Peço desculpas algum barulho porque tem uma obra no meu prédio aqui atrapalhando barbaramente. Primeiramente o 0 esporte é muito difundido no Brasil, e muito praticado no Brasil. Poucos têm informações do quanto ele é praticado. Nós temos dezenove federações ativas e regularizadas. Temos mais de cento e oitenta clubes participantes e tivemos nesse último final de semana três importantes campeonatos que foram amplamente divulgados pelo Brasil. Nós estamos aqui convidados primeiramente pelo pessoal que primeiro pelo pelo secretário que fez a pelo que fez a teve a honra de nos convidar, eu agradeço novamente, e nós queremos e precisamos difundir o esporte e conseguir verbas pra poder dar sequência num trabalho de esporte nacional, o esporte tipicamente brasileiro foi criado no Brasil há muitos anos atrás e temse temse noção de da década de de mil novecentos e dez, mil novecentos e quinze, o botão já era praticado lógico de uma forma bem mais psíquica do que é hoje. Hoje ele é reconhecido nacionalmente, principalmente em noventa e três pelo CND antigo Conselho Nacional de Desporto que antigamente se reconhecia os esportes. Hoje já é outro tipo de de de ele acontece de outra forma, mas nós somos regularizados perante as secretarias estaduais, municipais, perante ao Ministério do Esporte hoje, e estamos em busca de novos caminhos e e novos objetivos. Já temos campeonatos mundiais, nós tivemos, nós somos campeões mundiais da modalidade, nossa principal que é praticada no no exterior, que é a modalidade doze toques, temos o dadinho em crescimento, toque que também é tão antiga quanto a doze toques e há três toques também, né uma das fundadoras. O Sport precisa de adeptos, tem mais de cem mil adeptos, mas filiados nós temos algo em torno de cinco a seis mil atletas, o que é número significativo é esporte tão pequenininho EEE tão sem verba, sem infelizmente a divulgação merecida. Temos alguns canais que são divulgado e que é divulgado o esporte, e temos muitos muitos abnegados que nós trabalhamos com abnegados. Você que está entrando agora ainda vai se filiar à federação brasiliense, vai perceber que a gente tem muita gente trabalhando com só com muita vontade realmente. A coisa não é fácil, O trabalhado eu já estou nessa toada aí há mais de trinta anos como tentativa de ser dirigente, Sou o exmotorista que já não tem mais tempo de praticar. Jogo só brincando, não jogo oficialmente, só brinco porque não dá tempo. E estamos aí abertos AAA começar a a dúvidas e fico à disposição e agradeço mais uma vez a oportunidade que nós estamos tendo. Passo a palavra ao que o Flávio agradeço a o momento que nos permitiu.",
      "summary": "Futebol de mesa: praticado há anos no Brasil, 4 modalidades nacionais e 5 estrangeiras, 19 federações ativas, 180 clubes participantes, 3 campeonatos recente, reconhecido nacionalmente, busca novos caminhos e objetivos, campeões mundiais em modalidade 12 toques, mais de 100 mil adeptos, cerca de 5-6 mil atletas filiados, pouca divulgação e verbas.",
      "speaker": {
        "name": "José Jorge Farah Neto",
        "position": "Presidente - Confederação Brasileira de Futebol de Mesa",
        "slug": "jose-jorge-farah-neto"
      }
    },
    {
      "id": 78853,
      "start_time": 1699352067,
      "duration": 28,
      "transcription": "Muito obrigado, o senhor José Jorge Farah, né, pelas suas considerações, sendo representante da entidade maior que é a Confederação Brasileira de Futebol de mesa. Então pra alternar vou chamar alguém que está presente né? Alguém que está presente pra ir alternando com a videoconferência. Então passo a palavra ao senhor André Luiz Araújo representante dessa Confederação também brasileira de futebol de mesa. Ser bemvindo.",
      "summary": "Deputado permite André Luiz Araújo, representante da Confederação Brasileira de Futebol de Mesa, para falar em videoconferência.",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado",
        "slug": "prof-paulo-fernando"
      }
    },
    {
      "id": 78854,
      "start_time": 1699352095,
      "duration": 419,
      "transcription": "Muito obrigado. Obrigado deputado por essa grande oportunidade. Prazer fará em ouvir o nosso querido presidente. Eu represento a Confederação Brasileira dentro da modalidade da Addin, Sou responsável pela área de expansão da modalidade. O meu papel hoje é criar núcleos de futebol de mesa pelo Brasil, Então eu posso de repente trazer pouco do do que é essa esse trabalho pra que possam ter uma dimensão do quanto que A gente pode ter de ajuda e de repente do poder público nos auxiliar. Esse é trabalho que envolve Comunidades de vários lugares do Brasil posso até citar dos exemplos que é a o projeto de Quixera Mobinho Ceará, que é projeto tocado pelo nosso querido amigo Marquinhos, é projeto que atende a mais de quarenta crianças, E tem crianças com dificuldades sociais, com dificuldades motoras e esse trabalho serve como papel de inclusão social muito grande. E O trabalho do também de do projeto de incentivo ele não não mede não não enxergue idade, a gente pode estar ajudando, apoiando projetos com crianças de oito, dez anos até com pessoas acima de sessenta, sessenta e cinco anos, ou seja, a gente traz pouco de qualidade de vida pra aquelas pessoas que estão na chamada melhor raridade, Só que a gente carece muito ainda de apoio, tudo isso conforme o nosso presidente Farah comentou, é tudo feito meramente Por iniciativa nossa, não há nenhum tipo de apoio ao patrocínio, Os equipamentos, os acessórios são todos objetos de doação, rifas que a gente costuma fazer pra compra de mesas, extraves, acessórios de maneira geral, os próprios times, e eles são distribuídos ao longo de projetos que a gente identifica, a gente qualifica esses projetos, é importante frisar isso, não é feito de uma maneira livre, né, qualquer pode se candidatar mas ele precisa na verdade apresentar esboço de projeto pra que a gente possa compreender a profundidade É o cabo caso que eu cito hoje de Xeramobin que é referência nacional pra vários outros projetos, Já tive a oportunidade de desenvolver também projetos no Amazonas onde a gente implementou a modalidade da Dadinho, até o pessoal brinca comigo que eu sou André Araújo e lá tem a Avenida André Araújo, eu até brinco que eu tinha uma homenagem em vida né, Não precisei morrer pra ter uma uma avenida com o meu nome. E a modalidade cresceu desde dois mil e dezoito, hoje é uma realidade, Já realizou uma Copa do Brasil em Manaus com grande sucesso, no Rio Grande do Sul também tivemos O caso de Viamão que recebeu também apoio nosso, tudo com doações deputado, tudo meramente com o esforço da comunidade mesmo, E a gente junta, psicotiza com o dinheiro de rifas, a gente compra as mesas, negocia frete com os fabricantes com preços menores demonstrando que não são questões envolvendo nada comercial, é puramente social, E a gente também tem o trabalho aqui no no próprio Distrito Federal, foi trabalho que começou bem lá atrás Em dois mil e dez, dois mil e doze havia somente uma equipe aqui em Brasília, que é o que nós chamamos do da Associação Atlética Banco do Brasil, OAB, o Bola Quadrada. Campeão. Que é o atual campeão e ali realmente foi o berço de vários outros clubes, dali surgiram o ascards, Então eu já joguei pela a BabyBola Quadra, já joguei pela própria Escat, já tive oportunidade de jogar pelo Nacional de Manaus na época que eu fui apoiar a iniciativa no estado, e hoje eu estou jogando pela Portuguesa de Brasília que acabou de criar também departamento de futebol de mesa nós temos o Gama, aqui representado pelo Flávio Campos, que ainda ser nosso vicepresidente da modalidade é o representante do Gama, e é uma modalidade que vem crescendo muito, e a gente enxerga isso como oportunidade de levar isso por exemplo pras escolas como uma oportunidade de de atividade lúdica e é muito bacana quem jogo de futebol de mesa oficial como a gente procura criar código de ética onde sempre adversário cumprimenta outro antes de iniciar a partida ao término, a gente brinca que não se comemora gol até por respeito, Você pode estar levando de dez a 0 que quem está fazendo os dez está mantendo aquele semblante e na hora da resenha É a hora que se descontrair, é a hora que a gente brinca pouco, então é uma forma que a gente tem visto de mostrar para as crianças Esse essa postura, essa conduta, essa forma de disciplina por meio do esporte e que serve muito como inclusão pra todos eles, independente da idade, mas que a gente enxerga na criança como potencial muito grande. São várias modalidades conforme o presidente comentou, e eu trabalho no dadinho nessa parte de expansão, mas isso não impede que num caso, se eu recebo doações de times de doze toques, a gente também fomenta a modalidade doze toques e assim vai. Então, eu só dando uma visão ampla assim rápida do que que é o trabalho da Confederação Brasileira, Tenho separado por vicepresidentes, eu me reporto hoje ao Ronald Neri, que é o nosso vice presidente da modalidade da Dadinho e tenho trabalho junto comigo várias pessoas espalhadas por Santa Catarina, Minas Gerais, Ceará e aonde a gente se junta e traz pouco dessa possibilidade de levar o futebol de mesa a outro patamar, Olhardo como eu digo falar o profissional é muito difícil né, mas levar profissionalismo Dessa modalidade pra que o poder público possa enxergálo, não só do ponto de vista de alcance mas também de uma inclusão social. Muito obrigado deputado e parabéns pela sua iniciativa.",
      "summary": "Representante da Confederação Brasileira de Futebol de Mesa fala sobre expansão da modalidade Addin no Brasil, criando núcleos e fornecendo assistência a projetos que ajudam crianças e adultos, promovendo inclusão social. Trabalho depende de doações e iniciativa própria, visando levar futebol de mesa a outro patamar e atrair apoio do poder público.",
      "speaker": {
        "name": "André Luís Corrêa de Araujo",
        "position": "Representante - Confederação Brasileira de Futebol de Mesa",
        "slug": "andre-luis-correa-de-araujo"
      }
    },
    {
      "id": 78855,
      "start_time": 1699352514,
      "duration": 68,
      "transcription": "Bem, agradeço ao seu André pela sua colaboração e quem joga uma modalidade não pode jogar outra não, quem joga o Dadinho não joga outra do Bolinha não. A gente eu gosto mais da bolinha né, quando a gente era menor a gente pegava assim miolo de pão né, congelava e fazia bolinha de miolo de ponta. Não, miolo de Muito bem. Dando continuidade, Vamos chamar agora o senhor Valdomiro Rima, tesouoria da Federação Goiano de Futebol de Mesa que participará por videoconferência. Seja bemvindo, o senhor tem dez minutos. Ivan Isaac. Foi o presidente? É. Ivan Isaac, você é bemvindo também. O senhor tem dez minutos. Chama o Manoel Moro lá do Ceará já. Muito bem. Então vamos chamar o senhor Manoel Moro, que é da Federação de Futebol de mesa do estado do Ceará. Alô?",
      "summary": "Deputado afirmou que jogadores de uma modalidade de futebol de mesa não podem jogar outra, expressou preferência pela \"bolinha\" e apresentou participantes de uma reunião, incluindo o Senhor Valdomiro Rima, Ivan Isaac, e Manoel Moro.",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado",
        "slug": "prof-paulo-fernando"
      }
    },
    {
      "id": 78858,
      "start_time": 1699352582,
      "duration": 206,
      "transcription": "Bom dia a todos. Eu na verdade acabei de receber assim o convite pra participar da reunião né? E quero aqui né? Da dar o meu bom dia toda a mesa toda o plenário Pra pra essa reunião de que eu acredito que seja de suma importância como foi falado sou Manuel Moura sou aqui da Do do Ceará, né? Federal de mesa do Ceará e Estamos aqui num crescimento expandindo o esporte né? Nós temos hoje nós praticamos aqui basicamente as três modalidades né? Tanto doze toques Tanto Dadinho e eventualmente partilha Né? E nos últimos anos assim nós consegui abrir vários núcleos no interior do Ceará Né? Hoje nós já nós temos cidades com grandes Números de atleta né? Começaram do 0 e com o apoio da federação nós estamos conseguindo realmente uma boa Evolução. E acreditamos que no próximo ano de dois mil e vinte e quatro a gente consiga adentrar mais ainda com outros núcleos nos no interior do Ceará certo? Aqui nós praticamos assim mais a questão da modalidade quando nós começamos a a doze toques era uma modalidade muito forte né, não existia a modalidade Dadinho mas de uns Cinco anos pra cá a modalidade da Cadinho cresceu muito está se desenvolvendo muito aqui no estado do Ceará Que hoje já se configura basicamente o segundo polo nacional em termo de e de atletas que praticam essa modalidade então assim a gente o pessoal do interior tem mais facilidade Na prática da modalidade Dadinho porque é mais fácil de se jogar você pode jogar em qualquer ambiente já doze toques Exige pouco mais de de exigências em termo de clima de de climatização né? Não pode ter assim ação do vento Enquanto que no Dadinho não isso se torna mais fácil as pessoas jogam nas varandas de casa joga nosso cassado nas praças Então isso facilita muito o desenvolvimento do do da modalidade da Dilma interior. Então o interior praticamente joga mais essa modalidade mas estamos aqui né tentando desenvolver Ao máximo né junto com com com outras assim outras entidades né? Nós temos muitos parceria com as universidades e muito tempo pra cá tem nos dado espaço pra gente praticar o esporte e é basicamente isso",
      "summary": "Representante da Federação de Futebol de Mesa do Ceará anunciou a expansão do esporte em três modalidades, com foco no interior e crescimento da modalidade Dadinho, priorizando parcerias com outras entidades para desenvolvê-las, especialmente em 2024.",
      "speaker": {
        "name": "Manoel Moura",
        "position": "Representante - Federação de Futebol de Mesa do Ceará",
        "slug": "manoel-moura"
      }
    },
    {
      "id": 78857,
      "start_time": 1699352788,
      "duration": 19,
      "transcription": "Muito obrigado. Ao senhor da Federação de Futebol de Mesos do Ceará, eu inclusive eu estive em Quixara Mobim numa agenda com meu amigo senador, Eduardo Girão, se eu soubesse que tinha futebol de mesa aí tinha contactado o senhor na próxima vez vou, desafiado aí viu?",
      "summary": "Deputado reporta participação em evento em Quixada, Mesa-SE, desejando ter conhecido sobre mesa de futebol para jogar.",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado",
        "slug": "prof-paulo-fernando"
      }
    },
    {
      "id": 78856,
      "start_time": 1699352807,
      "duration": 7,
      "transcription": "A Mubim é grande polo do do futebol de mesa aqui do Ceará. Pois é. Muito bem.",
      "speaker": {
        "name": "Manoel Moura",
        "position": "Representante - Federação de Futebol de Mesa do Ceará",
        "slug": "manoel-moura"
      }
    },
    {
      "id": 78859,
      "start_time": 1699352814,
      "duration": 10,
      "transcription": "Dando continuidade, passar a palavra agora ao Flávio da Silveira Campos, que é o VicePresidente da nossa Federação Brasiliense de Futebol de Mesa. Seja bemvindo.",
      "summary": "Discurso do Deputado: palavra passada ao Vice-Presidente da Federação Brasiliense de Futebol de Mesa, Flávio da Silveira Campos.",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado",
        "slug": "prof-paulo-fernando"
      }
    },
    {
      "id": 78861,
      "start_time": 1699352824,
      "duration": 441,
      "transcription": "Bom dia a todos. Queria agradecer ao deputado Paulo Fernando pela iniciativa, agradecer ao Lindberg pelo contato também, agradecer ao André que está aqui presente comigo hoje, né, obrigado André, representando a confederação, aos demais amigos que estão de forma online, Eu sou, o deputado falou que desde criancinha joga, né? Eu eu comecei cedo também, mas não não com o estrelão, né? Eu já fui pouquinho mais pra frente, já tinha uma mesa propriamente dita, né? Tem gente que fala que é raiz, que começa lá no chão brincando tem gente que é Nutella né? O Lindberg começou lá no chão do estrelão né? Exatamente. Eu sou federado Desde dois mil e dezenove então, há pouco tempo na verdade, né, hoje eu sou atleta da Sociedade Esportiva do Gama, Então o Gama tem os seus departamentos de de modalidade e eu faço parte desse departamento como atleta. E eu vou traçar breve histórico da Federação Brasiliense como todo, né, a gente data aí há relatos desde mil novecentos e sessenta e dois com a criação da Liga Brasiliense de futebol de mesa, a da Liga Brasiliense de futebol de mesa, situada ali no bloco quarenta e seis da Asa Norte, né. Em sessenta e oito foi lavrada a primeira ata de clube de futebol de mesa de Brasília. Isso são relatos que estão no nosso site DA PRÓPRIA EM 71, FOI INAUGURADA A SEDE DO CLUBE DE FUTEBOL DE MESA DE BRASÍLIA, E em setenta e sete tivemos no Cube a criação de time do Cube também, né, então a gente vê que, Futebol de mesa de Brasília ele se confunde com a sua própria história do Distrito Federal. Eu costumo brincar que está num quadradinho brincando de Dadinho né, e setenta e nove tivemos aí a criação de de clube também na na UDF, e a criação da Federação Brasiliense de Futebol de mesa. Então hoje a federação Ela conta com uma sala no complexo do Claudio Coutinho, então a sala é aberta pra quem quiser conhecer a as modalidades que Distrito Federal joga. Nós temos aí a modalidade com as bolinhas né, que é a três toques, a doze toques, Temos o Dadinho também que é literalmente jogando com dado. E hoje nós temos federados Noventa e atletas nessas três modalidades, e fazendo uma contagem rápida dentro dos grupos de WhatsApp que nós temos aí dos chamados abertos né, nós temos aproximadamente trezentos e oitenta Praticantes das modalidades que gostam de ir aos finais de finais de semana nos clubes como deputado Vai Nascade volta e meia né, treinar e esperamos eu como federação espero em breve que o deputado possa se federar também e participar dos nossos Dos nossos eventos tantos os chamados abertos quanto os torneios para atletas federados. E nós viemos agora eu e André, de Curitiba, em o final de outubro participamos do campeonato brasileiro da modalidade da Dinho. Nesse final de semana tivemos o Campeonato Brasileiro de três toques a qual o Alcides Atleta da AABB foi campeão brasileiro, então o Distrito Federal ele vem crescendo, ao longo dos anos, principalmente aí depois da pandemia tivemos acréscimo de atletas federados. O presidente da federação é o Paulo Caruso, o qual Lindberg bem conhece né, foram amigos, são amigos de infância inclusive, são essas coincidências da vida que nós temos, E falando especificamente dos clubes, hoje nós temos a ABB, né, a Associação Atlética do Banco do Brasil, a Aca fuma em Águas Claras, Águia Branca, a Ascad, o mais novo clube do Distrito Federal é o capital, Nascente a Sociedade Esportiva do Gama, a Portuguesa de Brasília lá em Águas Claras, o Clube Ocidental de futebol de mesa que apesar de ser ocidental é filiado aqui pelo Distrito Federal, e também à William Sport de mesa, Então nós temos aí três modalidades, noventa e atletas federados, e a gente tem a a partir dessa audiência que pessoas Possam vir conhecer o esporte. Eu por formação eu sou o professor. Sociedade Esportiva do Gama, noventa porcento dos bottonistas são professores. Nós temos o professor Geraldo que é professor de educação física e ele leva a modalidade, o futebol de mesa pra dentro da sua escola, se eu não me engano a escola classe é a CF trinta da Ceilândia, Então é importante que as pessoas conheçam a modalidade e saibam que existe uma federação que é aberta, que está disposta a a adentrar as escolas e aí já aqui de público pedir essa parceria com a com a comissão de educação também né, a nossa secretaria de educação eu sei que eu não vejo como uma simples brincadeira, eu vejo como uma situação até mesmo multidisciplinar. A gente pode quando a gente joga o Dadinho, né, a gente costuma brincar se o Dadinho ele está Chapado ou seja com a sua face virada pro botão você tem tipo de chute, você tem que calcular aquilo de forma rápida, se o Dadinho ele está quinado ou seja com a quina virada pra você tem uma angulação da palheta, então você entra com a física de forma intrínseca aí, então o estudo da física ele está dentro da modalidade também no então não é uma simples brincadeira né, a gente calcula a trajetória, a gente calcula a velocidade, a gente calcula, A velocidade que a gente tem de toque de chute de marcação, onde é que eu coloco que eu toco o meu botão pra poder fazer a marcação, e isso pra quem está em desenvolvimento para aluno de sexto ano ensino fundamental isso é prioritário. Muitas vezes as pessoas não enxergam e não vê sentido na na física propriamente dita, mas quando a gente tem incentivo e quando a gente tem o lúdico, que o futebol de mesa ele é lúdico, a gente consegue inclusive dentro de uma disciplina como essa encontrar sentido, então a gente pode fazer sim, e gostaríamos de ter uma parceria mais consolidada e adentrar às escolas do Distrito Federal quer públicas quer particulares, pra que a gente possa difundir ainda mais o nosso esporte, então mais uma vez, agradeço a oportunidade, e fica aqui as minhas felicitações pelo projeto. Muito bem.",
      "summary": "Vice-presidente da Federação Brasiliense de Futebol de Mesa agradece iniciativa legislativa, cita história do futebol de mesa em Brasília e destaca benefícios educacionais do esporte. Federação atualmente tem 90 atletas federados e três modalidades: três toques, doze toques, e Dadinho. Federação possui sala aberta ao público no Complexo Claudio Coutinho e espera crescimento com novos atletas e parcerias, incluindo com secretaria de educação do Distrito Federal.",
      "speaker": {
        "name": "Flávio da Silveira Campos",
        "position": "Vice-Presidente - Federação Brasiliense de Futebol de Mesa",
        "slug": "flavio-da-silveira-campos"
      }
    },
    {
      "id": 78860,
      "start_time": 1699353265,
      "duration": 40,
      "transcription": "Agradeço o Flávio, que é o representante da nossa federação, que em breve que em breve eu estarei participando também. Estava mostrando aqui as fotos para o André, da minha coleção de futebol de botão raiz né? Ele falou que tem uma umas relíquias aqui né? E aí caríssimo, eu tenho inclusive, o senhor falou aí da do CEO, eu tenho time de futebol de botão do CEO da década de setenta. Pena que eu não trouxe pra mostrar mas isso não faltará a oportunidade. Dando continuidade, vamos passar a palavra agora ao senhor Ivan Asaki, que é da Federação Goiana no Futebol de Mesa. Você é bemvindo.",
      "summary": "Deputado menciona agradecimento a Flávio, sua participação em breve, exibe fotos de seu colecionável de futebol de botão, inclui time da década de 70 do CEO, passa palavra a Ivan Asaki.",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado",
        "slug": "prof-paulo-fernando"
      }
    },
    {
      "id": 513893,
      "start_time": 1699353305,
      "duration": 140,
      "transcription": "Boa tarde a todos. Estão me ouvindo? Estão me ouvindo? Sim. Alô? Estamos ouvindo perfeitamente. Então está bom. Então eu eu quero parabenizar o Farah, né, Pela intervenção de tornar o esporte do futebol de Butão esporte extremamente oficial no Brasil. Eu quero dizer que eu sou pediatra, lido com crianças e vejo o tão amplo e importante é a participação da criança nisso. É extremamente importante. Nós temos no Brasil hoje aumento muito grande dos casos de autismo no Brasil. Eu acho que precisava intensificar esse esse estímulo essa criança ter isso tudo. Eu acho que seria extremamente importante, que a gente estimulasse, em em todas as escolas, pelo menos na maioria da escola, a participação do aluno e da criança na na na fase escolar. Eu acho que é extremamente importante, eu acho que 000 futebol de Butao, ele ensina muita coisa. Ele ensina paciência, ele ensina educação, nós vamos já diminuir a violência da criança, porque o futebol de Botão a gente precisa ter uma visão global de tudo, como é que esse esse amigo nosso falou aí agora né, futebol do Dadinho e da colocação. Isso é extremamente importante. Eu queria dizer que a participação de todos nesse estímulo total do futebol de mesa do Brasil seria extremamente importante. Nós estamos em Goiás, então eu sou o Ivan Isaac, eu sou pediatra, nós estamos aqui à disposição pra fazer o que for preciso aqui no estado de Goiás, junto aos nossos deputados, pra gente estimular isso aqui no estádio no Brasil. Então essa é a colocação minha e parabéns fará pela pela oportunidade que você deu pra gente falar, o que a gente pensa está ok? É é só isso que eu tenho a dizer. Agradeço.",
      "summary": "Parabéns a Farah por oficializar futebol de Butão no Brasil. É importante crianças participarem de atividades físicas, especialmente no Brasil com aumento de autismo. Futebol de Butão ensina valores e reduz violência. Todos devem incentivar sua prática em escolas, incluindo no estado de Goiás.",
      "speaker": {
        "name": "Ivan Isaac",
        "position": "",
        "slug": "ivan-isaac"
      }
    },
    {
      "id": 78862,
      "start_time": 1699353445,
      "duration": 60,
      "transcription": "Participação do do senhor. Queria mandar abraço também ao Rogério, que trabalha aqui na Câmara, que tem lá da Federação das CAD, o Paulo também, que jogou tudo, é militar, né, tivemos uma disputa aí na outra semana, lá no futebol. E, também dizer nós aqui da da bancada do DF, está à disposição à nossa Secretária de Esporte do DF, nosso secretário, deputado Júlio César Ribeiro, que a secretaria está à disposição, viu Flávio, naquilo que puder colaborar pra incentivar a prática do futebol de mesa. E como aqui é uma comissão muito democrática, nosso presidente Luís Lima, vamos abrir a palavra pra os pra debater dois e aí, Passar a palavra aqui pro Lindberg, também é praticante aí do futebol de mesa, pra ele dar a sua contribuição. Aliás eu fiz desafio pra ele né, estou aguardando aí pra gente marcar essa partida aí. Você joga no ou na bolinha? Podemos jogar, vamos",
      "summary": "Deputado propõe colaboração na promoção do futebol de mesa, menciona discussão de futebol e disponibiliza apoio da secretaria de esporte do DF. Abre a palavra para outros parlamentares discutirem e desafia um deles para jogar futebol de mesa.",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado",
        "slug": "prof-paulo-fernando"
      }
    },
    {
      "id": 513895,
      "start_time": 1699353505,
      "duration": 325,
      "transcription": "Bolinha pra começar. Na bolinha, ok, está feio. É, é a minha vantagem mesmo, estou mais acostumado com a bolinha. Bom, deputado professor Paulo Fernando, queria primeiro parabenizálo pela iniciativa desse dessa audiência pública, né, eu acho que aqui na comissão do esporte a gente está sempre aberto, a tratar dos dos diversos assuntos relacionados ao esporte, né? Então saudar todos os convidados aí o André, o presidente Jorge lá da confederação lá no Rio de Janeiro, Flávio aqui também presente, Manuel lá lá no Ceará, doutor Ivan em em Goiás, quer dizer mostrando que a gente está aí numa numa rede grande aí pelo país afora, né? E tenho certeza que muita gente também acompanhando aí pela página da da comissão do esporte e também na no nosso YouTube. Mas eu quero dar depoimento aqui numa linha diferente, né? Acho que o Flávio começou bem falando né do do do futebol raiz ali, do Estrelão, O doutor Ivan falou da questão da da criança, da educação, nessa linha, né e é claro, todo mundo que gosta de futebol teve alguma experiência com futebol de botão, seja jogando com o coleguinha no estrelão, no chão, e também na mesa de jantar dos pais tá? Isso aí sempre criou muita confusão em casa, né? Então tem todas essas experiências, ou até, jogando sozinho, jogando futebol de Botão sozinho. Você jogava contra si mesmo né? Colocava o seu time pra cá e o outro time atacava. Então, esse imaginário do do do futebol de Botão é é é o é o começo, de todo, né? Em algum momento da vida também eu, fui treinando, desenvolvendo as atividades de botonista, né, jogando com campeonatos em casa, nessa linha, mas nunca nunca me interessei em me federar e me profissionalizar. Mas eu queria dar uma contribuição aqui, nessa nessa audiência pra tocar num outro assunto importante também. E é uma experiência pessoal. E aqui eu queria relatar só pra contextualizar vocês todos né? Eu passei por uma internação de por conta da covid dois anos atrás, foram cem dias no hospital, né, e depois mais quatro meses em casa de home care. E o home care necessitou uma cama de hospital. Então foi uma cama de hospital que foi pra casa, e chegou o dia né nesse processo meu de recuperação chegou o dia de nós nos livrarmos da cama de hospital. E aí no momento que que que nós tiramos o colchão da cama, eu reparei que tinha, na cama duas alças, numa numa numa extremidade e na outra extremidade. Aí a minha filha olhou pra mim e falou pai, vamos jogar uma parte antes da gente livrar da cama vamos jogar uma partida de botão? E aí eu falei pra ela, poxa, legal então vai lá traz os botões e eu estava em processo de recuperação, ainda voltando a caminhar, voltando a fazer as minhas atividades físicas, né voltando até a coordenação motora, a coordenação fina, que é muito importante no futebol de mesa pra quem pratica sabe dessa necessidade, né? E aí nós espalhamos os times de botão lá na lá lá na lá na cama do do na cama né? Hospitalar e foi difícil o jogo porque era cheio de buraco no meio né então cada vez eu dava toque a bola caía, mas eu passei a refletir e lembrei que eu tinha uma uma mesa de futebol, de botão na casa dos meus pais, e pedir pra que primo meu buscasse essa mesa e levasse pra minha casa a mesa está lá até hoje né, eu trouxe ela de volta pra minha casa agora, E eu aproveitei esse tempo de recuperação, pra, enfim, voltar a jogar futebol de Botão e, é claro, vez que a bola cai no chão você tem que ir lá no chão buscar a bola né? Pegar a bola então isso era exercício, interessante nessa prática. E aqui eu queria colocar também a vertente nesse debate a vertente da saúde. Né o futebol de Botão é mecanismo importante, quem sabe pra reabilitação. Pra reabilitação é exercício, não é exercício muito simples né a gente que joga sabe que é cansativo, você tem alguma você tem uma movimentação, você tem uma uma uma coordenação fina necessária, e tem uma questão mental envolvida. Então da mesma forma como a gente vê vários estudos e várias, propostas, né, por exemplo do do do tênis de mesa pra combater ou pra minimizar os efeitos do Alzheimer, o futebol de mesa pode ser uma modalidade que pode entrar nessa vertente também, né? Então a educação, a cultura, o esporte e a saúde podem estar juntas dentro desse desse aspecto aí do do desenvolvimento do futebol de mesa que é o tema do nosso debate de hoje. Então professor, deputado professor Paulo Fernando fica aqui essa minha, esse meu registro essa minha experiência pessoal, desculpa eu só aluguei pouquinho na história, mas era importante eu acho que colocar esse esse esse tema da saúde também nesse debate. Muito bem, agradeço.",
      "summary": "Ex-jogador de futebol de botão comparte sua experiência com o jogo e sua utilização na reabilitação durante sua recuperação de COVID-19. Ele destaca a importância da atividade física, coordenação fina e mental em sua recuperação, bem como no jogo em si. Ele sugere que o futebol de botão pode ser uma modalidade útil para a reabilitação e combate ao Alzheimer.",
      "speaker": {
        "name": "Lindberg",
        "position": "",
        "slug": "lindberg"
      }
    },
    {
      "id": 78873,
      "start_time": 1699353830,
      "duration": 67,
      "transcription": "Participação do nosso secretário aqui da comissão. Graças a ele foi possível realizar essa audiência. Reinterar que o nosso presidente Luiz Lima, nossa comissão e conforme eu falei, a nossa Secretaria de Esporte do DF está à disposição, Eu na condição também de bottonista e praticante e também na condição deputado federal também me coloco à disposição para que a gente possa e incentivar cada VMA essa prática desse esporte, principalmente nessa nova geração tão antenada nas tecnologias, nas internets, que possa ter esse lado lúdico até mesmo porque o esporte principal de mesa pode jogar criança, pode jogar jovem, idoso, avô com neto e assim por diante, né. É extremamente esporte que tem caráter de congregação e também de ambiente familiar, ok? Eu vou pedir assim uma vez, né, já quer fazer uma outra alteração final, né, porque eu tenho outro compromisso daqui a pouquinho. É rapidamente o senhor comentou de redes sociais uma força",
      "summary": "Deputado propõe incentivar mais o esporte de mesa, especialmente nas novas gerações. Menciona disponibilidade de sua secretaria e pessoalmente para ajudar nesse objetivo. Suplica uma alteração rápida para falar sobre o poder das redes sociais antes de seguir para outro compromisso.",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado",
        "slug": "prof-paulo-fernando"
      }
    },
    {
      "id": 78864,
      "start_time": 1699353897,
      "duration": 74,
      "transcription": "A gente enxergou em dois mil e dezessete aqui pela primeira vez no Distrito Federal, quando fizemos o brasileiro, nós realizamos as transmissões ao vivo de jogos, Com narrador e comentarista. Então isso pegou e hoje todos os campeonatos grandes nacionais, tem pelo menos uma mesa com toda a estrutura de como de transmissão ao vivo pelo Youtube, Instagram, Facebook, e isso também ajudou na divulgação muito do esporte da modalidade, e os jogos ficam inclusive salvos pra quem quiser depois assistir os grandes jogos, então as redes sociais ela teve papel também muito importante nessa nossa divulgação e difusão do da modalidade. Só fazer esse comentário, parabéns ao professor, deputado, professor Paulo Fernando pela sua iniciativa, acho extremamente pertinente e que a gente está à disposição pela CBFM aqui na parte da da vicepresidência, tanto quanto o nosso querido presidente Farah, pra poder trazer mais subsídios e apresentar diversas formas de apoio pra crescimento da modalidade. Muito obrigado e parabéns.",
      "summary": "A partir de 2017, a Confederação Brasileira de Futebol de Mesa começou a transmitir jogos ao vivo em campeonatos nacionais, utilizando plataformas de mídias sociais como Youtube, Instagram e Facebook. Isso ajudou na divulgação do esporte e salvou jogos importantes para serem assistidos posteriormente. O Representante da CBFM parabeniza o deputado Paulo Fernando e oferece apoio para o crescimento da modalidade.",
      "speaker": {
        "name": "André Luís Corrêa de Araujo",
        "position": "Representante - Confederação Brasileira de Futebol de Mesa",
        "slug": "andre-luis-correa-de-araujo"
      }
    },
    {
      "id": 78863,
      "start_time": 1699353971,
      "duration": 6,
      "transcription": "Agradeço o senhor Flávio, quer fazer uma consideração final?",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado",
        "slug": "prof-paulo-fernando"
      }
    },
    {
      "id": 78865,
      "start_time": 1699353977,
      "duration": 50,
      "transcription": "Mais uma vez queria agradecer pela pela disposição de de virmos aqui e falarmos pouco mais sobre as modalidades. Dizer que a Federação Brasiliense de Futebol de mesa está à disposição, sempre que que precisar. E. E realmente precisamos difundir isso pros nossos jovens, a questão do uso da rede social hoje ela precisa ser prioridade, os nossos alunos estão perdendo a sua infância, e isso eu digo como professor, por conta do excesso do uso dos aparelhos eletrônicos. Então o futebol de mesa pode ser uma válvula de escape e isso precisa ser difundido de forma mais célere, né? Então a federação se coloca à disposição e mais uma vez eu agradeço a oportunidade.",
      "summary": "Vice-Presidente da Federação Brasiliense de Futebol de Mesa: Agradeceu por estar presente, ofereceu colaboração, destacou a importância de difundir o futebol de mesa como alternativa saudável ao excesso de uso de aparelhos eletrônicos por jovens, especialmente através das redes sociais. A federação está à disposição para ajudar nesse esforço.",
      "speaker": {
        "name": "Flávio da Silveira Campos",
        "position": "Vice-Presidente - Federação Brasiliense de Futebol de Mesa",
        "slug": "flavio-da-silveira-campos"
      }
    },
    {
      "id": 78866,
      "start_time": 1699354027,
      "duration": 44,
      "transcription": "Obrigado Flávio. Depois você traz a ficha de filiação e da federação pra gente se associar. Agora eu estou na dúvida atroz, porque eu também somos lá da associação portuguesa né, temos nacionalidade portuguesa, então seria uma satisfação também treinar pelo português. O senhor falou que tem clube lá em Águas Claras, que é o bairro onde eu moro, e tem aqui a nossas né, então eu tenho eu estou igual, jogador assim, que tem várias propostas do passe né, mas pra ser fiel aqui à nossa categoria, eu trabalho aqui já há trinta e cinco anos então vou escolher ficar aqui nas CAD mesmo. Agora vamos passar a palavra para o representante do Ceará para suas considerações finais.",
      "summary": "Deputado está na dúvida sobre qual língua escolher para treinar, tem clube em seu bairro, recebeu propostas para seu passe, mas prefere ficar no clube onde trabalha há 35 anos. Passa para o representante do Ceará falar.",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado",
        "slug": "prof-paulo-fernando"
      }
    },
    {
      "id": 78868,
      "start_time": 1699354071,
      "duration": 77,
      "transcription": "Manoel Moura. Ok. Só agradecer realmente ao convite né, e parabenizar pela iniciativa dessa reunião de extrema importância por o futebol de mesa né, para o nosso esporte. Que realmente nós temos que incentivar cada vez mais a prática com essa criançada que só quer saber dessa dessa era tecnológica né, e como o futebol de mesa é bom na questão da interação do olhar no olho a olho mesmo no presencial né, essa coisa do contato né, interação entre as pessoas e que eu acho que isso aí é dos pontos muito importante porque esse mundo virtual que hora está aí, fica negócio muito frio, então acho que a gente tem que incentivar cada vez mais o futebol de mesa, né, na prática com essa criançada, para que o a gente realmente consiga deixar essa chama acesa por muitos e muitos anos, certo. Então assim aqui a entrada do Ceará ficamos à disposição né de qualquer uma outra oportunidade e quero parabenizar mais uma vez pela iniciativa e por todos bom dia.",
      "summary": "Representante da Federação de Futebol de Mesa do Ceará agradeceu convite e elogiou iniciativa da reunião sobre futebol de mesa, destacando a necessidade de incentivar a prática entre crianças para manter viva a tradição e promover interação pessoal, ao contrário do mundo virtual. Ofereceu disposição do Ceará para outras oportunidades e desejou boa tarde a todos.",
      "speaker": {
        "name": "Manoel Moura",
        "position": "Representante - Federação de Futebol de Mesa do Ceará",
        "slug": "manoel-moura"
      }
    },
    {
      "id": 78867,
      "start_time": 1699354148,
      "duration": 9,
      "transcription": "Muito obrigado. E agora a palavra pro senhor Valdomiro lá da Federação Goiana de Futebol pras suas considerações finais.",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado",
        "slug": "prof-paulo-fernando"
      }
    },
    {
      "id": 78869,
      "start_time": 1699354157,
      "duration": 28,
      "transcription": "Eu queria aqui em nome da federação goiana, agradecer a oportunidade que nós tivemos e nos manifestar. O futebol de mesa é realmente esporte extremamente agradável, educativo e que a gente espera contribuir para que o esporte cresça o máximo possível no estado de Goiás. Boa tarde a todos. Obrigado.",
      "summary": "Tesoureiro - Federação Goiana de Futebol de Mesa agradece oportunidade, elogia futebol de mesa como agradável e educativo, e deseja contribuir para seu crescimento em Goiás. Boa tarde a todos. Obrigado.",
      "speaker": {
        "name": "Waldomiro Riemma",
        "position": "Tesoureiro - Federação Goiana de Futebol de Mesa",
        "slug": "waldomiro-riemma"
      }
    },
    {
      "id": 78870,
      "start_time": 1699354185,
      "duration": 12,
      "transcription": "Dando prosseguimento para encerrar os trabalhos, uma autoridade maior do senhor José Jorge Faranetto, que é o presidente da Confederação Brasileira de Futebol de Mesa.",
      "summary": "Deputado mencionou autoridade maior da Confederação Brasileira de Futebol de Mesa, presidente José Jorge Faranetto, e desejo de encerrar trabalhos.",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado",
        "slug": "prof-paulo-fernando"
      }
    },
    {
      "id": 78872,
      "start_time": 1699354197,
      "duration": 59,
      "transcription": "Deputado, muito obrigado primeiro pela oportunidade. É uma honra estar com vocês. Quero agradecer demais ao André Araújo, ao Flávio Campos, ao Lindberg, ao Manoel Moro, ao Isaac e ao Valdomiro que não está presente no momento eu creio, mas o futebol de mesa do Brasil está à disposição da secretaria o que precisar, o que o deputado precisar eu estou à sua disposição pra nós abrirmos os caminhos pra nós crescermos ainda mais. EEE0 André realmente foi muito feliz no que ele disse quando ele eu coloco futebol de mesa como uma prioridade nacional pra nós. Nós já estamos em diversos colégios, mas nós queremos ir pra mais colégios. E mais uma vez muito obrigado pela oportunidade e pela possibilidade. Uma boa bom dia a todos e grande abraço de coração.",
      "summary": "Presidente da CBFT disponível para colaborar com secretaria, vê futebol de mesa como prioridade nacional, deseja expandir a atividade em mais colégios.",
      "speaker": {
        "name": "José Jorge Farah Neto",
        "position": "Presidente - Confederação Brasileira de Futebol de Mesa",
        "slug": "jose-jorge-farah-neto"
      }
    },
    {
      "id": 78871,
      "start_time": 1699354256,
      "duration": 39,
      "transcription": "Agradeço a participação a todos expositores, aquelas pessoas que estão nos acompanhando pela internet, reiterar novamente nosso agradecimento ao nosso presidente Luiz Lima, ao nosso secretário, toda a nossa assessoria aqui a iniciativa, assessoria técnica pela generosidade no trabalho para a realização desta Audiência, nada mais havendo pra tal, agradeço a presença de todos os anos convocando reunião da nossa comissão amanhã com pauta a ser definida. Está encerrada a reunião. Muito obrigado.",
      "summary": "Deputado agradece expositores, participantes online, presidente Luiz Lima, secretário e assessoria pelo trabalho na realização da audiência. Agradece convidados para reunião de manhã e encerra a reunião.",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado",
        "slug": "prof-paulo-fernando"
      }
    }
  ],
  "updated_at": 1709547770
}