{
  "id": 70550,
  "start_time": 1699351868,
  "end_time": 1699357836,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE MINAS E ENERGIA",
  "description": "Em atendimento ao Requerimento nº 145/2023, de autoria do Dep. Airton Faleiro.\r\n\r\nConvidados:\r\n1 - Sr. Igor Souza Ribeiro, Assessor Especial da Secretaria Nacional de Energia Elétrica do Ministério de Minas e Energia (CONFIRMADO);\r\n2 - Sr. Daniel José Justi Bego, Coordenador de Acesso ao Sistema e Atendimento ao Consumidor da Agência Nacional de Energia Elétrica - Aneel (CONFIRMADO);\r\n3 - Sr. Olivo Dambros, Diretor de Desenvolvimento Territorial e Socioambiental do Ministério do Desenvolvimento Agrário e Agricultura Familiar (CONFIRMADO); \r\n4 - Sra. Larissa Lacerda, Coordenadora de Articulação de Políticas Públicas do Ministério do Desenvolvimento Agrário e Agricultura Familiar (CONFIRMADA); \r\n5 - Sr. Alencar Kos Duarte Braga, Chefe de Divisão de Acesso à Terra do Ministério do Desenvolvimento Agrário e Agricultura Familiar (CONFIRMADO);\r\n6 - Sr. Dione Torquato, Representante do Conselho Nacional de Populações Extrativistas;\r\n7 - Sr. Avanilson Karajá, Coordenador da Coordenação das Organizações Indígenas da Amazônia Brasileira - Coiab (CONFIRMADO); e\r\n8 - Sra. Núbia Cristina Santana de Souza, Coordenadora da Coordenação Nacional de Articulação de Quilombos - Conaq (CONFIRMADA).",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 14",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2347579",
  "speeches": [
    {
      "start_time": 1699351867,
      "duration": 835,
      "transcription": "Declaro aberta a reunião de audiência pública da comissão de minas e energia para debater o projeto de lei de número quatro dois quatro oito de dois mil e vinte. A meta de universalização de acesso a energia elétrica na Amazônia Legal. Em atendimento ao requerimento de número cento e quarenta e cinco de dois mil e vinte e três de minha autoria. Inicialmente cumprimento a todos e todas presentes em especial os senhores e senhoras expositores e expositoras. Quero aqui compor a mesa dos trabalhos convidando o Igor está virtual convidando o senhor Igor Souza Ribeiro que é assessor especial da Secretaria Nacional de Energia Elétrica do Ministério de Minas e Energia que está participando de forma online. Seja bemvindo Igor. Convido também o senhor Daniel Bego coordenador de acesso ao sistema e atendimento ao consumidor da Agência Nacional de Energia Elétrica ANEEL. Ele está presente, né? Está vindo? Vai atender uma ligação. Ah tá está só atendendo uma ligação e está vindo mas ele está presente né? Assim que chegar por favor convido pra compor a mesa também o senhor o livro Dambros diretor de desenvolvimento territorial e sócio ambiental do Ministério de Desenvolvimento Agrário e Agricultura Familiar. Por favor. Isso aqui não é compromisso não né? Só mencionar que o MDA trouxe uma equipe grande mas aí eu acho que o livro representa a turma aqui na mesa mas só mencionar também aqui a presença da senhora Larissa Lacerda que é coordenadora de articulação de políticas públicas do Ministério de Desenvolvimento Agrário e Agricultura Familiar. Também o senhor Alencar que chefe de divisão de acesso à terra do Ministério Desenvolvimento Agrário e Agricultura Familiar. E eu acho que compomos a mesa, né? Daniel chegando por favor, por favor. Quero registrar aqui a presença muito importante meu colega paraense deputado Joaquim Passarinho que fizemos vários mandatos juntos lá na Assembleia Legislativa do Pará, já estamos aqui no segundo mandato juntos, certo? E ele é nada mais nada menos do que o relator do nosso projeto de lei. E também já está com a palavra garantida. Ele preferiu primeiro ouvir pouco aqui os nossos expositores. Mas eu me permitam de forma vou chamar aqui espontânea nem preparei o texto e acho que nem precisa para abertura do dessa audiência pública. Estou lembrado que quando nós fomos procurados pra tratar desse problema da vou chamar aqui dessa ausência da energia elétrica nos lugares remotos, nos as comunidades isoladas, pelas organizações das populações. Nós fomos procurados. Esse projeto não saiu da nossa cabeça, ele foi resultante de uma mobilização de muitas organizações sociais da Amazônia que vieram inclusive vou usar a expressão que eu ouço seguidamente nas minhas viagens e ouvir desses segmentos. O programa Luz para Todos não é para todos porque não chegou pra nós. O programa Luz para Todos não é pra todos que não chegou pra nossa família. Então existe eu vou chamar aqui uma dívida social desse maravilhoso programa. Eu sempre digo se tem dos programas melhores que esse país já construiu foi o programa Luiz para Todos. Inclusive deputado passarinho vossa excelência inclusive deputado passarinho vossa excelência falava agora pouco comigo de que pelo calendário inicial era pra termos concluído já universalização da energia. Então eu não tenho uma uma avaliação negativa do que é o Luiz Para Todos. No estado do Pará a última vez que eu peguei a informação nós tínhamos quatrocentos e sessenta e oito sessenta e quatro mil famílias atendidas. Então eu não posso dizer que esse programa é bom programa né então eu acho que o programa ele é interessante né por outro lado eu acho que nós e eu estou falando nós como poderes público. Nós aqui da do congresso, governo federal, ministério das Minas e energia, ANEL com papel que deve ter de regulação mas também de cobrança. Nós não temos mais desculpas pra não levar energia pra esse povo. Eu estou eu moro em Santarém. Esse final de semana cheguei lá e eu fui convocado deputado Joaquim passarinho pelas organizações dos extrativista, dos quilombolas, dos indígenas, dos agricultores familiares. O prefeito me chamou pra conversar, vereadores me chamando pra conversar diante da crise climática e eu vou dizer uma coisa a vocês é de doer ver que uma família tem que andar cinco quilômetros, dez quilômetros pra balde de água. Porque o Rio se distanciou. E é ele sabe o que é que eles estão pedindo? Inclusive vou entregar a carta. Estão aprontando lá o a pauta. Sabe qual é o maior pedido? Água. Mas eles pedem água casado com energia porque água sem energia não funciona. Então é preciso ter sistema de de poços, os externos, etcétera, acoplado à energia. Eu acho que nós já superamos o debate qual é o modelo de energia aonde tem energia firme vai energia firma não tem jeito firme vai alternativa a experiência no Pará da reserva verde para sempre tem que ser seguido duas mil e quatrocentos família receberam a energia solar e estão lá funcionando. Claro que tem ajuste a ser feito, as próximas podem ser melhor, pode ser energia mais forte em determinados mas nós ainda vivemos uma situação de escolas que não tem energia, não tem internet. Nós vivemos uma situação que que nem a comunidade tem. Então eu sinceramente acho que tem coisa gente que chega no limite, eu acho que nós chegamos no limite, nessa situação de não atender esse povo, porque sinceramente, eles são merecedores, eles estão lá aguardando a floresta, ah o debate climático, o COP trinta, todo mundo quer entregar alguma coisa a COP trinta. Eu que não quero que a gente entregue na COP trinta belo documento. Eu quero que a gente entregue na COP trinta o povo da Amazônia com a Energia. É isso que nós precisamos entregar. O povo da Amazônia melhorando de vida porque é eles que estão lá protegendo a natureza e aí eu fico me perguntando qual é a resistência? A as distribuidoras por que não se acelera? É problema financeiro? Não é problema financeiro. Nós temos dinheiro. O Brasil tem dinheiro pra levar energia pra esse povo. Brasil tem dinheiro. Olha, agora o presidente Lula dobrou o valor do para todos. Então Jair já aumentou recurso. Nós temos programas cisternas então eu acho deputado Joaquim Passarinho eu nem sei o que que vai ser o seu parecer. Mas eu sinceramente conhecendo vossa excelência como profundo profundo eu vou chamar especialista no debate da energia mas também morador da Amazônia não tem porque nós não botar na lei, nós temos que obrigar. Ah se o prazo é muito curto a Equatorial me procurou. Disse nós concordamos que esteja na lei. Mas nós achamos que o prazo é muito curto. Se dois mil e cinco é cinco é muito curto vamos esticar o prazo. Mas vamos estabelecer o prazo, vamos estabelecer o valor e quem vai pagar essa conta. Fontes tem. Então eu eu sinceramente hoje eu chego aqui pouco até além do meu jeito normal de ser. De ser aquele deputado sereno que até fazer uma crítica eu sou sereno. Mas hoje eu chego aqui com uma avaliação de que não dá mais não dá mais porque está insustentável. Insustentável do ponto de vista social, do ponto de vista do que o Brasil se compromete e se discursa pra fora nós discursamos bonito pra fora sobre a COP nós temos e o Brasil é país inclusive que é respeitado internacionalmente nesse debate da questão ambiental. Entende? Nós somos o país que nos propomos acabar com a fome, acabar com a miséria, esse país que se propõe. Ah o país da reconstrução. Reconstruir o Brasil é reconstruir as condições básica pras pessoas que moram na Amazônia, nessas comunidades isoladas. Então eu trago aqui esse eu vou te dizer assim eu trago aqui o clamor do que eu ouvi nesse final de semana. As pessoas querem terdignidade né? Ah não adianta só levarmos a cesta básica, a cesta básica é muito importante. Nós levarmos o socorro à saúde é muito importante o agricultor eu sei que é do MBA livre sabe o que que eles estão pedindo? Seguro defeso que foi antecipado resolveram em partes a vida dos pescadores mas o agricultor familiar que perdeu suas roças lá, que está morrendo o coco com babaçu, o cupuaçu dele está morrendo, o cacau que foi plantado está morrendo, o açaí que foi plantado está morrendo. Eles estão querendo que tenha uma coisa que salve a condição da segurança alimentar deles porque essa safra já está perdida. Aí é seguro safra é é uma espécie de uma espécie de chama aqui dum dum seguro defeso para situações de de de desastre climáticos as pessoas estão querendo isso, mas as pessoas estão querendo que não leve lá só água mineral que chega lá aquela aquele que seja barco até onde o barco chegar, que chega o caminhão até onde o caminhão chegar e o lugar que vai de moto, outro que vai de bicicleta porque não chega mais nada e depois vai embora. Eles querem sistema permanente da da água com energia. É isso que eles querem. E por isso que o nosso projeto ele tem esse apelo né? Da gente estabelecer em lei, estabelecer em lei valores, prazos, inclusive pra que a ANEEL possa cobrar das concessionárias. Porque se está tudo soltão a gente cobra em cima do quê? Então é muito importante que o ministério das Minas e energia é a própria ANEEL fale pra nós pouco como é que está esse cronograma? Porque até isso nós temos dificuldade né? Como é que está? O que que nós temos de recurso hoje independente do projeto de lei né? O que que nós temos de cronograma de execução? Porque a situação ela está dramática. Então eu queria que vocês entendesse esse meu posicionamento né? E até o calor do meu pronunciamento aqui nessa abertura. Eu pergunto a vocês quem prefere fazer uso da palavra primeiro a gente começa a ouvir primeiro tem alguém aqui das organizações? Que não está online? Quem tem? Oi? Sete. Eu acho que a gente podia começar começar aliás com a Vanilson que é Carajá que é coordenador que é da coordenação das organizações indígenas da Amazônia brasileira pra ele complementar. Só pra te dizer a Vanilson que na reunião que eu estava em Santarém as populações indígenas estavam lá e elas moram misturado com as populações tradicionais e agricultores familiares lá nessa área da seca que nós estamos vivendo. Então Amanilson você está com a palavra. Vamos trabalhar com dez minutos? Pode ser?",
      "summary": "Deputado convoca audiência sobre acesso à energia elétrica na Amazônia, discutindo dívida social e promovendo melhoria de vida e proteção ambiental em comunidades remotas, com foco em programa \"Luz para Todos\" e participação de entidades relacionadas.",
      "speaker": {
        "id": 204495,
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699352702,
      "duration": 367,
      "transcription": "Deputado bom dia. Consegue me escutar? Estamos lhe lhe ouvindo e lhe vendo. Obrigado. Primeiramente bom dia a todos bom dia deputado pelo convite, muito obrigado É porque convidado a Coiabe né? Eu gostaria de começar me apresentando, Eu sou Armanio Carajá, sou do povo Carajá aqui do estado do Tocantins, região norte, divisa com o estado do Pará, Residuou de as margens do rio Araguaia. Atualmente estou como coordenador tesoureiro da Coiab, Nós somos seis coordenadores e estamos todos em agenda. Alguns em agendas locais né dentro dos territórios e o outros cumprindo na agenda presencial. E eu fiquei responsável de acompanhar essa agenda aqui de vocês, que eu estive lá em em em Belém né no parque dos igarapé de nove a onze De maio, de dois mil e vinte e três onde tivemos os três segmentos das comunidades tradicionais onde discutiu no segundo encontro, energia e comunidade, e de lá foi reformulado documento Pra se apresentar ao governo né, foi a carta dos povos que estavam ali presente. Entre elas estava os povos indígena representado pela Coordenação das organizações de indígenas da Amazônia brasileira que é a Cohab, e suas organizações rede como a Federação dos Povos em Dia do Do Pará né que era anfitrião lá do evento lá na região do Pará. Além de outras organizações que tiveram sua representação lá Durante o evento que são as nove organizações de estado que compõem a rede da Cohab. Ou seja são os nove organizações Indígena aqui, que fazem parte da da Coiabe que é essas organizações dos novos estados. É e do e durante o evento tivemos várias pauta lá e vários momento em que os indígenas reuniram né? E fizeram alguns o ponto, pontuaram algumas, algumas considerações Relacionado à energia né, que era ponto foco do da do evento. E durante esse período foi debatido sobre Há possibilidade de energia renováveis. Hoje o 0 deputado relata aí várias vários problemas que nós estamos enfrentando hoje Dentro da Amazônia brasileira desde o 0 processo aí de de mudanças climáticas que acho que todo mundo está vendo né o que está acontecendo com a Amazônia, Manaus sempre está, Manaus recente foi coberto por por por nuvem né de queimada, Recente está tendo conflito lá na região de Santarém com pescadores, fazendo a pesca predatória lá na no no parque na Resex Tapajós. Então são alguns, são alguns problemas que nós estamos enfrentando. Além desse problema social que é o 0 que os povos indígenas mais sente hoje né? Hoje a gente, vocês sabem que a a Cohab A Amazônia ela é contexto totalmente diferente uma região da outra, e a energia ela é fundamental a água tratada ela é fundamental Para os povos indígenas, os povos e comunidades tradicionais ali que habitam aquela região, quilombolas, extrativista E indígena. Então é é apelo que nós fazemos é que o governo procure medidas e soluções sustentável para Levar a energia de maneira sustentável a esses povos dessas comunidades, e a gente deixou bem expresso na carta O que nós queremos para para para os povos indígenas né, que exigimos resposta das empresas responsável pelo fornecimento de energia elétrica, Nas inúmeras solicitações feita pelos povos indígenas para instalação, isso é que ser resposta até hoje. A energia elétrica para as nossas residências, espaço coletivo, E perdão de dívida oriundo da inadimplência da das contas que foram gerada a pendência durante a pandemia, né? Não sei se vocês sabem, mas durante a pandemia muitos indígenas tiveram seu nome, inadimplente pelo fato de ficarem devendo A a empresa é responsável pela energia convencional. E durante o período da da pandemia essas empresas elas não conseguiam não ter acesso aos territórios indígenas e não os indígenas poderiam sair do seu território para estar fazendo esse tipo de pagamento né. Então a gente precisa muito de rever essa situação junto às empresas responsável pelas do fornecimento de energia, E, a gente precisa também transparência sobre a meta do do do programa Luz para a Amazônia, e a percepção antecipação da meta Da universalização da de energia que está previsto para o dois mil e trinta para dois mil e vinte e cinco. Entendemos que Hoje estamos num num atual governo né que passa aí por processo de transição e passa a trabalhar a partir do ano que vem com seus orçamento, Mas queríamos olhar sensível aos povos indígenas aos povos da floresta que ali estão precisando de energia e saneamento, o que é fundamental é o direito básico É pra sobrevivência desses focos. Então eu gostaria de acho que a carta vai ser lida né, no final, E eu gostaria só de fazer essa explanação aí que que nos, Que nos beneficia diretamente então a gente poderia vai estar tudo do isso vai estar tudo na carta as nossas existência E a nossa argumentação elas são essas comunidades, e o governo, pra que a gente possa concretizar esses projeto e levar à luz e energia, levar A luz e água de saneamento de qualidade para todos os focos em dia da Amazônia. Muito obrigado.",
      "summary": "Bom dia, coordenador da Coiab. Agradecendo o convite, discutiram energia com comunidades tradicionais em Belém, formulando carta com demandas a governo sobre energia sustentável, água tratada e anulação dívidas de energia elétrica, especificamente durante pandemia, além de transparência na meta da universalização de energia no programa Luz para a Amazônia.",
      "speaker": {
        "name": "Avanilson Karajá",
        "position": "Coordenador - Coordenação das Organizações Indígenas da Amazônia Brasileira"
      }
    },
    {
      "start_time": 1699353069,
      "duration": 19,
      "transcription": "Obrigado Alvanilson Carajás da Coiabe pela sua contribuição. Vamos ouvir agora aqui representando o MDA o livro Dambros.",
      "summary": "Deputado se refere a livro \"Dambros\" do MDA, agradece Alvanilson Carajás da Coiabe por contribuição.",
      "speaker": {
        "id": 204495,
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699353088,
      "duration": 686,
      "transcription": "Bom dia deputada Faleiro, todas as vezes que eu tenho visto vocês se pronunciar de fato você traz, traz questões da da base, talvez até pela tua tua própria convivência com esses povos, acho que esse é debate muito que a gente tem tem que estar sempre presente nós como executivos inclusive vocês como legislativos mas nós agora nessa nessa função como como executivo né, até pouco tempo atrás, sete meses atrás eu estava lá nas cooperativas do Paraná, e eu estava em cima dos caminhões lá reivindicando dos dos governos que tomasse providências inclusive nessa questão da água na questão da contaminação que é o grande problema que nós temos lá na questão das proteções de fontes e por aí afora a questão das energias e tal, e agora nós estamos do outro lado, Então nós temos essa essa essa preocupação de propor soluções e eu acho que o projeto você está apresentando, é projeto muito interessante e que vem bem nessa linha e que o MDA está preocupado. Antes eu queria agradecer ao ao nosso secretário Savian, o Moisés Savian que sempre tem tem prestado muita atenção nessas questões da agricultura familiar e nessa questão da qualidade de vida da agricultura familiar, ao ministro Paulo Teixeira que desde que a gente chegou, tempo sempre teve essa preocupação com a conectividade com a energia, a energia, energia elétrica focada mais na energia solar, é debate que nós temos feito depois eu vou apresentar rapidamente algumas ações que nós estamos fazendo, e agradecer aqui a equipe da Larissa e do Alencar que fazem parte e aqui as equipes técnicas que estão dentro dos ministérios, eu falei elas têm uma importância fundamental pra subsidiar e buscar dados, ele está podendo socializar pra vocês enquanto deputados pra enriquecer os projetos e pra toda a sociedade. Nós começamos a olhar a realidade da da Amazônia Legal e tentar identificar através dos institutos de de de que levantam dados tanto o IBGE como outros institutos particulares, e não é muito fácil de você identificar quantos agricultores familiares, quantos assentados da reforma agrária, quantos indígenas, quantos quilombolas, Quantos povos tradicionais hoje estão sem energia? Então nós temos os dados da quantidade desse povos que habitam na Amazônia Legal, mas quando você vai pra verificar isso lá nos rincões geralmente pra entender porque essas famílias que mais precisam dessa dessas políticas públicas, tanto da energia como da conectividade e outras questões, elas estão muito afastadas da dos centros e não é muito fácil de buscar esses dados. Enfim, nós estamos num processo de busca e nós não queremos aqui colocar nenhum dado porque é uma uma responsabilidade muito grande, falei da gente dizer assim olha, dos indígenas, vinte e cinco por cento deles não tem energia elétrica, dos dos dos assentados que estão na região da Zona Legal, vinte por cento não tem energia elétrica, mas esses foram os dados que nós conseguimos trazer até o momento, mas o nosso nós nos comprometemos a a garimpar melhor esses dados, a ver estado por estado, for preciso município por município, pra gente poder subsidiar melhor o projeto, porque se você quer de fato universalizar a questão da energia, você tem que saber quantos Quantos indígenas quantos agricultores familiares quantos assentados quantos quilombolas quantos povos dos demais povos tradicionais estão sem energia em cada dos municípios que fazem parte da Amazônia Legal. E esse é compromisso que nós fazemos com vocês de buscar esses dados concretos, porque aí você tem A quantidade de pessoas que precisam, e aí você tem valor mínimo que nós temos hoje, de diversas fontes, por exemplo energia solar hoje com seis placas, pra você abastecer uma casa com luz elétrica, pra você ter pouco de uma energia durante algumas horas pra fazer ligação e tal, com dez a doze mil reais, a gente consegue fazer, entendeu? Vamos considerar nós os estudos que nós fizemos vão na faixa de dez a vinte mil reais pra você ter essa, estruturação com placas solares que é uma das das formas que você tem, mas 000 que nós precisamos analisar comunidade por comunidade, Porque tem várias cachoeiras que você pode aproveitar a energia hidráulica, tem sistemas hoje muito simples, você pode aproveitar a as as diferentes formas de energias que dão a própria energia eólica, a energia solar, então esse debate eu acho que é debate fundamental, é você identificar lá no município, lá na comunidade, quais são as formas que você pode trabalhar de de energias. E aí nós, desde que chegamos no ministério, o ministro Paulo Teixeira tem tido essa preocupação e nós de imediato fomos fazer, Buscar subsídios técnicos. Aí não fizemos uma fizemos uma parceria, fizemos uma transferência pra três universidades, a Universidade Federal do Rio de Janeiro, a USP e a Universidade Federal de Santa Catarina. Pra que elas nos nos, nos informássemos melhor, elaborasse estudo sobre a as condições da gente estar construindo programa nacional de energia elétrica, mais focado na energia solar, mas não só. Aí nós fomos também buscar parcerias com a Universidade de com Instituto Federal do Maranhão, e fomos construindo esse esse debate inclusive com as cooperativas hoje que trabalham a questão da energia solar que tem hoje Santa Catarina principalmente. Então estamos com esses estudos praticamente na fase final deles, eu acho que até abril ou maio por aí né Larissa nós teremos esses dados na mão desse estudo dessas três universidades, desses com a Universidade do Maranhão que estamos fazendo uma experiência de irrigação Com experiência não, isso já existe várias experiências, vários estudos. Nós queremos fazer uma uma uma proposição concreta científica partir do Instituto Federal pra quantificar exatamente a a necessidade de energia pra fazer a irrigação de hectare de dois hectares pro gotejamento, então estamos fazendo com esse estudo apontado aí. Agora, o que nós achamos, e assim temos internamente enquanto MDA, é de que a a gente precisa estar lá, fazer a construção desse desse debate com o sindicato dos trabalhadores rurais, com as cooperativas que estão lá, com as associações indígenas, com as populações que vivem nesse nesses locais. Então eu acho que o projeto, ele precisa ter uma preocupação de o que vai se fazer, que são as formas diferentes de energia, quer dizer o que nós queremos fazer, a gente sabe, nós queremos que as pessoas tenham energia elétrica pra poder ter uma agroindústria na sua propriedade, pra elas ter uma uma energia que pelo menos tem energia pra pra iluminar as suas casas, eu sou filho de pequeno agricultor que eu só tivemos energias lá no município do do do interior do Sul com vinte anos. Quando cheguei no colégio agrícola que meu pai me disse, vai lá e veja o que que que o pai fez na casa, e eu fui lá e apertei botão, de luz, foi momento de muita emoção, e eu e eu sei o que que isso representa pra pros agricultores familiares. Então, É, desculpa aqui. Então levar energia, pra quem sempre teve energia nas suas casas, É uma coisa que não tem talvez o a mesma dimensão pra aqueles que estão lá naquele local, então nós temos nunca aqueles que estão naqueles de tantos que nunca tiveram. Então a importância que tem energia solar tanto pra casa como em si, pra preservar os alimentos, pra pra ter uma iluminação melhor, pra assistir uma televisão, pra pra ligar uma geladeira, mas também pra uma agroindústria familiar pra ter sistema de ligação e coisas dessa natureza. Agora assim ó, nós achamos que primeiro tem que fazer esse debate com as organizações e nós temos hoje em todos os lugares, Nós temos o Sindicato Salvador dos Rurais, e aí você discute com o Contag, discute tem cooperativa, discute com contrato, você discute com a únicafes, Escute com os momentos populares, pra que o nosso projeto, ele seja projeto que esteja lá na ponta, e ele venha de lá pra cá. Essa essa pra mim é uma questão que teremos que aprofundar no projeto pra que ele contemple de fato essas organizações, Nós tivemos experiência no Paraná com projeto com a Petrobras, eu estou estou concluindo aqui. Projeto com a Petrobras A água é qualidade de vida, o projeto foi todo com o sindicato aos trabalhadores, pense num projeto bem realizado, Porque os sindicatos sabem quem são as famílias que de fato precisam da da energia, sabe quem precisa de uma proteção de fontes, sabe quem precisa da conectividade, E ele se a gente der condições pros sindicatos, pras cooperativas, pras organizações que estão no local, pra que elas identifiquem Os agricultores que precisam de insumos indígenas, os quilombolas, e eles tragam essa demanda, nós conseguiremos aí sim medir juntamente com os outros ministérios, AA0 quanto quantificar o quanto AA0 valor que nós precisamos pra aplicar, e aí sim a gente construir essa proposta que vem de baixo pra cima. E por fim dizer o seguinte, olha, nós precisamos pensar na questão da energia elétrica, mas pensar em outras ações. Nós estamos discutindo enquanto enquanto o MDA, projeto de florestas produtivas que vem bem nessa lógica de você trazer não floresta de eucalipto Ou de pinos ou de outras mais de florestas com frutas que alimente a população, mas que embaixo desses bosque Que você possa estar cultivando a mandioca, o arroz, o feijão, porque o bosque preserva a umidade, eu sou engenheiro agrônomo, tenho doutorado nessa área de agroecologia, conheço bem a celeralidade, Os bosques conseguem preservar a umidade, consegue preservar solo mais mais mais harmonioso pra ter desenvolvimento melhor das culturas por aí afora. Então, o projeto com florestas produtivas que nós estamos desenvolvendo no MDA, que a gente pode desenvolver nessas nessas juntamente com a questão da energia elétrica, a conectividade que nós temos várias iniciativas já dentro do MBA pra ir junto com isso, a questão da assistência técnica, Que hoje agrônomo não é mais só pra trabalhar a questão da produção, agrônomo, veterinário, ou outro profissional que esteja na equipe da da da assistência técnica, pode auxiliar na na na questão da energia elétrica, pode auxiliar na questão da conectividade, então uma das questões que nós fazemos fazer enquanto o MDA, Na hora que se faz uma contratação de uma equipe de técnicos pela Anatel, nós podemos contratar junto técnico que vai levantar essas questões. Essa é essa é uma questão que nós podemos estar colocando dentro do projeto, que ele vai levantar não só a demanda da produção, mas outras demandas que tem junto aos agricultores familiares como a questão da assistência técnica de de produção, mas também, nisso que eu acabei, a questão de proteção, acabei de falar, na questão de proteção de fontes e outras questões a mais. Beleza? É isso e a gente fica à disposição pra outras outra pra pra logo na frente. Obrigado o livro aqui queixo.",
      "summary": "Diretor de Desenvolvimento Territorial e Socioambiental - Ministério do Desenvolvimento Agrário e Agricultura Familiar destaca importância de fornecer energia elétrica e soluções para contaminação de água em comunidades rurais, menciona parceria com universidades para estudos sobre energia solar e compromisso com dados precisos sobre necessidade de energia na Amazônia Legal. Considerar diferentes formas de energia em cada comunidade e construir debate com organizações locais.",
      "speaker": {
        "name": "Olivo Dambros",
        "position": "Diretor de Desenvolvimento Territorial e Socioambiental - Ministério do Desenvolvimento Agrário e Agricultura Familiar"
      }
    },
    {
      "start_time": 1699353774,
      "duration": 147,
      "transcription": "Nome do MDA, só queria ressaltar aqui, claro como o MDA não é, nem executor nem digamos concessionária que executa mas você fala muito da importância de ao executarmos o programa Luiz para Todos ter esses cuidados, ouvir a sociedade, o pessoal que está lá pra poder, digamos, orientar pra fazer a coisa melhor. Eu eu lembro quando nós fomos implantar lá na na Verde para Sempre, as comunidades deram muitas sugestões que ajudou melhorar o modelo de energia a ser levado lá, não é? Agora eu acho que o que o 0 livro traz aqui que eu queria chamar atenção é de que na operacionalização do programa tem que considerar essa nova realidade da alteração climática. As pessoas vão precisar trabalhar com irrigação no meio rural, com irrigação. Floresta produtiva, sou agricultor familiar. Açaí pelo menos três anos tem que ter irrigação, depois ele segura, mas se não tiver irrigação no sub, e não estou falando dos anos de Eluninho como esse de agora, né? Floresta se não tiver irrigação de El Verão Forte morre. Então nós vamos pensar modelo que essa energia ela não chegue lá só pro cara acender a luz pra assistir televisão para iluminar sua casa, uma bomba dágua só pra casa, não ele vai ter que ter sistema mais fortalecido pra atender essa nova realidade. Obrigado então o livro. Eu vou vou pedir pro Igor Souza que aqui representa o Ministério das Minas e Energia eu acho que ele está online pra que ele dialogue conosco sobre o projeto, sobre o cronograma, que que tá pensado pra gente digamos pagar essa dívida social histórica que o Brasil tem com com os povos da Amazônia. Obrigado deputado, bom dia a todos, bom dia a todas. Deputado Airton Faleiro, cumprimento em nome do do Ministério de Minas",
      "summary": "Deputado ressalta importância de atender às sugestões da comunidade e considerar alteração climática na operacionalização do programa \"Luz para Todos\", enfatizando a necessidade de irrigação no meio rural e fornecimento de energia para bombas d'água, visando atender à nova realidade climática. Sua solicitação é que o Ministério das Minas e Energia apresente um cronograma para saldar a dívida social do Brasil com os povos da Amazônia.",
      "speaker": {
        "id": 204495,
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699353921,
      "duration": 638,
      "transcription": "Também cumprimento aos os colegas da mesa, os colegas expositores. Nós temos uma apresentação, se puderem colocar, por favor. Inicialmente deputado, ao em tempo que agradecemos o convite, queria manifestar aqui a prioridade do tema dentro do Ministério de Minas e Energia, o Ministro Alexandre Silveira trata esse programa como programa super prioritário dentro da agenda do Ministério de Minas e Energia. Não à toa já já conseguimos publicar esse ano novo decreto com relação ao programa Luiz para Todos, considerando grande parte de contribuições que vieram da própria sociedade, né. O colega Avanilson falou do evento que aconteceu em Belém do Pará, né, do qual eu estive presente durante uma semana, participei ativamente, inclusive visitei, comunidades que ainda estão sem energia elétrica, o que é inadmissível pra sociedade hoje, a gente está no século vinte e ou seja, consignamos dessa dessa, reconhecemos essa dívida histórica e e estamos totalmente imbuídos do mesmo objetivo que é acelerar com total velocidade a implantação e a universalização do acesso do uso da energia elétrica no Brasil. Vamos pra apresentação, por favor. Pode passar, por favor. Aqui eu não consigo ver que que passou, será que já passou? Agora foi, obrigado. Então, inicialmente aqui a gente mostra, em linha com que o deputado Airton colocou, o programa Luz Pra Todos é programa excepcional, né? Então, houve grandes avanços ao longo ao longo do né? Então, houve grandes avanços ao longo ao longo do tempo desde sua implantação, dezessete vírgula dois milhões de pessoas foram atendidas, vinte e três bilhões de reais investidos ao longo do tempo. Por favor, pode passar. Especificamente com relação à Amazônia Legal, inicialmente houve a criação do projeto Mais Luz pra Amazônia, esse programa foi foi extinto agora com com o decreto desse ano. E o Luiz para Todos, que é o programa originário, né, ele assumiu também as competências desse programa anterior e trouxe uma série de inovações. Ao longo do da existência desse programa específico pra pras regiões remotas da Amazônia Legal, noventa e uma mil pessoas foram atendidas e cerca de bilhão de reais investidos, por favor. Especificamente em dois mil e vinte e três, nós temos uma evolução de de de cerca de doze mil unidades consumidoras atendidas em dois mil e vinte e três, especificamente para as regiões remotas, né. Nós temos, nós todos nós sabemos da da grande de acesso a essas localidades, não só de acesso até de se identificar. Então o 0 novo programa Luz para Todos, ele ele busca fazer com que o ministério de Minas e energia faça uma interlocução com os diversos órgãos e entidades, seja do governo federal, sejam organizações não governamentais, seja os governos estaduais e municipais, pra identificar com a maior velocidade EEE prover acesso às distribuidoras que executam o programa, né? A a essas localidades de forma a a fornecer esse direito a essa população que até hoje não tem de forma mais célere possível, por favor. Então hoje apesar de todo o avanço que houve ao longo do tempo hoje ainda estimamos que existam cerca de quinhentas mil unidades consumidoras sem acesso a energia elétrica e volto a reafirmar que o ministério de Minas e energia entende isso como inadmissível e está tomando todas as providências necessárias pra provei de maior celeridade a implementação do luz pra todos pra essas famílias por favor. Então o decreto onze meia dois oito de quatro de agosto ele relançou o programa de o programa Luz para Todos, o 0 presidente Lula, o ministro Alexandre Silveira estiveram em evento em Parintins pra relançar esse esse programa e o objetivo precípulo do programa é da celeridade à execução e universalizar de fato. Ou seja, as pessoas tem que ter direito e usufruir da energia elétrica, não apenas universalizar de direito, quando a gente fala universalidade de direito a gente identificou que muitos municípios já estavam dados por universalizados, mas ainda existe passivo que poderia, passivo de pessoas sem acesso à energia elétrica, que não adianta estar universalizado no papel e na realidade ainda tirem pessoas sem sem acesso a energia elétrica. Então vamos universalizar e o primeiro passo pra isso foi como deputado Airton colocou, aumentar de forma significativa o orçamento destinado ao programa Luz para Todos. Senhores terem ideia em dois mil e vinte e três foi aprovado orçamento de vírgula seis bilhão de reais, em dois mil e vinte e quatro o orçamento passou pra dois e meio bilhões de reais, por favor. Então, os objetivos, além de priorizar a famílias de baixa renda, assentamentos rurais, comunidades indígenas, territórios quilombolas. O programa, inclusive com base nas contribuições do do evento que aconteceu em Belém, Pará, sumiu da minha tela aqui a apresentação, ela voltou, obrigado. Houve uma uma uma solicitação pra que espaços de desenvolvimento coletivo, sejam pra irrigação, seja pra produção, beneficiamento de frutas, claro que que em condições compatíveis com o programa, mas que eles também estejam incorporados como atendimentos prioritários, porque todos nós entendemos e estamos alinhados que a luz não é não é suficiente, né? Ela é necessária mas não é suficiente para o desenvolvimento e para aumento das qualidade da qualidade de vida das populações. Precisam se desenvolver e a energia é indutor fundamental nesse processo por favor. Então considerando todas essas essas dificuldades e o público ainda muito significativo para ser atendido, o decreto colocou como como objetivo para universalização da população residente em regiões remotas da Amazônia Legal, final de dois mil e vinte e oito e pra população do meio rural, mas que não em população, que não em regiões remotas até o final de dois mil e vinte e seis. Ressaltando que mesmo aqueles municípios que já tivessem sido considerados universalizados, poderão em em determinadas situações, né, que estão sendo disciplinadas via manual de operacionalização poderão também fazer juiz novamente ao. Pode passar por favor. Então nós nós estamos acelerando essas etapas foram dados prazos no decreto pra que as distribuidoras façam mapeamento e planejamento completo dessas desses atendimentos. O manual de operacionalização com a portaria do ministério de Minas e energia está em elaboração esse manual deve dar mais incentivos pras distribuidoras pra que elas melhorem a performance da execução do programa inclusive colocando algumas algumas possibilidades em caso de as distribuidoras não performarem conforme previsto, tá? Por favor. Então também está contemplado dentro dos objetivos do programa a a formação de parcerias pra viabilizar o alcance da universalização plena sobre esse ponto específico. Gostaria de destacar a parceria com a com a SESAI né do Ministério da Saúde pra atendimento a terra indígena Yanomami e esse ano a a logística viabilizada pela CESAI do Ministério da Saúde foi fundamental junto com com os recursos EAEA capacidade técnica do Ministério de Minas e Energia pra levar energia elétrica a essa população, por favor. E também além de viabilizar o uso, além de viabilizar o acesso, a energia elétrica, o ministério de Minas e energia também está imbuído de viabilizar o uso da energia elétrica a tarifas acessíveis. Isso está está em discussão no ministério de minas e energia, as populações mais carentes precisam ter uma atenção ainda mais especial dentro do setor elétrico e é exatamente esse o objetivo que o ministério de Minas e energia tem colocado em todas políticas públicas que estão sendo resolvidas por favor. Então dentre os próximos passos e já encerrando minha apresentação nós estamos prestes a assinar termos de compromisso com as distribuidoras para viabilizar mais de cento e vinte mil ligações até dois mil e vinte e cinco e também nós estamos em em articulação com o agente operacionalizador pra dar total transparência a essas informações, porque hoje inclusive volto a falar do evento de Belém do Pará que foi fundamental nessa reconstrução do luz para todos. Hoje as pessoas não não sabem quando qual é a expectativa que vão ser atendidas pelo programa Luz para Todos já estão contemplados qual é a previsão? Claro que previsões são sempre previsões né? Mas podem podem pode haver alguma incerteza mas a melhor informação precisa ser divulgada né? A gente tem que cobrir o programa Luiz pra Todos da de total transparência como qualquer programa qualquer política pública tem que tem que contemplar por favor. No final da apresentação a gente coloca só algumas fotos de projetos executados. Pode ir passando por favor, mostrando a importância da energia renovável, o quanto que isso agrega na vida das pessoas e e novamente reafirmar que o ministério de Minas e energia está está totalmente imbuído da da da necessidade e da vontade tomando todas as iniciativas pra universalizar energia elétrica, o acesso o uso o quanto antes, no Brasil. Obrigado, deputado. Obrigado a todos.",
      "summary": "Ministério de Minas e Energia prioriza programa \"Luz Para Todos\"; objetivo: universalizar acesso à eletricidade no Brasil até 2028, com foco em famílias de baixa renda e regiões remotas, incluindo Amazonia Legal. Acelerar mapeamento e planejamento, incentivar melhoria de performance das distribuidoras, e promover parcerias, como com SESAI para atender terras indígenas, como Yanomami. Tarifas acessíveis para populações carentes. Transparência é fundamental.",
      "speaker": {
        "name": "Igor Souza Ribeiro",
        "position": "Assessor Especial da Secretaria Nacional de Energia Elétrica - Ministério de Minas e Energia"
      }
    },
    {
      "start_time": 1699354559,
      "duration": 102,
      "transcription": "Aqui falo em nome do ministério de Minas e energia Importante apresentação pelo menos a gente ter uma noção mais completa do que está programado para elogiar e pra fazermos as críticas né? Eu estava olhando ali do ponto de vista do que tem planejado o número de pessoas a ser atendidas com o calendário até dois mil e vinte e oito pras áreas remotas e vinte e seis, dois mil e vinte e seis para as áreas não remotas, áreas rurais. Significa que tem que aumentar muito a meta nos próximos anos. Porque senão nós vamos chegar nas quinhentas mil famílias. Ou seja, unidades consumidores. Mas é muito importante a gente ter o planejamento, o governo, o ministério ter planejamento. Que isso inclusive nós aqui do parlamento, a sociedade tem mais condições de digamos acompanhar, monitorar, avaliar, sugerir e etcétera. Vamos ouvir agora o Daniel Bergo que é da ANEEL. Deputado passarinho quando vossa excelência precisar depois dele obrigado. Daniel. Bom dia a todos, bom dia.",
      "summary": "Deputado discute importância de ter uma visão completa dos planos e metas do Ministério de Minas e Energia para 2028 e 2026, especificamente no atendimento a 500 mil unidades consumidoras em áreas remotas e não remotas. Ele também destaca a importância do planejamento governamental para monitoramento e avaliação da sociedade.",
      "speaker": {
        "id": 204495,
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699354661,
      "duration": 216,
      "transcription": "Deputado, Ayrton Faleiro, também o vicepresidente Joaquim Passarinho, cumprimentar o Olivo, cumprimentar o Igor do ministério, agradecer pelo convite, né. A gente trouxe então uma breve apresentação, né, a ação, né, que já está aqui e dizer assim que é tema prioritário na ANEEL também, tá deputado. Então, eu trabalho com universalização já tem bastante tempo e a ANEEL tem esse compromisso de ajudar nesse processo da energia chegar, tá? Então, dizer que o nosso marco legal maior que é a lei da ex quatro três oito mais a resolução mais o primeiro decreto do luz pra todos, fizeram vinte anos, né, a gente avançou bastante mas como o senhor disse a gente não conseguiu chegar em todo mundo ainda, né. A gente tem alguns marcos de atendimento sistema isolado, lei doze cento e onze dois mil e nove, e agora o decreto que o Igor comentou onze o que é o novo programa Luz Pra Todos. Então, extensão de rede e atendimento sistema isolado estão nesse novo decreto do programa Luz pra Todos, né. Só fazer panorama, né, o último número que o 0 IBGE divulgou antes desse último censo, então já indicava que a energia elétrica é o serviço público mais universalizado do país, né, chegando a quase cem por cento mas como o senhor disse, tem pessoas que ainda estão esperando, né. Então a área urbana se entende que tá universalizada e o que que significa isso? Que se alguém na área urbana não tem energia, tem que fazer o pedido na concessionária e vai ser atendido, pode ser atendido inclusive de graça. Então, maioria das pessoas vão ser atendidas de graça, né. Na área rural, a gente ainda tem desafio extensão de rede, extensão de rede convencional, em torno de cento e trinta e quatro mil ligações no Piauí e nos estados da região Norte. Então o prazo, conforme o comentou que está no decreto é dois mil e vinte e seis pra se concluir essas ligações, maior parte dos estados vai concluir até dois mil e vinte e cinco, né. E a gente tem alguns estados que ainda Isso fora da área remota. Fora da área remota, extensão de rede, e a gente tem alguns estados como o Tocantins e a Bahia e ainda tem pouco de ligação pra fazer que é o Igor comentou que são municípios já universalizados, mas as ligações são mais distantes e é provável que o Luz Pra Todos consiga fazer esse atendimento pra ajudar com o recurso financeiro, né. E os sistemas isolados que já existe mapeamento de em torno de duzentos e vinte e três mil ligações. Então a ANEEL tem esse cadastro que foi apresentado pelas concessionárias, gente até pode compartilhar viu Oliva, pra pra ajudar a identificar quem são, onde é que estão, quem são né, pra gente fazer esse trabalho conjunto né? Então Daniel Foi. Pode voltar aí o 0 mapa. Que é o 0 verde, o amarelo, o azul claro, azul escuro? Então,",
      "summary": "Coordenador de Acesso ao Sistema e Atendimento ao Consumidor - ANEEL: prioriza universalização de energia elétrica, com progresso mas ainda pendências, especialmente em áreas remotas e sistemas isolados. Novo programa Luz Pra Todos visa concluir extensão de rede em Piauí e Norte até 2026, com recurso financeiro auxiliando em municípios universalizados com ligações distantes. ANEEL tem cadastro de ligações em sistemas isolados para trabalho conjunto com concessionárias.",
      "speaker": {
        "name": "Daniel José Justi Bego",
        "position": "Coordenador de Acesso ao Sistema e Atendimento ao Consumidor - Agência Nacional de Energia Elétrica"
      }
    },
    {
      "start_time": 1699354877,
      "duration": 6,
      "transcription": "Essas cores em verde claro são estados onde se considera",
      "speaker": {
        "id": 178910,
        "name": "Joaquim Passarinho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699354883,
      "duration": 22,
      "transcription": "São universalizados, né? O pior é o azul escuro, né? Pará e PioI. Não, é é por distribuidora, né? Equatorial, né? Isso, é por distribuidora só pra identificar o Mas a diretora essas verde é uma distribuidora só? Não, as verdes são os os já universalizados né? Então vamos vamos voltar lá. Ok. Então se se tu está falando de universalizados, então acho",
      "summary": "Coordenaador de Acesso ao Sistema e Atendimento ao Consumidor da ANEEL discute zoneamento elétrico, distinguindo zonas universalizadas de outras ainda por serem atendidas, citando exemplos como Equatorial e distribuidoras verdes e azul-escuro, e esclarecendo que zonas verdes referem-se às universalizadas.",
      "speaker": {
        "name": "Daniel José Justi Bego",
        "position": "Coordenador de Acesso ao Sistema e Atendimento ao Consumidor - Agência Nacional de Energia Elétrica"
      }
    },
    {
      "start_time": 1699354905,
      "duration": 13,
      "transcription": "Pressão, quem menos ele universalizou e quem mais ele universalizou, não é isso? Isso. Só que eu, por exemplo, isso não pode ser por distribuidora, porque, por exemplo, no Maranhão é a mesma distribuidora do Pará. Mas o",
      "summary": "Distribuidora de energia elétrica: mesma para Pará e Maranhão, mas pressão varia. Universalização da pressão, debate necessário.",
      "speaker": {
        "id": 178910,
        "name": "Joaquim Passarinho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699354918,
      "duration": 5,
      "transcription": "Maranhão por extensão de rede você entende que está universalizado. Eu estou perguntando.",
      "speaker": {
        "name": "Daniel José Justi Bego",
        "position": "Coordenador de Acesso ao Sistema e Atendimento ao Consumidor - Agência Nacional de Energia Elétrica"
      }
    },
    {
      "start_time": 1699354923,
      "duration": 6,
      "transcription": "Pio estado mais atra pelo que eu estou vendo teu mapa significa Pará e Piauí é isso?",
      "speaker": {
        "id": 178910,
        "name": "Joaquim Passarinho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699354929,
      "duration": 343,
      "transcription": "",
      "speaker": {
        "name": "Daniel José Justi Bego",
        "position": "Coordenador de Acesso ao Sistema e Atendimento ao Consumidor - Agência Nacional de Energia Elétrica"
      }
    },
    {
      "start_time": 1699355272,
      "duration": 18,
      "transcription": "As pessoas que estão dentro daquela distribuidora, não é geral no Brasil? Não, isso aqui é Brasil. A conta de desenvolvimento energético, né? Mas Quem já está lá no verdinho, já está universalizado aquele cidadão lá continua pagando essa Continua pagando. Quem não paga é a",
      "summary": "Deputado: Distribuidora local não representa todo o Brasil; custo de desenvolvimento energético ainda é pago por alguns cidadãos, enquanto outros não pagam.",
      "speaker": {
        "id": 178910,
        "name": "Joaquim Passarinho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699355290,
      "duration": 218,
      "transcription": "De baixa renda, mas todos os outros consumidores, a indústria, o comércio, eles ajudam pagar essa conta, né. Então, o ministério tinha comentado que dobrou para o ano que vem, né, esse orçamento, e Esse é o orçamento do ano que vem, a previsão é atender em torno de trinta mil ligações e esse número, veja, a gente está falando de quase cinquenta e mil reais Por ligação, né. Então esse atendimento mais isolado num sistema mais, pouco mais robusto que atende às necessidades, Ele é mais caro, né. Então, esse é o grande ponto, né. Então, já pra terminar os comentários finais, né, Essa questão do prazo, deputado, então, hoje o decreto do Luz Pratores coloca o prazo como dois mil e vinte e oito, tem o compromisso do Brasil Até dois mil e trinta, e a proposta do PL até dois mil e vinte e cinco que é bem desafiadora, né. Então a gente acredita que Dificilmente a gente consiga chegar em dois mil e vinte e cinco com aquelas duzentas e vinte mil ligações feitas, né. Então a gente precisa, De fato discutir essa questão do prazo, né, pra chegar num prazo mais exequível, né. O que a gente diria hoje, né, que Ullus pra todos, pela experiência que tem nesses vinte anos, né. Então, esse procedimento de contratação, de definição, Ele funciona muito bem, né, então alguma preocupação se o PL trouxe alguma novidade em termos de funcionamento, Isso vai, gerar necessidade de regulamento novo e talvez uma preocupação que isso, de certa maneira, possa atrasar. Então, O ideal seria tentar aproveitar esses procedimentos que já são, já tem no programa. A previsão do aporte de seis bilhões do orçamento geral é muito positiva, que acho que esse é o grande ponto, né, então se a gente conseguisse ter recursos do orçamento da união, isso não impactaria na tarifa, conseguiria acelerar, Agora tem que ser aporte firme, porque a gente não pode contar com o dinheiro e esse dinheiro não chegar. Então isso pode ser problema. E a gente percebeu que lá no PL tem uma penalidade pelo atraso que veda O reajuste e a revisão tarifária da distribuidora que estiver atrasada. Lá na lei Dezoito tem uma outra penalidade que é redutor tarifário. Então a distribuidora que não cumpre a meta, ela tem uma redução Na tarifa ela tem o processo tarifário mas pouquinho menor, né. Então a gente tem uma preocupação de a gente Harmonizar os dois textos, né, e assim, se a gente não tiver uma vedação absoluta, né, E isso pode gerar acúmulo de reajustes e eventualmente causar dificuldade da distribuidora honrar os seus compromissos, né. Então hoje, daquilo que a distribuidora recebe, em torno de vinte e cinco porcento, às vezes pouco menos, fica com a distribuidora, o resto é repasse para os geradores, para os temas de transmissão, então eventualmente se esse reajuste não acontecer, né, Isso pode causar desequilíbrio econômico financeiro na concessão, então era isso mas agradeço a oportunidade.",
      "summary": "Coordenador de Acesso ao Sistema e Atendimento ao Consumidor - Agência Nacional de Energia Elétrica afirmou que:",
      "speaker": {
        "name": "Daniel José Justi Bego",
        "position": "Coordenador de Acesso ao Sistema e Atendimento ao Consumidor - Agência Nacional de Energia Elétrica"
      }
    },
    {
      "start_time": 1699355508,
      "duration": 60,
      "transcription": "Daniel estava observando aqui além da exposição mais geral, daí compreensão do programa, metas, prazos, aqui você traz algumas contribuições pro nosso relator, né? Quem ainda não concluiu o seu relatório e a gente pode mexer nele até na última hora, né? Então eu observei assim algumas sugestões aí pra o relator. Só mencionar aqui antes do passarinho nosso deputado a presença aqui da Alessandra né? Que é da WWF que teve na origem aqui ajudando a elaborar o projeto, está aqui conosco, depois vou lhe conceder a palavra. Também aqui do Wellington, do Instituto Brasileiro de Defesa do Consumidor que também trabalhou conosco. Vamos ouvir então",
      "summary": "Deputado se refere à presença de Alessandra (WWF) e Wellington (Instituto Brasileiro de Defesa do Consumidor) no programa, dando sugestões para relator até última hora.",
      "speaker": {
        "id": 204495,
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699355568,
      "duration": 363,
      "transcription": "Eu só queria estrategicamente pedir desculpa que eu vou ter que me retirar ao presidente da frente parlamentar do empreendedorismo e a nossa reunião daqui a pouco eu vou ter que sair, eu tentei ouvir o máximo possível. Primeiro, dizer que é importante talvez ter uma lei porque durante vinte ano nós temos mudado os prazos através de decretos. Então baixa decreto, tira decreto, muda governo vira decreto, aparece uma pandemia, mexe no decreto, é uma desculpa pra se mexer no decreto, é muito fácil, é uma canetada, pelo menos se você tiver uma uma legislação que impunha a restrições aí, eu queria só engatar no que foi falado pelo Daniel agora no final, se você botar restrições só na distribuidora e você não tiver o acompanhamento do aporte do governo, você vai penalizar que talvez que ele não tenha culpa. Ou a gente tem aporte do governo de maneira constante, senão você vai sobrecarregar só em cima da distribuidoras e a ninguém que quer quebrar distribuidoras. Então eu acho que esse é o meu primeiro ponto que a gente deve levantar. Outro, Airton, esse negócio da universalização na energia é uma coisa que nós temos que começar a mudar pouco o discurso na minha entender. As empresas vão na região, fazem o levantamento, apresentam orçamento, esse orçamento é executado. Se demora dois três anos, quando chega pra executar, já tem lá mais dez por cento a mais de casas pra serem ligadas porque essa é uma evolução, é constante. O programa nos para todos ele não pode ter programa que termine, ele é programa que tem que ser pra vida toda, porque nunca vai deixar de se ter energia pra ser ligada. A nossa região é região de muita migração também. Lógico. Ligueiramqueira você tem aqui E aliás quando chega a energia incentiva mais gente. Aí você tem lá numa numa numa residência às vezes numa terrazinha né o cara casou, já montou a casinha dele mais longe, mas ele não está no projeto, não pode ser ligado, eu entendo também que não pode ser dessa maneira, mas não adianta eu dizer que o projeto termina tal dia, nós temos que dizer esta meta de tantas ligações termina desde tal dia. O projeto ele tem que ser constante, ele pode até diminuir depois de tudo ligado, ter valor menor, mas ele é projeto que tem que ser eterno, porque nós fomos tempo e está precisando fazer essas ligações ser principalmente nas áreas remotas e e áreas de as áreas rurais. Então esse é acho que é ponto que a gente precisa chegar. A sua média de dois mil e vinte e cinco, você tem que colocar uma data, eu acho que a gente precisa conversar com o ministério e com o Condor, se essa data de vinte e seis, vinte e oito for algo plausível, se dentro do da normalidade, a gente pode adotar talvez no relatório esse projeto, a gente vai conversar e estamos aqui pra pra ouvir sempre a discutir, olha dizer, nós não queremos quebrar a distribuidora, precisamos apenas que isso não seja programa que fique com arroba, né? Alguém chega, põe recurso, andou pouquinho de ano que vem, apertou o orçamento, ele vai, tira o dinheiro, para esse programa e você fica nessa nessa dúvida dessa universalização e nada melhor do que nós no Pará que somos os mais prejudicados. Se for olhar talvez as a maior quantidade de ligações pendentes seja área remotas ou não estão no Pará apesar da Equatorial ter dizer a que mais faz a ligação mas por morar na Amazônia, talvez seja dentro da Amazônia o estado que é mais distribuído à população, né, você tem muita dificuldade, nós precisamos usar esse essa essa tecnologia nova da de fazer nesses pontos remotos com energia solar. Se a gente não nós temos energia firme em vinte e quatro horas, pelo menos pra irrigação, pra água, pra alguma coisa durante o dia nós podemos ter, e isso nós vimos com muita excelência, e aí não vamos falar aqui de governo porque esse é programa que você já passou por vários governos e naquele programa que foi feito com essas ligações isoladas foi feito muito agora na Amazônia, no Marajó, né? Porque o Marajó se você não fizer essas ilhas isoladas você não vai querer conseguir levar a rede pra dentro da do Marajó inteiro. Tem que trabalhar com essas usinas, com essas essas fazendas ou até ligações especificamente unitárias, né? Isoladas, são já preço bem mais baixo, nós precisamos trabalhar isso. E por último Heitor, dizer que estamos à disposição, pra conversar E00000 livro, né? Livro, Só uma tristeza Aquiles, nós vimos naquele mapazinho lá, todas as universidades contratada pelo governo não estão na Amazônia. E quem precisa de aniversário são a Amazônia. Você falou de USP, Universidade de Santa Catarina, no final até no Maranhão, aí no Maranhão também está amarelinho, tá? Por isso que eu olhei naquele mapa lá. Então, Universidade Federal do Pará, UNIVESPA, UNIFESP, Universidade da Amazônia, de do Amapá, de Roraima, de Rondônia, ou seja, aonde está noventa por cento do problema da universalização, Nós temos academia, que conhece a realidade, Airton, lá o foco lá, a Santarém, não tem como contribuir pra isso. Eu preciso trazer de Santa Catarina alguém especializado pra isso? Nada contra quem está em Santa Catarina, tá, não estou estou contra nenhum, nós estamos falando assim, O grande problema desse Brasil, e e não é específica nesse, esse histórico, histórico. Quem quer resolver o problema da Amazônia não mora na Amazônia, Quem quer e acha que sabe resolver o problema na Amazônia não vive na Amazônia. Não tem os problemas na Amazônia. Então na hora que nós começarmos aqui gritando começava a inverter isso, né? Se é pra contratar a academia, eu acho que precisa contratar academia, vamos contratar a academia de mora lá, quem está lá, quem mora, quem vive, quem tem apagão, quem vai ver os problemas, eu acho é muito mais sensível, né, e eu acho que nós temos Tecnologia e nós temos conhecimento bastante na Amazônia pra poder contribuir com o nosso com a nossa realidade e com o e com o melhoramento da nossa condição. É preso vou dizer, é é uma observação porque eu sou observador, eu sou arquiteto, então eu fico olhando o mapa, fico olhando as coisas, fico ligando, E as três universidade depois a quarta quando você falou no Maranhão aí eu puxei lá o mapazinho e todos estão com praticamente cem por cento universalizados. Nosso conhecimento aqui, deputado. Santa Catarina tem uma experiência muito interessante nas cooperativas, E aí o problema da da",
      "summary": "Deputado propõe:",
      "speaker": {
        "id": 178910,
        "name": "Joaquim Passarinho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699355931,
      "duration": 51,
      "transcription": "Da energia e outras formas de utilização de energia como energia solar pra fora e a utilização da energia pra irrigação, energia solar pra irrigação, você tem essa demanda em vários lugares. Então o fato da Universidade Federal de Santa Catarina ter entrado nesse nesse estudo que está sendo feito, muito por conta das cooperativas, essa experiência que elas têm. E essas cooperativas que foram desenvolvidas lá, elas podem perfeitamente serem adaptadas em outros lugares. E essas universidades, elas estão contratados pra fazer o estudo de programa nacional, não é programa direcionado à Amazônia Legal. Essa questão Gestão da Amazônia Legal é uma, é recorte que apareceu agora. É recorte, é recorte, é recorte de mata Mas é interessante o que você fala agora, porque, é a construção, né? O que você traz é a reflexão e a gente vai ajudar. Porque eu acho que esse é dos pontos interessantes que",
      "summary": "Universidade Federal de Santa Catarina estudando utilização de energia, especialmente solar, em cooperativas para irrigação, com potencial para adaptar essas experiências em outros lugares; programa nacional em andamento, recorte sobre Gestão da Amazônia Legal mencionado.",
      "speaker": {
        "name": "Olivo Dambros",
        "position": "Diretor de Desenvolvimento Territorial e Socioambiental - Ministério do Desenvolvimento Agrário e Agricultura Familiar"
      }
    },
    {
      "start_time": 1699355982,
      "duration": 88,
      "transcription": "Joaquim passado em trás e o as explicações EAE as observações feito aqui pelo livro. Por exemplo, eu esse final de semana a Universidade Federal do Oeste do Pará, o foco me chamou. E ela disse, nós estamos dispostos porque tem essa possibilidade das universidades executarem o atendimento a distribuição da energia. Nós estamos dispostos a e botou uma equipe, eu conheço os caras, os caras são fera, eles estão fazendo já na prática, né, só que numa escala que cidadão paga pra ele lá fazer e tal tal. E ele disse assim, nós estamos dispostos a instalar em todas essas comunidades da região que estão com problema da estiagem, instalar sistema acoplado de energia e abastecimento. Mas assim do tipo, eu senti eles assim se ressentindo que eles ainda não estão executando. Então é uma realidade que nós precisamos avançar. Inclusive na proposição que está vindo agora da reunião que eu fiz lá sobre a seca, vai vim essa proposição que a Ufopa, que é uma universidade federal da região, seja executora. Só vai reafirmar a ideia de que nós temos que nacionalizando as coisas mas usando também o potencial da Amazônia. O que é acerto? Ninguém tem o Marajó, só nós.",
      "summary": "Deputado propõe Universidade Federal do Oeste do Pará instalar sistemas de energia e abastecimento em comunidades com estiagem, aproveitando potencial da Amazônia e nacionalizando coisas. Ele siente que universidade está disposta, mas ressentida por atraso em execução. Ideia reafirmada em próxima proposição sobre seca.",
      "speaker": {
        "id": 204495,
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699356070,
      "duration": 149,
      "transcription": "Não adianta eu achar, eu sei que tem muitas muitas experiências muito bem sucedidas, em outros lugares e nós precisamos dessa experiência, mas podia ser a de Santa Catarina e a Copa, né? E a do Maranhão, não precisava ser a USP, a do Rio, a de Santa Catarina, entendeu? Todas de fora. Então assim, nós temos experiências locais, nós temos condições de fazer pequenas hidrelétricazinha, pequenas barradinhas de rio que não atrapalha a navegação nada é pra gerar pequenas quantidades de energia isso já é feito no Pará e em outros lugares é muito diferente, a realidade da Amazônia é diferente, não adianta nós queremos achar que essa universo vem sem alguém que more lá, que trabalhe lá, que viva a nossa realidade. Então não há nada, não não está no projeto, é apenas AAA levando andamento se o se o 0 ministério vai fazer novas contratações, acho que a gente possa ver a união, o foco lá é é eu acho que é excelência na região, tá? Assim como a UNIFESP no Sul do Pará, temos academia, nós temos pessoas que são técnicos até que vêm de lá da da região, e nada nada impede dessa universidade fazer uma parceria com outras universidades, nada impede, então era apenas toque Airton e tomar disposição pra fazer essa evolução do seu do seu do seu trabalho tá? Que a gente possa, junto com a com o ANEEL que é normalmente quem faz essa fiscalização e o ministério, ver essas datas, né, e colocarmos, a minha preocupação é essa da gente manter manter o nível de investimento se isso é uma política pública, senão isso vai cair em cima do usuário, não é? A gente quer a universalização, mas ela custa, então a universalização tem que ser uma política pública, Aqui na sacada discute muito isso, ah vamos jogar pra pra CDE, pô jogando a CDE jogou na na carga do consumidor. Então isso tem que ser uma política pública, esse orçamento tem que ser mantido sempre no investimento público, se é uma política pública do governo pra que a gente possa chegar nessa universalização e não sobrecarregar de maneira ainda maior naquelas pessoas que estão ali com dificuldade pagando aí numa energia mais cara do Brasil que nós lá no Pará pagamos né e vendo tanta tanta geração na nossa região é o que a gente não consegue explicar pro nosso povo lá então parabéns Airton, conte com a gente pra gente construir modelo e podermos trazer essa casa algo que que melhore e dê mais com mais garantia pra nossa população. E que esse projeto seja projeto eterno, não projeto com data pra acabar.",
      "summary": "Deputado fala sobre importância de experiências locais em energia amazônica, sugerindo parcerias de universidades e manutenção de investimentos públicos para garantir universalização de energia elétrica de qualidade, sem sobrecarregar os consumidores.",
      "speaker": {
        "id": 178910,
        "name": "Joaquim Passarinho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699356219,
      "duration": 222,
      "transcription": "Eu eu peço só segundo minuto vossa excelência antes de se retirar, ainda temos Núbia a você estar garantindo a sua palavra que Alessandra também pediu mas o sobre o como vossa excelência é o relator e o objetivo da audiência é afunilar pra como avançar o projeto, melhorar o projeto. Vou colocar minha opinião como proponente do projeto né, mas como ainda tem outras pessoas aqui das organizações que vão falar, Eu sinceramente acho que nós poderíamos trabalhar o prazo temporal, o marco temporal do projeto com a com essa ideia da meta e não da universalização, porque acho que o Joaquim Passarino está atrás uma coisa aqui é muito forte na Amazônia se você colocou energia dali dois ano seis meses já é outro público mas eu acho que trabalhar com a meta e acho que é uma coisa interessante e a outra coisa eu acho que eu não vejo assim depois podem me questionar eu não vejo que porque quando esse projeto foi pensado tem tempinho já né? Então eu acho que dois mil e vinte e cinco ele não dá conta a gente vai propor marco temporal que a gente não vai dar conta, né? Então eu acho que se há planejamento do governo pra dois mil e vinte e oito, podemos chegar dois mil e vinte e oito. Está bem aí, né? Tem muita coisa a ser feita, vinte e seis pro pro não isolado e vinte e oito pro isolado, né. E isso como como o Daniel falou aqui, amarrado sobre os recursos para execução. Então eu acho que a gente vai contribuir muito, né se a gente chegar com o relatório nessa linha né e resolver uma coisa que eu acho que dá muita liberdade para as concessionárias, que é não ter a sua na lei a própria Equatorial reconheceu isso. À medida que não está na lei a gente tem mais cidade. Se você estabelecer na lei a conversa é outra né? AAA penalidade eu acho que dá pra ajustar aquela história da penalidade viu a sua relator. Eu acho que dá pra ajustar e a gente apresentar uma uma lei aqui que contribua gente. É isso que nós queremos. Então queria lhe agradecer e o empenho que vossa excelência tem feito pra apresentar bom relatório. Obrigado. Núbia que é da CONAC com a palavra, acho que ela está de forma virtual, né? Sua, Núbia com a palavra. Sua. Já estamos lhe vendo, não estamos lhe ouvindo ainda. Acho que seu som está desligado. Tenta tenta se comunicar pra ver se a gente está ali ouvindo. Acho que você tem que ligar o micro agora agora, obrigado Núbia. Bom é prazer imenso estar falando em nome das comunidades de energia, Então eu falo em nome da coordenação nacional de comunidades quilombola do Amapá, e agradeço",
      "summary": "Deputado propõe ajustar marco temporal do projeto, considerando meta em vez de universalização, garantir recursos necessários e revisar penalidade na lei. Agradece compromisso do relator com o projeto.",
      "speaker": {
        "id": 204495,
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699356441,
      "duration": 231,
      "transcription": "Dessa comissão aqui da Câmara dos Deputados Federais, de falar pouco sobre a nossa realidade a partir do momento sobre a energia que nos abastece dentro do sistema brasileiro. A Amazônia, no último encontro que tivemos em Belém parada, entendeu, foi a foi foi, diagnosticado que por mais que toda a energia O país saia de dentro das nossas comunidades, dos nossos rios, eu, nós sentimos ainda a dificuldade muito grande DE UMA FAMÍLIA ACESSAR ESSA ESSA CONSTRUÇÃO, NÉ? ESSA CONSTRUÇÃO DE LEVAR CIDADANIA, SAÚDE e prosperidade pra esse pra esse processo. Então aqui nós não tipo assim, temos uns lamentar, mas na verdade ser parceiro dentro desse processo para que todas as comunidades possam manter no mínimo a acessibilidade a energia porque energia ela não é simplesmente de acender uma uma lâmpada de de ter o básico do básico mas sim a gente poder garantir saúde, entendeu? Prosperidade e vida dessas pessoas. Hoje, o que temos de fato mesmo hoje é a questão dos impactos ambientais causados por grandes hidrelétricas. Então, aqui a gente pactuou e construiu dentro da rede, né, formato de como que queríamos esse, o sistema brasileiro pudesse nos tratar com com mais prosperidade, com mais oportunidade nesse processo. E eu queria assim registrar que hoje não está sendo fácil estar na Amazônia, A gente passar por por uma crise climática hoje e muitas das vezes hoje a gente está passando cinco a seis dias sem energia, SEM O BÁSICO E ATÉ MESMO SEM IMPORTÂNCIA DA GENTE TRATAR PLANO NACIONAL ENTENDEU? ONDE PUDÉSSEMOS SER OUVIDO E COLOCADO EM CLÁÁTICA. PORQUE MAIS DE QUALQUER OUTRO TÉCNICO OU POLÍTICO DESSE PAÍS ACHO QUE O MAIOR POLÍTICA É QUEM VIVE NA AMAZÔNIA PARA SUSTENTAR ESSE PAÍS COM ENERGIA ELÉTRICA EM TODOS OS EM TODOS OS LOCAIS DESSE DESSE DESSE DO BRASIL, NÉ? ENTÃO EU VENHO AQUI FAZER ESSE APELO A ESSA REUNIÃO COM TODAS AS AUTORIDADES entendeu, que avalie a importância pra gente ter esse projeto aprovado. Eu sei que hoje não é fácil, a gente tem que discutir todo, não só a regularização fundiária mas também os impactos, mas, traçar metas que daqui pra pra pra frente A NOSSAS POPULAÇÃO SEJA EFETIVADA DE FATO, COM UMA ENERGIA DE QUALIDADE E, PRINCIPALMENTE, QUE POSSA NOS ATENDER COMO TODO, NÃO SÓ PILOMBOLA, MAS A POPULAÇÃO INDÍGENA, OS EXTRATIVISTAS, EM TODO O POVO DA FLORESTA, QUE ATÉ AGORA ESTÁ para sustentar o nosso país com a melhor qualidade possível da energia elétrica nesse estado. O que a gente sente É QUE NÓS NÓS AINDA DESDE A ÉPOCA QUE O BRASIL FOI FORMADO DA ÉPOCA DE COLÔNIA QUE NÓS ESTAMOS PARA SERVIR OS. Mas eles não estão pra servir a gente. Então é nesse formato que a gente vem aqui pedir a vocês que analise, que possam pensar nessa nesse nesse plano que nós vemos vem sem trabalhar nas nossas mãos, com os nossos parceiros, mas que precisa ser colocado em prática. Obrigada e bom dia.",
      "summary": "Coordenadora - Coordenação Nacional de Articulação de Quilombos observou: a energia da Amazônia abastece o país, mas comunidades ainda têm dificuldade em acessar; impactos ambientais são frequentes; crise climática causa falta de energia por dias; necessário aprovar plano que garanta energia de qualidade para todos, incluindo povos indígenas e extrativistas. Desde colonização, sentem-se como servos e não como prioridade. Pedem análise e ação para colocar plano em prática.",
      "speaker": {
        "name": "Núbia Cristina Santana de Souza",
        "position": "Coordenadora - Coordenação Nacional de Articulação de Quilombos"
      }
    },
    {
      "start_time": 1699356672,
      "duration": 16,
      "transcription": "Nubi aí pela suas contribuições, vou pedir pra Alessandra, se quiser falar aqui da mesa também Alessandra, pode vir. Prefere falar daí mesmo? Firo, pra estar me ouvindo agora? Bom.",
      "summary": "Deputado se oferece para deixar a palavra para Alessandra e pergunta se Firo está ouvindo.",
      "speaker": {
        "id": 204495,
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699356688,
      "duration": 52,
      "transcription": "Bom dia a todos, todas, todes aqui presentes. Fico muito feliz que a Núbia e o Avanilson tenham conseguido passar a perspectiva de quem vive nesses territórios que já são bastante sensíveis, né, e então pedido nosso também é que a comissão possa ler com atenção o documento que extrativistas quilombolas indígenas produziram a partir desse grande momento de escuta que foi o encontro realizado em Belém do Pará no mês de maio. Estou no congresso mesmo. Isso, não sei se a Núbia queria falar alguma coisa, mas enfim, então fica aqui pra comissão isso também acho que fazer uma referência aqui. Sandra deixa eu logo dar encaminhamento sobre isso. A gente pode colocar",
      "summary": "WWF pediu atenção à comissão sobre documento produzido por quilombolas, indígenas e extrativistas, resultado de encontro em Belém do Pará. Mencionaram Núbia e Avanilson, estão no congresso e esperam referência a isso.",
      "speaker": {
        "name": "Alessandra",
        "position": "WWF"
      }
    },
    {
      "start_time": 1699356740,
      "duration": 13,
      "transcription": "O sistema aqui na página da comissão a carta. Sim sim. Porque aí todo mundo tem acesso permanente. Perfeito, muito obrigada. Eu peço aqui essa assessoria que anote, aí você repassam pra comissão e a gente coloca no. Tá, pode",
      "summary": "Deputado solicita assessoria para anotar algo e repassar à comissão para ser incluído.",
      "speaker": {
        "id": 204495,
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699356753,
      "duration": 443,
      "transcription": "Será repassado. Também acho que é importante informar, já que você falou de universidades aqui, que existe o Fórum Permanente de Energia Amazônico, sediado na Universidade Federal do Amazonas, coordenado pelo Professor Rubem Souza, né, que é engenheiro doutor em energia e planejamento energético, professor daquela universidade, esse fórum da qual fazem parte governos dos estados, universidades da Amazônia, organizações da sociedade civil como o WWF, o IEMA, o Instituto Mamirauá e outros tantos discutem sim que energia Amazônia quer, né? Então é fórum constituído pela reitoria da Universidade Federal do Amazonas e eu acho que é lugar importante também pra contribuir nesses debates, existem vários estudos já realizados lá tanto da questão de acesso a energia como outras questões sobre fósseis, enfim, acho que é uma boa sugestão também pra pra aqui pra comissão. Também queria assim depois se o Daniel pudesse responder uma pergunta, né, sobre essa questão da multa, da redução, enfim, se alguma vez já houve multas distribuidoras do Norte por não terem cumprido suas metas, né? Porque a gente sabe que as outras distribuidoras do país elas estão mais sujeitas a essas multas, mas as do norte de fato a gente não teve notícias, então ao definir marco temporal pra esse projeto acho que resolve isso também e acho até que essa questão de penalidade pode ser discutida no projeto sim, mas também estar lá garante que as distribuidoras vão se empenhar pra realizar isso né, em recente reunião aí com representantes da distribuidoras, Eles comentaram as dificuldades das instalações na Amazônia em função do espaço temporal que tem lá né? Você tem que trabalhar com a a período do dia da cheia porque quando é a seca os equipamentos e toda a construção e os profissionais enfim não conseguem chegar obviamente, mas já sabendo isso historicamente há anos e anos e anos por que que ainda se continua não fazendo a consulta aos povos, não tendo uma atualização dos dados, enfim, então eu acho que esses dados inclusive que a ANEEL tem, que é as distribuidoras que passa do número de unidades consumidoras que são atendidas, nós acreditamos que esteja abaixo da real necessidade, é isso que nos mostram os movimentos sociais representativos da região. E por fim, dizer então que a partir desse evento de maio organizado pela Rede Energia e Comunidades que é movimento de várias organizações da sociedade civil que atuam na Região Amazônica e outras regiões também como Pantanal e Caatinga, mas prioritariamente na Amazônia pra levar, acelerar a energia a a quem ainda não tem, se percebeu que ok, a gente tem uma política, governo que agora está mais sensível a essas questões, mas que enquanto não chega de pra todo mundo alguma coisa tem que ser feita. E esse alguma coisa que tem que ser feito o projeto original também falava que era contexto de covid mas que ainda se mantém. Enquanto a distribuidora não pode levar energia para todas as casas em alguma comunidade que pelo menos garanta sistema coletivo pra mitigar aquela exclusão elétrica, pequeno sistema que dê conta de bombeamento de água que é uma demanda que o deputado no início da sessão que agora com a seca que é o que as pessoas precisam de água potável então bombeamento de água com energia é possível isso também pode garantir o acesso à comunicação pela internet pra benefícios sociais, acesso a banco e outras a própria comunicação de saúde, telemedicina, isso tudo se garante com internet local, hoje da já tem tecnologia pra isso, né? Então o que que a pedido aí dos beneficiários CONAC, CNS, Coiab fizemos projeto que apresentamos ao BNDES sugerindo que o BNDES possa contribuir com o Governo Federal ah em aportes ainda necessários pra garantir que até a conferência do clima de Belém de dezembro de dois mil e vinte e cinco se consiga levar pelo menos sistema comunitário de energia renovável pra cada comunidade. É caro, não está no na nas prioridades das distribuidoras? Pode ser, mas é o que as pessoas precisam lá, minimamente água e comunicação. A gente colocou valor nesse projeto, estamos em discussão BNDES, mas o 0 mais importante é que possa ter uma articulação entre os ministérios aqui pela Esplanada, que MDA, MDS, MME, Ministério dos Povos Indígenas, Ministério de Igualdade Racial, todos eles que têm ações voltadas pra produção agro extrativista está sustentável saúde enfim possam trabalhar juntos porque a energia é vetor pra todos esses projetos então isso pode articular e e dar inclusive priorização pra pro que as distribuidoras sempre dizem, né? A gente precisa saber qual lugar que a gente vai, qual é a prioridade, essa é a prioridade, essa é a prioridade, se não vou esperar até dois mil e vinte e oito é injusto com todo mundo, então se pelo menos tiver sistema coletivo pra dar esse suporte naquele momento vamos ver como, é possível por dentro pra todos se não de que outra forma é possível? Pelos seus programas que o MDA o MDA está pensando pra agricultura familiar via emendas parlamentares de bancada da Amazônia, por exemplo, que garanta esse tipo de iniciativa, qual Ministério poderia hospedar esse projeto até o ministro Paulo Teixeira já se ofereceu pro MDA ser o ministério de receber essa proposta, encaminhar, enfim, dizer que isso tá em andamento, é uma pauta necessária, universalizar não é só dar condição das pessoas acenderem uma lâmpada, é garantir o pleno desenvolvimento, o pleno, o bem viver, e isso que a gente fala, projeto de bem viver, que tem que começar por algum momento. Então que comece com esses sistemas emergenciais que a covid passou mas a emergência continua, a emergência climática está aí. Foi foi o que o deputado começou hoje, né, falando dessa dessa crise climática que a gente vive no Norte, as enchentes no Sul, então isso tudo mostra que esse tipo de coisa é importante. Dizer também que a Rede Energia e Comunidades apoia esse projeto, acha temeroso avançar muito como marco temporal, acho que a gente precisa ser aquela ervilha no colchão de mostrar que é possível antecipar, que é possível melhorar, é pra isso que serve o movimento social pra pressionar a política pública. E estamos à disposição também, dizer que no site energia e comunidades ponto com ponto BR há uma série de estudos de várias organizações que mostram todas as as possibilidades já desenvolvidas pro contexto amazônico das fontes de energia, modelos de energéticos pra produção, pra educação, pra bombeamento de água, o que que deu certo, o que que não deu certo, fica lá também uma sugestão pra consulta das várias organizações que compõe a nossa rede, e que tem há vários anos se dedicado a essa pauta. Muito obrigada.",
      "summary": "WWF propõe fórum energético amazônico para discutir energia desejada na região, critica falta de penalidades a distribuidoras, sugere marcos temporais e penalidades, destaca dificuldades na instalação durante seca e necessidade de atualizar dados. Propõe projeto com BNDES para garantir energia renovável em cada comunidade até 2025 e articulação interministerial priorizando ações para atender necessidades das comunidades.",
      "speaker": {
        "name": "Alessandra",
        "position": "WWF"
      }
    },
    {
      "start_time": 1699357196,
      "duration": 77,
      "transcription": "Só uma, pra mim pra mim devolver aqui pra mesa quem queira fazer uso da palavra, pra gente já encerrar, Estava conversando aqui com o livro, vou ter uma reunião com o Mercadante e eu e o ministro Paulo Teixeira essa semana, pelo menos está agendada. Eu quero pegar a cópia desse projeto pra gente dialogar junto, eu e o ministro Paulo Teixeira porque se o BNDES destinar aporte principalmente pra essas empreendimentos coletivos, já vai diminuir na nossa, no nosso orçamento, né? Mas eu acho que é importante que o Igor próprio Daniel, que tem essa aproximação com o BNDES né, pra gente somar forças do ponto de vista do dos recursos orçamentários, né. De repente pode sair do S do BNDES, né, entende? Então é só dar uma sugestão e eu quero então ver quem da da mesa gostaria de fazer as considerações finais. O Daniel foi solicitado aí pra responder uma pergunta da da da Alessandra, mas aí você já pode responder e também fazer as suas considerações. Perfeito. Assim queria agradecer",
      "summary": "Deputado sugere reunião com ministro e BNDES para discutir financiamento de empreendimentos coletivos, visando diminuir despesas no orçamento. Sua sugestão é aliar esforços com Igor Daniel, que tem aproximação com o BNDES, para obter recursos desse banco.",
      "speaker": {
        "id": 204495,
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699357273,
      "duration": 109,
      "transcription": "Né? Dizer que a Néel está à disposição pra pra dialogar, pra conversar, né? Aquilo que for, assim, aprimorar o projeto, acho que é projeto muito importante, acho que a Alessandra já esteve com a gente lá na ANEEL, né? Conversando. Então acho que é por aí, viu Alessandra? Assim, a questão da multa, assim, várias empresas já foram multadas, lá tiveram redutor tarifário, né? Mas principalmente nos projetos de extensão de rede, né? Como o mais uso pra Amazônia é recente, né, o 0 decreto anterior de dois mil e vinte aí bem no período de pandemia né, então atrapalhou pouco o desempenho das empresas né? Tanto o dinheiro chegar né, o dinheiro do programa, né, da CDE, né, o aporte, né, tiveram outras prioridades nesse período, né, então a gente vai começar a fazer essa fiscalização do do atendimento isolado mais recente agora, tá, então é provável que algumas empresas que não cumpriram, né, tenham o redutor tarifário. Eu até ia comentar, deputado, uma outra penalidade que a gente tem no setor elétrico, né, pra empresas que não desempenham bem, né, é a restrição da distribuição de dividendos ao mínimo legal. Então isso você incentiva o acionista, né, aquele entregue naquela concessão pra pra não ter a restrição a distribuição de dividendos, então é uma medida que pode talvez ser mais eficaz do que aquela vedação ao reajuste a revisão tarifária, né? Mas demais a gente está à disposição, tá? Aquilo que for preciso. Obrigado",
      "summary": "Coordenador de Acesso ao Sistema e Atendimento ao Consumidor da ANEEL disponível para dialogar e aprimorar projeto; multas a empresas por violações, especialmente em projetos de rede elétrica em Amazônia; considera penalidade de restrição de distribuição de dividendos em vez de vedação ao reajuste tarifário para incentivar conformidade.",
      "speaker": {
        "name": "Daniel José Justi Bego",
        "position": "Coordenador de Acesso ao Sistema e Atendimento ao Consumidor - Agência Nacional de Energia Elétrica"
      }
    },
    {
      "start_time": 1699357382,
      "duration": 30,
      "transcription": "Agradecer a participação da ANEEL e essa disposição de nos ajudar a aprimorar o projeto. Né? Nós também sou membro aqui da comissão de Minas e energia e a gente seguidamente está em constantes debates aqui, né? Eu acho que agora o nosso foco é concluir esse relatório e apresentar aqui e aprovar na comissão pra ele dar Seguimento. Convidar aqui o livro pra fazer do MDA pra fazer as suas considerações.",
      "summary": "Deputado propõe concluir relatório da comissão de Minas e energia, após debates, com participação da ANEEL e consulta ao livro do MDA para considerações finais.",
      "speaker": {
        "id": 204495,
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699357412,
      "duration": 66,
      "transcription": "Nós nos colocamos à disposição enquanto o Ministério do Desenvolvimento Agrário e tem alguns elementos que são fundamentais num projeto como esse. Primeiro é a gente ter esse contato aquilo que a Alessandra levantava, quer dizer, como é que você abre canais de de comunicação, de estar ouvindo, de estar refletindo junto as diferentes possibilidades da gente estar suprindo essa deficiência de não só de energia que é elemento hoje está colocado na mesa, mas a questão da conectividade, a questão de proteção de nascentes, algumas questões que são fundamentais nesse momento histórico que nós estamos passando. Então nós colocamos enquanto o ministério do Juventude Agrário à disposição pra continuar esse debate, Fazer essa parceria com os demais, as demais organizações, demais ministérios e a as universidades aquilo que o passarinho levantava, Fundamental de chamar como estava cochichando aqui como eu falei de chamar as universidades todas que estão nesse na na Amazônia Legal e fazer uma diálogo com elas. Como é que cada uma pode esse processo aí. Muito obrigado e estamos à disposição.",
      "summary": "O Diretor de Desenvolvimento Territorial e Socioambiental - Ministério do Desenvolvimento Agrário e Agricultura Familiar se oferece para continuar o debate sobre abastecimento de energia, conectividade, proteção de nascentes, e colaborar com outras organizações, ministérios e universidades na Amazônia Legal.",
      "speaker": {
        "name": "Olivo Dambros",
        "position": "Diretor de Desenvolvimento Territorial e Socioambiental - Ministério do Desenvolvimento Agrário e Agricultura Familiar"
      }
    },
    {
      "start_time": 1699357478,
      "duration": 82,
      "transcription": "Olha essa sua sugestão pode virar uma audiência pública com a universidades da Amazônia pra gente debater a participação delas na no programa. Então já fica uma sugestão que Rafael meu assessor prepare o 0 requerimento do da audiência pública, porque eu acho fundamental. Nós vamos ter que somar força As nossas universidades elas têm que só deixar de formar a gente, elas têm que jogar no mercado, ou então no desemprego né? Eu sou daqueles que acho que o melhor modelo da do nosso ensino superior, da nossa academia, é formar pessoas, Mas cuidar de extensão, cuidar de execução, né, eu no debate que nós estamos fazendo no próprio MDA, né. Como Como é que as universidades, institutos federais podem ajudar na assistência técnica, extensão rural dos programas? E esse é programa, o Luiz para Todos é programa que já está garantido o que precisa agora é organizar então acho que uma audiência pública sobre isso é muito importante. A gente organiza isso tá. É lhe agradecer, convidar a Núbia se a Núbia quer fazer as considerações finais? Eu acho que não né? Aí. Então Igor. Obrigado deputado, parabenizálo pela iniciativa da audiência pública, agradecer",
      "summary": "Deputado sugestiona audiência pública com universidades da Amazônia para discutir participação nel programa \"Luiz para Todos\", enfatizando importância de formação e extensão de profissionais qualificados, além de assistência técnica em programas de extensão rural. Obrigado e parabéns pela iniciativa.",
      "speaker": {
        "id": 204495,
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699357560,
      "duration": 77,
      "transcription": "Novamente, manifestar o pleno, o pleno apoio do ministério de Minas e Energia na iniciativa em termos de composição de custos que extrapolem o setor elétrico, né? Que esse movimento desonera os demais consumidores com relação às tarifas que são pagas via encargos e subsídios como apresentado pelo colega da ANEEL e informar por fim que o ministério de minas energia tem desenvolvido uma uma uma relação bastante profícuo com diversos ministérios, relacionados ao tema do Luz Pra Todos, dando enfoque especiais a atendimentos a escolas, a atendimento a viabilização de internet e também ao a a ao uso da água né, a a energia pra viabilizar o acesso à água também. E esse essa articulação envolve o ministério de desenvolvimento social, o MEC, ministério das comunicações, o ministério desenvolvimento regional, ministério da saúde e o próprio MDA. Já fizemos uma série de reuniões existem iniciativas que tão sendo elaborados especialmente nesses temas na escola a água internet dando recortes aí especiais ao programa Luz Pra Todos. Obrigado.",
      "summary": "Assessor da Secretaria Nacional de Energia Elétrica apoia compartilhamento de custos além do setor elétrico e refuerça colaboração em programa \"Luz Pra Todos\", priorizando áreas como educação, internet, água e saúde. Reuniões e iniciativas em andamento.",
      "speaker": {
        "name": "Igor Souza Ribeiro",
        "position": "Assessor Especial da Secretaria Nacional de Energia Elétrica - Ministério de Minas e Energia"
      }
    },
    {
      "start_time": 1699357637,
      "duration": 25,
      "transcription": "Pela participação do Ministério das Minas e Energia, a Vanilson e e Núbia eu pergunto se vocês ainda querem fazer considerações finais, Já estão contemplados? Eu gostaria de fazer uma consideração sim. Vamos lá. Em nome dos do dos povos da florestas, entendeu? Em nome de tudo que a gente já perpetuiu nesse nesse nesse país, fazer",
      "summary": "Deputado propõe, em nome dos povos das florestas, fazer considerações finais sobre participação do Ministério das Minas e Energia.",
      "speaker": {
        "id": 204495,
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699357662,
      "duration": 128,
      "transcription": "A essa comissão, entendeu, da importância da gente aprovar esse essa proposta, e dizer assim, que aqui, e eu já quero fazer o apelo, se hoje os nossos rios não estão como antes, se hoje a gente não tem água, a gente não tem peixe, a gente não tem nenhum tipo de estrutura hoje pra combater a seca que está nosso país, que não é só, não é só as hidrelétrica, mas são as queimadas, as falta de estrutura. Vocês quer pensem em em pobre, porque nós somos todo, da importância de ter uma política aplausiva para o nosso povo. Hoje nós estamos com a consequência de ceder o nosso rios nossos rios, as nossas florestas pra abastecer, pra abastecer o país. E eu hoje a gente está podendo sair das nossas terras. A região do Pará hoje não tem tráfego mais de barco pra ir buscar alimentação, pra levar filho no hospital. Eu sei que não tem nada a ver, mas isso é sim impacto ambiental informado porque nós tivemos que abrir mão, entendeu, para o país desenvolver. E dessa forma, eu peço a vocês que analisem com carinho, porque não é uma fala só do povo da floresta. É também uma fala do país para a sustentação, entendeu, de toda a política de desenvolvimento do nosso estado, mas não adianta o estado brasileiro estar desenvolvido e nós estamos morrendo dentro da floresta sem nenhum tipo de condições. Então aqui, queria agradecer imensamente a oportunidade que nos deu para o nosso coletivo, para a nossa rede. Aqui realmente são os povos da floresta, é a Amazônia que está falando, e pede essa oportunidade para todos aqui avaliarem com carinho, e pensar de forma estratégica de como garantir o nosso direito. Obrigado Núbia, com certeza seu apelo será ouvido.",
      "summary": "Coordenadora - Coordenação Nacional de Articulação de Quilombos sobre importância de política aplausiva para povo; consequências de ceder rios e florestas para abastecimento e desenvolvimento do país; pedido de análise cuidadosa e estratégica para garantir direitos dos povos da floresta.",
      "speaker": {
        "name": "Núbia Cristina Santana de Souza",
        "position": "Coordenadora - Coordenação Nacional de Articulação de Quilombos"
      }
    },
    {
      "start_time": 1699357790,
      "duration": 50,
      "transcription": "Vai se tornar realidade. Eu acho que Vanil a Vanilcio não se apresentou, então quero agradecer aqui a presença de quem esteve aqui de forma presencial, de quem nos acompanhou de forma virtual, mas agradecimento especial aqui para os nossos expositores e expositoras. Acho que a audiência cumpriu a sua função de aprimorar a o nosso projeto e dar elementos pro nosso relator Joaquim Passarinho aqui eu agradeço muito, não só pela relatoria mas pela participação hoje aqui conosco e eu quero então declarar encerrada a presente reunião. Obrigado.",
      "summary": "Deputado agradece a participação de todos, especialmente dos expositores, e encerra a reunião com sugestões para aprimorar o projeto.",
      "speaker": {
        "id": 204495,
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}