{
  "id": 70321,
  "start_time": 1699350606,
  "end_time": 1699359643,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE INTEGRAÇÃO NACIONAL E DESENVOLVIMENTO REGIONAL",
  "description": "Convidados:\r\n\r\nEduardo Corrêa Tavares (Confirmado), Secretário Nacional de Fundos e Instrumentos Financeiros do Ministério da Integração e do Desenvolvimento Regional.\r\n\r\nClaudio Stenner(Confirmado), Diretor de Geociências do Instituto Brasileiro de Geografia e Estatística (IBGE).\r\n\r\nBruno de Oliveira Cruz (Confirmado), Coordenador de Desenvolvimento Regional do Instituto de Pesquisa Econômica Aplicada (IPEA).\r\n\r\nAlessandra Cardoso (Confirmada), Assessora Política do  Instituto de Estudos Socioeconômicos (INESC).\r\n\r\nAndre Abdon (Confirmado), Diretor-presidente do Instituto de Pesquisas Científicas e Tecnológicas do Estado do Amapá (IEAP).\r\n\r\nCarlos Ledo (Confirmado), Secretário Adjunto da Secretaria de Estado de Desenvolvimento Econômico, Mineração e Energia do Pará, representando o Consórcio Interestadual de Desenvolvimento Sustentável da Amazônia Legal.\r\n\r\nRenato Carvalheira (Confirmado), Vice-coordenador  da Rede Brasileira de Pesquisa em Soberania e Segurança Alimentar e Nutricional (Rede PENSSAN).\r\n\r\nEm atendimento ao Requerimento nº 2/2023, de autoria da Deputada Professora Goreth.",
  "type": "Seminário",
  "location_name": "Anexo II, Plenário 13",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2351978",
  "speeches": [
    {
      "id": 78799,
      "start_time": 1699350603,
      "duration": 382,
      "transcription": "Bom dia a todos presentes, amigos, amigas. Quero cumprimentar a professora Gorete, que é a patrona desse nosso seminário. Declaro aberto o seminário para discutir o fator amazônico, equidade de investimentos públicos em atendimento ao requerimento número dois de dois mil e vinte e três da deputada Professora Goretti. Inicialmente, gostaria de agradecer a presença dos senhores parlamentares e dos ilustres convidados. Como regra geral, peço a todos que mantenham seus microfones desligados, e que abram apenas quando forem usar da palavra, para que não haja interferência sonora, os deputados que estiverem presentes nesse plenário, não não deverão usar o aplicativo de videoconferência. Esclareço que os deputados que estiverem, que quiserem usar da palavra de verão fazer sua inscrição pelo App Infoleg, no seu celular, na lista de debates que foi aberto para o seminário. Informo ainda que cada convidado disporá de dez minutos para a sua exposição, e durante esse texto, esse tempo, não poderá ser aparteado. Somente após encerrada a exposição os deputados poderão fazer suas interpelações estritamente quanto ao assunto, objeto do seminário, tendo cada prazo de três minutos e o interpelado igual tempo para responder, facultadas a réplica e a tréplica pelo mesmo prazo, de tempo. Convido para a mesa o senhor Eduardo Correia Tavares, secretário nacional dos fundos Em instrumentos financeiros, o Ministério da Integração e do Desenvolvimento Regional. Faço aqui uma saudação especial também. Obrigado, Vitória. Ao nosso ministro, Valdez Góes, ministro que esteve comigo no Paraná recentemente, visitando uma, vendo através de uma visita técnica, a questão das enchentes no Paraná. Convido o senhor Renato, Carvalleira, vice coordenador da Rede Brasileira de Pesquisa em Soberania e Segurança Alimentar e Nutricional. Rede Pensan. Obrigado. Senhor Renato, tudo bem? A senhora do Instituto de Estudo Socioeconômicos. Gostaria de convidar bem a deputada Socorro Neri, do PP do Acre, que fizesse parte da nossa mesa e também deputada, após a abertura, esse deputado vai ter outro compromisso. Eu gostaria que a senhora, junto com a Professora Goretti, fizesse a presidência do seminário. Informo que participação de forma remota, o senhor Carlos Ledo, secretário adjunto da Secretaria de Desenvolvimento Econômico, mineração e energia do Pará, o senhor Cláudio Citner, diretor de Geociências do Instituto Brasileiro de Geografia e Estatística IBGE, a senhora Addma de Figueiredo, gerente de Atlas e representações do território do Instituto Brasileiro de geografia e estatística, o senhor Bruno de Oliveira Cruz, coordenador de desenvolvimento regional do Instituto de Pesquisa Econômica IPEA. Vamos juntos mais aqui. A senhora Miriam Hoffmann, consultora da Câmara dos Deputados, da área de meio ambiente e direito ambiental. Falar da importância do seminário, tão redundante é, Haja visto que a Amazônia representa cinquenta e oito por cento do território nacional. A Amazônia brasileira faz divisa e a Amazônia em si está Em oito países, na Bolívia, na Colômbia, no no Equador, na Guiânia, no Peru, na Venezuela e no Suriname. Tenho certeza deputada, que muitos desafios que nós temos, esses países também têm, e pode ser o Brasil que tem a maior parte da Amazônia, case case de sucesso para os outros países, principalmente na área social, educacional, de logística. A Amazônia brasileira está presente nos estados da Amazônia, do Acre, do Pará, do Amapá, de Roraima, do Mato Grosso, do Maranhão, parte do Goiás e do Tocantins. Então é muito importante é esse seminário a qual eu dou os parabéns à deputada que faz esse, esse requerimento e implementa esse seminário, o fator amazônico, é a equidade de investimentos públicos. Deixo aberto agora a nossa fala com a autora do requerimento, convido a nossa deputada para presidir a a sessão, e ficamos à disposição de todos. Obrigado professora Gorete. Tenha sucesso",
      "summary": "Deputado anuncia abertura de seminário sobre fator amazônico, agradece presentes e explica regras de participação; convida convidados para mesa de discussão. Amazônia representa 58% do território nacional, é fronteira com 8 países e está presente em 9 estados no Brasil. Importância do seminário na discussão de desafios e possíveis soluções na região.",
      "speaker": {
        "id": 220706,
        "name": "Padovani",
        "position": "Deputado",
        "slug": "padovani"
      }
    },
    {
      "id": 513842,
      "start_time": 1699350985,
      "duration": 46,
      "transcription": "Não cria não eu vim de fato pra ficar aqui. Bom, cadê o. Agora eu só falo perfeito. É, mas você pode dar né? Só falo, posso seguir, sim. Bom dia, ah esqueci aqui. Bom dia a todas e todos. Pois é isso né? Esse é o momento muito importante, agradeço.",
      "summary": "Participante Socorro Neri desejou boa tarde, agradeceu e expressou seu desejo de ouvir outras pessoas falarem. Sua fala foi em português fluente.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Padovani -- por Participante -- Socorro Neri",
        "position": ""
      }
    },
    {
      "id": 78801,
      "start_time": 1699351031,
      "duration": 166,
      "transcription": "Deputado Patovani, agradecer a presença da minha querida colega. Socorro Neri, que faz parte dessa comissão e que é uma honra têla presidindo essa sessão, esse seminário, eu e socorro fazemos a defesa desse tema, somos da Amazônia, do Acre, do Amapá, e precisamos falar de fator amazônico, de custo amazônico e equidade de investimentos públicos, muitas coisas pra nós duas são caras e esse tema é dos muito importantes assim como a educação. Estou muito feliz em poder mobilizar essa casa pra esse importante debate, que vai esclarecer pra gente diversas realidades regionais, pra que em conjunto possamos buscar desenvolvimento social, o tão sonhado desenvolvimento social, mais equitativo e mais eficiente. É importante também destacar que como presidente da Frente Parlamentar em Defesa da Amazônia, me sinto honrada em conduzir esse seminário, pois a essa visão e a missão que nós temos a partir dessa frente que promove o debate para que a gente conquiste o efetivo desenvolvimento sustentável amazônico, ele precisa ser no Brasil compreendido, amadurecido e implementado há muitas mãos e com grande seriedade. Já está passando da hora de nós enfrentarmos esse desafio. Então, aproveitar para passar a palavra para o senhor Eduardo Tavares, secretário nacional de fundos e instrumentos financeiros do Ministério da Integração e de do desenvolvimento regional. Aproveitar para cumprimentálo e levar nosso abraço ao ministro Valdez Gos, que é o ministro do Ministério da Integração e Desenvolvimento Regional. Vossa senhoria tem até dez minutos para a sua exposição. Bom",
      "summary": "Deputada fala sobre importância de debate sobre fator amazônico e custo regional com equidade em investimentos públicos, especificamente em educação, para promover desenvolvimento social equitativo e sustentável no Brasil. Agora passa a palavra para Eduardo Tavares.",
      "speaker": {
        "id": 220580,
        "name": "Professora Goreth",
        "position": "Deputada",
        "slug": "professora-goreth"
      }
    },
    {
      "id": 78802,
      "start_time": 1699351197,
      "duration": 849,
      "transcription": "Iniciando em nome do ministro Valdés Góes cumprimentar presidente, né A também a autor do requerimento a a as deputadas aqui que estão liderando aí esse processo prum debate tão importante. A gente trouxe uma breve, uma breve apresentação pra contextualizar, eu acho que agregar pouco aí de de informações do a o que que o 0 MDR, né, do que que o Governo Federal está trabalhando agora pra enfrentar dos grandes desafios A históricos, né? Da nossa nação, que é justamente garantir novo modelo, modelo A sustentável, modelo viável pra Amazônia, né? Então, e aí gente, em âmbito do ministério, o ministro Ah desde o do início do ano com a retomada dessa agenda internacional pelo presidente Lula, enfrentado A não só esses desafios e aí a gente tem cheias históricas e secas também históricas, né? A esse ano aí a gente está com níveis né nos rios na Amazônia abaixo da seca de dois mil e cinco, né, que aconteceu aí inclusive meses antes, ou seja, a gente sabe que a gente está num desafio muito grande, né, que a gente precisa repensar efetivamente como que o Brasil vai se posicionar em termos de atendimento da Amazônia, a, né, e o fator amazônico, esse esse tema que a deputada Gorete tão tão Bem trouxe pra pro debate hoje, eu acho que é dos pontos fundamentais nesse grande contexto que precisa ser trabalhado e aí deputados eu gostaria novamente de agradecer em nome do ministério a oportunidade de tá aqui nessa casa, que é o Congresso Nacional, que é onde vão ser debatidos as principais políticas públicas do financiamento, A o orçamento público, então assim, eu vejo que a gente tá aí no no melhor lugar pra debater de forma estruturante esse tema tão importante. Eu não sei se está sendo exibida a apresentação. Não não está eu acho que não está não está parecendo pessoal, okay, agora sim, tá. Tá, calma tranquilo. A pouco aqui essa apresentação vai ficar à disposição, tá? Da da comissão, mas pouco contexto geral, o ministério tem quatro secretarias, a Defesa Civil tem aparecido muito, e hoje pra vocês terem ideia, dos A desafios é como que a gente promove ajuda humanitária numa Amazônia em que em algumas comunidades Nunca houve uma situação como essa de isolamento por falta d'água. A comunidades, por exemplo, em que o acesso é exclusivamente Ah pelos rios, esses rios secaram os peixes, né? Uma, uma, uma mortalidade muito forte, né? Do dos peixes, e por outro lado, isolamento geográfico em função desse desse contexto que tem exigido por exemplo o deslocamento de cestas básicas né, de água por helicóptero, por enfim, por a pelas mais diversas formas, então desafiado efetivamente muita defesa civil, e por outro lado, desafiado também, e é por isso a importância da gente trazer pro congresso esse debate, da importância da gente pensar medidas estruturantes pra que a gente aplique efetivamente de forma efetiva, eficaz, eficiente os recursos públicos, não faz sentido muitas vezes a gente não pensar por exemplo em sistemas isolados, em formas alternativas de garantia de segurança hídrica a essas populações, e aí nos momentos de de de abundância de cheia, a gente não está preocupado com isso, e chega nesses momentos desafiadores de mudanças causadas por mudanças climáticas, por esteagens muito fortes, A gente tem por exemplo gastos muito superiores pra garantir comida e água pra essas populações que por exemplo poderiam ter outras soluções mais flutuantes e mais eficientes, eu acho que a apresentação caiu de novo pessoal, se puderem voltar. Então pouquinho da sedec da Defesa Civil, a a gente tem a secretaria de desenvolvimento regional cuidando de rotas da integração, uma série de políticas tá? Voltadas à segurança alimentar, e aqui a gente também tem uma oportunidade muito muito emblemática, focada na Amazônia né, então temos das onze rotas, uma rota que está sendo lançada agora que é da bioeconomia, e a preocupação muito grande do presidente Lula e do próprio ministro Valdés, enfim, de todo o governo federal que a gente traz pra essa casa da gente pensar no conceito da sociobioeconomia, ou seja, não basta fazer pensar no desenvolvimento econômico da Amazônia porque o modelo tradicional ele não é compatível com a manutenção do bioma da forma como a gente precisa que ele fique, a bioeconomia também não vai resolver o problema de forma isolada, a gente cita o caso por exemplo de grandes corporações, Natura enfim, grandes empresas que são importantes, mas que não garante necessariamente a inclusão a das comunidades tradicionais, dos povos que estão lá na na ponta na floresta, né das comunidades indígenas, a dos quilombolas então é preciso pensar na sócio bioeconomia, conceito muito mais amplo inclusivo, a gente tem pouquinho dos fundos constitucionais, vou falar pouquinho pra sobre isso, e a Secretaria de Segurança Idrica que é o principal elemento do PAC, a gente tem aí trinta B no PAC especificamente pro eixo água pra todos que é Ah é é uma iniciativa que foi elevada, foi fortalecida, a gente tem revitalização de bacias, uma série de outras políticas a e oportunidades, e aí dentro desse sistema em MDR a gente tem também agência nacional de água, Sudan, Sudenis, Sudeco, CODEVASF a né então, uma agenda bem intensa, pouquinho pra contextualizar pra vocês também com relação aos fundos, a a gente tem aí em torno de dez bi está investidos especificamente na Amazônia, dos cinquenta e oito bi que o governo federal movimenta nos fundos constitucionais, a gente já contratou até agora quarenta e bi, mas o que acontece, o que a gente percebe é que muitas vezes a por uma falta, por uma necessidade, sim, de de articulação inclusive a de apropriação dessas comunidades tradicionais, da da inserção das comunidades o que acontece é que esse recurso muitas vezes a vão pra grandes concessões, grandes projetos, e a gente acaba não alcançando essas populações tradicionais, essas comunidades em vulnerabilidade, a ribeirinhos né, populações por exemplo urbanas na Amazônia, que estão muita muitas vezes concentradas em grandes bolsões de pobreza né, a em em palafitas, e isso é demonstrado, é comprovado também pelos números desafiadores que a gente tem. Hoje a Amazônia tem por exemplo, a uma vulnerabilidade muito acima da média nacional, uma população em que em média cinquenta por cento está abaixo da linha da pobreza, muitos no cadastro único, ou seja, desafio muito grande pra garantir que essa população se insira nessas dinâmicas de desenvolvimento regional, os fundos de desenvolvimento também refletem esse contexto, aqui também a gente tem desafio adicional, a está trazendo pra essa casa por isso a a importância de estar é podendo ter oportunidade de compartilhar com as deputadas a que vão estar votando depois LDO, PPA, o a própria lei orçamentária dois mil e vinte e quatro, os planos de desenvolvimento regional em que a a Amazônia também elaborou com a Sudam e todos os estados Amazônia essa proposta, a necessidade da gente fortalecer esses movimentos, a gente a trazer pra essa casa uma uma proposta de captação junto ao Banco dos BRICS, né, de de uma de uma carta ou consulta pra fortalecer, a, mas hoje pra vocês terem ideia, a presidente Dilma foi a última presidente que garantiu aportes adicionais, a gente em média tinha 0 0 ponto quinze por cento da lei orçamentária de aportes garantidos, de lá pra cá essa estabilidade institucional acabou criando essa ruptura, agora com a volta do presidente Lula a gente está retomando a possibilidade de novos aportes que vão garantir por exemplo, a hidrovias, projetos de saneamento, recursos hídricos, gestão de resíduos sólidos e uma série de desafios A Amazônia enfrenta hoje, tá? O Fundo de Desenvolvimento da Infraestrutura Regional Sustentável que a gente está lançando, a Amazônia é uma das prioridades, tá? Pra concessões e Ps voltadas especialmente pra subnacionais e especialmente pras regiões mais vulneráveis, norte, nordeste, centrooeste são as nossas prioridades mas necessariamente a Amazônia é uma grande prioridade, a gente tem bi pra estruturação de projetos, é algo que a gente entende e a gente conta muito com a parceria dessa casa pra gente estar pensando cidades inteligentes num modelo pensado pra Amazônia, ou seja, não é o a gestão de resíduos sólidos que acontece no Distrito Federal, A em São Paulo, em Belo Horizonte não é a gestão de que vai acontecer no Acre, no Amapá, no Amazonas, né? Então, pra sintetizar, pra pra encerrar pouquinho a minha fala a gente se coloca à disposição de todos pra gente discutir, a a importância da gente discutir fator amazônico é essencial, e essa casa é é estratégica nesse sentido a tá? A gente tem aqui, eu trouxe aqui em síntese quatro grandes eixos tá que pra contribuir nesse debate, mas a gente está falando tá então de biodiversidade e recursos naturais em uma região que é responsável pelo maior sistema hidrográfico do planeta, tá? Dezesseis por cento de toda a água doce que chega nos a vem da Bracia do Rio Amazonas, tá? E a gente acha que a gente pode tratar, por exemplo, a Amazônia como a gente trata a os demais regiões do Brasil, a gente não pode tratar porque isso esse é o modelo que está perpetuando o que a gente tem hoje, a a população em média muito acima dos dos índices nacionais em relação a linha da pobreza, essa questão das mudanças climáticas desafiando a gente, a gente tem aí já chegamos a índices aí de mais de dez mil quilômetros quadrados de desmatamento em ano, então São números alarmantes que estão hoje desafiando a gente em questão de mudanças climáticas, a questão da comunidade, ou seja, a consideração a das cidades e dos povos tradicionais né? Mais cinquenta por cento da comunidade indígena dos dos ponto sete milhão de de indígenas que a gente tem no Brasil vivem na Amazônia, mais de trinta por cento de quilombolas vivem na Amazônia, e a gente tem hoje a algumas iniciativas relevantes, né o ministro Valdez por exemplo participou na época enquanto governador construiu o consórcio da Amazônia Legal, a a gente tem o presidente Elder aí nesse grande trabalho que fortalece parque federativo, a gente tem por exemplo ajuste da tabela sinap Que reconhecem a diferenciação do custo de construção da Amazônia em relação ao restante do Brasil, eu não posso por exemplo a dizer que o Minha Casa Minha Vida eu vou financiar da mesma forma, em São Paulo que eu estou do lado, por exemplo do grupo CSN comprando cimento a valor e vou construir a mesmo o conjunto habitacional, a mesma solução pra Amazônia em que eu tenho que levar de barco, de caminhão, enfim. Então o PAC procura reconhecer esses processos, mas é importante e fundamental que a gente pense a deputadas, em como diferenciar por exemplo, e eu sei que a deputada Gorete é uma, foi secretária de educação por muitos anos, é professora a né, eu não vou falar quanto tempo mas é é tempo considerável e tem toda a experiência bagagem pra gente debater de que a gente não por exemplo considerar que o custo de oitenta a cento e vinte reais por aluno pro transporte escolar é suficiente quando eu tenho cidades por exemplo em que eu tenho ônibus escolares rodando em vias duplicadas, alunos por exemplo podendo se deslocar por metrô, e comunidades por exemplo na Amazônia eu tenho alunos que demoram cinco, seis horas pra chegar na escola, cinco, seis horas pra voltar, mais da metade do seu dia dentro de barco, numa comunidade isolada, em que ele chega num num assentamento federal por uma sala multi seriada, então assim, são desafios muito grandes e a gente fica muito feliz e se coloca à disposição, deputada, pra contribuir nessa discussão tão importante que é a incorporação do fator amazônico, a não como discurso que é sim relevante e ONU, enfim, planeta todo, Nova Iorque está discutindo isso, mas a gente precisa aqui no Brasil, aqui nessa casa, a de ações concretas de políticas públicas específicas pra reconhecer, trazer esse discurso pra realidade que a gente enfrenta no dia a dia na Amazônia, obrigado pelo tempo e à disposição dessa casa pra esclarecimentos adicionais. Muito bom.",
      "summary": "Secretário Nacional aborda desafios na Amazônia, como secas e isolamento; promove apropriação de recursos para comunidades tradicionais e vulneráveis; propõe modelo de sociobioeconomia inclusivo; menciona criação de Fundo de Infraestrutura Regional Sustentável priorizando Amazônia e regiões vulneráveis.",
      "speaker": {
        "name": "EDUARDO CORRÊA TAVARES",
        "position": "SECRETÁRIO NACIONAL DE FUNDOS E INSTRUMENTOS FINANCEIROS - Ministério da Integração e do Desenvolvimento Regional"
      }
    },
    {
      "id": 78800,
      "start_time": 1699352046,
      "duration": 71,
      "transcription": "Agradecer ao nosso querido Eduardo Tavares pelas explicações, pela exposição muito técnica e é muito satisfatório Eduardo pra nós temos aqui o Ministério da Integração e Desenvolvimento Nacional Regional e saber que o Ministério já tem no seu radar esses desafios de integração de políticas públicas pra Amazônia, com esse olhar equitativo, realista, isso é muito importante pra que a gente possa acertar nas intervenções do Governo Federal pra que a gente possa reverter esse cenário que é muito doloroso pro nosso povo, pro nosso povo Amazônia e que ainda e tem o básico do básico do básico. Então muito obrigada pela sua exposição, agradecer a a presença da deputada Socorro que está pedindo uma fala aqui pra gente seguir com a com o seminário.",
      "summary": "Deputada agradece explicações técnicas de Eduardo Tavares sobre integração de políticas públicas para Amazônia, no Ministério da Integração e Desenvolvimento Regional. Ela destaca a importância do olhar equitativo e realista para reverter a difícil situação na região. Agradecimento também à presença da deputada Socorro.",
      "speaker": {
        "id": 220580,
        "name": "Professora Goreth",
        "position": "Deputada",
        "slug": "professora-goreth"
      }
    },
    {
      "id": 78804,
      "start_time": 1699352117,
      "duration": 448,
      "transcription": "Bom dia, quero fazer cumprimento muito cordial e ao mesmo tempo sempre né com muito carinhoso a nossa querida autora deste requerimento deputada professora Gorete que preside nesta casa a frente parlamentar em defesa da Amazônia da qual faço parte a convite dela com muita honra e traz hoje pra todos nós debate extremamente importante para quem vive na Amazônia e para quem também tem compromisso com a Amazônia. Pra quem compreende a Amazônia como uma grande reserva global, que pode sim ter peso fundamental no equilíbrio climático no equilíbrio ambiental, mas que compreende a Amazônia como espaço de vivência, como espaço de desenvolvimento de mais de vinte e nove milhões de brasileiros considerando a parte desse bioma que está no território do nosso país. Fico muito feliz com a fala do representante do ministério, do Ministério da Integração Nacional e Desenvolvimento Regional, que aqui já nos garante a devida compreensão do que a professora Gorete tem buscado trazer pra esse debate, que é o de garantirmos que as políticas públicas que os investimentos pensados pra Amazônia sejam feitos considerando o fator amazônico, isso não apenas no que se refere aos custos claramente compreensíveis, né, e para nós da Amazônia, incompreensível que os órgãos federais que o Brasil pensado em Brasília não compreenda que a Amazônia requer que os seus custos, que os custos dos seus serviços das suas políticas públicas sejam considerados a partir da realidade da Amazônia e não a partir da realidade do sul do sudeste do centrooeste do nosso país. Fico feliz com isso, a professora Gorete tem nos atentado, nos alertado, melhor dizendo, pra que o fator amazônico seja considerado também é na perspectiva da metodologia, na perspectiva das prioridades, da definição das ações, né, que sejam pensadas de fato concebidas pra dar conta de solucionar as demandas da Amazônia, que muitas vezes não são as mesmas também dos outros centros mais desenvolvidos do nosso país. E nós da Amazônia temos agora na no governo do presidente Lula uma expectativa muito positiva. Queria aqui compartilhar com o senhor também, já compartilhamos com o ministro Valdez que também é Amazônia e que também é grande conhecedor da Amazônia, da sua necessidades e da da do que nós temos né de potencial de desenvolvimento essa expectativa que temos no atual governo a medida em que sempre ouvimos do presidente Lula de que não dá pra pensar na Amazônia como como de fato né, grande, grande papel da Amazônia no equilíbrio, essa grande responsabilidade que nós temos com o equilíbrio, com a emergência climática, sem pensar também ao mesmo tempo em desenvolver a Amazônia do ponto de vista de garantir a inclusão das suas comunidades tradicionais, dos povos originários, das comunidades ribeirinhas, de quem habita na periferia das cidades e que está de fato requerendo, precisando de fato de políticas públicas mais efetivas e mais de mais voltadas para as demandas da Amazônia então a professora Gorete como sempre acerta ao acertou ao criar a Frente Parlamentar em defesa da Amazônia e juntou a essa Frente a expertise e o conhecimento de uma das instituições mais sérias e que mais podem contribuir com desenvolvimento da Amazônia que é a Embrapa e hoje com esse seminário, seminário que traz para o debate instituições importantíssimas como o ministério aqui já mencionado e que aqui já se posicionou, o IBGE, o IPEA, INESC e vários outros igualmente importantes para compreendermos que nós precisamos sair do discurso, do discurso de compromisso com a Amazônia pra de fato delinearmos e políticas públicas que possam concretizar pros Amazonas o desenvolvimento esperado, mas não apenas para os Amazonas, mas com os Amazonas. Nós queremos também participar dessas políticas públicas e construir essas políticas com o governo federal, com os governos locais, visando garantirmos a inclusão da Amazônia nos no desenvolvimento do século 21. Há determinados locais na Amazônia e a professora Gorete sempre nos coloca com muita propriedade a partir da experiência que ela traz de gestora de política estadual de educação que nós precisamos olhar de fato com o compromisso de solucionar e a solução do ponto de vista de investimentos públicos começa com debate, começa com diálogo como nós estamos fazendo e deve avançar e eu acredito que vai avançar na concretização de diretrizes muito claras na em todas as políticas públicas e de modo muito especial nas ações de investimentos pra Amazônia. Pensar Amazônia com os Amazônia para garantir que a Amazônia de fato se concretize como uma grande contribuição ao desenvolvimento e ao equilíbrio ambiental global. Muito obrigada professora Gorete pela possibilidade de estar aqui nesse momento com a senhora e fazendo referência à deferência que o deputado Padovani presidente desta comissão me fez, eu devolvo a presidência, passo a presidência a quem de direito que é a senhora autora do requerimento.",
      "summary": "Deputada discute importância da Amazônia para equilíbrio climático e ambiental, e destaque para políticas públicas que considerem realidade amazônica em custos e métodos, visando inclusão de comunidades tradicionais e desenvolvimento efetivo com conhecimento de instituições especializadas.",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada",
        "slug": "socorro-neri"
      }
    },
    {
      "id": 513825,
      "start_time": 1699352565,
      "duration": 6,
      "transcription": "Obrigada, meu nome. Obrigada professora. De",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Socorro Neri -- por Participante -- Professora Goreth",
        "position": ""
      }
    },
    {
      "id": 78803,
      "start_time": 1699352571,
      "duration": 48,
      "transcription": "Deputada Socorro Neri, obrigada pelas palavras, concedo nesse momento a palavra pra sua exposição geociência do Instituto Brasileiro de Geografia e Estatística IBGE, e antes, registrar a presença do nosso colega deputado Anderson Pinto do MDB do Pará. Eu já tive a grata surpresa de conversar e ouvir discurso seu em defesa do fator amazônico no plenário da Câmara Federal, seja muito bemvindo a sua presença é muito importante pra esse debate. Com a palavra o Cláudio Stener, já está? Boa muito obrigado estou estou.",
      "summary": "Deputada permite exposição geociência IBGE, agradece deputado Anderson Pinto por estar presente no debate. Dá palavra a Cláudio Stener.",
      "speaker": {
        "id": 220580,
        "name": "Professora Goreth",
        "position": "Deputada",
        "slug": "professora-goreth"
      }
    },
    {
      "id": 78805,
      "start_time": 1699352619,
      "duration": 177,
      "transcription": "Estou aqui já online, muito obrigado pela oportunidade de falar aqui com vocês. Eu vou fazer uma uma uma breve introdução, depois vou passar pra colega Adma, que é uma pesquisadora da Amazônia de longa data pra concluir a apresentação, a contribuição do IBGE. Eu eu acho que assim, primeiramente acho que cabe reconhecer e mostrar toda a diversidade da do país e a própria diversidade interna da Amazônia. A Amazônia é muito diferente do do país pelo seu imensa massa florestal e habitada com vinte milhões de pessoas. Ela não é homogênea também internamente, também acho que é importante reconhecer né nos desenhos de qualquer política você tem uma Amazônia que é mais fluvial Amazônia que é mais rodoviária você tem é ecossistemas diferentes dentro da Amazônia floresta mais seco uma floresta mais umas tudo isso importante acho que nesse nesse desenho. E essa diferença não é só natural mas também dos sistemas logísticos ali envolvidos né, dos sistemas informacionais também né, eu eu acho que a a diferença de acesso à informação cada vez mais importante hoje das infovias, então acho que isso é muito importante também reconhecer, porque isso afeta a a as condições de qualidade de vida e competitividade das mais de vinte milhões de pessoas que que ali que ali vivem. Acho que o pensamento da reflexão sobre a Amazônia deve levar em conta também o seu papel nos sistemas globais nacionais, aí eu estou me referindo o papel no equilíbrio climático, o papel como reserva de biodiversidade que passou a solucionar problemas futuros da da humanidade, eu acho que a gente tem sempre que lembrar que a a floresta de pé, né, é que garante toda a dinâmica do do setor agrotequário brasileiro, sem ela você não tem o sistema de chuvas que alimenta boa parte dessa agricultura epecuária né, no no no Brasil, então ficaria seriamente comprometido, até mesmo o abastecimento de água em cidades do sudeste por alteração desse regime de chuva se a gente não tiver Amazônia pode ficar comprometido né Então, eu acho que a pergunta que a gente se coloca é, dentro de de projeto nacional, né, como levar em conta esse papel da Amazônia pro Brasil e pro mundo, e ao mesmo tempo garantir a qualidade de vida, EAEA enfim a dinâmica econômica para a população que ali reside, né? Acho que garantir a qualidade de vida e uma boa condição econômica pra essa população é passo fundamental pra garantir a própria floresta, que a floresta fica de pé com todos esses efeitos dessas externalidades positivas externas. E eu acho que o IBGE pode contribuir justamente pra revelar melhor essa diversidade e da gente subsídios aí para o desenho da de políticas públicas nesse sentido bom eu queria passar então a palavra agora pra Adma, pra ela concluir a apresentação do IBGE. Adma, por favor. Não, é bom.",
      "summary": "Amazônia tem diversidade ecosistémica e logística, abrangendo 20 milhões de pessoas e influenciando clima, biodiversidade e sistemas hídricos nacionais. Preservar floresta e sua externalidades positivas requer melhorar qualidade de vida e condições econômicas da população local, com IBGE fornecendo subsídios para políticas públicas.",
      "speaker": {
        "name": "CLAUDIO STENNER",
        "position": "Diretor de Geociências - Instituto Brasileiro de Geografia e Estatística"
      }
    },
    {
      "id": 78807,
      "start_time": 1699352796,
      "duration": 145,
      "transcription": "Bom dia a todos eu fiz até não sei se vai passar aí sobre o 0 enfoque que eu quero dar que é o enfoque vamos dizer do IBGE que uma nossa instituição que pesquisa o país há tantos anos e então eu diria enfoque assim chamei de geoinformação e planejamento planejamento no sentido moderno mais em gestão do território. E são eu chamei de pontos centrais para quem a serra logística de transporte da Amazônia. Eu sempre até a primeira sala aí já chamou atenção pouco que a como é que a gente fala em logística de transporte, na Amazônia em especial a gente está falando não só de desenvolvimento econômico digamos assim do que acesso à saúde e à educação. Na Amazônia o a acessibilidade ela tem esse caráter social muito forte né? Então o primeiro slide esse aqui está no nos últimos slides eu gostaria de colocar no primeiro. No primeiro slide eu chamo primeiro eu agradeço essa idade e a esse tema sempre for muito muito sensível pra mim e e mesmo pro IBGE. O IBGE sempre acompanhou e sempre levantou informações seis pesquisas de campo desde a época, de sua fundação, nos anos quarenta já tínhamos geógrafo do IBGE lá, múltiplos até sucumbir o modelo ali na na região amazônica. Eu só gostaria de chamar atenção, se puder botar no início do do PowerPoint. Adma, você me escuta? É é você mesma que pode.",
      "summary": "IBGE prioriza geoinformação e planejamento para o desenvolvimento social e econômico na região Amazônica, enfatizando a logística de transporte e acesso à saúde e educação. O Instituto possui uma longa história de pesquisas e acompanhamento na região.",
      "speaker": {
        "name": "ADMA HAMAM DE FIGUEIREDO",
        "position": "Gerente da Gerência de Atlas e Representações do  Território - Instituto Brasileiro de Geografia e Estatística  (IBGE)"
      }
    },
    {
      "id": 78806,
      "start_time": 1699352941,
      "duration": 40,
      "transcription": "Manipular aí colocar para o slide é e eu não estou podendo está com você a bola. É? Eu estou clicando aqui não está. F cinco. Espera aí tio. A os universitários falaram aqui F cinco? É cinco? Deixa eu botar aqui. Eu mas eu já consegui aqui no meu. Então era parabenizar a iniciativa da rede",
      "summary": "Deputada elogia iniciativa da rede universitária, mas teve dificuldades técnicas durante discurso.",
      "speaker": {
        "id": 220580,
        "name": "Professora Goreth",
        "position": "Deputada",
        "slug": "professora-goreth"
      }
    },
    {
      "id": 78809,
      "start_time": 1699352981,
      "duration": 635,
      "transcription": "Seminário, a comissão de integração nacional e desenvolvimento regional e reúne, quer dizer, dois conceitos fundamentais pras crianças ciência amazônica que é o da integração e o do desenvolvimento. Isso é é desafio, né, ser entre renovado desde a época de mil novecentos e cinquenta e três, né, das do plano de valorização econômica da Amazônia. Ciência. Várias tentativas, vários planos foram feitos para o desenvolvimento da Amazônia. Ciência. Hoje se renova em cenário de globalização para pensar integração tem que pensar integração para a ciência, da Amazônia. A Amazônia é sulamericana, né, então ela faz essa ciência. Muito bem essa interpretação de uma fronteira de recursos que tem que ciência. Foi foi pensado assim nos planejamentos tradicionais, né, principalmente nos anos sessenta, nos anos setenta. Ciências. Hoje em dia, outra interpretação que se paga da Amazônia. E eu acho importante Então no caso de do IBGE focar, gera informação, que é o que, a informação é que dá sentido ciência. E a informação estatística pra Amazônia é essencial pro pro pro país todo, mas em especial nas condições amazônicas, A informação referenciada ao espaço geográfico, ao território, as diferenças, as Pequenas e grandes diferenças existentes entre a Amazônia e o resto do país. Quando eu falo em Amazônia, ciência. E eu sempre estou me interferindo na Amazônia Legal, né? Existem várias amazonas, a bacia, o bioma Amazônia. E eu me refiro desde a Amazônia legal que eu gosto sempre de beber uma uma visão macro da Amazônia. Amazônia tem que ser vista em múltiplas pra a visão essa visão de legal, que é recorte territorial ciência. É político, né, criado ainda em em da década de cinquenta, mas é que eu digo é válido até hoje esse recorte. Ciência. Porque a gente pra entender a Amazônia a gente tem que entender as o povoamento a a partir do do do Brasil, do Sul, do Sudeste e do Nordeste, né, inicialmente do Nordeste, ciência, que fizeram à frente de ocupação dessa região. Então, o recorte da Amazônia ilegal, e eu sempre para as crianças. E descendo ele e há de válido até hoje. Para se entender e para se Eu acho que o controle, né, o controle ou a a forma de gestão as crianças dessa dessa periferia da Amazônia que é fundamental para a gente controlar pouco ciência e passar pra economia da da floresta em pé. Se a gente não fizer centilhão de de as. Entre o resto do Brasil, no território nacional e a Amazônia, a gente não vai conseguir crianças fazer essa essa bioeconomia que se está se planejando tanto. Então, a da informação territorializar na informação estatística, ele é fundamental pra se entender Amazônia. Ciência. E, principalmente, a informação também multiplisticada. A gente tem que entender a Amazônia ciência. Nas diferenças intraregionais EEA seu papel na Amazônia Legal a ciência. E na questão planetária, também sulamericana e planetária. Que grande parte do, por exemplo, a economia de Mato Grosso tem a produção de commodities. Então Então para entender a Amazônia já é uma informação fundamental dada sua vasta extensão territorial, ambiente difícil acesso a floresta tropical e estradas precárias ciência e em variações climáticas que é novo desafio que está sendo estatutário. Então acho que duas variáveis são relevante ciência, nesse ponto. Entender as várias amazonas aí existentes e entender a a de forma multi escalar em várias escalas as relações na Amazônia. Principalmente se tratamos de questão de acessibilidade ciência, e de logística e de transporte. Nesse sentido eu coloco aqui a relevância de algumas informações Que o IBGE produz, principalmente em projetos, redes e fluxos geográficos que têm projeto de região de influência das cidades, conjunto de informações e análise geográficas ciência, sob a lógica das redes que articumem e organizam o território a partir do levantamento e sistematização de dados referentes ao fluxo de mercadorias, pessoas, energia e informação. Inclui também o estudo do ciência. Relacionamento entre as cidades e o conhecimento de suas hierarquias. É conjunto de informações essenciais pra a gente discutir a logística de transporte na Amazônia, dentro das suas ciência, peculiaridades e informações da ligações fluviais e rodoviários. E temos também projeto de acessibilidade que o IBGE está avançando agora recentemente também vai ser enorme valia o estudo das especificidade de acessibilidade dentro da região. Quanto ao planejamento O que eu chamei atenção falando de informação de planejamento. Eu gostaria de chamar a atenção de da gente voltar e a os meus os antecedentes aqui já já ressaltaram muito isso, voltar a valorizar, discutir o planejamento em termos territoriais. Eu trabalhei muitos anos com a professora Berta, eu e o Claudio Stener, e a gente sabe da do quanto, né, de legado que a gente tem dos estudos dela e de outros Amazônia e outras Pessoas que estudaram muito a Amazônia, como o professor avisa sabe. E então, eu acho que a gente deve também rever alguns documentos e metodologias do já do século vinte e que já foram testados em projetos como ciência. Plano Amazônia sustentável e o zoneamento ecológico econômico. Que são projetos que ciência. Deixaram legado grande de de de metodologias, por exemplo, de discussão Com a sociedade local, a gente reúne consórcio de instituições federais, né. E e uma Situação interessante sobre as esferas federais, os os órgãos estaduais e a população, a sociedade civil. Então quantas quantos mapas já não produziam e entreguei ciência. A mão ali a sociedade local pra eles discutirem, né, a realidade deles e. Então, pra ciência. Desde muito entusiasmo esse essa volta, esse esse a gestão ao planejamento ciência, né, no no território voltado especificamente pra Amazônia. AAA versão original do Plano na Amazônia sustentável, a gente foi a primeira vez que plano foi colocado no no PPA. Isso eu me lembro como uma coisa histórica. E eu o plano previa várias obras de infraestrutura a a realização dos zoneamentos, que são planos que o que deixou de mais, mas O legado principal era a própria valorização da discussão com a sociedade local. Tanto pela, então esse método de trabalho de colocar as instituições federais a serviço dessa dessa linha de pesquisa voltada pra Amazônia era Inter, PGE, Embrapa, a que era o início da Ana e várias instituições. Como a gente está tratando de investimento, eu não sei se seria o caso também do BNDES, né, entrar nessa discussão. Ciência. Então, é isso. Eu acho que eu vejo enorme entusiasmo e retomar pouco aquele ambiente que a gente teve que era pouco o reflexo da da Rio noventa e dois foi início ciência, da virada do cérebro, né. E, pra gente não deixar essa ciência. Essa esse entusiasmo de se voltar a discutir a Amazônia.",
      "summary": "Gerência de Atlas e Representações do Território do IBGE promove integração e desenvolvimento da Amazônia por meio de informações estatísticas e territoriais, considerando diferentes escalas e relações, com ênfase em transporte e logística, retomando planejamento territorial específico e inclusão da sociedade local.",
      "speaker": {
        "name": "ADMA HAMAM DE FIGUEIREDO",
        "position": "Gerente da Gerência de Atlas e Representações do  Território - Instituto Brasileiro de Geografia e Estatística  (IBGE)"
      }
    },
    {
      "id": 78808,
      "start_time": 1699353616,
      "duration": 55,
      "transcription": "Com informações sobre o panorama atual da Amazônia né Eduardo indicadores socioeconômicos ambientais tudo isso que possibilita a todos nós antecipar a tendência, alocar recursos de forma mais inteligente, o que é primordial pro trabalho desse Parlamento. Então, agradecer a participação da Adma com suas contribuições e passar a palavra para, nesse momento, Bruno Cruz, coordenador de desenvolvimento regional do Instituto de Pesquisa Econômica Aplicada a IPEA. Bom.",
      "summary": "Deputada mencionou importância de indicadores socioeconômicos e ambientais na Amazônia para alocar recursos de maneira inteligente e cedeu a palavra a Bruno Cruz do IPEA.",
      "speaker": {
        "id": 220580,
        "name": "Professora Goreth",
        "position": "Deputada",
        "slug": "professora-goreth"
      }
    },
    {
      "id": 78811,
      "start_time": 1699353671,
      "duration": 876,
      "transcription": "Bom dia a todos, vocês me escutam? Sim, Bruno. Ok. Bom, eu queria, cumprimentar a deputada Gorete, a deputada Socorros, demais presentes na mesa, é prazer enorme estar aqui, na presença de tantas pessoas importantes EEE instituições relevantes pra discutir tema, que eu acho que é de fundamental importância, pro desenvolvimento da Amazônia. Eu também preparei uma apresentação rápida aqui, eu não sei se eu consigo partilhar. Bom, eu estou com autorizado aqui a partilhar, mas bom, eu bom, eu queria pouco, explicar pouco o que que, qual é a nossa diretoria aqui e o que que a gente faz aqui no IPEA né? Então aqui no IPEA a gente tem uma, uma diretoria especificamente dedicada aos estudos regionais, urbanos e ambientais e federalismo. O nosso papel aqui no IPEA é fazer esse acompanhamento, diagnóstico e avaliação e proposição de políticas públicas. Né? Então, a gente que a avaliação é e proposição de políticas públicas, né? Então, a gente auxilia diversos ministérios, inclusive o Ministério da Integração, a gente tem trabalhado em conjunto com esses ministérios, e temos uma parceria firmada com o ministério, pra estudar exatamente criar subsídio pra chamado núcleo de inteligência regional que gera informações e auxilia no planejamento da da da política regional brasileira. Bom, a minha apresentação eu não estou conseguindo compartilhar, mas então eu vou descrevendo aqui o que que eu queria trazer pra vocês. Bom, é mais fácil falar depois do Cláudio, depois do Eduardo e da asma, porque eles já levantaram alguns dados, mas é importante lembrar o fato que sete milhões de pessoas né, com o último dado do IBGE, a densidade demográfica é bem mais baixa né, a gente tem é uma densidade de cinco ponto nove, cinco ponto dois habitantes por quilômetro quadrado aproximadamente aí. Se você compara o restante do Brasil sem a Amazônia legal, a gente vai estar falando de valor dez vezes maior de habitantes por quilômetro quadrado né? A população da Amazônia também é uma população, relativamente mais jovem, né? Então você tem quase cinco anos abaixo da média nacional, e uma projeção de crescimento do IBGE, que deve ser atualizado com os dados do censo, mas que até dois mil e trinta ia ter aumento na participação da população da Amazônia no total da população do Brasil, então acho que isso é importante a gente lembrar e dado que é relevante, pra gente discutir e foi muito enfatizado pelos outros palestrantes também, são os serviços ecossistêmicos, que a a floresta pro Brasil e pro mundo né? A gente tem que lembrar que a presença da floresta em pé, geram externalidades positivas inclusive pro agronegócio no cerrado. Então, a gente tem esses serviços e as estimativas têm vários relatórios interessantes que foram feitos recentemente, por exemplo, a WRI ou pelo Banco Mundial, tentando estimar quanto em termos monetários seriam esses serviços ecossistêmicos e e as estimativas ficam em torno de cento e vinte bilhões de reais. Então, a gente tem esse serviço prestado pela floresta ao mesmo tempo essa população jovem dispersa nesse território, né, de de grandes distâncias, mas é muito concentrado também em cidades, a gente tem cidades na Amazônia e como a Adma levantou, ponto importante, aqui no IPEA a gente desenvolveu trabalho de estudo de dessas relações das redes de cidades, olhando pra cidades médias na Amazônia, utilizando os dados do IBGE, de rede de influências da da das cidades que a Adma levantou e outras bases, a gente consegue olhar pra cada, pra uma série de cidades médias da Amazônia, e olha AA0 quanto essas essas cidades polarizam o território, qual é a principal atividade econômica são relatórios que estão sendo publicados, e vão ser enriquecidos certamente com os dados do censo, a gente pode compartilhar pra, com com com a comissão, mas a gente tem todas essas informações olhando a Amazônia ilegal e diversas cidades de como polariza, por exemplo Marabá, Santarém, como é que é, JiParaná, quais são as AAA as áreas de influência dessa cidade e pra gente pensar esse sistema de transportes como a Adma bem levantou. Então, eu posso depois compartilhar pra vocês essa, esses estudos que estão sendo levantados aqui no IPEA, uma uma outra questão importante que a gente tem levantado aqui no IPEA, além dessa população urbana relevante pra região, é é a necessidade de investimentos em saneamento. Uns colegas aqui da diretoria fizeram lançamento recente, estudo de necessidade de saneamento no Brasil, ir as regiões e as cidades da região amazônica são cidades que têm a prioridade máxima de necessidade de investimento. Estudo também, depois eu posso compartilhar com vocês. A gente tem as regiões nordeste e norte tendo essa necessidade, mas importante lembrar que existe uma carência grande de saneamento e desafio, como bem levantou o Eduardo, é desafio se pensar formas de prover saneamento nessas cidades tão esparsas EEE comunidades tão isoladas, tá? Bom, outro trabalho que a gente tem aqui no IPE, que é importante destacar também, é trabalho que o ministério da integração também tem interesse estudar também são as regiões de fronteira, foi levantado aí pelo pelo Eduardo, essa questão das fronteiras, colega meu iria apresentar também aqui o Pedro Barros, ele não não pôde vim, porque ele está participando de outro evento com Itamaraty na discussão do insta, né? Na integração da da da rede de de infraestrutura sulamericana, e o estudo de fronteira, a gente faz mapeamento da população de de problemas que a gente tem na fronteira, quais são as cidades mais importantes, qual o tipo de de relação que existe com os países fronteiriços, é trabalho bastante robusto que vem desde dois mil e quinze, sendo feito por colegas aqui do da diretoria, com uma série de publicações, que também eu posso compartilhar com a comissão. Então, mas eu acho que é importante lembrar esse outro fator relevante da da região. Por último, o que eu queria destacar era entrando diretamente na discussão dar, do fator amazônico, é a gente tentar olhar pro orçamento, e entender como o orçamento federal ele é aplicado? É trabalho que, em termos regionais, é trabalho também que, tem bastante fôlego aqui na diretoria, uns colegas trabalham olhando o orçamento e a execução do orçamento geral da união, e tentam regionalizar esse trabalho. A primeira motivação desse trabalho, feito em noventa e cinco, eu tenho texto para discussão, é que foi publicado, olhando para o artigo cento e sessenta e cinco da constituição. E esse artigo ele diz que os gastos deveriam ser aplicados com critérios per capita. E se a gente aplica esse critério pro orçamento geral da união, o que a gente teria era uma redução muito forte da da de recursos pra região nordeste e, principalmente pra região norte. Eu não não tenho os dados aqui, mas enfim, eu posso, eu não estou compartilhando a planilha aqui, mas eu tenho os dados e posso mostrar pra vocês. O trabalho que a gente faz aqui no IPEA é o seguinte, quando a gente pega o 0 OJU, ele não é totalmente regionalizado, então o trabalho nosso, aqui no IPEA, quando você pega o 0 investimento, por exemplo no Siga Brasil, você vai olhar só cinquenta por cento do do total do investimento federal ele vai estar marcado como nacional. O trabalho que a gente faz aqui é tentar olhar na descrição do do do do investimento, na o dia foi feita, e aí a gente consegue regionalizar até noventa por cento dos investimentos federais. E aí, os dados que a gente tem, eles são bastante interessantes, porque, por exemplo, quando a gente, se a gente pega os dados de dois mil e a dois mil e dezesseis, o que a gente tem é que o norte teria sete vírgula oito por cento dos investimentos regionais no dado original do AJU. Quando a gente faz esse trabalho de regionalizar, esses investimentos, a participação da região norte, e aí eu estou falando só do norte, porque a gente só consegue o dado por estado, né? Ele é de onze ponto dois por cento, então a gente tem aumento aí na participação. Bom, que é interessante a gente olhar que essa participação, num investimento total, né, da região norte, no orçamento é maior do que a participação do PIB e maior do que a participação da população. Então, o investimento per capita que a gente tem no na região norte, ele é duas a três vezes maior do que o investimento per capita que é realizado no sudeste, né? Bom, a gente também sabe que quando tem ajuste fiscal, e como a gente teve uma série de crises desde dois mil e treze, a gente teve ajuste fiscal no sentido de redução do investimento federal. Então, o investimento per capita no na região norte do último dado que a gente analisou de dois mil e vinte, ele é quarenta e dois por cento do que foi o investimento em dois mil e nove, quando a gente tinha PAC, a gente tinha uma série de outras ações, mas é o investimento, o corte que teve de investimentos na região norte foi menor do que o corte em outras regiões. Então, você teve, quando você compara o investimento per capita no norte, ir no sudeste, esse valor aumenta, em termos relativos, por conta desse maior corte na região sudeste, tá. Bom, esse é trabalho que a gente vem fazendo aqui, então, que a gente tivesse esse critério populacional pra distribuição de recursos, o os estados do Norte seriam muito mais afetados. Hoje a gente já tem uma uma situação de aumento, valor relativo maior, região norte em termos investimento federal, mas a gente tem uma carência grande de investimentos, em saneamento. A gente tem essa discussão essencialmente importante pra pra o planeta né, da discussão do desmatamento. Então, ponto que eu queria colocar aqui pra vocês é pensar a necessidade da gente discutir o desenvolvimento da região em termos de de sustentabilidade, como uma garantia de que, no futuro, todos os estratos de renda, os pobres do futuro, não serão prejudicados, não terão consumo menor, a gente pensar em justiça intergeracional, e que os benefícios obtidos pelos ricos hoje não afetem também os mais pobres. Então a ideia era a gente tentar pensar o desenvolvimento da região, nesse sentido, pensando nas gerações futuras e principalmente nas pessoas mais pobres do futuro, a gente tem que garantir que essas pessoas no futuro tenham pelo menos níveis de consumo maior do que 000 que a gente observa atualmente. E aí, o último ponto que eu vou colocar é a gente pensar em estratégias de longo prazo, né? Então a gente tem, acho que 00A apresentação do Eduardo mostrou a possibilidade de mobilização de recursos, os fundos constitucionais. Eu acho que a gente tem grande desafio de conseguir levar esses recursos à comunidades tradicionais, fazer novas formas de de que essas pessoas possam ter garantia crédito, novas formas de de que elas possam apresentar garantia, por exemplo, através de créditos de carbono de de de de de Floresta em pé, pela manutenção da Floresta em pé, a própria regulamentação do mercado de carbono são oportunidades ir instrumentos financeiros que podem mobilizar recursos pra gente pensar nessa estratégia de longo prazo. E pra finalizar né, eu acho que tem algumas oportunidades, pra os anos vindouros. A gente tem o PAC, com uma possibilidade, a a Adma falou da da da questão da do plano Amazônia, eu acho que esse PAC teve ponto importante que foi, discutir entre as superintendências, o ministério da da integração, o ministério do planejamento e ministérios fins. Então o ministério da educação, hoje discutir as ações que eles estão planejando no PAC, de forma regionalizada com cada uma das superintendências. Eu acho que isso é é, do PPA, desculpa, isso acho que foi uma uma, avanço muito grande na na no planejamento do país. O PAC eu acho que abre uma oportunidade grande de investimento, e a gente tem o IIRSA também, que eu acho que é essa outra grande oportunidade da gente pensar a integração da região, nessa perspectiva da gente pensar desenvolvimento de longo prazo, que seja sustentável, que garanta AAAA as gerações futuras, recursos suficientes mesmo para os mais pobres do futuro, não sejam penalizados por ações que a gente esteja fazendo hoje, de forma predatória. Então, eu agradeço o convite, lamento a a apresentação não está, não ter sido compartilhado, mas eu posso, depois, enviar pra comissão e também todos os documentos que eu citei aqui. Agradeço muito o convite e estou à disposição.",
      "summary": "Coordenador de Desenvolvimento Regional - IPEA discutiu estudos regionais, 7 milhões de pessoas na Amazônia, floresta como fonte de serviços valiosos, investimento em saneamento necessário, ênfase em estudos de fronteiras, análise de orçamento federal mostrando maior investimento no norte comparado ao PIB e população, maior investimento per capita no norte versus sudeste, sustentabilidade no desenvolvimento considerando gerações futuras e pessoas mais pobres.",
      "speaker": {
        "name": "BRUNO DE OLIVEIRA CRUZ",
        "position": "Coordenador de Desenvolvimento Regional - Instituto de Pesquisa Econômica Aplicada (IPEA)"
      }
    },
    {
      "id": 78810,
      "start_time": 1699354547,
      "duration": 95,
      "transcription": "Obrigada, Bruno Cruz, coordenador de desenvolvimento regional do Instituto de Pesquisa Econômica Aplicada, IPEA. O IPEA trouxe aí, através do Bruno, uma possibilidade muito peculiar que é avaliação crítica dos investimentos públicos na Amazônia, impactos e resultados. E nós pensamos que só assim nós podemos conversar de maneira séria e célere, tirar o board da sala, né, amadurecer o orçamento brasileiro e começar a refinar, repensar o financiamento do Brasil de forma equitativa e não apenas falar de financiamento público de forma igual para desiguais. Agradeço a fala do Bruno e concedo a palavra nesse momento para a sua exposição, para o Renato Cavalheiro, vicecoordenador da Rede Brasileira de Quisa em soberania e segurança alimentar e nutricional rede a presença do nosso deputado André Abidon, que hoje dirige a o Instituto de Pesquisas científicas e do Amapá e já convido para compor aqui a mesa. Nos honra com a sua presença deputado André Abdon. E conceda a palavra ao Renato Cavalheiro. Obrigada. Vem querido, sente aqui meu. Bom bom dia.",
      "summary": "Deputada fala sobre avaliação crítica de investimentos públicos na Amazônia, necessidade de amadurecer orçamento brasileiro, e dá boas-vindas a Bruno Cruz, Renato Cavalheiro, e deputado André Abidon.",
      "speaker": {
        "id": 220580,
        "name": "Professora Goreth",
        "position": "Deputada",
        "slug": "professora-goreth"
      }
    },
    {
      "id": 78813,
      "start_time": 1699354642,
      "duration": 956,
      "transcription": "Todas todos e todes, é prazer e uma honra estar aqui sendo fazendo essa suposição sendo convidado muito em particular ao convite da professora e deputada professora Gorete. A gente tem o prazer de sempre ajudar que possível. Hoje a rede Pensando está em três eventos, a gente está com o Ministério Desenvolvimento Social discutindo os indicadores de fome como é que vai ser no Brasil sem fome as metas pouco junto com a FAO e o IBGE também, estamos com a OPAS também, evento que a gente está discutindo questões da saúde e segurança alimentar e estamos aqui presente também e a gente faz questões que a gente sempre é convidado nessa casa EEE está presente nesse debate tão importante a questão amazônica. Eu também tenho, uma apresentação. Então meu nome é Renato Carvalheira e eu vou colocar aqui na vamos ver se eu consigo aqui na primeira página. Muito bem, meu nome então é Renato Cavalheiro eu sou sociólogo né, e membro da rede e também sou analista em ciência e tecnologia da CAPES pelo Ministério ao Conteúdo da Educação embora não esteja falando aqui como a CAPES gostaria de registrar né, estou falando aqui como pesquisador digamos outro chapéu, né então, eu vou começar a falar então poucos dados, e os estudos que a gente fez os antecedentes pouco da rede muito rapidamente assim dos principais resultados uma evolução histórica dos dados que a gente encontrou, e algumas questões, interessa mais ou menos aqui o 0 debate né, então a rede surgiu do CONSE que é o Conselho Nacional de Segurança Alimentar a partir de pesquisadores que viam a necessidade de construir alguma rede algum enfim alguma com alguma união aí de de de pesquisadores né, A gente então a partir do apagão de dados no último governo, né, a gente decidiu então fazer EAA aplicar a escala brasileira de insegurança alimentar, não é? Então foi projeto que a gente fez e e lançamos dois inquéritos né? Esse já é o segundo inquérito né, 000 último, e a gente também teve suplemento desse segundo inquérito, com relação a dados dos estados, né são são as pesquisas saíram ano passado. Aqui é a composição, não o atual mas, a composição que participou né da da da pesquisa já com relação a rede é a professora Sandra atualmente que está coordenando, eu como vice coordenador E é estudo feito por pesquisadores altamente gabaritados, absolutamente reconhecidos inclusive do ponto de vista internacional, né aqui também foram a as instituições parceiras que a gente fez nesses estudos né estudos você sabe saíram com muito alarde na na na mídia no passado e tal né? Os objetivos então que a gente fez foi monitorar essa questão da segurança né e atualmente o IBGE está voltando a aplicar a EBIIA né, a escala da no PNAD enfim, voltando as suas pesquisas sobre sobre esse tema né, o método é absolutamente conhecido e já robusto que é essa escala brasileira de insegurança alimentar, e que a gente segue absolutamente a metodologia do IBGE, por isso são comparáveis né? Inicialmente a gente fez poucas com poucas entrevistas, mas a segunda, segundo inquérito já foi com doze mil entrevistas nos domicílios né, a tal qual forma o IBGE faz. Muito bem aqui são as perguntas dessa escala né, AAA partir do momento a pessoa vai dizendo sim ela vai entrando né numa situação pior com relação à segurança alimentar, ela pode ser leve, moderada ou grave, né então são situações em que dizem como está a família do ponto de vista dessa escala, né se ela está pior, ou não tanto pior, ou se ela está em segurança alimentar, não é? Então as escalas com insegurança leve você já tem uma alteração na na qualidade da alimentação né, não come mais iogurte ou troca alguma coisa carne por ovo enfim, a a moderada você já vê uma uma uma relação à quantidade de alimentos que faltam pra aquela família, e a grave ela chega a pular alimentação, não dá comida pras crianças enfim é o é o é o é a pior situação né? Aqui o detalamento da amostra não vou me alongar muito, a síntese principais resultados, e a gente alcançou aí esse esses dados que significam no caso aí do roxo né que é a insegurança grave com quinze por cento da população, ou trinta e três vírgula milhões de brasileiros e brasileiras passando literalmente fome, né a população rural ela sofre mais, a gente sabe disso. E no todo são cento e vinte e cinco milhões, ou seja, mais da metade da população passa por algum grau de insegurança seja alimentar moderado grave, né, a grave com trinta e três vírgula inclusive está faltando vírgula com a região norte, veja qual a situação da região norte, ela com vinte e cinco por cento da sua população com insegurança alimentar grave, é maior do que o Nordeste inclusive, que é historicamente né, dos campeões como se fala essa questão da fome. Então é muito maior do que a média né, dez por cento a média aí do do Brasil né? Veja que a a moderada que é a coluna vermelha também é uma situação bastante complicada, e pro sul né, pra vocês verem a azulzinha como cresce né, mais da metade da população por exemplo no Sul, tem a sua condição de segurança alimentar garantida enfim, responderam de certa forma que estão em segurança. Muito bem, em termos de estado da federação, aí a gente fez segundo suplemento, aliás o primeiro. Vejam que são os estados que têm percentual bastante alto e elevado com relação a insegurança alimentar quando a gente junta moderada e grave, veja Amazonas veja o Pará, veja o Maranhão né que todos fazem e aí o Amapá e Roraima todos da Amazônia legal, não é? Dados aí com relação à região norte a maioria dois vírgula seis milhões de pessoas no estado do Pará óbvio, que também é estado obviamente que tem o maior número da população se eu não me engano oito né, o Amazonas seis se eu não me engano enfim, com quase nove para né? Muito bem aí com relação aos estados, então, a gente fez nos mas eu confesso que não é uma amostra lá muito grande né? Eu comparo eu que moro aqui no Distrito Federal por exemplo no Distrito Federal a gente fez seiscentos pessoas, e geralmente o instituto daqui que era a CODEPLAN hoje tem outro nome e faz com mais de mil. Mas o fato é que são esses últimos números né? Vejo que a coluna roxa como como como coluna da gravidade da situação né que a a ia grave né insegurança alimentar grave, e os estados com maior situação, pior situação estão Amapá e Pará, né? E se você juntar com a vermelha, que também são situações de fome e vejo uma situação gravíssima, em que o estado, os estados e a região norte se encontra, não é? Não vou me adentrar muito, mas aqui diz como quando você tem uma uma renda, veja que a situação da segurança alimentar em azul melhora muito né, como você tem mais no salário mínimo, per capita, essa coisa toda, como você tem o quarto aí, veja que a situação piora o que o que parece óbvio né, a situação do trabalho também, quando a pessoa está empregada ela tem obviamente uma condição melhor, mas eu queria levantar aqui a do agricultor familiar, veja a situação que ele está, que ele se encontra né, com a situação de insegurança alimentar grave né, mesmo aqueles informais também se encontra, e mesmo olha só o formal, o emprego formal ainda tem gente com sete vírgula quatro por cento passando, né passando fome. A questão de gênero claro, as mulheres sofrem mais quando você pergunta quando ela é chefe de família principalmente quando ela tem criança, com a segurança a insegurança alimentar é maior nesses lares, o que é uma situação bastante cruel desse país, que maltrata as suas mulheres, maltrata as trata as suas mães, maltrata mais ainda as pessoas que têm filho, não é? Branco e a questão da cor, obviamente a mulher sendo negra, quilombola, indígena é a que mais passa fome, né? E uma situação bastante interessante quem tem sede tem fome, esse é uma escala que a gente está fazendo também, a veja a escala brasileira de insegurança alimentar foi inventada nos Estados Unidos e foi adaptada aqui no Brasil, validado no Brasil por pesquisadores da própria rede. A gente tem a a professora Ana Segal, aposentada da Unicamp que a gente carinhosamente a chama de a mãe brasileira, ela que validou, e a gente está fazendo isso com relação à escala de insegurança hídrica no Brasil, assunto bastante sério, e que a gente encontra sede na Amazônia. Né? Como como você explicar os paradoques desse país né? País absolutamente produtor de alimentos, você tem fome com os agricultores, e você tem sede na Amazônia, né? A escolaridade claro, como você aumenta escolaridade se se se melhora a questão da fome, e aí a questão do das crianças quando você tem lar com crianças você tem tem uma situação pior de fome. Muito rapidamente aqui, com quando a gente pergunta qual a sua qual a sua alimentação né que você pulou, a gente vê que com frequência é o jantar das pessoas, o Brasil e os brasileiros dormem com fome, Também a gente percebe uma diminuição na qualidade dos alimentos, por exemplo carne, frutas, legumes, enfim, a gente vê no Brasil a questão, aumentos ultraprocessados, a questão do sobrepeso, da obesidade que é algo bastante grave, né? A gente está tendo gerações inclusive estão com QI mais baixo do que as reações passadas, a gente está começando a ter declínio disso, que nunca teve, sempre aumentou, sempre a a os seus filhos eram mais inteligentes, o que a gente vê hoje não. Isso se deve muito em função de vários estudos que apontam a questão dos ultraprocessados, que são alimentos que tem alto teor de gordura, de açúcar, de acidulante, de tudo que de ruim que você possa imaginar. Muito bem, a evolução histórica, Como eu disse a metodologia da rede foi baseada aliás, digase passagem o próprio IBGE foi que nos, foi que nos consultou e a gente fez pressão lá em dois mil e quatro, a rede ainda não existia, via nossos pesquisadores pra que colocasse esse escala dentro do IBGE. Então o IBGE muitas vezes nos consultas sobre esse tema. Então vejam que a a linha azul lá de cima ela vem caindo EE0 os dados da roxa, a grave e a moderada ela vem subindo né, espero que esse ano a gente tenha melhores resultados como eu disse o IBGE está está colocando isso. Então no primeiro, a gente teve nove por cento da população no primeiro inquérito de dois mil e vinte e dois mil e dois a gente já foi pra quinze, ou seja teve aumento de doze milhões de pessoas passando né necessidade com insegurança alimentar grave, e isso de ano pra outro claro teve a questão da pandemia mas claro que também teve o abandono de públicas, né? Quando você extingue por exemplo, o Ministério de Desenvolvimento Agrário, olha o que que dá, quando você extingue políticas pública nessa área, olha o que que dá, quando você não põe dinheiro na agricultura familiar, isso isso causa isso fome. Olha ó a questão do norte e nordeste, olha como o norte tem situação pior aí quando a gente junta, a grave e a moderada. Muito bem, alguns questões já pra finalizar, tá? A gente tem uma necessidade grande de pesquisas sociais particularmente na Amazônia onde se diz a as questões de saúde e segurança alimentar, né nesse país a gente sabe parece que muito mais de boi do que de gente, né? E carece também de políticas públicas nacionais voltadas para o fator humano, e aí eu lembro do do do saudoso José de Castro que eu que neste ano completa cinquenta anos de sua morte, é o patrono do Conceia, e isso grande estudioso e reconhecido internacionalmente com o seu geografia da fome quarenta e seis, que crescer é fácil e desenvolver é difícil. E aí eu lembro por exemplo que do setecentos e setenta e três municípios se eu não me engano da Amazônia Legal só trinta e cinco tem uma média de DH maior do que a média nacional, quer dizer é é uma pobreza é uma uma condição muito e só tipo verdadeiro desenvolvimento que ele colocava que é o desenvolvimento humano, né? É feito para o homem com o homem, né? E e levando em conta as suas as suas especificidades regionais. As desigualdades aí que ele já tinha mencionado em gênero rural quer dizer, você quando Você tem tudo tudo isso junto, você retroalimenta essa questão da fome, então você tem, o 0 que a gente fala é de que a fome tem cara como eu disse a mulher ela é negra, quilombola, moradora de periferia né, do mundo rural e etcétera. Embora tenhamos o Bolsa Família, enfim, uma série de programas com relação a transferência de esse programa não são suficientes, né? Você faz se necessário, você tem conjunto de políticas né particularmente o fortalecimento da agricultura familiar que quer que faz a comida de verdade nesse país, e que você tem então fortalecimento que leva o fortalecimento que a gente está fazendo a sexta conferência nacional de segurança alimentar e e nutricional, que no fundo é o fortalecimento do Sistema Nacional de Segurança Alimentar, né? E o Brasil sem fome que foi lançado procura relacionar o SISAM com suas que é grande desafio que a gente tem. Como isso se conversa como é que essas né esses outros sistemas que são mais velhos e são mais ricos que é o SUS e o SUS né com relação ao SISAN que é o primozinho mais pobre mais mais novo, mas enfim acho que o grande desafio é esse, urna acesso ao serviço público essenciais aí como água potável, saneamento que já foi colocado educação e estado de qualidade além do acesso à amamentação saudável, isso se configura pro que a gente fala de uma negação de uma violação de direito, né? Comida não é uma mercadoria comida é, tem que ser levado em conta como direito da população de comer ser bem alimentado e é inadmissível possível você ter sede de fome dentro de uma região com uma região amazônica né? E por fim a fome é considerada projeto e é possível portanto colocar esse projeto abaixo. A a construção da fome é sim social, é sim política e é possível portanto dentro de país que produz muito mais do que a sua população em termos de calorias, em termos de alimento, de grão, o que você quiser, você é inadmissível você dentro desse país né, você tem pessoas passando fome por exemplo, alguns países da África passam fome porque não consegue nem produzir pra sua própria população ter que importar, tem uma série de né complicações guerra civil mas aqui não há isso, né? Isso é inadmissível por fim, só agradecer e colocar à aqui estão os dados com relação a fome e como eu disse o suplemento que tem os dados dos estados, com a rede e o contato da da rede e a gente fica absolutamente à disposição pro debate e muito obrigado. Oi.",
      "summary": "Vice-coordenador da Rede PENSSAN discutiu aumento da fome, especialmente entre mulheres, negras, quilombolas e indígenas, no Norte do Brasil. Monitoramento revelou consumo decrescente de alimentos saudáveis e aumento de obesidade e ultra-processados. Desde 2021, insegurança alimentar grave e moderada aumentou, destacando a necessidade de políticas públicas centradas no fator humano.",
      "speaker": {
        "name": "RENATO CARVALHEIRA DO NASCIMENTO",
        "position": "Vice-coordenador - Rede Brasileira de Pesquisa em Soberania e Segurança Alimentar e Nutricional (Rede PENSSAN)"
      }
    },
    {
      "id": 78812,
      "start_time": 1699355598,
      "duration": 80,
      "transcription": "Muito obrigada Renato pela sua contribuição contribuição da Rede Brasileira de pesquisa em soberania e segurança alimentar e nutricional a contribuição de vocês é fundamental né para esse debate que fazemos hoje na câmara o papel dos investimentos públicos na garantia da segurança alimentar na Amazônia, o que foi muito bem pautado aqui por você. Muito obrigada. Quero registrar a presença do núcleo de estudos amazônicos da UNB, estudantes Maria e Mayara estão aí, os professores que sempre acompanham a Frente Parlamentar em Defesa da Amazônia, Enailde, Laura e meu amado Manuel, obrigada pela presença. Também registrar a presença da secretaria que representa o governo do Amapá, em nome do senhor Werner Conde do Caio Moura, obrigada pela presença. Passar a palavra agora para conceder a palavra para Alessandra Cardoso, assessora política do Instituto de estudos socioeconômico, INESC, para a sua fala.",
      "summary": "Deputada agradece contribuição sobre soberania alimentar na Amazônia; menciona presença de estudantes e professores da UNB, INESC, e secretaria representando o governo do Amapá; passa a palavra para Alessandra Cardoso.",
      "speaker": {
        "id": 220580,
        "name": "Professora Goreth",
        "position": "Deputada",
        "slug": "professora-goreth"
      }
    },
    {
      "id": 78816,
      "start_time": 1699355678,
      "duration": 1048,
      "transcription": "Também? Não não eu passo por aqui. Bom, bom dia a todos todas e todes, agradeço imensamente em nome de do do Instituto de Estudos Socioeconômicos, INESC, por esse convite aí, em especial, agradeço à professora Gorete por esse essa iniciativa tão importante, à frente parlamentar em defesa da Amazônia, a comissão de integração nacional e desenvolvimento regional, as falas que me antecederam EEE ampliando e fortalecendo esse debate sobre o 0 Tamanho do desafio e das questões que nós temos pela frente pra colocar a Amazônia, não só sob diversidade, sua florestas, seu clima, mais seu povo, sua economia, num outro patamar de relação com o Brasil mesmo, em outro patamar de desenvolvimento. E a gente sabe o quanto isso é possível, o quanto isso tem de potencial, mas eu acho que esse seminário aqui trouxe com uma riqueza ímpar de como como eu já disse assim o tamanho dos desafios que nós temos pela frente ao considerar de fato que temos aí fator amazônico e que precisa ser levado em consideração no planejamento das políticas públicas, no orçamento público, por essa casa legislativa que né, o tempo inteiro está discutindo aqui e revendo e e mudando legislações que afetam diretamente não só clima também não só clima meio ambiente, mas as terras, os povos, os direitos dos territórios. Então eu acho que é fundamental que Realmente a gente saia daqui, né, professora Gorete, com encaminhamentos práticos, porque nós temos pela frente grande desafio e temos também grandes oportunidades. Eu acho que as falas que me antecederam, todas foram muito ricas, começando aqui pela, pra pra dizer que na primeiro, no primeiro Ponto aqui da minha fala, eu gostaria de trazer mais alguns elementos pra esse cenário e é interessante porque quanto mais a gente escuta, mais a gente aprender, mas a gente tenta compreender, a gente vê o tamanho dos desafios e como olhar só e como não é possível captar o tamanho dos desafios em relação ao fator amazônica como a gente precisa de olhar multifatorial, interfederativo pra dar conta Olhando também os diversos órgãos, os diversos desafios, os diversos e as agendas também que são colocadas aí na perspectiva amazônica e amazônica a gente precisa dessa multiplicidade de olhares. E aí eu acho que eu trouxe mais elemento aqui que que se, O que eu acho que traz pouco esse essa visão de cenário e complementa aí a visão que já foi bem trazida aí pelo pelo Eduardo, pelo Bruno, e também pelo nosso companheiro aqui que na fala que me antecedeu, estou aqui me esquecendo o nome não posso esquecer, e aí Renato Carvalheira, que trouxe aí falando da questão da insegurança alimentar e como isso é forte, ainda é mais forte, é é ainda é presente no Brasil e é mais forte no nas regiões norte e nordeste. E aí quando a gente pensa nesse cenário que foi também bem trazido Pelo IPEA de inclusive de investimentos públicos, a gente vê uma dinâmica de de de de investimento, uma dinâmica Econômica é que reproduz padrões do século passado e que nós vemos grandes dificuldades de mudar. Quando a gente veio aqui os dados só para complementar esse cenário a gente pega aí os dados de que são mais preocupantes na Amazônia na região norte mas mas que são muito presentes também no Brasil a gente parte de cenário de baixos investimentos públicos no Brasil Os dados mais recentes do Banco Mundial mostram que o Brasil investe por cento do PIB, isso é só ficar atrás da Aruba na América Latina, Isso é padrão de investimento público que inviabiliza qualquer mudança de patamar de dinâmica econômica, inclusive o que a gente está discutindo na Amazônia. A gente olha pra os investimentos privados na Amazônia, a gente vê que eles estão, isso também foi reforçado na em algumas falas anteriores, fortemente concentrados na dinâmica de fronteira e em elos das redes primárias globais de produção e a gente sabe que aí a gente tá falando da que a Amazônia é esse é o grande desafio uma fronteira minérico energética do agro negócio e que esses produtos e que esses investimentos estão altamente concentrados nesses setores na infraestrutura funcional a exportação desses setores e que são muito pouco produz de fato de desenvolvimento para o povo da Amazônia e muito é o contrário Não, não permite uma preservação do meio ambiente, pelo contrário, ameaça, inclusive, que o Brasil não alcance os compromissos assumidos dos acordos de Paris. Existe alguns estudos do w r da cp ai que mostram que a continuar essa dinâmica de investimentos muito baseado no no Agro minério no setor energético agora inclusive com a pressão para a expansão da fronteira do petróleo Em dois mil e em dois mil e cinquenta nós vamos ter quintuplicado as emissões do Brasil e Extrapolado o acordo de Paris cinco vezes em relação ao que nós nos comprometemos. Então a situação é muito grave, não não nos faltam todos e pesquisas que mostram que é possível uma nova economia para Amazônia, de novo aí depois eu passar alguns dados aí também de alguns estudos recentes que têm sido feitos que mostra o tamanho desse potencial de uma nova economia na Amazônia é que seja da Da bioeconomia que é acho que realmente precisa ser discutido como economia da sociobiodiversidade, seja inclusive aperfeiçoando investimentos em infraestrutura, mas pra isso são, é nesses são necessários, é investimentos e uma mudança de dinâmica de política pública E que eu acho que tão bem aqui é tem sido trazido aqui nesse debate sobre o quanto a gente tem que enfrentar esses fatores amazônicos, inclusive, que as políticas públicas e os planejamentos eles eles incorporem esses desafios relacionados aos fatores amazônicos é esses esses dados aqui da região norte eles são bem interessantes que quando a gente pega o cenário de investimento em infraestrutura no norte a gente vê que é a região norte no período de 2012 a dois mil e vinte e foi responsável por dezessete por cento dos investimentos públicos e privados Mas quando a gente olha pra onde foram esses investimentos, que já é patamar baixo, né, quando a gente pensa aí na perspectiva internacional, a gente vê que cinquenta e cinco porcento foi por exemplo para o setor ferroviário quando a gente olha que investimento é esse do setor ferroviário A gente vê que desses dezesseis bilhões, quatorze bilhões foram investimentos na estrada de ferro Carajás, na duplicação, que tem a ver com a dinâmica De expansão da extração de ferro no no corredor Carajás como todo, ali no sudeste do Pará, que trouxe uma mudança radical na dinâmica econômica e que Não trouxe o desenvolvimento que que se propalavam e que não trouxe empregos, que trouxe uma destruição ambiental e impacto socioambientais que dificilmente são considerados na dinâmica do planejamento. Então essa é uma questão central, pra gente afetar ou enfrentar o fator amazônico a gente tem que mudar A dinâmica e lógica de planejamento, de licenciamento ambiental, e de consideração dos impactos em várias escalas, Se a gente quer de fato que esses investimentos tragam uma outra perspectiva de desenvolvimento para a região. Eu não vou, eu vou dar uma sequência aqui na na minha fala, mas eu acho que esse esse esse esse essa parte aqui é pra realmente reforçar Essa visão de que os investimentos na região amazônica, na região norte são muito baixos, extremamente concentrado nessa dinâmica de fronteira, principalmente no agro minério E e no setor energético, e que isso pouco trouxe de desenvolvimento pra pra região nos últimos anos, então que é fundamental a gente Enfrentar essa dinâmica, até porque os investimentos de estava falando aqui escutando aqui os que me antecederam falando do PAC, do PPI, os investimentos na Amazônia trarão impactos do ponto de vista de desmatamento e de impacto socioambientais, que são muito pouco e casamente considerados processo de planejamento, em especial aqui quando a gente fala de investimentos na infraestrutura, a gente precisa lembrar que em dois mil e no no de dois mil e doze a dois mil e vinte e Foi feito mapeamento aqui pelo também que mostra que a esses dinâmicas de investimento estão altamente associados Ao desmatamento, por exemplo, até dois mil e seis, aproximadamente noventa e cinco por cento da convenção de floresta ocorreu a uma distância de cinco vírgula cinco quilômetros das estradas. A gente sabe que a infraestrutura rodoviária é altamente responsável pela dinâmica do desmatamento e quando a gente olha para os projetos de PAC de ppi a gente vê a perspectiva de ferrogramo br155 br mês três de aplicação a gente sabe o que significa e por isso é fundamental fortalecer uma governança Dos investimentos de infraestrutura. Então acho que os principais desafios que eu queria trazer aqui em relação AAA esses temas, o primeiro seria, repactuar a relação de privilégio e favorecimento entre os setores agrominior e energéticos negócio estado E aí tem tema de atenção que acho que que a gente tem no inédito trabalhado bastante, que a gente considera fundamental, é que a gente precisa rever A questão dos incentivos fiscais na Amazônia, esse é tema, já vou passando aqui pra pra pra esse essa questão, a gente está falando aqui de fator amazônico que precisa produzir outro desenvolvimento, que precisa fomentar uma nova economia pra Amazônia, é inclusive revendo né estudos e aprendizados por exemplo da Berta Becker que fez estudos tão fantásticos sobre o que é Amazônia entendendo a dinâmica Amazônia E ao que a gente vê é que hoje a gente ainda está discutindo o que fazer com uma nova economia da Amazônia e a gente vê que a decisão é política não é não é por falta de estudos científicos estudos técnicos de pesquisa de demanda dos Amazonas é por falta de uma perspectiva realmente de mudança política e acho que o principal exemplo que a gente traz aqui Essa questão da da dos incentivos fiscais pra Amazônia. Essa casa que renovou por mais, está tentando renovar por meio do PL 4.416 Os incentivos fiscais pra Amazônia são incentivos que são, tem vem sendo renovados desde mil novecentos e cinquenta e seis, São incentivos que privilegiam exatamente essa dinâmica de expansão da fronteira que a gente estava dizendo, sem que houvesse, sem que haja, Ao longo de mais de quase sessenta anos avaliações, critérios e uma perspectiva de realmente reformar os subsídios e os incentivos pra que Os setores que de fato são da sociobioeconomia, os setores que precisam incentivardos, que preservam a floresta, possam incentivardos em detrimento desses outros. Então, esse é dos temas que eu acho que essa casa precisa enfrentar que é como rever essa essa recorrente renovação de incentivos fiscais E aí nesse caso aqui especificamente no âmbito da Sudan e Sudeni. O segundo é essa questão da construção de uma governança de investimento em infraestrutura. A gente fala investimentos de parque de ppi a gente vê na hora como são pequenos e poucos os investimentos para Amazônia investimentos públicos a gente tem que considerar que para que esses investimentos eles possam ocorrer é fundamental ter uma governança de investimentos que fortaleça processo de licenciamento avaliação de impacto e transparência sobre todo esse processo Isso é uma demanda que o GT de infraestrutura tem trazido para vários espaços de debates tem produção de conhecimento então acho que é fundamental é que esse tema e seja colocado na mesa e o segundo o terceiro para terminar aqui É a questão que foi também bastante colocada aqui que é como enfrentar os gargalos, como enfrentar os desafios inclusive relacionados ao fator o fator amazônico que mostrou aqui a insegurança alimentar a insegurança hídrica a fala do Eduardo trouxe a os efeitos da seca sobre as comunidades e o isolamento geográfico a escassez de peixe como isso afeta a insegurança alimentar A outras falas também trouxeram a importância da gente por exemplo pensar a questão do acesso a direitos básicos como acesso energia. Então eu queria dizer que nós organizações da sociedade brasileira movimentos sociais temos trazido para mesa de debate de diálogo com governo em especial com BNDES propostas concretas para que os órgãos do do governo federal, em parceria com BNDES que tem importante instrumento de financiamento, enfrentem esse gargalo, Não daqui a cinco ou dez anos, mas no horizonte dos próximos dois anos inclusive como agenda positiva rumo à COP trinta, então, a gente tem aí uma proposta que tá na mesa em diálogo com vários vários órgãos e e com BNDS que é de levar água energia internet para seis mil idades que já foram mapeadas pelo map biomas essa proposta surgiu na no grupo que chama energia e comunidades que se reúne há anos para pensar o desafio é da do acesso a energia para comunidades isoladas na Amazônia e a partir daí esses grupos que existe uma com conhecimento acumulado enorme nos movimentos sociais, CNS, Coiab, no nas nas universidades da Amazônia, Em ONGs que têm implementado vários projetos pilotos de acesso à energia à internet, e aí a partir daí reuniuse então esse Esse esse amplo conhecimento, em amplo diálogo também, e foi construído uma proposta que se chama então Sem social não não tem ambiental, que é utilizar as informações que a gente já tem no MAP biomas que já identificaram aí seis mil comunidades com esse escasso acesso à energia a água e à internet e portanto também escassas possibilidades de desenvolver o potencial e a riqueza das suas sócio bioeconomias e que a partir de uma articulação de órgãos do governo, inclusive o MDA, inclusive o Ministério da Integração Regional, inclusive MMA E com o apoio do BNDES e seus diversos instrumentos, não só como o fundo Amazônia, mas o próprio fundo sócio ambiental, que a gente construa uma política pública É rápida e que já tem potencial para escalar e em dois anos para que chegando a pop trinta a gente tem aí Essas comunidades com acesso à água, energia, internet, é garantido não só a sua segurança alimentar hídrica, mas também o desenvolvimento da bioeconomia e da socioeconomia de que a gente tanto fala. Então eu queria dizer que, e pra terminar que Esse essas iniciativas, elas podem ser apoiadas e devem ser estimuladas também por essa casa, porque nós estamos vivendo contexto político muito complexo, né, mas que que que o jogo que está sendo construído aí na questão do orçamento, e aí a gente olhando para o piloto ao projeto de lei orçamentária para 2024 nos mostram que esta casa hoje de fato tem aí o poder de controlar uma boa parte do dentro de vários órgãos de todos os órgãos de orçamento discricionário que poderia e deveria ser Pessado na perspectiva de fortalecer essas agendas, essas iniciativas, enfrentar as questões que foram tão bem colocadas aqui no Fator Amazônia. Então, a gente tem aqui A potencial pra dois mil e vinte e quatro de emendas da ordem de trinta e sete bilhões entre emendas parlamentares e emendas de bancada, existem Como disse o m de o ministério o representante do Eduardo representante do ministério desenvolvimento regional a oportunidade De que órgãos possam receber esses recursos pra implementar ações que possam já em dois mil e vinte e quatro avançar Rumo a essa agenda que nós estamos apresentando aqui sem social, não tem ambiental. Está tendo uma outra audiência aqui bem em frente, é que está discutindo isso, universalização de energia pra Amazônia, porque a depender do mais luz pra Amazônia mais luz pra todos, essa perspectiva é que em dois mil e cinquenta, As comunidades da Amazônia isoladas ainda não terão acesso à energia. Então existe perspectivas no orçamento público, existem perspectivas Em dia, articulação intergovernamental existe perspectivas de apoio do BNDES para que, de fato, agendas positivas como essa possam ser colocadas em prática enfrentando na prática o que nós estamos discutindo aqui que é o fator amazônico. Então, muito agradecida pelo convite E eu acho que esse seminário aqui ele tenha potencial de iniciar esse processo de Mais forte entre sociedade civil, movimentos sociais, órgãos do governo federal e o próprio BNDES no sentido de reunir esforços E a trazer pra mesa os aprendizados, os desafios e realmente resolver como enfrentálos na perspectiva de curto prazo pensando aí também na COP dois mil e dois mil e trinta.",
      "speaker": {
        "name": "ALESSANDRA CARDOSO",
        "position": "Assessora Política - Instituto de Estudos Socioeconômicos"
      }
    },
    {
      "id": 78814,
      "start_time": 1699356726,
      "duration": 42,
      "transcription": "Muito bom, excelente, agradeço os esclarecimentos trazidos pela Alessandra Cardoso aqui representando, representando o Instituto de Estudos Socioeconômicos, falando de temas como equidade, que é o nosso maior desafio sobre investimentos públicos com os vetores da equidade social e econômica da nossa Amazônia. Obrigada, Alessandra, passo a palavra agora para o meu querido deputado André Abidon, diretor presidente do Instituto de Pesquisas Científicas e Tecnológicas do Amapá.",
      "summary": "Deputada elogia esclarecimentos sobre equidade nos investimentos públicos na Amazônia e passa a palavra para outro deputado.",
      "speaker": {
        "id": 220580,
        "name": "Professora Goreth",
        "position": "Deputada",
        "slug": "professora-goreth"
      }
    },
    {
      "id": 78815,
      "start_time": 1699356768,
      "duration": 570,
      "transcription": "Vamos lá, bom dia, bom dia a todos. Bem, todos nós aqui antes cumprimentar aqui a deputada Goretti, né, pela iniciativa dessas audiências públicas que, que nos dão maior conhecimento, e frequentemente é importante pela dinâmica que se tenha através dos institutos e dos órgãos, outros envolvidos, até mesmo de controle, que nos dão essa esse direcionamento nessa dinâmica, mutante que vive principalmente, o norte nordeste que é são os, são as áreas da do nosso Brasil, que maior necessitam de mudanças. Mudanças que que naturalmente direcionam a qualidade de vida da população. Então parabenizar deputada Gorete e a todos aqui os envolvidos nossos colegas do instituto, e o instituto do Amapá, o nosso IEPA, com a excelência do conhecimento da pesquisa, e daqueles que, que se dedicam, a a pesquisar mais e mais pra ter maior conhecimento, dessa dessas mudanças que ocorrem diariamente nas nossas regiões, então, o Instituto de Pesquisa do Amapá o IEPA participa também, que apresente ao Brasil, essas questões que foram colhidas no nosso estado, e todos nós sabemos que, o Norte Nordeste necessita, de maior investimento para o desenvolvimento, né, são regiões ainda em expansão, em melhoria da da qualidade de vida consequentemente da população, pra isso nunca houve outro outra forma dessas mudanças e alterações serem feitas através de outra forma não ser de investimento, por isso, essa discussão é importante em relação ao equilíbrio dos investimentos realizados, principalmente nessas duas regiões então, aqui nós reunidos, discutindo justamente o desenvolvimento de regiões que necessitam pra melhoria da qualidade de vida então, agora eu vi a doutora Alessandra comentando a respeito do desenvolvimento e a preocupação que quando se olha, na região amazônica, principalmente a questão de desmatamento, de de outras questões da da da bioeconomia, mais a preocupação com como fazer sem afetar diretamente isso. Mas acredito que, as leis, EE0 que nós temos hoje que está sendo votada, que são votadas frequentemente aqui, nesta casa de leis, é justamente pra dar limites e direcionamento e rumos, que nos fazem seguir pra que a gente tenha o desenvolvimento, mas com equilíbrio, né, e eu acredito que, os órgãos de controle é que tem essa função mais direta e a sociedade organizada claro, também é com a visão de controle, fiscalização também de que as leis que que foram admitidas, regulamentadas, sejam seguidas nas regiões de expansão, de desenvolvimento e agora essa visão quanto a Amazônia, é é mais delicada claro, é lugar visto pelo mundo, e por nós brasileiros também como uma região delicada, e que tenha a, e que tenhamos todos a sensibilidade de, de visualizarmos de maneira diferenciada. Mas acredito eu que que tudo que foi votado aqui, nos dá a garantia de avançarmos no desenvolvimento, olhando pras leis e o controle das áreas a serem desenvolvidas. Notório que é necessário que os o Sul e Sudeste participem desse desenvolvimento através dos investimentos, e nós, a região norte e a região nordeste claro, necessitados de desses investimentos, então o desenvolvimento se parte, vou falar de maneira muito simples, porque de maneira muito sábia EEE pelo conhecimento já foi, explanada aqui as questões mais técnicas, agora todos, vistos agora há pouco, dos estudos que foram feitos em relação a essas regiões. Então parabenizar novamente a professora Goretti, a todos os envolvidos os envolvidos aqui esses investimentos com controle, e com essa visão diferenciada e com equilíbrio pra que a gente possa transformar a Amazônia, com a riqueza que nós temos, não só no momento que de necessidade do Brasil e do mundo, como houve no Amapá. Discutimos agora na semana passada, uma questão de de uma empresa multinacional que esteve conosco há cinquenta anos, e que o legado do que restou, pra nós, não houve resultado e o que ficou lá foi desastre ambiental, e sem desenvolvimento. Acredito eu que o momento é outro, a visão do governo federal é uma visão diferenciada pra essas nossas regiões, e que a gente tenha essa excelência, não só no desenvolvimento mas no no controle, no equilíbrio, de nós visualizarmos essas regiões com a necessidade de desenvolvermos, mas com olhando pro equilíbrio, olhando pro pro pro ecossistema, olhando pras populações, que ali estão há muitos anos, mas que a gente tenha essa visão de desenvolvimento e que as leis sejam, nos direcionem, para que nós todos sejamos os controladores juntamente com os órgãos a desenvolvermos a nossa região, mas que tenhamos logo equilíbrio no no processo de melhoria da qualidade de vida da nossa população. Eu vejo que, de maneira simples assim, né, e que tenhamos esse esse essa audiência pública como referência né nós teremos uma importante, encontro ano que vem no Pará, que dentro de uma região de extrema importância, e que a Amazônia não é só o Amazonas não é só o 0 Pará, são todas as regiões citadas aqui, que tem essa referência de de muito delicado em relação ao meio ambiente, a tudo que envolve a vida da nossa população aqui ali, porque é uma é é é uma é uma região, diferenciada com dificuldades extremas, por exemplo Amapá o acesso é por ar, ou é por água, né, e nós temos também essa essa visão, e essa dificuldade que nós temos do desenvolvimento, mas que ele precisa do que nós estamos discutindo aqui. O equilíbrio na distribuição dos recursos necessários a desenvolver as regiões de maior necessidade. Então parabéns deputada Gorete e a todos os envolvidos aqui, né? Por esse conhecimento importante a mais pra nos direcionar a tudo que vai ser feito na região, claro com muita delicadeza e e cuidado com aquilo que vai ser feito para o desenvolvimento consequentemente da melhoria da qualidade de vida da nossa obrigado pelo convite, tudo de bom e ótimo trabalho a todos.",
      "summary": "Diretor-presidente do Instituto de Pesquisas Científicas e Tecnológicas do Amapá ressalta importância de investimentos no Norte e Nordeste do Brasil, especialmente na região amazônica, para melhorar a qualidade de vida da população, observando a necessidade de seguir leis ambientais e considerar ecossistema e populações locais no processo de desenvolvimento. Menciona participação fundamental de Sul e Sudeste neste assunto.",
      "speaker": {
        "name": "ANDRÉ DOS SANTOS ABDON",
        "position": "Diretor-presidente - Instituto de Pesquisas Científica e Tecnológicas do Amapá"
      }
    },
    {
      "id": 78817,
      "start_time": 1699357338,
      "duration": 43,
      "transcription": "Imensamente ao deputado André Abidon que hoje está à frente do Instituto de Pesquisas do Amapá, e que estávamos lembrando aqui o IEPA já desenvolveu importantes estudos como o zoneamento ecológico e econômico do estado do Amapá. Obrigada deputado, André Abidon, passo a palavra nesse momento para a senhora Rose Miranda Hoffmann, consultora da Câmara dos Deputados da área do meio ambiente direito ambiental, organização territorial, desenvolvimento urbano e regional.",
      "summary": "Deputada lembra importante estudo de zoneamento econômico-ecológico no Amapá, passa palavra para consultora ambientalista.",
      "speaker": {
        "id": 220580,
        "name": "Professora Goreth",
        "position": "Deputada",
        "slug": "professora-goreth"
      }
    },
    {
      "id": 78819,
      "start_time": 1699357381,
      "duration": 745,
      "transcription": "Bom dia a todos. Todos me ouvem? Bom, inicialmente eu gostaria de agradecer o convite e a oportunidade. Falar da Amazônia é grande prazer, eu acompanho o tema há muitos anos na minha carreira profissional, como foi bem falado. Hoje eu estou na consultoria legislativa da Câmara dos Deputados, que é órgão técnico que assessora os diferentes órgãos da casa. Mas acho que é conveniente mencionar que em diferentes momentos da minha carreira profissional eu tratei do assunto. Eu já fui analista ambiental da carreira do Ibama. Então, já atuei em cargo técnico no Ibama, já fui diretora de licenciamento também com a oportunidade de lidar com vários, várias obras de infraestrutura, principalmente de transportes na região amazônica. Empreendimentos bastante impactantes, com impacto significativo, com uma visão, olhar mais estratégico. Também fui por cinco anos especialista em regulação da Agência Nacional de Transportes Acoaviários. E nessa ocasião eu tive a chance de trabalhar com navegação interior. Não há lugar no Brasil em que se fale mais e que se trate mais de navegação interior como justamente na Amazônia. E também atuei por pouco mais de três anos na Secretaria de Apoio ao licenciamento ambiental e a desapropriação Ministério da Economia no programa de parceiros de investimentos que foi mencionado há pouco. Então no PPI também com olhar estratégico. E aí é privilégio ser uma das últimas a falar para poder conectar todos esses pontos, porque me foi demandado na consultoria elaborar estudo sobre qual que é o impacto desse fator amazônico. Então, principalmente nas políticas sociais. E a gente não tem como falar desse impacto sem não falar de fato da conectividade entre as pessoas, o ambiente e os serviços, principalmente de saúde e educação. Se puderem compartilhar a apresentação, eu tentei trazer uma apresentação bastante ilustrada para trazer para aqueles que ainda não têm tanto contato com o tema pouquinho do desafio que é de fato lidar com a Amazônia. Enquanto compartilho a apresentação, eu já poderia adiantar que nos estudos, no levantamento de quais são de fato esses impactos do fator amazônico, principalmente na educação e na saúde, nos serviços básicos de educação e saúde, fica demonstrado que tanto a questão do regime Chuvas, o sistema de transporte muito baseado no transporte fluvial, e embora a gente tenha Riqueza natural são vias naturalmente navegáveis em condições normais, quando a gente não tem esses problemas de escassez hídrica, como acontece. Só as vias navegáveis por si só não são suficientes. É preciso que haja instalações portuárias adequadas, que haja acesso a essas instalações e que as pessoas consigam se locomover no território com tranquilidade e com segurança, e nem sempre é isso que acontece. Também há estudos nesse levantamento que eu fiz também já estudos bastante elaborados com propostas de aprimoramento do repasse relativo ao fundo de participação dos municípios. Vários estudiosos têm demonstrado que só o número né de de pessoas no território não é critério não é o critério mais adequado para fazer o repasse de recursos e que tem esse olhar sobre a multiplicidade de condições não só da região amazônica mas das outras regiões que precisam ser considerados no repasse de recurso Ele precisa entrar de forma orgânica no planejamento orçamentário. Então, isso não acontece hoje, mas há uma convergência de opiniões entre diferentes especialistas indicando a necessidade de de aprimoramento desse sistema então a principal conclusão do estudo foi justamente a abrir o leque de debate no poder legislativo porque uma grande oportunidade que poder legislativo tem de aprimorar o sistema. Porque muitas coisas que foram faladas pelos que me antecederam, elas estão baseadas nas competências do Poder Executivo. E aí, depoimento que eu posso compartilhar, que eu acho que é bem rico para a discussão, é o olhar de uma pessoa que veio do Paraná, e eu considerava que eu tinha sofrido na minha infância pra ter acesso à saúde e educação, e ao ter contato com a Amazônia, eu percebi que eu não sofri nem pouquinho. Pra ter acesso ao estudo, eu morava na área rural, andava quatro quilômetros para ter acesso ao ônibus que só só passava duas vezes ao dia na na região continua sendo assim até hoje na cidade onde a onde a minha mãe mora no Paraná mas os desafios logísticos e de acesso na Amazônia são completamente diferentes são muito mais abrangente Em dois mil e vinte, eu tive a oportunidade de comparecer a cinco reuniões de conselhos gestores de unidades conservação do estado, então acompanhada dos servidores da Secretaria Especial de Meio Ambiente do Amazonas. E me preparando né para essa viagem de apenas cinco reuniões e que eu estava acostumado a fazer cinco reuniões ou até mais por dia em Brasília Fui para o Amazonas e vi cronograma de vinte dias de viagem. Para acessar As diferentes comunidades tradicionais, via a as hidrovias, foi tanto pelo Rio Curus quanto pelo Rio Madeira. O objeto do debate nessas reuniões era o licenciamento ambiental da rodovia BR trezentos e dezenove, que liga Manaus e Porto Velho. E quem tem uma cultura rodoviáriaista acha que vai pegar o carro e vai para determinada comunidade. E definitivamente não é assim. Então, foram vinte dias para realizar cinco reuniões. Os meios de transporte foram desde lancha rápida, transporte comercial, porque em dado momento uma das lanchas da Secretaria Estadual de Meio Ambiente quebrou, a gente teve o desafio de pegar quase uma tempestade no meu ponto de vista, uma tempestade, No meio do Rio Madeira, então, navegar pelo Rio Madeira, navegar pelo Rio Purus, ver a condição de vida que as comunidades tradicionais têm e como foi muito bem falado, com a sua multiplicidade de modos de vida no território. São, é uma ocupação bastante rarefeito na Amazônia, e que precisa ser considerado no das políticas públicas. Então, não só fazer chegar ao recurso nas pontas, e foi pleito que me foi trazido em vários momentos nessas reuniões das quais eu mas que chegue o recurso para ser aplicado da forma correta e de forma contínua. Quando se busca fazer gestão sustentável do território, olhando as pessoas e também as questões do meio ambiente, é preciso que haja sinergia convergência entre as políticas públicas e Constância é trabalhando como eu falei em diferentes posições já público no executivo e no legislativo é uma das principais dificuldades que se vê é a falta de constância das políticas então muita energia muito recurso é alocado uma determinada política em dado momento e essa política é interrompida e o gasto de recursos humanos e de recursos orçamentários para retomar qualquer política que passe por esses por essas interrupções. É gasto de energia, gasto até psicológico para as comunidades muito grande. Então, nessas reuniões que eu conduzi nas comunidades tradicionais, e que eu esperava debater muito os anseios que eles teriam, que era a minha expectativa que eles teriam muito medo da pavimentação da rodovia BR 3019 em relação aos impactos que poderia ser causada a essas comunidades, porque há de fato impactos potenciais significativos relacionados à pavimentação da rodovia. A pergunta que mais me foi feita foi, e lá todo mundo só me chamava de doutor, então doutora Rose dessa vez Finalmente vai sair a rodovia. Porque o licenciamento ambiental da rodovia BR trezentos e dezenove, ele é conduzido pelo Ibama, desde dois mil e cinco. Antes disso, ele já promeitava no estado. Então foram vários momentos em que a população foi chamada ao debate para colocar todas as suas dúvidas, entender os impactos e ver qual o melhor caminho para tornar uma rodovia sustentável. A principal preocupação, como já foi colocado aqui pelos que me antecederam, é em relação a uma rodovia como vetor de ocupação, E que essa ocupação não seja desordenado de causa e desmatamento ilegal. E percebendo isso e percebendo que o licenciamento ambiental Ele não é a solução para todos esses problemas. O que a gente buscou fazer naquele momento, isso foi então entre dois mil e dezenove e dois mil e vinte e dois, foi e colocar todos os atores públicos, privados, sociedade civil, para conversar sobre convergência de políticas públicas no território. Então, se há necessidade de implantar uma rodovia, se há necessidade de fazer a dragagem do Rio Madeira para que ele seja navegável no decorrer do tempo para que haja instalações portuárias públicas de pequeno porte, ou mesmo aquelas para transporte de carga. Às estações de transbordo de carga para que elas sejam, de fato, viáveis num território tão sensível ambientalmente, É necessário que haja convergência de políticas de como de controle, de políticas de de sustentabilidade para as comunidades que lá estão. E uma das, dos obstáculos que as comunidades têm para para desenvolver adequadamente as atividades econômicas de forma sustentável, é a questão do transporte logístico. Então, entre uma reunião e outra, como eu falei, bastante desafiadoras pelo Rio Madeira. Eu tive A oportunidade de presenciar como é que é feito o transporte de castanha. Então, comunidades que poderiam se beneficiar bastante, produto bastante rico, bastante valioso da floresta amazônica, que é a coleta da castanha. E elas vêm O valor agregado do produto diminui significativamente pelo custo do transporte. Então, não tinha uma instalação adequada. Era no barranco mesmo, na beira do rio, colocando numa numa embarcação comercial que vai trafegar por longas distâncias até chegar no consumidor final. Então, eu diria que como ponto central do como superar esses desafios relacionados ao fator amazônico para o desenvolvimento de políticas públicas, especialmente as de desenvolvimento social, é é o ponto chave seria convergência de políticas públicas e constância, olhando a aplicação de todos esses recursos no território no decorrer do tempo. Então, a gente não pode só a cada governo a recursos cultuosos sem que haja pano de fundo, uma teia que conecte todas essas essas iniciativas de forma estratégica e de forma permanente. As pessoas não podem se ver beneficiadas em dado momento, contar com aquilo no no futuro, e se verem abandonadas a cada período de troca de governo. E aí a gente fala também em questão de sustentabilidade. A continuidade dessa serenidade passa por atividades que sejam sustentáveis também economicamente. Pra a gente abandonar aos poucos a questão, a visão de assistencialismo para uma visão de desenvolvimento social. Para que as pessoas tenham os meios adequados e o desenvolvimento das capacidades adequadas para que possam, por si só no decorrer do tempo, garantir a sua segurança alimentar, a sua, o seu conforto, mas no início sempre é necessário aporte muito robusto do Estado. E aí, como conclusão do estudo, eu diria que uma revisão do fundo de participação dos municípios seria uma boa contribuição do Poder Legislativo nessa problemática. Com isso encerro a minha fala e me coloco à disposição para o debate.",
      "summary": "Consultora da Câmara dos Deputados fala sobre Amazonia, ênfatizando conexões, infraestrutura, serviços básicos e políticas públicas convergentes. Menciona desafios no Rio Madeira e potencial da castanha. Propõe revisão do fundo municipal e apoio federal ao desenvolvimento social e sustentável.",
      "speaker": {
        "name": "ROSE MIRIAN HOFMANN",
        "position": "Consultora - Câmara dos Deputados"
      }
    },
    {
      "id": 78818,
      "start_time": 1699358126,
      "duration": 51,
      "transcription": "Obrigada Rose Hoffmann, muito importante a sua fala nesse seminário, explanou de forma brilhante questões importantes do tema que nós estamos debatendo, trouxe clareza da teoria prática caminhos para revisão das políticas orçamentárias, para revisão dos critérios do FPM, até para elaboração, quem sabe de uma PEC, né, nós precisamos encarar esses desafios que temos se almejamos, de fato promover nesse país justiça social que é o que a gente tanto sonha. Passar a palavra agora para o meu colega deputado Anderson Pinto do MDB do Pará. Bom dia.",
      "summary": "Deputada agradeceu a fala anterior, discutiu questões importantes, sugeriu revisão de políticas orçamentárias e do FPM, e passou a palavra para o deputado Anderson Pinto do MDB do Pará.",
      "speaker": {
        "id": 220580,
        "name": "Professora Goreth",
        "position": "Deputada",
        "slug": "professora-goreth"
      }
    },
    {
      "id": 78822,
      "start_time": 1699358177,
      "duration": 854,
      "transcription": "A todos, especial nossa presidente nesse momento dessa audiência, por sua deputada professora Gorete, parabenizar também pela iniciativa do requerimento. E eu estou só perdi na realidade a primeira apresentação que foi de representante no Ministério da desenvolvimento regional, mas também já conheço pouco das estratégia lá do ministério. Saudar os convidados, aí a todos que estão nos acompanhando presencialmente, virtualmente. E deixar também uma mensagem em relação a tudo que nós ouvimos, participamos e trocamos de ideias aqui. Há divergências obviamente de opiniões e de pensamentos, mas eu sempre compreendo que nós temos que divergir para buscar o melhor encaminhamento que atenda anseio de todos. Existe processo de ocupação da Amazônia que ele precisa ser levado em consideração. Há quase cinquenta anos houve incentivo, numa frase que ficou conhecida no Brasil todo de integrar para não entregar. E obviamente que, quando se abriu essa possibilidade de ocupação, pessoas de diversos lugares do país passaram a ocupar a Amazônia, e só que infelizmente, o processo de integrar para não entregar não acompanhou as políticas pública necessária para se manter aquilo que a gente esperava que era o desenvolvimento da proteção como também a defesa da Amazônia neste olhar que o mundo todo tem pra pra nós. E a partir daí, nós tivemos uma junção de atividades dentro da Amazônia, né? Nós tínhamos lá os indígenas, os quilombolas, as populações tradicionais que não são acho populares porque existe uma diferença entre tradicionais e originários, eu acho que o Brasil inclusive pecou quando não valorizou na sua na sua legislação ao invés de trabalhar autodeclaração se fazer AA0 apoiamento e a definição das populações tradicionais para garantir mais direitos a elas, que de fato, quando você olha a Amazônia, a maioria lá são populações tradicionais. Os ribeirinhos, os colonos, que assim, ainda se chama, por incrível que pareça, ainda as pessoas lá no interior, no Pará e várias comunidades rurais ainda se tratam mesmo com colonos, pessoas que moram na, na, no interior das cidades. E a partir daí, as atividades elas foram se diversificando, né? E este é é é algo que a gente precisa encarar com muita responsabilidade. E os conflitos que existe hoje na Amazônia, grande parte deles é provocado pela falta de uma legislação, ou melhor, pela falta de uma estruturação governamental que seja capaz de não só focar na fiscalização, mas também na legalização das atividades. Você pode citar vários exemplos aqui do que eu estou falando. E nós temos obviamente modelo muito bem explanado aqui pela doutora Alessandro, voltado pra o fortalecimento do agro, pra mineração, mas não vivemos hoje num momento novo, que é o avanço EAEA inovação através da bioeconomia, que é com certeza absoluta, viés importante para que a gente possa dar uma outra oportunidade ou uma outra proposta de desenvolvimento pra aquela região. Mas hoje não é possível a gente implementar uma qualquer tipo de uma outra base econômica sem simplesmente considerando que esta aqui hoje é prejudicial. O que nós temos que fazer é que o Brasil precisa estruturar os órgãos para que a gente possa ter uma página no campo. Cito aqui o exemplo. É é importante as demarcações de terras indígenas, ok, nessa aquelas necessárias para manter os povos originários, obviamente, dentro das suas terras e cuidar delas, proteger, vivenciar a sua cultura, a sua origem, inclusive tem indígena na região que quer a oportunidade de trabalhar, de fazer a sua produção rural, de morar na cidade e estudar, existe toda uma diferença entre a população que tem, que hoje é tem contato maior com a civilização do que outros que são isolados, aí uma uma algo diferente. Mas por que que eu digo isso? Por que qual é o sentido que faz, por exemplo, em te gerar conflito dentro de uma área de uma terra indígena que já estava limitada, E por uma outra questão, se propor o aumento dessa terra indígena, o problema que o aumento da terra indígena veio atingir outros milhares de pessoas que também tem o seu direito de produtores, aí eu não estou falando do da da daquele pequeno percentual que comete o crime ambiental, mas eu estou falando da maioria das populações tradicionais que também são produtores, que são afetados por esse modelo. Então, é necessário a gente fazer uma reflexão de que nós temos hoje na Amazônia que ter o cuidado de preservar o que é necessário e preciso preservar pra manter 000 os compromissos que o Brasil assume assume e não somente isso, mas a questão mesmo da preservação do bioma e da da nossa biodiversidade como também do nosso ambiente, porque nós temos que pensar nas futuras gerações. Mas eu posso dizer hoje e afirmar que que o estado do Pará, por exemplo, tem a maioria da sua área preservada, nós somos capazes de aumentar, inclusive, a nossa produtividade, oferecer novas, novas modalidades econômicas para a nossa população, sem derrubar uma árvore. Por isso parece uma utopia, mas é a realidade, o problema é, que hoje a gente não consegue ter diálogo coerente pra sair da questão daqueles que pensam apenas na preservação ambiental ou aqueles que infelizmente pensam ainda em só produzir. Nós temos que buscar o meio do caminho que é o caminho que é o correto hoje. Então hoje, esse é aspecto. Historicamente também na Amazônia, a gente vive outro ponto, que é crucial. Por mais que se coloque que os investimentos públicos ou os investimento na Amazônia, eles são de forma per capita muito mais altos, obviamente que é, porque não tem como comparar a densidade demográfica do da Amazônia com o sudeste sul do país. Mas é por isso que existe uma questão de que o Brasil precisa legislar e definir de com equidade a divisão do bolo orçamentário. Aí não é uma questão de de de de população ou densidade demográfica ou per capita, uma questão de coerência na divisão do bolo orçamentário pra implementação de todas as políticas. Por exemplo, hoje, dos motivos que leva a muitas obras na Amazônia, seja ela pequena, média ou grande obra, ficava parada, é porque o camarada participa de processo licitatório, a nível de país, vamos dizer assim, aqui aqui em Brasília mesmo, participam, quando ele se depara com a realidade da situação e ao longo do tempo ele vai abandonar a obra, por questões logística, não tem, o acesso é difícil, além da distância o acesso é difícil. Então esse é problema que o Brasil precisa enfrentar e e de e de imediato a gente construiu conjunto de leis que venha corrigir isso, que é inadmissível que o preço de metro quadrado, por exemplo, de uma alvenaria, numa planilha de uma obra importante na educação e na saúde, seja o mesmo do sudeste do país, não pode. Isso tem que mudar. Como também na divisão do bolo orçamentário para implementação das políticas públicas. Isso serve principalmente para educação e para a saúde, porque o mesmo valor per capita hoje é repassado prum aluno de qualquer lugar do país o mesmo o mesmo valor praticamente com algumas algumas coisas pontuais que surge de forma emergencial, opa, tem esse problema aqui, vamos fazer fator de correção pra pra atender essa essa essa necessidade lá da Amazônia, mas não é isso, acho que é uma questão de fazer uma modificação realmente no conjunto de leis que venham garantir que o transporte escolar na Amazônia, seja efetivado em repasse, mas justo, né? Eu sempre digo que ser justo não é pegar mil reais e dividir pra dez pessoas, cem reais pra cada é pegar mil reais e dividir pra dez pessoas pela necessidade de cada A mesma coisa para os para as regiões. E no próprio artigo cento e setenta da constituição, garante de forma muito clara o combate às desigualdades regionais. O Brasil ainda está distante disso. Porém eu vejo hoje que mais pessoas estão envolvidas neste tema pra de fato a gente combater isso, né? E eu acho que a casa hoje o Congresso Nacional, a câmara, o Senado, tem papel fundamental. Quer ver outra área? Por exemplo, na questão da infraestrutura, é necessário sim, se pavimentar as BRs na Amazônia, porque elas vão facilitar inclusive a fiscalização. Quanto que de droga não entra pelo Amazonas, ou ou ou pela pela Transamazônica vindo da da divisa do Amazonas por Jacare a Casa pela facilidade porque não tem fiscalização. Quanto de droga? Eu estou falando do item aqui pra vocês. E é inadmissível com uma rodovia transversal no país, com uma Transamazônica BR duzentos e trinta, que tem quatro mil duzentas e setenta quilômetro de extensão, que vai lá de de lábia, no Amazonas, até Cabedelo, na Paraíba já chegando no oceano praticamente, né? E desses, pasmem, oitocentos quilômetros e quinhentos metros estão sem pavimento no estado do Pará somente. Então, o Brasil precisa reconhecer, mas tanto que as pessoas que têm a impressão, aquele aquele, o cidadão da Amazônia, quando ele não conhece o país que ele sai por exemplo de carro pra dar uma volta no país, a impressão que se tem quando sai da Amazônia é que ele está no outro lugar, é que ele está no outro país, porque ele não tem mais problema, ou muito pouco de infraestrutura, de pavimentação, de buraco, então é uma coisa que a gente precisa está resolvendo. Agora, olha só outra situação complicada quando se fala de Amazônia. Como que nós vamos dar condição, e eu não estou falando do grande, estou falando do pequeno, pra pagar as suas despesas mensais, se nós pagamos hoje a maior tarifa de energia elétrica do país, sendo hoje os estados da Amazônia e do Norte praticamente dos maiores produtores de energia do país. E olha só como o dissenso é complicado. Quando nós não produzíamos essa energia, né de forma competitiva com o país, se tinha a premissa de que nós tínhamos que ajudar a pagar a conta dessa energia. Que as bandeiras quando vem a vermelha, amarela, dividem com todos os consumidores cativos do país. Quando nós passamos a produzir energia, ninguém se preocupou, em fazer essa compensação. E nós passamos a ter a maior tarifa de energia do país por conta das distâncias, porque quilômetro de rede, por exemplo, a a só pra pra concluir, o quilômetro de rede na Amazônia é muito mais caro, e as distâncias são maiores porque você vai fazer a a transmissão muito maior do porque você olha pro sudeste, mas não tem equidade nisso. Como é que nós vamos sobreviver diante de cenário como esse? E aí vamos pro outro tema, obviamente que não atinge toda a população, mas também ajuda a a frear o nosso desenvolvimento pensando na questão do turismo, passagem aérea. Se a gente fizer uma pesquisa hoje aqui pra sair de Brasília, na outra semana, pra ir lá em Santarém, você vai ver uma passagem de quatro, cinco, seis mil reais. Mas se você pesquisar de Brasília pra ir em Miami, você encontra mil e duzentos, mil e quinhentos, dois mil reais pra ir em Miami. Como que isso é possível? Então, tem muitos gargalos que a gente precisa trabalhar pra resolver, principalmente pra gente ter condições de transformar verdadeiramente o recursos advindos da arrecadação, da produção da riqueza nos estados da Amazônia, chegar na ponta pra dar condição do pequeno agricultor que não tem nenhum tipo de assistência, ter acesso a uma assistência pra fazer a sua pequena produção, e ter acesso tanto de assistência técnica como por exemplo, de uma patrulha agrícola pra preparar o solo pra ele plantar seus três hectares por exemplo de laranja, seus três hectares de mamão, seis três hectares de cacau e assim por diante. Então a gente precisa de fato fazer com que o Brasil faça uma legislação em relação a isso pra garantir equidade. E aí, professora Gorete, eu quero lhe parabenizar e dizer que a gente precisa construir de imediato conjunto de propostas e ouvindo todo mundo, porque a gente não pode trabalhar com ideologia dentro desse desse cenário, a gente pensa diferente, mas a gente tem que trabalhar uma proposta que seja capaz de fazer com que a gente diminua o conflito humano na na Amazônia, porque não não é possível que no dia de hoje a gente ainda tenha que ver com esses conflitos, possa ser legalizar as atividades que são importantes da da nossa região amazônica e garantir, obviamente, a sobrevivência e sobretudo a dignidade dos povos como todos, originários, o tradicional, o 0 quilombola, o branco, o pardo, todos nós, porque todos temos o 0 direito, obviamente, que criminalizando aqueles que não querem compreender a dimensão da questão da Amazônia hoje. Então queria lhe parabenizar, estou à disposição e vamos juntos construir de fato uma Amazônia que seja capaz de preservar o meio ambiente, continuar produzido, mas prestigiando também os quase trinta milhões de brasileiros que vivem na Amazônia Legal, nos nove estradas que compõe essa bela Amazônia que todo mundo, todo mundo olha, e nós somos capazes de provar para o mundo todo que aqui a gente faz diferente do que muitos fizeram lá fora, e e só vem cobrar o preço aqui do Brasil.",
      "summary": "Deputado fala sobre ocupação da Amazônia, legislação ausente e necessidade de harmonizar preservação ambiental com produção, considerando populações tradicionais e equidade no orçamento. Suas propostas incluem melhor infraestrutura, energia elétrica justa, tarifas aéreas acessíveis, patrulhas agrícolas e leis garantindo equidade.",
      "speaker": {
        "id": 220672,
        "name": "Henderson Pinto",
        "position": "Deputado",
        "slug": "henderson-pinto"
      }
    },
    {
      "id": 78820,
      "start_time": 1699359031,
      "duration": 50,
      "transcription": "Excelente contribuição do deputado Anderson Pinto do MDB do Pará, é muito importante a sua fala e eu quero perguntar a aos palestrantes, Eduardo não está mais aqui, Carlos Ledo, André Abidon, Cláudio Stener, Adma, Renato, Alessandra, Bruno e a Rose se querem se posicionar pelo adiantado da hora nós vamos ter que deixar esse espaço porque já tem outra comissão que vai iniciar daqui a pouco, se vocês querem fazer alguma contribuição final, desde que a gente garanta os três minutos máximos. Alguém quer se posicionar? Alessandra? Obrigada professora",
      "summary": "Deputada pergunta a palestrantes se alguém deseja se posicionar sobre o adiantamento da hora, oferecendo três minutos para contribuição final.",
      "speaker": {
        "id": 220580,
        "name": "Professora Goreth",
        "position": "Deputada",
        "slug": "professora-goreth"
      }
    },
    {
      "id": 78823,
      "start_time": 1699359081,
      "duration": 137,
      "transcription": "Eu acho que a riqueza desse debate né, quando a gente vê desde a a fala de de que tem estudos já sendo feitos, por exemplo, sobre o fundo de participação de municípios, o que demanda eventualmente projeto de lei, PEC, existem várias, surgiram várias possibilidades, inclusive de mexer em questões que já foram identificadas né, por exemplo a questão do custo aluno transporte, a questão do das transferências no geral para a educação a questão do Minha Casa Minha Vida então acho que a riqueza de exemplos e o fato de que nós temos hoje governo disposto a enfrentar esses gargalos, enfrentar esse fator amazônico, acho que nos coloca o desafio aí de realmente dar dar concretude pra esse rico debate que foi colocado aqui como também temos hoje banho e desce que tá assumindo papel importante de de de incentivador estimulador com vários instrumentos de políticas públicas é inclusive fazer referência aqui que recentemente o BNDS via fundo Amazônia edital para fortalecer os municípios reconhecendo que os municípios nos dez onze anos de fundo Amazônia tiveram muito aquém né do seu papel e de receber recursos grande desafio e para fazer esse recurso do fundo Amazônia chegar nos municípios e por exemplo BNDES lançou edital reconhecendo a importância de fazer uma espécie de pagamento por resultado de redução do desmatamento aos municípios ou seja existe uma vontade aí do governo, do BNDES, dessa casa de enfrentar esses gargalos, enfrentar o 0 que nós estamos chamamos aqui de fator amazônico e que tão tão rico foi esse debate Então acho que existe a oportunidade aqui para gente como a sociedade civil como organizações nãogovernamentais continuar faltando esse tema e vem que medida que inclusive com medidas mais de curto prazo, infralegais, portarias decretos e via orçamento público a gente pode começar já enfrentar o fator amazônico. Então, gostaria de agradecer imensamente e deixar aí a a recado de que nós, como sociedade civil, vamos continuar trabalhando nesse nessa pauta, e levar essa essa discussão e fortalecer esse debate que é tão importante, então agradeço imensamente pelo convite. Obrigada Alessandra.",
      "summary": "Discurso sobre desenvolvimento amazônico: destaque para custo por aluno, transferências para educação e Minha Casa Minha Vida; atual papel de governo e BNDES com editais e políticas públicas; incentivo à sociedade civil e ONGs a permanecerem engajadas com medidas imediatas e debates reforçados.",
      "speaker": {
        "name": "ALESSANDRA CARDOSO",
        "position": "Assessora Política - Instituto de Estudos Socioeconômicos"
      }
    },
    {
      "id": 78821,
      "start_time": 1699359218,
      "duration": 4,
      "transcription": "Renato? Ó, só",
      "speaker": {
        "id": 220580,
        "name": "Professora Goreth",
        "position": "Deputada",
        "slug": "professora-goreth"
      }
    },
    {
      "id": 78824,
      "start_time": 1699359222,
      "duration": 224,
      "transcription": "Colocar que eu acho que abrese uma grande janela de oportunidade eu acho que com essa COP a gente sabe muito bem que AA0 desenvolvimento que seja regional da Amazônia ela não depende só da Amazônia, não depende só do Brasil, há uma inserção desse tema obviamente do ponto de vista internacional, o que acontece na Amazônia muitas vezes fazem parte de pressões né, e de e de inserções do mercado internacional dentro da Amazônia, que é o caso do do minério, ninguém ninguém faz uma balsa com o preço de uma moto, é algo absolutamente e ninguém também desmata nada em termos né com com pouco com pouco dinheiro, é muito investimento que se faz isso, o grande desafio é justamente fazer essa transição de modelo de desenvolvimento que perpassa o mundo como todo né, que é baseado no petróleo com outro tipo de energia enfim, e a Amazônia então acho que apresenta pra gente grande, uma grande janela de oportunidade de a gente mudar de ter uma transição agroecológica, por exemplo, de de de de de fazer uma transição pra outro modelo de desenvolvimento que não é esse que é o predatório, que não coloca homem em primeiro lugar, e que tem né? Rebatimento enorme com relação a questão da fome como a gente mostrou, né? A a Amazônia também tem uma uma característica muito marcante que é uma uma uma relação enorme intrínseca entre a questão ambiental e a questão da pobreza e da fome né, elas estão diretamente relacionadas, então tentar resolver ou procurar outras vias desenvolvimento também rebate muito claramente na questão da pobreza e da fome, e isso tem obviamente melhorias EAEA gente como rede tem uma uma clara visão de que pequenos produtores, agricultores familiares precisam ter muito do reconhecido o seu papel e muito incentivado né, seja por governos estaduais municipais ou governo federal, né? Então isso tem com relação a questão da fome e o rebatimento muito grande por exemplo, a questão se colocou aqui da alimentação escolar, né? A gente como rede se bate se se se defende muito a questão dos trinta por cento da alimentação escolar, que é uma lei dois mil e nove, que ela seja respeitada nos municípios, que isso traduz muito pros pequenos a questão de de renda, de você ter é mercado institucional permanente que você possa produzir e vender né? Que o grande gargalo dos pequenos agricultores a questão né da venda da sua distribuição e e com a com a alimentação escolar isso é muito importante eu lembro que nós vemos aos noventa, o pão era comprado em São Paulo e ia parar na Amazônia entende? Não faz sentido isso né? Então a gente tem que ter essa esses programas por exemplo o programa de aquisição de alimentos, programa nacional de alimentação escolar, vou citar aqui não citei mas a questão da reforma agrária, né a gente não toca, por que que países por exemplo da da da da do Norte né, os países da Europa não têm questão fundiária grave, olha porque fizeram a reforma agrária, porque por exemplo a China né, não tem questão da fome, se vocês pegarem a os dados da da pobreza ela diminuiu extremamente com relação a fome também por quê? Porque olha isso fizeram a reforma agrária. Então é tema que também a gente tem que colocar principalmente no na região norte que é muito difícil mas é tema que a gente tem que tem que avançar. Muito obrigado, acho que é tema muito muito muito importante e eu acho como eu disse se abre uma janela, eu acho que vamos vamos aproveitar inclusive, né? Do ponto de vista da copa, do ponto da COP do ponto de vista internacional, pra gente avançar nesse tema que eu acho que a Amazônia merece todo o carinho na no do do brasileiro. Obrigada Renato.",
      "summary": "O Vice-coordenador da Rede PENSSAN destaca a Amazonia como oferecendo uma grande oportunidade para transição para um modelo de desenvolvimento sustentável e agroecológico, com ligação entre questões ambientais, pobreza e fome. Ele enfatiza o papel crucial de pequenos produtores e agricultores familiares, e a necessidade de políticas de alimentação escolar que os beneficiem. Também menciona a importância de reforma agrária, especialmente no Norte do Brasil.",
      "speaker": {
        "name": "RENATO CARVALHEIRA DO NASCIMENTO",
        "position": "Vice-coordenador - Rede Brasileira de Pesquisa em Soberania e Segurança Alimentar e Nutricional (Rede PENSSAN)"
      }
    },
    {
      "id": 78827,
      "start_time": 1699359446,
      "duration": 6,
      "transcription": "André Abidon, fazer suas considerações finais. Só agradeço.",
      "speaker": {
        "id": 220580,
        "name": "Professora Goreth",
        "position": "Deputada",
        "slug": "professora-goreth"
      }
    },
    {
      "id": 78825,
      "start_time": 1699359452,
      "duration": 27,
      "transcription": "E aí pra por esse conhecimento maravilhoso que foi nos exposto aqui, e estamos à disposição lá no Amapá também pra colaborar e contribuir com informações pro Brasil, de pedacinho lá do desse mapa e da Amazônia, está bem? Obrigada deputada Goretti pelo convite. Tudo de bom, vamos lá. Obrigada deputado André",
      "summary": "Diretor-presidente Instituto de Pesquisas Científicas e Tecnológicas do Amapá disposto a colaborar e contribuir com informações sobre a região do Amapá e Amazônia. Agradecido ao convite da deputada Goretti.",
      "speaker": {
        "name": "ANDRÉ DOS SANTOS ABDON",
        "position": "Diretor-presidente - Instituto de Pesquisas Científica e Tecnológicas do Amapá"
      }
    },
    {
      "id": 78826,
      "start_time": 1699359479,
      "duration": 162,
      "transcription": "Agradeço aos senhores expositores pela valiosa contribuição, pelos esclarecimentos prestados aos demais presentes, todos que contribuíram aqui especialmente a presença do deputado do Pará pela excelente e que contribuiu decisivamente para o êxito desse seminário. Deixar registrado aqui que enquanto Alessandra falava, a gente conversou pouco sobre a importância de nós seguirmos, né? Eu acho que é o momento, Todo mundo falou que é momento extremamente importante pro mundo essa questão da Amazônia, essa crise climática e aproveitar essa oportunidade para nós seguirmos, né, temos uma frente em defesa da Amazônia, fizemos esse importante seminário que trouxe esclarecimentos fundamentais para o avanço das políticas públicas e quero deixar registrado aqui que nós precisamos seguir, né. Uma sugestão que veio também da Alessandra, nós vamos trabalhar para montar grupo de trabalho, sugerir, né, ao governo federal grupo de trabalho interministerial com a participação de pesquisadores, participação de Amazônia, das universidades amazônicas, organizações não governamentais, conselho nacional de seringueiros, BNDES e outros para que de fato a gente dê objetividade, né, pra soluções trazendo soluções pro enfrentamento desses desafios tão gigantes que nós temos na Amazônia e tão bem revelados hoje aqui nesse evento. Dizer que meu papel junto com o deputado Anderson de trazer nossos pares pra esse debate, né, trazer deputados da Amazônia, senadores da Amazônia para que juntos nós possamos fazer essa frente cada vez mais forte, nós não podemos mais errar, a fome está aí, né, a falta de energia está aí, a falta de desenvolvimento econômico está aí por falta de políticas públicas sérias, né? Pensando no futuro. Então, agradeço imensamente essa manhã rica, né, poderosa que trouxe informações fundamentais pra que nós parlamentares possamos de fato produzir leis que possam garantir a qualidade de vida de quem mora na Amazônia que é quem faz o dia a dia da Amazônia. Muito obrigado a todos, desejo sucesso.",
      "summary": "Deputada agradece os expositores e destaca a importância de se seguir trabalhando em defesa da Amazônia diante da crise climática. Suge uma frente interministerial com participação de pesquisadores, ONGs, seringueiros e outros entes para encontrar soluções objetivas aos desafios gigantes da região. Ela e outros parlamentares buscarão trazer seus pares da Amazônia para fortalecer essa frente e produzirem leis que garantam a qualidade de vida na região.",
      "speaker": {
        "id": 220580,
        "name": "Professora Goreth",
        "position": "Deputada",
        "slug": "professora-goreth"
      }
    }
  ],
  "updated_at": 1709547770
}