{
  "id": 70727,
  "start_time": 1699367991,
  "end_time": 1699379580,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 01",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2354171",
  "speeches": [
    {
      "id": 121680,
      "start_time": 1699367990,
      "duration": 371,
      "transcription": "Boa tarde a todos e todas. Quinquagésima primeira reunião deliberativo extraordinária da comissão de condição e justiça e de cidadania. Havendo número regimental declaro aberto a presente reunião, em apreciação a ata da quinquagésima reunião deliberativo extraordinária realizada no dia trinta e de outubro de dois mil e vinte e três. De acordo com o ato cento e vinte e três dois mil e vinte, artigo quinto está dispensado a leitura da ata. Em votação a ata, os senhores deputados e as senhoras deputados que aprovem e paneçam como se encontram, aprovada. Informa que expedientes se encontra na página da comissão. Bloco de redações finais, apreciação das redações finais dos itens a quinze da pauta, em votação as redações finais. As senhoras deputadas e os senhores deputados que as aprovam permaneçam como se encontram aprovadas, bloco de serviços de radiodifusão, em apreciação aos projetos decreto legislativo que tratam de concessão ou renovação de serviço de radiodifusão itens vinte e oito a trinta e dois da pauta, em votação aos pareceres, senhores deputados e as senhoras deputadas que os aprovam, permaneçam como se encontram aprovados, acordo internacional em apreciação ao projeto decreto legislativo que trata do acordo internacional item dezessete da pauta, em votação parecer, senhoras deputados e senhoras deputados que os que o aprovem como se encontra aprovado. Há sobre a mesa a seguinte lista de inversão de pauta. Item trinta e oito, PL sete três três dois mil e quinze da deputada Tábata Amaral. Item quarenta PL nove mil e vinte e cinco dois mil e dezessete esse deputado Vitor Linhares. Item vinte e PL quatro mil e sete dois mil e dezenove, deputado Guilherme Boulos. Item trinta e três, PL mil novecentos e cinquenta e dois, dois mil e sete, deputado José Guimarães, Item quarenta e PL noventa e oito dezoito dois mil e dezoito, deputado Alencar Santana. Item cinquenta e nove, PL dois cinco dois nove dois mil e vinte e deputado Ricardo Aires. É item sessenta e três, PL quatro meia oito dois mil e vinte e dois, deputado Pedro Campos. Item trinta e três repetido, PL nove cinco dois dois mil e sete, deputado Mendonça Filho, e três repetido, PL nove cinco dois dois mil e sete, deputado Gervasio Maia, e nove, PL quatro cinco nove dois mil e dois cinco dois nove dois mil e vinte e deputada Laura Carneiro, item meia quatro, PL dois mil e dois mil e vinte e dois, deputado Deverci de Matos, item trinta e quatro, PL sete meia dois mil e quinze, deputado Átila Lira, item trinta e nove, PL oito Tomé é oito dois mil e dezessete, deputado Afonso Mota, item trinta e três repetido PL nove cinco dois dois mil e sete, deputado Luiz Gastão, item cinquenta e três, PL quarenta e dois 0 dois dois mil e vinte, deputado Eduardo Bismarck, item cinquenta e cinco PL cinco nove cinco dois mil e vinte, deputado 0 ouro do catedral, item vinte, PRC dezoito dois mil e vinte e três, deputado Érica Kocai, item meia meia, PL sete 0 dois dois mil e vinte e três, deputado André Janones, repetido cinquenta e nove repetido, PL meia cinco nove dois mil e vinte e deputado Jadiel Alencar. Item vinte e dois, PL cinco sete nove quatro dois mil e dezenove, deputado Luiz Couto, PL dois dois dois nove dois mil e vinte e estado Helder Salomão, item cinquenta e dois PL vinte e quatro dois mil e vinte, deputado Patroza Ananias, item vinte e de quatro, PL trinta e três dois mil e vinte e deputado Miguel Ângelo, não pele não, PEC desculpe, item vinte e dois, PEC duzentos e vinte e dois mil e dezenove, deputado Tarcísio Mota, item meia cinco, PL três oito 0 dois mil e vinte e três, deputado Chico Alencar, item quarenta e cinco PL nove sete oito dois mil e dezenove, deputado Marcos Tavares. Submeto a votos a inversão proposta, senhoras deputados, senhoras deputados, que aprovam permaneçam como se encontram, aprovada a inversão. Marina. O item trinta e oito, PL sete três três de dois mil e quinze pedido de retirada de pauta deputado Gilson Marques, ao gente prejudicado. Lido o parecer já em discussão, o parecer da relatora deputada Tábata Amaral. É o adiamento de discussão também ambos prejudicados, deputado Alberto e o deputado Gilson são ausentes prejudicado. Em discussão o parecer da relatora, Gilson Marques está inscrito pra discutir, não se encontra, encerrada a discussão. Também o pedido de adiamento de votação prejudicado, em votação o parecer da relatora, senhores deputados e senhoras deputados que eu a própria antes como se encontram, aprovado o parecer da deputado Tábata Amaral. Tenha palavra vossa excelência.",
      "summary": "Reunião deliberativa de comissão; dispensada leitura da ata; aprovada ata e redações finais; aprovados pareceres de serviços de radiodifusão e acordo internacional; inversão de pauta; votado pedido de retirada de pauta; aprovado parecer da relatora.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 121678,
      "start_time": 1699368361,
      "duration": 103,
      "transcription": "Muito obrigada presidente. Gostaria muito de agradecêlo, agradecer a todos os colegas que estão apoiando essa matéria tão importante. Esse é projeto do deputado Luciano Dutch do nosso PSB do Paraná e aí de uma forma muito breve o que esse projeto traz são algumas adaptações a nossa política nacional de educação ambiental, sobretudo pra que a gente possa dar conta de preparar nossos estudantes, nossos jovens pra lidarem com as mudanças climáticas, pra saberem promover muito mais do que a gente faz hoje a a proteção e a promoção da biodiversidade. E aí comentário muito breve sobre o que a gente está vivendo em São Paulo nesse momento. Não sei se todos puderam acompanhar, mas o temporal que tomou conta São Paulo matou sete pessoas, a gente está falando de milhares de pessoas que ficaram sem água, que ficaram sem luz, milhões de pessoas, mas nesse momento já há cinco dias nós temos milhares de cidadãos, de familiares que se encontram sem luz até esse momento. E eu trago isso porque depois de tudo que a gente já viveu no litoral norte de São Paulo, Em outras regiões do nosso país não dá pra gente não encarar as mudanças climáticas como uma realidade do hoje que precisam de uma resposta. E a gente está atuando a nível de fiscalização, pedindo indenização, cobrando a prefeitura, o governo do estado, mas é muito importante também que a gente prepare as futuras gerações presidente, pra lidarem com essa realidade muito melhor do que a gente lida hoje. Então muito obrigada, e que essa matéria possa ser aprovado o quanto antes.",
      "summary": "Deputada agradece apoio a projeto de adaptação em política nacional de educação ambiental, para preparar jovens enfrentar mudanças climáticas e promover proteção biodiversidade. Menciona tempestade em São Paulo, causando mortes, falta de água e energia, e ressalta importância de encarar mudanças climáticas como realidade atual e preparar futuras gerações. Pedido aprovada matéria rapidamente.",
      "speaker": {
        "id": 204534,
        "name": "Tabata Amaral",
        "position": "Deputada"
      }
    },
    {
      "id": 121679,
      "start_time": 1699368464,
      "duration": 31,
      "transcription": "Obrigado deputado, aí tem quarenta PL nove mil e vinte e cinco dois mil e dezessete, tem pedido de retirada de pauta pelo deputado Gilson Marques, está ausente portanto prejudicado. Pra discutir, deputado Kim Kataguiri. Tenha a palavra vossa excelência.",
      "summary": "Deputado propôs discutir PL 9217/17, Gilson Marques ausente e prejudicou pedido de retirada; Kim Kataguiri agora tem a palavra.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 121682,
      "start_time": 1699368495,
      "duration": 595,
      "transcription": "Senhores deputados, eu até conversava com o relator há pouco e de fato o relator melhorou bastante o texto do que veio da comissão de agricultura, mas o problema está justamente no parecer que veio na comissão de agricultura, porque na realidade eram três projetos autoria do deputado Nilton Tato, dois projetos incentivavam, né, a agricultura urbana, justamente pra diminuir né? A a fome nas cidades pra incentivar o plantio, pra incentivar a atividade da agricultura em moradias sociais especialmente mas não somente podendo a prefeitura, o governo estado governo federal criar outros ambientes ali para agricultura urbana porém dos três projetos que foi incorporado no parecer da de agricultura, cria uma obrigação, que é justamente essa obrigação de em toda habitação social, você ter a infraestrutura necessária pra se fazer agricultura urbana. E eu entendo senhor presidente, que isso fere a lei de diretrizes que nós aprovamos no ano passado, fere a lei de responsabilidade fiscal e fere o ADCT, portanto, é ilegal e é inconstitucional e eu lamento, porque eu não tenho dúvida de que no dia seguinte em que essa lei se ela for aprovada nesses termos ela vai ser derrubada seja pelo Superior Tribunal de Justiça seja pelo Supremo Tribunal Federal porque não apresenta estimativa de impacto e não apresenta fonte de receita. Então senhor presidente, pra além duma questão de mérito, que foi tratado na comissão de agricultura e que infelizmente o relator da comissão de constituição e justiça não pode mais remediar, não pode sanar esse vício. Existe uma questão de mérito que a gente já debateu muito nessa comissão, que é o fato de que, a maior parte, a maior parte das pessoas que moram ou que vão morar nessas habitações sociais, não têm nem o interesse e nem o conhecimento técnico adequado pra praticar agricultura urbana. Cidade de São Paulo por exemplo a gente tem o déficit habitacional se a gente moradias precárias e moradores de rua de mais de quatrocentas mil pessoas que precisam de habitação social. Eu estive no final de semana retrasado no parque de Taipas, vossa excelência certamente conhece, estive no mês passado em em ambos lugares que não são regularizados que não tem regularização fundiária por parte da prefeitura e que portanto poder público sequer consegue entrar, então nem dá pra você construir uma creche, nem dá pra você construir uma UBS, nem dá pra você levar asfalto ou mesmo saneamento básico porque é uma omissão da prefeitura em regularizar essas áreas claro as áreas que não forem áreas de risco certamente a maior parte dessas pessoas precisam de habitação social. E se a gente criar obrigação, senhor presidente, de que toda habitação social tenha obrigatoriamente pra se praticar agricultura agricultura urbana, primeiro, a maior parte das pessoas não vai praticar. Seja por falta de interesse, porque tem outra profissão, porque tem outras ocupações, que é o caso da maioria esmagadora da população da cidade de São Paulo. Seja por falta de assistência técnica. Quem é que vai prover os equipamentos, quem é que vai prover o conhecimento, quem é que vai prover os instrumentos necessários pra que essa infraestrutura dentro dessas habitações sociais, seja utilizada. O que vai acontecer na prática senhor presidente? É que os governadores e os prefeitos vão entrar com ação direta de contra essa lei porque isso vai encarecer as habitações sociais, vai diminuir o número de casas que a gente consegue construir pra população mais pobre, vai prejudicar os programas habitacionais que já existem nos governos dos estados e nas prefeituras e vai fazer com que menos pessoas tenham acesso à casa, tenham acesso à moradia, prédio com infraestrutura urbana, que é o que falta pra maior parte da população mais pobre, e muitas vezes desperdice dinheiro numa infraestrutura que não vai ser utilizada. Repetindo, seja por falta de interesse do morador daquela habitação, seja por falta de capacidade técnica de levar em frente a agricultura urbana naquele local. Então senhor presidente, se fossem só os dois projetos que tratam de incentivo, e aqui eu sou absolutamente favorável que se incentive, que se pratique agricultura urbana, inclusive por razões colocadas pelo relator comissão de constituição e justiça pelo relator da comissão de desenvolvimento urbano e pelo relator da comissão de agricultura, Se fossem apenas os incentivos, nós aprovaríamos aqui sem nenhum problema. O problema é criar uma obrigação adicional, gasto adicional, custo maior pra se construir moradia popular, e com isso, quanto mais cara for a moradia popular, menos moradias nós vamos construir. Se fosse incentivo, as prefeituras que identificassem pessoas que precisam de habitações sociais, e que querem praticar agricultura urbana, as prefeituras poderiam escolher contratar ou não habitações sociais com esse equipamento. Os governos estaduais poderiam optar por contratar ou não habitações com esse equipamento. Quanto mais a gente engessa a legislação aqui em Brasília aqui no Congresso Nacional menos a gente dá a liberdade pra que o prefeito e o governador adeque o hábito habitação social pra realidade local daquela pessoa. Como eu disse, estive no parque de taipa, estive em Parelheiros, estive em Cidade Tiradentes, Estive até em Marcilac que possui uma tradição rural. Ainda assim nesses locais, quem mora em moradias precárias e precisa de habitação social, nenhum deles demonstrou interesse ou demonstrou vontade de estar numa habitação social e praticar a agricultura urbana nessa habitação social. A maior parte dessas pessoas querem que o básico que hoje não é feito, seja cumprido e seja colocado nessas habitações. Que quem esteja em habitação social tem acesso a água tratada que é algo que já está em lei mas não é cumprido tem acesso a esgoto tratado que já está em lei e não é cumprido tem acesso à creche próxima que já está em lei e não é cumprido tem acesso à unidade de saúde próxima que está em lei mas não é cumprido ou seja, nem as exigências que nós já prevíamos na legislação, as mais básicas, as mais básicas e aqui falando de água limpa de energia elétrica as mais básicas não são cumpridas A gente ainda vai colocar algo mais complexo, que é inconstitucional porque não tem fonte de receita, que é inconstitucional porque não tem estimativa de impacto, que é ilegal pelas mesmas razões, bate de frente com a LDO, bate de frente com a lei de responsabilidade fiscal. Então senhor presidente, eu voto pela rejeição dessa matéria e aqui falando pessoalmente e não pelo meu partido. Porque é inviável a construção de habitações no Brasil inteiro do tamanho que o Brasil é, todas elas com a obrigação de se ter infraestrutura pra se promover agricultura urbana. É inzequiível. E por ser inexequível, a discussão que nós temos aqui, com todo o respeito, é perda de tempo. Porque vão ingressar com ação pra derrubar essa legislação no STJ, no STF. E eles vão derrubar a legislação e com razão. Porque essa casa não fez o controle preventivo de constitucionalidade que esta Esta comissão é responsável por fazer. Por isso senhor presidente já encerrando Encerrando com uma discussão de mérito que infelizmente não pode ser feito pelo relator desta comissão, nós temos que fazer uma escolha, entre ter mais pessoas morando em casas, ou ter menos pessoas morando casas e mais pessoas morando em favelas ou morando na rua. Em troca de termos custo maior para habitação social que não vai ser aproveitado pela maior parte dos moradores dessas habitações porque essa alteração não foi feita escutando esses moradores. É isso senhor presidente, meu posicionamento é contrário, obrigado pelo tempo.",
      "summary": "Deputado critica projeto que obriga agricultura urbana em habitações sociais, alegando constitucionalidade duvidosapossíveis encargos financeiros a prefeitos e governadores, e falta de interesse e conhecimento técnico da maioria dos beneficiários. Sua proposta é incentivar a prática em casos específicos, mantendo liberdade para os gestores locais. Ele vota pela rejeição do projeto tal como está.",
      "speaker": {
        "id": 204536,
        "name": "Kim Kataguiri",
        "position": "Deputado"
      }
    },
    {
      "id": 121681,
      "start_time": 1699369090,
      "duration": 10,
      "transcription": "Deputado Tarcísio, por menos tempo que vossa excelência escreveu, extratempo não tem quinze minutos, três minutos.",
      "summary": "Deputado pede limite de três minutos para discurso, em vez de quinze.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 121683,
      "start_time": 1699369100,
      "duration": 189,
      "transcription": "Apenas pra conseguir dialogar com o deputado Kim Kataguiri com todo o respeito, mas o que eu entendo deste projeto, é que determinado empreendimento do Minha Casa Minha Vida, condomínio com vários prédios, terá que destinar espaço com infraestrutura pra que haja uma horta comunitária, pra que haja uma empreendimento ali de agricultura urbana, não é pra cada habitação. Ou eu estou entendendo errado, ou o deputado Kim está tentando derrotar o projeto, sem entendendo direito, ou utilizandose de de algo que não está no projeto. Imaginemos nós condomínio do Minha Casa Minha Vida, ele terá que prever uma praça, ele poderá prever uma creche, ele poderá prever uma série de outras coisas que aqueles moradores, aquelas centenas de moradores naquele condomínio vão usufruir. O que o projeto de lei diz, é que deve ser destinado naquele terreno, espaço para a construção de uma horta comunitária. Desde semana passada quando esse projeto passou, eu tenho me esforçado pra entender essa história do aumento do custo. É claro que há pequeno aumento do custo, como há quando a gente define que tem que ter saneamento básico. E aí a questão aqui discussão é, o que que nós imaginamos ser necessário existir num condomínio de habitação de interesse social? De conjunto de prédios, nós já passamos da fase de achar que pra pobre basta telhado e uma casa com cômodo pra ele se abrigar e continuar trabalhando o dia inteiro, que é preciso morar com dignidade. Por isso falamos em praça, por isso falamos em biblioteca, por isso falamos em escola, por isso falamos em área de lazer, e por isso podemos falar é uma área destinada para uma horta comunitária. São experiências de agricultura urbana, que existem mundo afora, Brasil afora. Lá no Rio de Janeiro por exemplo, no bairro do Grajaú, há uma horta comunitária na praça. Cuidado em forma de mutirão pelos moradores do bairro do Grajaú. Por que não é possível pensar nisso? Há o projeto de escolas de hortas escolares, nas escolas, onde há o estímulo que as crianças, adolescentes, cuidem, junto às vezes com professores, projeto pedagógico pra isso, por que que não é possível imaginar que os condomínios da Minha Casa Minha Vida, quando o seu projeto for apresentado, não haja espaço em infraestrutura, possibilidade de irrigar, a possibilidade de de fazer ali uma horta funcionar. Não estamos falando de agronegócio, nem de grande agricultura, nem de uma atividade de renda para aqueles moradores, mas sobretudo pra ajudar a combater a fome e garantir nutrição de qualidade e portanto programa ainda de promoção à saúde. É isso senhor presidente, por isso somos favoráveis. Presidente.",
      "summary": "Projeto Minha Casa Minha Vida exigirá destinar área para horta comunitária, promovendo agricultura urbana e combate à fome, com pequeno custo adicional. Favorável a proposta.",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado"
      }
    },
    {
      "id": 121691,
      "start_time": 1699369289,
      "duration": 52,
      "transcription": "A discussão. Deputado, tem pedido de adiamento, a discussão, de adiamento de votação, deputado Gilson Marques tá ausente, deputado Alberto Neto ausente, então passamos a votação a gente em seguida Já entendeu, né? Já entendeu. Tem tem o pedido de votação nominal deputada, deputada, tem o pedido de votação nominal subscrito deputado Alberto Neto. Quero só solicitar presidente que não não",
      "summary": "Deputado solicita votação após pedido de adiamento, devido à ausência de outros parlamentares. Também requisita votação nominal, subscrita por outro deputado.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 121684,
      "start_time": 1699369341,
      "duration": 14,
      "transcription": "Não vou, não não visse alguém que subscreveu os outros requerimentos, não quero subscrever, eu só quero pedir até por economia de tempo porque se for simbólico vou pedir verificação, que seja nominal o mérito",
      "summary": "Deputado quer verificação nominal de mérito, não quer subscrever requerimentos por economia de tempo.",
      "speaker": {
        "id": 204536,
        "name": "Kim Kataguiri",
        "position": "Deputado"
      }
    },
    {
      "id": 121686,
      "start_time": 1699369355,
      "duration": 50,
      "transcription": "Justamente concedendo pra deputada Júlia Zanatta, estava subscrevendo o pedido do deputado Alberto Neto, pra que houvesse votação nominal da matéria. Então vossa excelência tem o seu sua reivindicação atendida pela deputada Júlia e pela mesa também que cumpre o regimento aqui. Então presidente. Fui deputado no tempo certo, solicita a senhora deputada e aos senhores deputados, que tome em seus lugares a fim de ter início a votação pelo sistema eletrônico, está iniciada a votação. Como orienta o PL? Como orienta a federação PT, PCdoB, PV? Federação PT, PC do B PV. Presidente.",
      "summary": "Deputado propôs votação nominal via sistema eletrônico, atendendo pedido anterior. Câmara seguindo recomendação do deputado e partidos federados. Votação iniciada.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 121685,
      "start_time": 1699369405,
      "duration": 12,
      "transcription": "PL orienta contra a matéria. É contra, não é é a votação do mérito deputado Patrrucio. Não é a favor.",
      "summary": "Deputada está contra PL, não apoia votação a favor dele.",
      "speaker": {
        "id": 220595,
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "id": 121687,
      "start_time": 1699369417,
      "duration": 9,
      "transcription": "Estamos a favor do projeto por razões que isso estarei mais adiante. Durante durante o painel.",
      "speaker": {
        "id": 74160,
        "name": "Patrus Ananias",
        "position": "Deputado"
      }
    },
    {
      "id": 121688,
      "start_time": 1699369426,
      "duration": 45,
      "transcription": "Tenho o deputado Patrus que tinha pedido a palavra, o deputado Vitor Linhares, à medida em que for correndo a lista depois eu darei a palavra conforme solicitado por vossa excelência. Como orienta o União Brasil, o PP, o MDB, Orienta a favor presidente. O PSD, o Republicanos, o PSDB Cidadania, o PDT. Senhor presidente, progressista orienta sim. PDT orienta sim senhor presidente. Obrigado. Como orienta o PSB. O Podemos. Senhor presidente, pela relevância da matéria.",
      "summary": "Deputado diz que partidos PP, MDB, PSD, Republicanos, PSDB, Cidadania, PDT e Podemos votarão a favor, e PSB considera matéria relevante.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 121690,
      "start_time": 1699369471,
      "duration": 40,
      "transcription": "No nosso relatório nós podemos mostrar a constitucionalidade da matéria e o interesse social que existe e a gente avançar pouco mais no programa Minha Casa Minha Vida. Como eu já falei aqui, o programa no seu início, no seu embrião, tinha moradias com muita dificuldade. Hoje já melhorou bastante, agora com acréscimo de varandas, bibliotecas equipadas e agora mais avanço que é a questão da gente ter condição de fazer uma rota comunitária pra garantir condição nutricional adequada àqueles habitantes. E é por isso que o Podemos orienta sim a matéria. Obrigado presidente. Como orienta Pessoal rede?",
      "summary": "Deputado recomenda aprovação de programa Minha Casa Minha Vida, destacando sua melhora ao longo do tempo e a adição de recursos como varandas, bibliotecas e rotas comunitárias para melhorar a nutrição.",
      "speaker": {
        "id": 220528,
        "name": "Dr. Victor Linhalis",
        "position": "Deputado"
      }
    },
    {
      "id": 121689,
      "start_time": 1699369511,
      "duration": 4,
      "transcription": "Presidente? Presidente. Federação",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 121692,
      "start_time": 1699369515,
      "duration": 34,
      "transcription": "Rede orienta assim, parabenizando o 0 relator, pela, por essa iniciativa, e mencionando aliás, que já empreendimento do Minha Casa Minha Vida, entidades deputado, na zona leste de São Paulo e São Mateus, o conjunto Dandara que foi o pioneiro com uma horta, aliás uma horta orgânica dentro do conjunto, inaugurado já há dois anos, e segue funcionando muito bem garantindo a segurança alimentar. Então parabenizando o relator, a orientação é sim.",
      "summary": "Deputado elogia iniciativa de horta orgânica no conjunto de habitação Minha Casa Minha Vida, como exemplo de segurança alimentar. Apoia orientação sim.",
      "speaker": {
        "id": 220639,
        "name": "Guilherme Boulos",
        "position": "Deputado"
      }
    },
    {
      "id": 121693,
      "start_time": 1699369549,
      "duration": 60,
      "transcription": "Como orienta o avante. Presidente PSB orienta sim, PSB. O avante, o patriota, o solidariedade. O solidariedade orienta sim presidente. O novo a maioria a minoria A oposição. Presidente, a oposição e a minoria continuam É orientado contra. Maioria vota sim. E o governo como orienta o governo, Sim. Deputado queria usar a palavra, o deputado Vitor Linhares também. Deputado, presidente, colegas parlamentares,",
      "summary": "Deputado fala sobre orientação do PSB a favor de \"avante\", \"patriota\", \"solidariedade\", e da maioria, continuando contra a oposição e minoria. Governou vota sim.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 121695,
      "start_time": 1699369609,
      "duration": 138,
      "transcription": "Não apenas para fazer breves reflexões por que que nós estamos apoiando esse projeto, nas minhas andanças, pelas periferias da região metropolitana de Belo Horizonte eu tenho encontrado conjuntos habitacionais que às vezes provocam até mesmo uma certa indignação. A gente vê prédios sobre prédios. Centenas possivelmente milhares de pessoas, de famílias morando em prédios muito curtos, né? Estritos e muito próximos. E ali a gente não vê nenhum espaço para as crianças brincarem, nenhum espaço de lazer, nenhum espaço para atividades esportivas, para o encontro e a confraternização das pessoas, das famílias e nenhum espaço também de relação com a terra, com a natureza, com a água, produção de alimentos saudáveis. Eu penso que esse projeto abre essa perspectiva pra que nós possamos aqui nesta Câmara dos Deputados a nossa comissão de constituição e justiça e disse aí cidadania nós nos alargarmos mais nessa compreensão de que é importante sim garantir às famílias pobres o direito fundamental à moradia, mas o direito à moradia deve estar também integrado com outros direitos. Relacionados com as políticas públicas, educação de qualidade, escola pública próxima, atendimento cuidados preventivos e curativos com a saúde, saneamento básico, proteção né? Das fontes da vida ali presentes, eventuais nascentes, meio ambiente, enfim, é fundamental esse encontro das políticas públicas nesse encontro para promover a vida e o bemestar dessas famílias. São famílias pobres, trabalhadoras e que merecem uma vida mais digna e é por isso presidente que nós estamos aqui apoiando esse projeto e defendendo que essas famílias possam ter acesso à terra, produzir alimentos saudáveis e terem melhores e mais dignas condições de vida. Deputado Vitor",
      "summary": "O Deputado está apoiando este projeto para garantir às famílias pobres um direito à moradia que inclua outros direitos fundamentais, como educação de qualidade, saúde, saneamento básico e relação com a natureza. Ele deseja que essas famílias tenham acesso à terra, possam produzir alimentos saudáveis e terem melhores e dignas condições de vida.",
      "speaker": {
        "id": 74160,
        "name": "Patrus Ananias",
        "position": "Deputado"
      }
    },
    {
      "id": 121694,
      "start_time": 1699369747,
      "duration": 3,
      "transcription": "Aris, vocês têm três minutos pra vossa excelência.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 121697,
      "start_time": 1699369750,
      "duration": 189,
      "transcription": "Obrigado presidente. Esse projeto, que eu tive a honra de relatar, nos dá sentimento de humanidade, de carinho e de zelo, por as pessoas que não têm direito de escolher aonde vão morar. Porque quando você vai escolher a sua casa própria quando você tem esse prazer, essa condição financeira? Você pode fazer as opções de lazer, do que vai ter no complexo habitacional, no condomínio, não é dado esse direito pra essas famílias, elas têm que morar ali porque não têm lugar onde morar, elas têm que residir ali com muita gratidão ainda, lágrima nos olhos quando recebe a casa da chave a a chave da casa própria, com a forma que está feito, da forma que está sendo construído. No início não tinha playground pras crianças, não tinha pavimentação, não tinha vaga de estacionamento, não tinha área nenhuma de vegetação e paisagismo. E o que se fazia era colocálas numa casa com acabamento muito, fazendo com que elas ainda ficassem numa condição difícil, o que gerou passivo. Revendo essa posição, o governo federal melhorou muito o Minha Casa Minha Vida, ao longo dos anos, começou a colocar paisagismo, muro pra de garantir a segurança dessas famílias, tratando essas famílias com dignidade verdadeira, não colocando elas numa casa como se aquilo ali fosse o máximo que elas poderiam receber de dignidade. E hoje esse projeto vem tratar de mais avanço tratar aquelas famílias como todas sabe família tem que ser tratada com dignidade e condição de ter harmonia, e o direito à moradia e nutrição é direito. Nós temos que zelar por isso. Então, não venha aqui fazer discurso, que isso vai diminuir a oportunização de moradia no Brasil, pelo contrário, a gente vai qualificar e melhorar a qualidade de vida e a qualidade nutricional das famílias que vão residir no Minha Casa e Minha Vida. Nós vamos dê condição pra que essas pessoas tenham dignidade, e não há nenhum gasto dinheiro público nisso, é bom lembrar, porque esse empreendimento é empreendimento privado, há subsídio do governo federal. Então por isso não há inconstitucionalidade nenhuma, porque não há aqui nenhum aumento de despesa e por isso também não precisa ter fonte de arrecadação nova. Então assim a gente foi traçando o nosso parecer, tirando ainda as obrigatoriedades que tinham vindo no projeto, como metragem, como várias outras coisas, eu entendia que podiam ser prejudicial realmente. Então nós conseguimos dar balizamento, uma diretriz pro Governo Federal posteriormente editar uma portaria, fazendo com que ele consiga fazer o razoável, o bom, mas também que Minha Casa e Minha Vida seja fortalecido no Brasil e essas famílias tenham dignidade. Mais quero aprovação, pedi a aprovação de todos os senhores, que reflitam, porque quando a gente bota uma salada no prato nós temos condição de pagar, e essas famílias não tem essa condição. Muito",
      "summary": "Projeto inspirado em humanidade e dignidade, melhorias no Minha Casa Minha Vida; garantia de harmonia e qualidade de vida, sem aumento de despesas ou necessidade de fonte de arrecadação nova.",
      "speaker": {
        "id": 220528,
        "name": "Dr. Victor Linhalis",
        "position": "Deputado"
      }
    },
    {
      "id": 121698,
      "start_time": 1699369939,
      "duration": 103,
      "transcription": "Algum deputado ou deputada não conseguiu votar? Então está encerrada a votação. Aprovado o parecer trinta e dois a doze. Item vinte e PL quatro mil e sete dois mil e dezenove do Senado Federal, Senadora Mara Gabrili, que altera a lei número treze mil cento e quarenta e seis, de seis de julho de dois mil e quinze, lei brasileira de Inclusão da pessoa com deficiência para vedar na contratação de seguros de pessoas, tratamento discriminatório, Em razão da deficiência do contratante. Tenho pedido de não Foi lido, adiamento de discussão não né? Já foi rejeitado o requerimento de adiamento da discussão, tem inscritos para debater Deputado Patroz Ananias. PL quatro dois mil e vinte. Vou abrir mão da fala. Está bom. Pra que a gente possa proválo com mais. É o deputado Gilson Marques, está ausente, deputado Luiz Couto. Deputado Bandeira de Melo ausente deputada Érica Kocai.",
      "summary": "Deputado não permitiu votação de absente; aprovaram alteração na lei de inclusão de pessoas com deficiência; alguns deputados estão ausentes.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 121696,
      "start_time": 1699370042,
      "duration": 8,
      "transcription": "Acho que a gente tem pressa, pressa com a proposição eu estou abrindo mão da minha fala. Deputado Helder Salomão também está",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "id": 121699,
      "start_time": 1699370050,
      "duration": 51,
      "transcription": "Não há mais oradores escrito, está encerrada a discussão. Tenho pedido de adiamento de votação com pedido nominal, deputado Alberto Neto, deputado Tausente, deputado Gilson Marques, deputado Marcos Polon. Em votação o parecer do relator, tem pedido também de votação nominal da matéria solicitado pelo deputado Alberto Neto. Não há está ausente, portanto, em votação aprovado o parecer. Deputados que permanecem, deputado deputados que é o próprio, como se encontra aprovado o parecer. Presidente, quero primeiro",
      "summary": "Deputado pediu adiamento de votação e votação nominal; votação aprovou parecer do relator; deputados ausentes, parecer aprovado.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 121701,
      "start_time": 1699370101,
      "duration": 95,
      "transcription": "Cumprimentar, agradecer sua condução a todos os parlamentares que nos ajudaram a aprovar esse importante projeto que eu tive a honra de relatar, de autoria da senadora Mara Gabriele. Esse projeto representa enorme avanço em relação ao direito das pessoas com deficiência. Porque até o dia de hoje, meu caro deputado Fausto Pinato, até o dia de hoje, as seguradoras poderiam fazer uma discriminação no preço dos seguros, se o segurado fosse uma pessoa com deficiência. Então poderia cobrar mais, não é? Isso é discriminatório, isso é preconceito, isso é ataque ao direito das pessoas com deficiência. A partir da aprovação deste projeto de lei, que eu espero que a casa leve adiante, agora, depois que aprovado aqui na CCJ, não é, as seguradoras estarão impedidas de fazer qualquer tipo de tratamento discriminatório, de valor diferenciado nos seguros para pessoas com deficiência. Então, isso é essencial meu caro presidente, pra que a gente consiga democratizar o acesso a esses seguros, e pra garantir tratamento igualitário pra todos os PCDs do nosso país. Mais uma vez parabenizo essa comissão, a senadora Mara Gabrili, e o nosso trabalho tem que ser incluir sempre, excluir jamais. Obrigado.",
      "summary": "Projeto de lei impede discriminação de preço em seguros para pessoas com deficiência, garantindo assim, tratamento igualitário a todos no país.",
      "speaker": {
        "id": 220639,
        "name": "Guilherme Boulos",
        "position": "Deputado"
      }
    },
    {
      "id": 121700,
      "start_time": 1699370196,
      "duration": 48,
      "transcription": "Agradecer também deputado a aos deputados e deputadas da oposição, que abriram mão dos requerimentos de adiamento e de votação nominal pra que o projeto fosse aprovado pelo seu mérito brevemente. Item trinta e três, PL mil novecentos e cinquenta e dois, de dois mil e sete, do Poder Executivo que institui o regime disciplinar do Departamento de Polícia Federal e da Polícia Civil do Distrito Federal, revogue dispositivos da lei quatro mil oitocentos e setenta e oito, de três de dezembro de cinco, e da outras providências. Tem pedido de retirar de pauta com votação nominal, deputado Kim Kataguiri.",
      "summary": "Deputado agradece oposição por ajudar a aprovar rápido projeto que institui novo regime disciplinar para Polícia Federal e Polícia Civil do Distrito Federal, e pede retirada de um item com votação nominal.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 121702,
      "start_time": 1699370244,
      "duration": 59,
      "transcription": "Presidente, eu terminei aqui de ler agora o parecer que foi dado pelo deputado Gervasio, salvo engano, pra esse projeto de lei, dialoguei aqui também com líderes do sindicato tanto da polícia federal como da polícia civil e mudei de ideia em relação ao projeto acho que de fato o que eu havia pedido era mais tempo pra analisar porque é uma matéria complexa, né? Porque são várias a as mudanças nas punições que podem ser dadas contra os policiais, na gradação dessas punições, a criação de novos instrumentos, né, pra na na na Seara do direito administrativo sancionador e e terminando de ler o texto de fato me parece uma modernização então eu pessoalmente não vou colocar nenhum óbice a a tramitação desse projeto. Por mim, todos os requerimentos que eu apresentei de obstrução podem ser retirados. Também.",
      "summary": "Deputado muda de ideia sobre projeto de lei, passando de pedir mais tempo para analisar a matéria ao não colocar obstáculos à sua tramitação, vendo-o como modernização do direito administrativo sancionador.",
      "speaker": {
        "id": 204536,
        "name": "Kim Kataguiri",
        "position": "Deputado"
      }
    },
    {
      "id": 121703,
      "start_time": 1699370303,
      "duration": 17,
      "transcription": "De discussão e adiamento de votação né? Haverá o relator do projeto deputado Gervasio Maia pra proferir seu parecer. Vamos ao relatório senhor presidente. O.",
      "summary": "Discurso sobre discussão e adiamento de votação, com esperado parecer do deputado Gervasio Maia.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 121709,
      "start_time": 1699370320,
      "duration": 1190,
      "transcription": "Projeto de lei de número mil novecentos e cinquenta e dois de dois mil e sete, de autoria do poder executivo, tem o objetivo de instituir o regime disciplinar da polícia federal, e da polícia civil, do Distrito Federal. Assim como revoga dispositivos da lei número quatro mil oitocentos e setenta e oito, de três de dezembro de mil novecentos e sessenta e cinco. Segundo a exposição de motivos, a proposta tem a finalidade de construção de instrumento legislativo adequado e eficaz no combate à corrupção policial com respeito as garantias constitucionais do contraditório e da ampla defesa. Além disso, o autor da proposta destaca a sofisticação das técnicas e dos aparatos utilizados na prática de infrações criminais, exigindo para contraposição, órgão policial forte institucionalmente. No entanto, o autor destaca que a última regulamentação expressiva data de mil novecentos e sessenta e cinco, e que a falta de atualização resultou na fragilidade do arcabouço jurídico que suporta a instituição, tornandoa vulnerável às adversidades do tempo. Dessa forma senhor presidente, alega ao autor ser premente a necessidade de se institucionalizarem mecanismos que possam combater a corrupção policial, não apenas garantindo o bom funcionamento das instituições, mas principalmente, dando respostas em tempo hábil à sociedade. Nesse sentido senhor presidente, o projeto estrutura as condutas consideradas transgressões disciplinares e suas sanções, adequandoas, ao princípio da proporcionalidade, e prevê as circunstâncias agravantes e atenuantes. A proposição foi distribuída às comissões de trabalho, de administração e serviço público, e das e de segurança pública e combate ao crime organizado, para exame do mérito, e de constituição e justiça e de cidadania, para análise de aspectos aspectos de constitucionalidade, juridicidade de técnicas legislativa e de mérito. Esta esta competência, conferido senhor presidente em seis do sete de dois mil e nove. Quanto ao mérito, as comissões de trabalho e de administração e serviço público, e de segurança pública e combate ao crime organizado, organizado, se manifestaram em dois mil e oito pela aprovação do projeto. Após isso veio a esta comissão de constituição justiça e de cidadania, na qual tramita em regime de urgência, tendo sido apresentadas dez emendas em dois mil e dezoito. Exobjeto de cada uma delas, são emendas do deputado Alberto Fraga, Roni Nemer, os dois parlamentares. A matéria tramita senhor presidente em regime de prioridade e está sujeita a apreciação conclusiva pelas comissões, é o relatório. Voto do relator, vamos ao voto presidente. De início, pontuque incumbe incumbe a esta comissão de constituição e justiça e de cidadania, a análise da constitucionalidade, da juridicamente e da técnica legislativa das proposições, bem como, do seu mérito nos termos do dos artigos três nove, do seu inciso segundo, a linha CE0 artigo cinquenta e quatro no seu inciso primeiro do regimento interno, da câmara dos deputados. Passo na sequência ao exame de cada uma delas. Ao exame de cada deles. Quanto à constitucionalidade formal, há três aspectos centrais, a serem a serem satisfeitos. A competência primeiro a competência legislativa para tratar da matéria, que deve ser privativa ou concorrente da união. Segundo aspecto, a legitimidade da iniciativa, para deflagrar o processo legislativo, o processo legislativo, e por fim a adequação da espécie normativa utilizada à luz do que autoriza a constituição. No caso, o PL as emendas apresentadas nesta comissão de constituição e justiça são da competência legislativa privativa da união, na medida em que tratam do regime disciplinar de cargos, e por ela disciplinados, pertencentes à polícia federal e a polícia civil do Distrito Federal em seus artigos vinte e inciso décimo quarto, vinte e dois, vigésimo segundo, quatro quatro e quatro quatro no seu parágrafo primeiro, cabendo ao Congresso Nacional dispor sobre o assunto, com a sanção do presidente da república artigo quarenta e oito da constituição federal, que detém a iniciativa privativa alínea c. Apreciada sob sobre o ângulo material, o conteúdo do PL em exame, e as emendas aparentemente não ultrajam parâmetros constitucionais específicos e imediatos, que sejam aptos a invalidade plano a atividade legiferente para disciplinar a temática. No tocante à juridicidade, todas as proposições em exame, qualificamse como autênticas, normas jurídicas, todas elas se harmonizam a legislação pátria em vigor, não violam qualquer princípio geral do direito, inovam na ordem jurídica e revestemse de abstração, generalidade, imperatividade e coercibilidade. São, portanto, jurídicas, do que respeita a técnica legislativa, projeto e substitutivo, ora apresentados, não possuem quaisquer vícios. Observam assim perfeitamente, as exigências da lei complementar de número noventa e cinco, de vinte e seis de fevereiro de mil novecentos e noventa e oito. No mérito, devese analisar com mais cuidado, a questão de fundo hora submetida a esta comissão. A finalidade da presente proposição legislativa, é a completa modernização da legislação disciplinar aplicada aos policiais federais e policiais civis do Distrito Federal. As polícias federal e civil desempenham funções indispensáveis à preservação da segurança do país. As atribuições exercidas pelos ocupantes dos quadros de pessoal desses órgãos, não tem paralelo nas demais atividades do serviço público civil, ou da iniciativa privada. A carreira policial é diferenciada, como o próprio artigo quatro quatro, da CRFB barra oitenta e oito, constituição, ao afirmar que tem a função de exercer aspas, a segurança pública, dever do estado, direito e constitucionalidade de todos, fecha aspas, uma finalidade de, abre aspas, preservação da ordem pública e da com incolumidade das pessoas e do patrimônio, fecha aspas, inclusive destacada, no no capítulo específico dos servidores públicos. A carreira policial é o braço armado do estado, para a segurança pública, assim como as forças armadas são para a segurança nacional. Dessa forma, é imprescindível que os integrantes das carreiras das polícias federal e civil, sejam submetidos ao regime disciplinar distinto dos servidores públicos civis em geral. Uma instituição policial moderna não se limita apenas à prevenção e repressão dos crimes em geral. A polícia, também deve servir de exemplo e seguir e seguir a evolução da sociedade, avançando em temas importantes, como a igualdade de gênero, e o combate a qualquer forma de discriminação. Afinal, dos objetivos fundamentais da república federativa do Brasil, é a promoção do bem, é a promoção do bem de todos, sem preconceitos de origem, raça, sexo, cor, idade e quaisquer outras formas de discriminação. A última regulamentação senhor presidente, da matéria disciplinar, foi no ano de mil novecentos e sessenta e cinco, em plena ditadura militar. Uma das marcas dos de regimes totalitários é a censura, e o ataque às liberdades individuais, tais como a liberdade de expressão e a liberdade de manifestação. Dessa forma, a antiga lei de número quatro oito sete oito de meia cinco, estava contaminada impregnada por dispositivos autoritários, que não foram, que não foram recepcionados pela nova ordem constitucional. É necessário senhor presidente, portanto, a completa atualização do direito disciplinar, previsto na lei quatro mil oitocentos e setenta e oito de meia cinco, levandose em conta os avanços promovidos pela constituição de mil novecentos e oitenta e oito, e pelo próprio Supremo Tribunal Federal, a exemplo do julgamento da ADPF três cinco três, tendo como relatora relatora a senhora ministra Cármen Lúcia. O Supremo Tribunal Federal, no julgamento da referida arguição, por descumprimento de preceito fundamental, dividiu as infrações disciplinares, as infrações disciplinares conforme a finalidade de, assegurar a assegurar a prestação, assegurar a regular prestação do serviço público, e o cumprimento dos deveres funcionais, dois servidores públicos, b, preservar a hierarquia da instituição e a observância às ordens judiciais pelos servidores públicos, c, garantir a ética no exercício do cargo público, de, preservar a integridade física e moral e a liberdade de terceiros. Reprimir, ainda, reprimir o abuso de poder impedir o desempenho de funções incompatíveis com o cargo policial. Na proposta do projeto em lei, em análise, seguindo a tendência do que fora definido, pelo STF, dividiramse as infrações disciplinares em grupos conforme o bem jurídico tutelado. Serviço público em geral, b, serviço policial, c, respeito à hierarquia e disciplina, preservação da imagem da da instituição policial, e por fim respeito aos direitos e garantias individuais reprimindo o abuso de poder. A proposta senhor presidente, de projeto de lei, estrutura as condutas consideradas infrações disciplinares, e suas sanções, de forma progressiva, adequandoas aos princípios da proporcionalidade e de e da razoabilidade. O processo administrativo disciplinar atual, deve garantir a observância aos princípios constitucionais do contraditório, e da ampla defesa, não existindo, mas lugar na novela Ordem Constitucional para Procedimentos Administrativos Disciplinares, inquisitoriais e arbitrários. Dos grandes problemas, da lei número quatro oito sete oito de mil novecentos e sessenta e sessenta e cinco, se refere às infrações disciplinares, demasiadamente amplas e abertas, que conferem alto grau de discricionariedade, para instauração ou não de procedimentos administrativos disciplinares. Dessa maneira, tornase urgente a mudança e a atualização da legislação administrativa disciplinar, de modo a se eliminar todos os tipos administrativos, demasiadamente abertos, as sanções disciplinares manifestamente desproporcionais às condutas praticadas pelos policiais. Exemplo exemplo clássico, de tipo disciplinar excessivamente aberto, é o é o previsto no artigo quarenta e três do seu inciso vinte e nove. Da lei número quatro mil oitocentos e setenta e setenta e oito de meia cinco. Aspas, trabalhar mal, intencionalmente ou por negligência? Fecha aspas. Infrações disciplinares dessa natureza senhor presidente, geram enorme insegurança jurídica aos servidores policiais. Além disso, a aplicação dos instrumentos previstos, na legislação disciplinar, não deve ser pois os órgãos policiais devem promover o contínuo aprimoramento de seus mecanismos de gestão. O direito disciplinar deve auxiliar, e não substituir o processo de gestão de pessoas. O presente projeto de lei, o substitutivo que apresentamos, trazem inúmeros avanços. Exatamente senhor presidente, nesse sentido. Dos principais pontos, é a progressividade, da aplicação das sanções disciplinares. Outro avanço se refere ao efeito secundário da aplicação da sanção de suspensão. Na sistemática anterior, a pena de suspensão acarretava a interrupção do prazo para a progressão na carreira policial. Tal situação gerava, tal situação, gerava situação de enorme desproporcionalidade, e também injustiça. Por vezes, a aplicação de dia de suspensão, gerava prejuízo de cinco anos na carreira do do policial punido, ou seja, o efeito secundário da sanção disciplinar era maior que a sanção disciplinar em si. Para se evitar esse tipo de situação, foi estabelecido o critério técnico em que, cada dia de suspensão, gera perda de dia na progressão funcional do servidor policial. Já as infrações disciplinares, punidas com demissão, estão restritas a quatorze hipóteses de prática de atos de especial gravidade que revelam a necessidade de rompimento do vínculo do servidor público com a administração pública. Portanto, com a administração pública, não há portanto, mais espaço para a aplicação de demissões arbitrárias, de servidores policiais. No que tange, as normas processuais em matéria disciplinar, devese ainda reforçar e garantir a observância plena dos princípios do juízo natural, do devido processo legal, do contraditório e da ampla defesa. O substituto que apresentamos, incorpora na legislação disciplinar, diversos avanços, tais como o termo de ajustamento conduta, e a investigação preliminar sumária, que vem a substituir a sindicância investigativa. O substitutivo que apresentamos ainda unifica as nomenclaturas da legislação disciplinar, substituindo, por exemplo, o termo repreensão pelo termo advertência. A expressão suspensão preventiva pelo termo afastamento preventivo, a expressão repartição pública, pela expressão local de trabalho, entre outras. A proposta também, altera os prazos de conclusão, dos procedimentos disciplinares, está terminando presidente, os procedimentos disciplinares, de forma a tornálos mais factíveis de serem cumpridos. Outro ponto importante, outro ponto importante é concentramse em uma única lei, todo direito material e processual disciplinar, pois o, pois atualmente o servidor policial está sujeito a várias leis, tais como, a lei quatro mil oitocentos e setenta e oito de sessenta e cinco, a lei oito mil cento e doze, de noventa, e a lei de número nove mil setecentos e oitenta e quatro de noventa e nove, entre outras. Tal situação senhor presidente, gera insegurança jurídica. O substitutivo que apresentamos, ainda moderniza todo o direito disciplinar, coibindo condutas que passaram a ser punidas de forma mais incisiva, há pouco tempo, tais como, o assédio moral, o assédio sexual, o nepotismo, a prática de crimes. O barulho está, o barulho está, a voz já está falhando. O relator está com",
      "speaker": {
        "id": 204394,
        "name": "Gervásio Maia",
        "position": "Deputado"
      }
    },
    {
      "id": 121704,
      "start_time": 1699371510,
      "duration": 15,
      "transcription": "E o barulho atrapalha a leitura. Então eu peço aos senhores e às senhoras, que modernem as falas ou então Ou então me arruma aí megafone porque a voz já está falhando. Pode conversar à vontade também. Vamos lá.",
      "summary": "Deputado sugestiona modernização das falas ou fornecimento de megafone, para permitir conversas mais à vontade e reduzir barulho que atrapalha leitura.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 121706,
      "start_time": 1699371525,
      "duration": 165,
      "transcription": "Tais como assédio moral, assédio sexual, o nepotismo, a prática de crimes contra o Estado democrático de direito, e a prática de racismo, ou quaisquer ou ou quaisquer atos que importem em discriminação com base em raça, coetnia, religião, procedência nacional, deficiência, gênero ou orientação sexual. Não não há mais espaço numa instituição policial moderna para a prática de condutas machistas, racistas outras discriminatórias em geral. Isso porque o estado democrático, de direito se fortalecese se fortalece exatamente quando defende os direitos de grupos sociais menos favorecidos. Os órgãos de segurança pública são agentes de preservação do estado democrático de direito. A polícia deve ser órgão estatal que atua também na promoção de uma sociedade livre e solidária, regida por leis justas, em que a vontade popular é preservada e se respeitem opiniões e ideias de diferentes. A polícia, e diferentes. A polícia não deve ser vista como instrumento de repressão de grupos historicamente desfavorecidos, devendo atuar em prol atuar em prol de todos em defesa da segurança da sociedade. Por todo o exposto senhor presidente, o 0 substitutivo que apresentamos busca atender os anseios de uma polícia mais justa, moderna e eficiente, sendo sendo compatível formal e material e materialmente com a Constituição de mil novecentos e oitenta e oito, motivo pelo qual, considerando que houve intenso debate entre todos os órgãos e entidades interessadas, repito senhor Presidente, houve intenso debate entre todos os órgão, órgãos e entidades interessadas na aprovação da presente matéria, optamos por por rejeitar todas as emendas apresentadas. Em face do exposto, votamos pela constitucionalidade, juridicidade e boa técnica legislativa do PL em mil novecentos e cinquenta e dois de dois mil e sete, e no mérito, pela sua aprovação na forma do substitutivo anexo e pela rejeição das dez emendas apresentadas nesta comissão de constituição, justiça e cidadania. Lido, senhor presidente, o extenso voto.",
      "summary": "O Deputado propôs um 0 substitutivo para uma polícia mais justa e eficiente, compatível com a Constituição de 1988. Rejeitou todas as emendas apresentadas e votou pela aprovação do PL 52/07 na forma do substitutivo anexo, rejeitando dez emendas na comissão de Constituição, Justiça e Cidadania. Promover uma sociedade livre, solidária e justa sem discriminação é o objetivo.",
      "speaker": {
        "id": 204394,
        "name": "Gervásio Maia",
        "position": "Deputado"
      }
    },
    {
      "id": 121705,
      "start_time": 1699371690,
      "duration": 87,
      "transcription": "Estou aqui aguardando, estou interagindo aqui com a bancada Grande, viu? Não, tem uma tem uma negociação política pra ver se pede vistas ou não, eu estou aguardando. Viu? Já passou presidente, vamos seguir. Não, aqui, veja, ô deputado, deputado. Viu? Não dá pra votar não presidente? Hoje eu abro pra ir falando a discussão outra vez, abre a discussão. Viu? Presidente Vamos discutir no contexto presidente? Pra gente pra gente poder adiantar a gente vai Presidente, gostaria de pedir vista. Viu? Viu? Tenho pedido de adiamento de discussão do Kim Kataguiri, retirado, mas Gilson Marques viu? Mantém o pedido? Não, ele está aí o Gilson. Tira aí, é projeto Mantém o pedido de adiamento? Não,",
      "summary": "Deputado aguarda negociação política sobre pedido de vistas e adiamento de discussão; quer discutir e pedir vista para advogar projeto. Pedido de adiamento de Kim Kataguiri retirado, Gilson Marques mantém pedido.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 121708,
      "start_time": 1699371777,
      "duration": 8,
      "transcription": "Deixa eu pedir vista. Ah, vossa excelência pediu vista. Isto. É concedo visto presidente.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "id": 121707,
      "start_time": 1699371785,
      "duration": 56,
      "transcription": "Eu peço pras pessoas não anteciparem, porque eu tinha aqui outro pedido de visto, eu estava tentando mudar de ideia, mas houve outro pedido agora então, não é que eu estava, não estava percebendo, tá? Eu sei que tinha dois inscritos, inclusive vossa excelência, mas, item quarenta e PL nove oito oito dois mil e dezoito, do deputado Ricardo Izar, que revoga, que revoga os parágrafos primeiro e segundo do artigo terceiro da lei doze mil trezentos e setenta e oito e trinta e de dezembro de julho de dois mil e dez. Tenho pedido de retirada de pauta com votação nominal do deputado Gilson Marques. Presidente eu acabei.",
      "summary": "Deputado solicita consideração para pedido de visto relacionado a lei de 2018 e há pedido de retirada de pauta com votação nominal de outro deputado.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 121710,
      "start_time": 1699371841,
      "duration": 38,
      "transcription": "Conversar com o relator, o Alencar ele veio solicitar encarecidamente para que eu retirasse, pedi retirar de pauta e em contrapartida eu pedisse vista. Eu tenho voto separado inclusive eu era relator desse projeto nessa legislatura foi repassado pra ele. Então pra adiantarmos a discussão que também me interessa, do outro lado, conforme o voto separado que eu que que foi apresentado, a gente lê a leitura do relatório conforme solicitado pelo ator e peço vista a gente continua na semana seguinte. Presidente, deputado Gilson,",
      "summary": "Deputado solicitou retirar projeto de pauta em troca de vista adicional sobre relatório.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "id": 121713,
      "start_time": 1699371879,
      "duration": 9,
      "transcription": "Cara, há pedido de mentoria também. Vista conjunta. Conjunta. Conjunta. Conjunta senhor presidente. Mas primeiro precisa.",
      "speaker": {
        "id": 204536,
        "name": "Kim Kataguiri",
        "position": "Deputado"
      }
    },
    {
      "id": 121712,
      "start_time": 1699371888,
      "duration": 4,
      "transcription": "Não, mas não não presidente, é a pedir de",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 121711,
      "start_time": 1699371892,
      "duration": 6,
      "transcription": "De retirada. Ah sim. Então, não não tem pedido de",
      "speaker": {
        "id": 204536,
        "name": "Kim Kataguiri",
        "position": "Deputado"
      }
    },
    {
      "id": 121714,
      "start_time": 1699371898,
      "duration": 18,
      "transcription": "De vossa excelência viu? Foi encaminhado sim presidente. Não cabe não. Só do Gilson, deputado Gilson Marques, não tinha pedido de vossa excelência aqui. Então, ao relator do projeto deputado Alencar Braga. Revoga",
      "summary": "Deputado propôs revisão de pedido, excluindo apenas deputado Gilson Marques, acatando parecer do relator. Revogação.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 121715,
      "start_time": 1699371916,
      "duration": 34,
      "transcription": "Presidente, projeto de lei número nove oito dezoito barra de dois mil e dezoito, revogue os parágrafos primeiro e segundo, do artigo terceiro da lei doze três sete oito de trinta e de dezembro de julho de dois mil e dez, projeto de autoria do deputado Ricardo Isaque. Presidente, a sensação que que o fone está. É, o deputado, deputado. Está ruim, não torço. Deputado, É o seguinte, várias vezes a gente já reclamou do sistema aqui. O sistema está atrasando, o sistema às vezes não funciona.",
      "summary": "Deputado propõe mudar lei de 2010, critica sistema com atrasos e falhas.",
      "speaker": {
        "id": 204501,
        "name": "Alencar Santana",
        "position": "Deputado"
      }
    },
    {
      "id": 121718,
      "start_time": 1699371950,
      "duration": 44,
      "transcription": "Então eu vou parar a a leitura de vossa excelência, porque chegou sim o pedido de retirada de pauta do deputado Kim Kataguiri. MAS, O SISTEMA NÃO ACUSAVA DEPUTADO AGORA, CAIU JÁ COM A TEMPO O PEDIDO CHEGOU A TEMPO mas não registrava. Então, por justiça, eu vou colocar em votação seu pedido de votação de retirar de pauta com votação nominal vossa excelência? Sim senhor presidente. Pra encaminhar então vossa excelência e depois a contradita. Senhor presidente, apresentei esse pedido de",
      "summary": "Deputado solicita votação sobre retirada de pauta, mas sistema não registra a tempo. Agora propõe votação nominal.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 121717,
      "start_time": 1699371994,
      "duration": 204,
      "transcription": "Pauta porque o projeto do deputado Ricardo Izar está sendo rejeitado pelo relator e é bom projeto, é projeto que corrige ilegalidades, que corrigem condicionalidades e que no mérito corrige reserva de mercado. Fato é que hoje, e olha, eu vou utilizar o próprio panfleto que o conselho que o Cau, que o conselho de arquitetura e urbanismo encaminhou como argumento contrário ao projeto deles, porque o próprio pedido deles pra ser a favor do parecer do deputado Alencar, já aponta as ilegalidades e constitucionalidades do parecer do deputado Alencar. Primeiro ponto. O PL nove oito dezoito de dois mil e dezoito, de autoria a deputado Ricardo Izar, pretende de maneira equivocada retirar as prerrogativas delegadas pela referida lei federal. Lei federal não possui competência pra delegar poder legislativo à hierarquia. Lei delegada só existe nas hipóteses previstas na constituição e não há nenhuma hipótese de se delegar regulamentação de profissão pra conselho profissional. O Congresso Nacional regulamenta as profissões e determina as atribuições do conselho que não podem extrapolar as atribuições do Congresso Nacional, que é o que tem acontecido, como por exemplo com a resolução de número cinquenta e com uma votação do plenário do conselho de arquitetura e urbanismo, você permite duas situações distintas, e eu não estou dizendo que são todas, mas eu estou exemplificando duas situações distintas que não são desejáveis. Uma situação, é quem não tem formação adequada pra exercer atividade, passa de exercer aquela atividade, inclusive invadindo competência de outros oito conselhos profissionais, sem que o aluno tenha formação acadêmica pra exercer aquela atividade que o plenário do Cau decidiu que aquele formado em arquitetura e urbanismo que pode exercer, esse é o primeiro ponto. Outro ponto, é proibir que quem teve a formação, que quem estudou a matéria na faculdade, na sala de aula, possa exercer aquela profissão porque o determinou que apenas quem é formado em arquitetura e urbanismo pode exercer essa atividade. Então, isso invade como eu coloquei competências de oito conselhos profissionais incluindo o conselho de engenharia, e pra além disso, pra finalizar senhor presidente, coloca ainda que a legislação só poderia ser modificada por iniciativa privativa da presidência da república. Mentira presidente, as espécies normativas previstas na constituição de iniciativa privativa do presidente da república, e só para terminar presente, a, A jurisprudência do supremo tribunal federal é muito clara em colocar que este parlamento pode sim tratar de leis que regulamentam de atribuições de conselhos profissionais e nós fizemos isso durante os últimos quatro anos na CTASP, inclusive com todos os partidos de esquerda. Dizer que isso hoje é inconstitucional é entrar em contradição com o que o próprio governo sempre pregou. Obrigado presidente.",
      "summary": "Deputado critica rejeição de projeto que corrige ilegalidades e ilegalidades de projeto adversário; argumenta que lei federal não pode delegar poder legislativo a conselhos e que projeto adversário limita profissionais qualificados. Afirma que jurisprudência permite parlamento tratar de leis relacionadas a conselhos e que isso foi feito recentemente com apoio de partidos de esquerda.",
      "speaker": {
        "id": 204536,
        "name": "Kim Kataguiri",
        "position": "Deputado"
      }
    },
    {
      "id": 121716,
      "start_time": 1699372198,
      "duration": 3,
      "transcription": "Pra vossa excelência se quiser contraditar. Quero",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 121719,
      "start_time": 1699372201,
      "duration": 79,
      "transcription": "Presidente, obrigado. Colegas deputados e deputadas, o projeto de iniciativa do deputado Ricardo Zar, nosso colega exdeputado de São Paulo, temos inclusive forte apreço e carinho, ele trata, ele altera uma lei já existente, do conselho, porém ele invade competência à queda do executivo, que cabe disciplinar, criar sobre conselho de classe. Ele aqui ele mexe na competência desse conselho que afeta uma das profissões. Como essa comissão tem por pertence a primeira, é justamente a análise da constitucionalidade, da de de legalidade da matéria, que ela analisa, e esse projeto justamente acaba ferindo, legalidade, constitucionalidade, princípios jurídicos, por isso que nós damos parecer contrário, a esse projeto. Então nesse sentido a gente defende a permanência na pauta, e logo após também a aprovação da matéria que seria a rejeição do projeto Encomentro. Senhor presidente, senhor presidente. Senhor presidente. Seu seu",
      "summary": "Deputado opõe-se projeto que altera lei de conselho de classe, invadindo competência do Poder Executivo e ferindo legalidade e constitucionalidade. Defende manter projeto na pauta para aprovar sua rejeição.",
      "speaker": {
        "id": 204501,
        "name": "Alencar Santana",
        "position": "Deputado"
      }
    },
    {
      "id": 121721,
      "start_time": 1699372280,
      "duration": 4,
      "transcription": "Eu eu queria só fazer uma colocação se pudesse ler o projeto que eu eu.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 121720,
      "start_time": 1699372284,
      "duration": 14,
      "transcription": "Não consegui entender o a questão do projeto, ah estamos falando muito de questão de consolidado mas eu queria entender o teor do projeto.",
      "summary": "Deputado destaca necessidade de clarificar projeto em vez de discutir consolidado devido a falta de compreensão.",
      "speaker": {
        "id": 66828,
        "name": "Fausto Pinato",
        "position": "Deputado"
      }
    },
    {
      "id": 121722,
      "start_time": 1699372298,
      "duration": 18,
      "transcription": "Solicito, solicito senhoras deputados ou senhoras deputados que tome seus lugares a fim de ter início à votação pelo sistema eletrônico, está iniciada a votação. Como orienta o PL, Presidente, nós somos favoráveis à retirada de pauta, vamos tentar ainda encontrar algum caminho.",
      "summary": "Deputado propõe votação eletrônica e queria remover outro assunto da pauta, enquanto procura uma solução com outros parlamentares.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 121724,
      "start_time": 1699372316,
      "duration": 44,
      "transcription": "Aprovação desse projeto, ao meu ver, a lei do próprio conselho ela é inconstitucional. O momento que ela começa a interferir em outras profissões, não faz perde o sentido do conselho de cuidar dos seus próprios profissionais, principalmente quando a palavra privativa, essa palavra privativa, ela está interferindo, está exacerbando os poderes do conselho em si, apesar da lei do conselho autorizar, mas é o nosso ver essa lei é inconstitucional, por isso que o PL vai orientar contra ou a favor da retirada de pauta pra trabalhar e encontrar uma solução pra aprovação desse projeto. Como orienta a federação",
      "summary": "Deputado considera projeto de lei inconstitucional, interferindo em outras profissões e ampliando excessivamente os poderes do conselho; orientará por retirada de pauta para encontrar solução de aprovação.",
      "speaker": {
        "id": 204572,
        "name": "Capitão Alberto Neto",
        "position": "Deputado"
      }
    },
    {
      "id": 121723,
      "start_time": 1699372360,
      "duration": 0,
      "transcription": "",
      "speaker": {
        "id": 74160,
        "name": "Patrus Ananias",
        "position": "Deputado"
      }
    },
    {
      "id": 121726,
      "start_time": 1699372375,
      "duration": 3,
      "transcription": "Senhor Presidente,",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 121728,
      "start_time": 1699372378,
      "duration": 64,
      "transcription": "A argumentação, a jurisprudência do supremo que foi utilizada pelo relator do projeto pra dizer que o projeto só poderia partir do poder executivo, determinou que apenas o poder executivo pode criar autarquia. Essa é a tese que foi fixada no julgamento que o próprio relator anexou no voto dele. Em nenhum momento o Supremo Tribunal Federal falou que não se pode tratar de atribuição conselhos, nós já tratamos por medida provisória, inclusive na legislatura passada, nós tratamos por diversos projetos de lei na CTASP também na legislatura passada com do PT, do PDT, do PCdoB, do PSOL, da base do governo inteira, e mais do que isso, é o que bem colocou o deputado capitão Alberto Neto. A expressão privativa é uma delegação legislativa inconstitucional por parte deste parlamento e justamente por isso contra no mérito essa criação de reserva de mercado que viola outros oito profissionais, união orienta sim a retirada. Deputado",
      "summary": "Criação de autarquia é competência do poder executivo, segundo Supremo Tribunal Federal; Parlamento não pode delegar legislação de forma exclusiva; reserva de mercado que afeta outros profissionais é inviável. Deputado.",
      "speaker": {
        "id": 204536,
        "name": "Kim Kataguiri",
        "position": "Deputado"
      }
    },
    {
      "id": 121727,
      "start_time": 1699372442,
      "duration": 13,
      "transcription": "O projeto pra vossa excelência, como orienta o PP? Senhor presidente. Senhor presidente eu passo.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 121729,
      "start_time": 1699372455,
      "duration": 27,
      "transcription": "Do deputado Binato. Senhor presidente, grande estima pelo deputado Ricardo Isaac que foi meu companheiro aqui de partido, infelizmente não se elegeu. Tenho uma grande carinho pelo relator, mas eu confesso que eu tenho dúvida sobre a questão do projeto, fui pego de surpresa, Eu peço pra retirar de pauta, o PP orienta pra retirar de pauta. E urbanismo nós tiramos Como orienta o MDB.",
      "summary": "Deputado propõe remover projeto de pauta, seguindo orientação do PP e MDB. Tem dúvidas sobre o assunto e carinho pelo relator. Lamenta não ter o ex-colega de partido Ricardo Isaac ao seu lado.",
      "speaker": {
        "id": 66828,
        "name": "Fausto Pinato",
        "position": "Deputado"
      }
    },
    {
      "id": 121730,
      "start_time": 1699372482,
      "duration": 75,
      "transcription": "PSDB, PSDB, os engenheiros A mulher entra federação PSDB Cidadania. PDT orienta não presidente. Nós temos PSB. Então a gente entende que o mercado que vai regular, quem vai quem que vai querer O Podemos. A federação pessoal rede. PSB orienta não presidente. Federação pessoal rede orienta não, O avante. Padreriota. O, 0 Republicanos orienta sim pela retirada. É. O solo da realidade orienta não a retirada presidente. O novo. Nove minoria presidente. Presidente, eu vou chamar atenção.",
      "summary": "Deputado menciona partidos: PSDB, Cidadania, PSB, Podemos, Republicanos. Falado sobre federações e apoio a presidente. Alguns opõem-se à retirada do presidente.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 121732,
      "start_time": 1699372557,
      "duration": 116,
      "transcription": "Pra que diz o 0 parágrafo primeiro da proposta que diz o seguinte. O conselho de arquitetura e urbanismo do Brasil ficaráá tentando para o disposto no capt, as áreas de atuação privativas dos arquitetos e urbanistas. Agora, e as áreas de atuação compartilhadas em outras profissões regulamentadas eu fico pensando, se cair na moda, uma profissão regulamentar a atuação de outras profissões. Isso aqui trata de uma reserva de mercado que reduz a concorrência, reduz a disponibilidade de mercado e porventura, diminui a qualidade e aumenta o preço, isso é evidente. Segundo ponto, esse projeto ele foi aprovado na CETASP que de mérito. Ela foi aprovada na comissão de mérito dessa casa. Chama atenção pra isso. E o terceiro ponto que é a alegada inconstitucionalidade não se sustenta, haja vista que a regra constitucional do Brasil é a liberdade, ou seja, as pessoas podem operar e exercer as suas profissões, independente de regulamentação, e a regulamentação ela só é necessária nas vezes em que ela abre e não o contrário, que é o caso de do que se pretende com a revogação, ou a ou a revogação do parecer de autoria do Ricardo Zar, motivo pela qual tanto o novo como a minoria orientam",
      "summary": "Projeto do Conselho de Arquitetura e Urbanismo limita áreas de atuação de outras profissões, reduzindo concorrência e aumentando custos. Foi aprovado na CETASP e comissão de mérito, e alegada inconstitucionalidade não se sustenta sob a regra da liberdade no Brasil. Novo e minoria dos orientados recomendam.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "id": 121731,
      "start_time": 1699372673,
      "duration": 14,
      "transcription": "Como orienta o governo? Presidente, todo profissional tem que agir com determinadas",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 121734,
      "start_time": 1699372687,
      "duration": 61,
      "transcription": "Com as suas devidas competências, com os requisitos exigido pela legislação, e nós estamos tratando de uma área muito delicada, que tem reflexo no dia a dia de qualquer cidade, de qualquer pessoa, enfim de qualquer município. Se esse profissional não não tiver a devida qualificação, acompanhamento, uma fiscalização de determinado órgão de classe, nós poderemos ter consequências graves, inclusive com risco à vida de muitas pessoas enfim a segurança, que o profissional de arquitetura tem que ter quando ele assina determinado projeto. Suprimir as competências que o projeto pretende, gera risco social, por isso que nós somos contrário ao segmento desse projeto porque invade competência exclusiva do executivo, mas que no mérito ele atinge, pode atingir justamente a sociedade por isso somos o contrário, votamos não. Presidente. Como orienta a oposição?",
      "summary": "Deputado contrário a projeto que afeta área delicada, viola competência executiva e pode causar risco social. Vota não. Oposição orientada da mesma forma.",
      "speaker": {
        "id": 204501,
        "name": "Alencar Santana",
        "position": "Deputado"
      }
    },
    {
      "id": 121733,
      "start_time": 1699372748,
      "duration": 11,
      "transcription": "Como orienta a oposição, deputado? Agora",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 121736,
      "start_time": 1699372759,
      "duration": 75,
      "transcription": "Só pra deixar claro, pra quem nos está nos ouvindo entender, por que que nós somos contrário a esse projeto e nós queremos corrigir isso. Essa questão do, principalmente da palavra privativa, olha o perigo. Por exemplo, engenheiro agrônomo, ele tem capacidade de fazer planejamento de paisagismo. Mas o conselho, porque por ser privativo ele coloca que é função do arquiteto, então o engenheiro agrônomo não vai poder fazer projeto de paisagismo? Se ele estudou e tem e e é uma das atividades fim do engenheiro agrônomo, de cuidado do ambiente do ambiente que ele está sendo planejado. É só exemplo, já teve caso de engenheiros, engenheiros de Minas Gerais ser encaminhado pra para para a delegacia. Isso é muito perigoso, nós estamos invadido competência de outros conselhos. A gente tem que ajustar o projeto, para que o projeto proteja os arquitetos e proteja todas as profissões. Senhor presidente. Presidente. Presidente. Eu queria Alguém",
      "summary": "Deputado contra projeto por limitação profissional; alerta perigo exclusividade, cita engenheiros ajuizados; deseja ajustes que protejam todos.",
      "speaker": {
        "id": 204572,
        "name": "Capitão Alberto Neto",
        "position": "Deputado"
      }
    },
    {
      "id": 121735,
      "start_time": 1699372834,
      "duration": 5,
      "transcription": "Senhor Presidente. Ah pois não. Eu recebi",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 121738,
      "start_time": 1699372839,
      "duration": 29,
      "transcription": "Patrícia, eu quero escrever. Recebi apelo do presidente do CONFÉ de Santa Catarina, chegou agora há pouco aqui no plenário. Por isso eu quero, é mudar a minha, meu encaminhamento de voto, ao invés, da não retirada do não pelo sim. Algum algum deputado não conseguiu votar o deputado?",
      "summary": "Deputado deseja escrever e mudar voto impulsivo por sim, em resposta a apelo do presidente CONFÉ SC.",
      "speaker": {
        "id": 98148,
        "name": "Cobalchini",
        "position": "Deputado"
      }
    },
    {
      "id": 121742,
      "start_time": 1699372868,
      "duration": 14,
      "transcription": "Presidente, eu solicito pouco de prazo, o MDB que é partido com vários deputados acabou de orientar sim, se puder aguardar eu ia agradeço. Oito horas. Faço o mesmo pedido presidente, abaixo na comissão quando",
      "summary": "Deputado solicita o prazo de 8 horas para apresentar emenda, pedido repetido na comissão também.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 121737,
      "start_time": 1699372882,
      "duration": 10,
      "transcription": "De orientação, pelo menos dois minutos pro partido mudar os votos. Ficando os dois minutos deputado. Presidente, é só fazer",
      "summary": "Deputado pede dois minutos ao partido para mudar votos, confiando na aprovação do presidente.",
      "speaker": {
        "id": 204536,
        "name": "Kim Kataguiri",
        "position": "Deputado"
      }
    },
    {
      "id": 121740,
      "start_time": 1699372892,
      "duration": 45,
      "transcription": "Que nós já estamos em processo de votação, mas me preocupa muito a alteração que do relatório que foi feito nesse projeto, porque quando a gente fala de conselho profissional, ele pode tratar das competências, mas não das competências exclusivas. E isso foi retirado na comissão de mérito, na comissão de trabalho. Então, aqui na CCJ, neste que caso não é comissão de mérito, tem erro nesse nesse relatório. Aqui não é mérito pra dizer da competência privativa, Daí a preocupação em relação a esse projeto presidente. Maioria vota não. Ah, Está registrado",
      "summary": "Deputada preocupada com alteração no relatório do projeto, aponta exclusão de competência privativa e expressa voto mayoritário contra.",
      "speaker": {
        "id": 178946,
        "name": "Soraya Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 121741,
      "start_time": 1699372937,
      "duration": 50,
      "transcription": "Do MDB já votaram os que com a mudança de voto? Está encerrada a votação. Aprovado o pedido de retirada de pauta por trinta a vinte e seis. Presidente, presidente, Pedimos a.",
      "summary": "Deputado propôs retirada de pauta, aprovada por 30 a 26 votos. Votação encerrada.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 121739,
      "start_time": 1699372987,
      "duration": 17,
      "transcription": "Esse encaminhamento vai ser dado agora? Não, foi foi retirar de pauta o projeto. Por votação, foi retirado. Volta. Por favor o deputado",
      "summary": "Projeto retirado temporariamente da pauta por votação.",
      "speaker": {
        "id": 204501,
        "name": "Alencar Santana",
        "position": "Deputado"
      }
    },
    {
      "id": 121743,
      "start_time": 1699373004,
      "duration": 71,
      "transcription": "Pediu informação, tá impossível ouvir aqui deputados, senhores e senhoras, pouco de silêncio, o a votação foi trinta vinte e seis pela retirada e pauta, o projeto volta na próxima reunião. Item cinquenta e nove, PL dois cinco dois nove dois mil e vinte e Deputado Francisco Júnior. Presidente, o seu microfone está especialmente baixo, está mais baixo que o meu. Que dispõe sobre a garantia de que filhos de servidores da educação da rede pública de ensino ou os menores sob sua guarda, tem o direito a vagas na unidade de ensino em seu responsável legal estiver lotado e dá outras providências. Tenho pedido de retirada de pauta com votação nominal do deputado Alberto Neto e do deputado Alberto. É presidente eu, eu vou",
      "summary": "Deputado pediu silêncio para votação sobre projeto garantir direito de vagas em escola para filhos de servidores da rede pública de ensino. A votação será na próxima reunião.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 121746,
      "start_time": 1699373075,
      "duration": 49,
      "transcription": "Fazer a retirada no meu pedido de retirada de pauta, foi pedido da coronel Fernanda, trazendo outros argumentos, eu acho que o projeto precisa de aperfeiçoamento pra para que a gente não possa impedir a entrada de alunos que moram mais próximo da sua casa e que estão estados de vulnerabilidade. Essa concorrência, que nós não podemos aceitar, mas dentro de contexto geral, o mérito do projeto é a constitucionalidade ela é muito clara, ela vai ajudar os profissionais de educação do nosso país a ter mais qualidade de vida, por seu, o seu filho está próximo a sua mãe, ao seu pai, isso quem ajuda a família está ajudando a sociedade. Então acho precisa encontrar o caminho do meio para aprovação desse projeto, por isso nós retiramos a retirada de pauta. Mas remanece o pedido.",
      "summary": "Deputado retirou pedido de retirada da pauta sobre projetos de educação, vendo necessidade de aperfeiçoamento para evitar concorrência e garantir inclusão de alunos vulneráveis. Apóia o mérito constitucional do projeto, que ajudará profissionais de educação e fortalecerá a família e sociedade. Busca aprovação por meio do diálogo e entendimento.",
      "speaker": {
        "id": 204572,
        "name": "Capitão Alberto Neto",
        "position": "Deputado"
      }
    },
    {
      "id": 121744,
      "start_time": 1699373124,
      "duration": 11,
      "transcription": "Gilson Marques. Dilson. Obrigado presidente. Você mantém portanto? Não. O pedido de retirada? Presidente, eu vou.",
      "summary": "Deputado pediu retirada de discussão.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 121745,
      "start_time": 1699373135,
      "duration": 17,
      "transcription": "Solicitar a retirada da retirada de pauta a pedido da deputada Laura já adiantando o meu pedido de vista. Hoje eu estou extremamente bonzinho. O deputado Tarcísio já está estranhando aqui. Eu quero até senhor presidente vossa excelência me permitir.",
      "summary": "Deputado propõe retirar retirada de pauta e expressa bom humor, pedindo permissão para falar.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "id": 121747,
      "start_time": 1699373152,
      "duration": 32,
      "transcription": "Fazer uma observação ao deputado meu deputado querido deputado Gilson, eu fui examinar a preocupação dele com a matéria, e o parecer que foi acatado pelo deputado Luiz Lima na comissão de esporte, é uma, na comissão de esporte, foi, não, perdão, na comissão de educação, é uma sugestão deputado Tiago do Novo. O que vossa excelência não está concordando é exatamente uma sugestão do seu próprio partido. Mas qual que é a sugestão?",
      "summary": "Deputada refere preocupação de colega com questão discutida na comissão de educação, mas discorda com sugestão de seu partido.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "id": 121749,
      "start_time": 1699373184,
      "duration": 4,
      "transcription": "0A0 texto que saiu da, eu não posso.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "id": 121750,
      "start_time": 1699373188,
      "duration": 6,
      "transcription": "Concorda? Neto não nos sabe. É que assim, eu não sei se, se",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "id": 121751,
      "start_time": 1699373194,
      "duration": 9,
      "transcription": "Estamos falando da do mesmo assunto. Tem muita cara nessa churrasqueira. Eu coloquei aqui ó. É. É. Está até aqui prontinho. No",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "id": 121748,
      "start_time": 1699373203,
      "duration": 2,
      "transcription": "Vamos vamos.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "id": 121757,
      "start_time": 1699373205,
      "duration": 11,
      "transcription": "Relatório? Ah vamos. Depois vocês, a senhora e o senhor discutem. Concedo a palavra a relatora deputada Laura Carneiro pra proferir o parecer. Senhor presidente, vou",
      "summary": "Deputado cede prazo para relatora Laura Carneiro falar e dar parecer.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 121753,
      "start_time": 1699373216,
      "duration": 118,
      "transcription": "Volto enquanto isso deputado Gilson vai ler o voto do deputado Luiz Lima falando deputado Tiago. E aí meninas? Que o novo vários tendências. Cabe essa comissão de constituição e justiça e de cidadania pronunciar sobre a constitucionalidade, juridicidade técnica e legislativa do projeto dois mil quinhentos e vinte e Vinte e nove de dois mil e vinte EE0 substantivo aprovado na comissão de educação, a teor do artigo Trinta e dois, inciso quarto, alínea A do regimento da câmara. Quanto à constitucionalidade formal nada a objetar, cabe Cabe à União estabelecer normas gerais sobre educação e ensino e não se trata de matéria em que haja reserva de iniciativa. No que tange à constitucionalidade material, constatese conformidade com os princípios e regras da constituição. No que tange A juriicidade não há nada que desabone as proposições em exame, as quais inova o ordenamento jurídico, E não viola. E não o os princípios gerais direito, Conda técnica legislativa, há que se corrigir apenas a numeração do inciso acrescido ao artigo quarto, Da lei nove mil trezentos e noventa e quatro e noventa e seis, já que o referido artigo atualmente já conta com o inciso décimo primeiro e décimo segundo, razão pela Qual há uma submenda apresentada, na mesma sub emenda acrescentase linhas pontilhadas após o novo inciso a indicar a a não revogação Do parágrafo único. Em face do exposto senhor presidente tendo em vista a importância pra centenas de profissionais de ensino Da aprovação dessa matéria, eu acho que é uma contribuição com as famílias brasileiras que nós, estaremos dando, Votamos pela constitucionalidade jurídico e boa técnica legislativa do projeto de lei Dois mil quinhentos e vinte e nove com submenda, aprovando o substantivo da comissão de educação.",
      "summary": "Deputada afirma que o projeto de lei 2.529/22 é constitucional, compatível com o ordenamento jurídico e técnicamente correto, com sugestões de alterações na numeração e no parágrafo único. Vota a favor de sua aprovação como contribuição às famílias brasileiras e aos profissionais de ensino.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "id": 121752,
      "start_time": 1699373334,
      "duration": 19,
      "transcription": "Vista. Concedo vistas ao deputado Gilson Marques, que mesmo tendo lido a sugestão do deputado Tiago, ele mantém o pedido de vista. Deputado Tiago aliás era meu candidato no novo pra presidente da república. Quem sabe em vinte e seis presidentes.",
      "summary": "Deputado pede vistas e revela apoio a outro deputado como candidato para presidente.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 121754,
      "start_time": 1699373353,
      "duration": 11,
      "transcription": "Não, tira a vista logo meu amor, você já viu, já foi a projeto do Tiago, você não tem como mudar o mérito. E tem",
      "summary": "Deputado discute projeto da Tiago, insiste em seus méritos e impede mudanças.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "id": 121755,
      "start_time": 1699373364,
      "duration": 34,
      "transcription": "Quatro da lei nove mil seiscentos e dez de mil novecentos e noventa e oito, para estabelecer como direito moral do autor, vinte, a faculdade se opor a qualquer modificação de sua obra para fins políticos partidários. Tem pedido de retirada de pauta com votação nominal, do deputado Alberto Neto. Presidente.",
      "summary": "Deputado propõe garantia de direito moral de autores contra alteração política de suas obras, em discussão projeto de lei e pedido de retirada de pauta com votação nominal.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 121759,
      "start_time": 1699373398,
      "duration": 98,
      "transcription": "O partido liberal pede retirada de pauta desse projeto, até pra que a gente possa analisar com mais profundidade ainda, porque não é projeto tão simples, mexe com direitos autorais, imagina, o autor muitas vezes vai vender a propriedade intelectual do da sua música, para alguma, para outra pessoa, para uma empresa, e essa empresa que detém os direitos, então ela que teoricamente poderia, brigar com outra qualquer tipo de de manchas em relação à à sua música, né? E a gente vive num momento, muito, muito ditatorial, o humor no nosso país parece que corre risco. A gente precisa trabalhar de maneira mais mais digna, a questão da liberdade de expressão. Você imaginar que uma paródia, uma paródia poderá causar transtorno a uma sociedade é o momento que nós vivemos hoje. Muitos acham que uma paródia poderá causar verdadeiro transtorno, mas a questão técnica é que me incomoda, o projeto além de ferir essa questão da liberdade de expressão, ela fere também a nossa legislação direito autoral, por isso por isso desse conflito, traz a inconstitucionalidade da nossa lei, dali proposta nesse momento. Partido Liberal se posiciona contra o projeto. Deputado",
      "summary": "Deputado pede retirada de pauta do projeto por prejudicar direitos autorais e liberdade de expressão, afirmando que paródias podem causar transtornos em sociedade atual e o projeto é tecnicamente falho e inconstitucional. Partido Liberal se posiciona contra o projeto.",
      "speaker": {
        "id": 204572,
        "name": "Capitão Alberto Neto",
        "position": "Deputado"
      }
    },
    {
      "id": 121756,
      "start_time": 1699373496,
      "duration": 5,
      "transcription": "Favorável retirar de pauta.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 121761,
      "start_time": 1699373501,
      "duration": 230,
      "transcription": "Presidente, não se trata de, o projeto de lei não, não cria nenhum embaraço em relação à liberdade de expressão, não é por aí. O projeto de lei de autoria da deputada, de autoria da deputada Elitese, ele é específico ao período eleitoral. Inclusive, no no nosso texto nós colocamos, que existem decisões para os dois lados no Poder Judiciário. Então aprovar o projeto de lei da deputada Lindsay, é dar segurança aos dois lados. Aquele que produziu a paródia, músico que criou, ali o seu, o seu, o seu projeto artístico. Então, é projeto de lei extremamente pertinente, da deputada Alitese. Nós que vivemos na política, sabemos senhor presidente, que várias situações terminam desaguando no no poder no poder judiciário, e muitas vezes nós escutamos que, por falta de uma legislação, de posicionamento mais firme, ou de uma maior celeridade em relação a matérias que tramitam, no poder legislativo, termina, que o Poder Judiciário se obriga a fazer o papel do Poder Legislativo. Então a proposta da deputada Alites tem esse objetivo, vai trazer segurança para os dois lados, e senhor Presidente, o autor da obra vai ter o direito em lei de dizer se aceita ou não, é algo muito simples. Isso apenas num num período de quarenta e poucos dias de período eleitoral. Restrito ao período eleitoral. Então, eu não tenho a menor dúvida que o projeto de lei da deputada Lidice trará, se aprovado na legislação, segurança para as duas partes. É uma proposta que não traz prejuízo para ninguém. Nós não estamos fazendo falando aqui em liberdade de expressão de forma nenhuma, muito pelo contrário, é abrir a oportunidade pra aquele artista que criou aquela música, de dizer se aceita ou não. Isso vai inclusive senhor presidente evitar que o os o embaraço ou possível embaraço, o dissabor possa desaguar na justiça. Então a nossa solicitação é que todos possam votar favoravelmente que esse pedido de retirada de pauta não seja efetivamente aprovado, é projeto de lei que traz ganho a tema tão importante e que gera em cada período eleitoral. Pra concluir presidente, e que gera no no período em cada período eleitoral, divergência entre as partes. Com uma legislação pertinente nós vamos evitar muita coisa e vamos garantir, que o autor daquela obra seja respeitado, até porque, quem é artista sabe, o quão difícil é produzir uma música sobretudo música de qualidade, pra de repente se ver constrangido num período eleitoral muitas vezes com uma paródia eivada de deboche ou ou de piadas enfim, o que se busca é isso. Tratar das liberdades individuais e por aí vai senhor presidente. Então, o PSB orienta, contra a retirada de pauta. Não",
      "summary": "Projeto lei da deputada Alitese protege liberdade de expressão durante período eleitoral, traz segurança a ambos os lados e permite ao autor decidir sobre uso de sua obra. PSB contra retirada de pauta.",
      "speaker": {
        "id": 204394,
        "name": "Gervásio Maia",
        "position": "Deputado"
      }
    },
    {
      "id": 121758,
      "start_time": 1699373731,
      "duration": 14,
      "transcription": "A senhora deputada e senhoras deputados que tome seus lugares, a fim de ter início a votação pelo sistema eletrônico, está iniciada a votação, como orienta o PL.",
      "summary": "Começa a votação eletrônica sobre a proposta legislativa, conforme orienta o Deputado.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 121760,
      "start_time": 1699373745,
      "duration": 68,
      "transcription": "Agora como será nossas campanhas eleitorais sem as paródias olha, é complicado, vai ser muito complicado pra gente, lembrando aqui a as músicas do Bolsonaro, as paródias do Bolsonaro ficaram mais famosa do que as próprias músicas, e ajudando até o próprio autor a ao melhorar o seu rendimento pelas música né? Não sei se o senhor vai lembrar daquela música do funk, não vou cantar porque eu vou perder, vou perder meus votos aqui. Mas, Presidente, O projeto ele é jurídico porque conflita com a lei, não é que conflita, ele já tem uma previsão na na lei de direitos autorais, no que é o 0 catorze meia oito. Que ele já fala que qualquer modificação precisa da autorização do autor. Então isso já inclui também as paródias. Por isso que esse projeto é uma é perigoso até pros próprios autores em si. Acho que a gente precisa pressão, por isso nós somos favoráveis à retirada de pauta.",
      "summary": "Deputado fala sobre dificuldades em campanhas eleitorais sem paródias, menciona popularidade de paródias de músicas do Bolsonaro, e expressa oposição a projetos que limitam paródias por conflitar com lei de direitos autorais, argumentando que isso pode ser prejudicial aos próprios autores e favorece retirada do projeto de pauta.",
      "speaker": {
        "id": 204572,
        "name": "Capitão Alberto Neto",
        "position": "Deputado"
      }
    },
    {
      "id": 121762,
      "start_time": 1699373813,
      "duration": 7,
      "transcription": "PT, PCdoB, PV. Federação PT, PCdoB e PV vota contra a retirada",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 121763,
      "start_time": 1699373820,
      "duration": 12,
      "transcription": "Falta pelas razões aqui expostas pelo relator do projeto e também pelas razões expostas ao contrário pelo orador que me precedeu. Muito obrigado",
      "summary": "Deputado: Ainda falta aprovação do projeto devido a razões apresentadas pelo relator e também às opostas pelo orador anterior. Agradece.",
      "speaker": {
        "id": 74160,
        "name": "Patrus Ananias",
        "position": "Deputado"
      }
    },
    {
      "id": 121771,
      "start_time": 1699373832,
      "duration": 72,
      "transcription": "Como orienta a União Brasil, o 0 PP. Senhor presidente, nós já votamos já na sessão anterior, e nós vamos manter o nosso voto, não a retirada de pauta, como ele entra o MDB. Não a retirada, o PSD, o republicanos Presidente a república de orienta não. PSDB Cidadania o PDT o PSB não a a retirada já pelos motivos aqui presidente elencados. Podemos a Federação PSOL Rede, não a retirada. Do avante, o patriota, solidariedade Não há retirada presidente. Novo. Novo minoria, dois minutos. Presidente.",
      "summary": "Deputado mantém voto de União Brasil, contra retirada de pauta por outros partidos. Nenhum partido favorável à retirada.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 121764,
      "start_time": 1699373904,
      "duration": 131,
      "transcription": "O argumento informado pelo Gervasio e até, aquele que incomoda, o capitão Alberto, é diferente do argumento que nos faz essencialmente votar contra a esse projeto. E eu gostaria de conversar com o relator do projeto porque muito provavelmente ele vai compreender, talvez eu não fui claro na reunião passada haja vista que o deputado Tarcísio me questionou. O que que diz 0A0 artigo deputado Gervasio? O inciso quatro confere ao autor o direito de se opor à paródias. No entanto presidente, é comum é normal o autor vender os seus direitos para uma gravadora por exemplo. Quando ele vende o direito a uma gravadora, evidentemente ele não se guarda a qualquer direito daquela propriedade anteriormente exercida, e a propriedade ela não o retroage, você imagina qualquer propriedade de qualquer bem que você tenha, uma casa, veículo, e aí você vende para terceiro portanto, tem novo proprietário, e esse novo proprietário não é questionado sobre o que vai ser feito com aquele bem, e sim o proprietário anterior, é isso que diz o artigo. O autor, confere ao autor o direito de se opor, não está escrito confere ao proprietário da música ou da gravação, ou do bem, fala do autor, é inconstitucional, precisa ser corrigido por tanto tanto minoria e como novo sim. Presidente. União Brasil presidente",
      "summary": "Deputado discorda do projeto por considerar inconstitucional conceder aos autores o direito de se opor à paródias de suas obras, una vez que estes costumam vender seus direitos para gravadoras. Autor refere-se ao criador original, não ao proprietário dos direitos sobre a obra.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "id": 121766,
      "start_time": 1699374035,
      "duration": 81,
      "transcription": "Muito brilhantemente aqui ressaltado pelo deputado Gilson, você colocar o autor é você negar qualquer possibilidade desse autor de obra audiovisual de fazer contrato pra conceder os seus direitos pra que posteriormente seja feito o que for com aquilo. Então de fato tem erro grave no projeto. Tem uma material, tem problema de técnica legislativa no projeto. A intenção do legislador na própria justificação não é essa que está na redação do projeto. Tem esse problema material grave. Mas eu vou além. A gente está aqui ferindo o direito à liberdade de expressão. Sempre foi permitido que tanto no meio humorístico como na própria política partidária e olha eu acho olhar pra algum partido de algum parlamentar aqui e encontrar alguém que não tenha feito paródia de alguma música pra fazer propaganda política. Isso claramente restringe atividade políticopor isso orientação do União Brasil é sim defesa da liberdade de expressão e da atividade políticopartidária pra não ser restrita como mal colocado aqui pelo autor ainda que esse autor nem detenha mais o direito sobre a sua obra. Como orienta",
      "summary": "Projeto contém erro técnico e viola liberdade de expressão, afirma Deputado; propõe-se defender ambas.",
      "speaker": {
        "id": 204536,
        "name": "Kim Kataguiri",
        "position": "Deputado"
      }
    },
    {
      "id": 121765,
      "start_time": 1699374116,
      "duration": 18,
      "transcription": "Oria vota, não. A oposição. Presidente, pus reafirmando os motivos",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 121767,
      "start_time": 1699374134,
      "duration": 22,
      "transcription": "O postos, o projeto fere a liberdade de expressão, o projeto tem problema que conflita com a lei de direitos autorais, logo fica claro a inconstitucionalidade, problemas de técnicas legislativas no projeto, por isso dá retirada de pauta até pra discutir, se aprofundar e corrigir o que for possível. Obrigado, presidente. Momento.",
      "summary": "Deputado questiona projeto: viola liberdade de expressão, inconstitucional, conflita com lei de direitos autorais, contém problemas de técnica legislativa. Retirada de pauta pedida.",
      "speaker": {
        "id": 204572,
        "name": "Capitão Alberto Neto",
        "position": "Deputado"
      }
    },
    {
      "id": 121768,
      "start_time": 1699374156,
      "duration": 15,
      "transcription": "Presidente Presidente. O Guimarães ainda vai voltar a falar Presidente posso fazer apenas uma breve consideração? Deixa eu só ver o 0 governo aqui como vota. Presidente veja, diante do que ouvi.",
      "summary": "Deputado: Voto em relação ao governo, escutado o que foi dito.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 121770,
      "start_time": 1699374171,
      "duration": 143,
      "transcription": "Eu preciso fazer registro para para os colegas que vão, votar nesse momento. Veja. Se determinado artista produz uma música, depois ele negocia com uma uma empresa, dentro de de contrato que, o impedirá de fazer qualquer tipo de reclamação, se alguma paródia for feita, no futuro, veja, é uma relação entre o artista em determinada empresa, o que nós estamos discutindo aqui, é a aprovação de projeto de lei, pra definir na nossa legislação que o autor da música poderá reclamar. Se ele abriu mão disso anteriormente, ele não vai ter o direito de reclamar, porque se ele o fizer, e se de repente isso terminar no poder judiciário, ele vai perder. A as questões elas precisam ser colocadas, tentando fazer o exercício da prática, do que pode acontecer. Agora, do jeito em que as coisas estão, sem uma legislação, o tema termina desaguando no poder judiciário como nós acompanhamos em todas as eleições políticas. Repito presidente, se o músico, se o artista, fez alguma tratativa contratual com determinada empresa e ele abriu mão de qualquer reclamação futura, ele não vai poder fazer uso da legislação, caso o projeto de lei da deputada da lei seja aprovado. É simples assim. É é muito simples então senhor presidente, eu eu apelo pra que nós possamos ter, uma legislação, aquela paródia, claro que se, antes disso, o músico tiver feito algum contrato, estabelecido algum contrato, que lhe obriga abrir mão de qualquer tipo de reclamação futura ele não vai buscar amparo na nova legislação caso o projeto seja aprovado. É isso senhor presidente.",
      "summary": "Deputado propõe aprovação de projeto de lei definindo que o autor de uma música pode reclamar sobre paródias, exceto se renunciou a este direito por contrato prévio com uma empresa. Atualmente, questões sem legislação são resolvidas no poder judiciário durante eleições. É simples, se houve renúncia contratual, o autor não poderá usar a nova legislação se aprovada.",
      "speaker": {
        "id": 204394,
        "name": "Gervásio Maia",
        "position": "Deputado"
      }
    },
    {
      "id": 121769,
      "start_time": 1699374314,
      "duration": 16,
      "transcription": "Deputado ou deputada ainda falta votar alguém não conseguiu votar? Está encerrado aí. Senhor presidente, orientação em nome do governo, orientação. Pois não. Senhor presidente, em nome da bancada do governo, nós",
      "summary": "Deputado ainda não concluiu votação. O governo orienta voto conclusão.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 121773,
      "start_time": 1699374330,
      "duration": 7,
      "transcription": "Não há retirada dessa matéria de pauta. Muito obrigado senhor presidente. Está encerrada a votação.",
      "speaker": {
        "id": 204391,
        "name": "José Nelto",
        "position": "Deputado"
      }
    },
    {
      "id": 121772,
      "start_time": 1699374337,
      "duration": 29,
      "transcription": "Rejeitado o pedido de retirada por vinte e sete a vinte e quatro. Fica prejudicado portanto o pedido de adiamento da discussão. Pra discutir, está escrito o deputado Gilson Marques, tem vossa excelência quinze minutos.",
      "summary": "Deputado's request for adjournment denied, discussion will continue in 15 minutes (as requested by Deputy Gilson Marques). Request for withdrawal also denied.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 121775,
      "start_time": 1699374366,
      "duration": 428,
      "transcription": "Obrigado presidente. Presidente eu vou começar de trás pra frente rebatendo a a informação do relator deputado Gervasio. Ele na verdade ele concordou com o argumento, de que o novo proprietário, é ele que deveria autorizar e não o autor pretérito, autor da música. E disse ainda, que caso isso fosse levado ao judiciário, ele iria perder a ação porque o 0 autor, ele teria vendido os direitos. Agora eu pergunto, que garantia a limitação que isso que ele falou realmente vai ser operado. Que garantia que nós temos? 0? Não confio. Até porque a literalidade do artigo diz exatamente o contrário. O inciso quatro confere ao autor o direito de se oporá paródias. É a mesma coisa, fazendo paralelo a uma residência, uma incorporadora deputado Kim, constrói o empreendimento e vende os apartamentos. E aí, quer se proibir que o determinado apartamento seja utilizado como comitê político. E aí se faz artigo dizendo que a incorporadora, que construiu os apartamentos, pode decidir ou se opor a paródias elaboradas com fim político partidário. Não faz sentido? Se é essa a intenção de proteger o proprietário, de proteger o detentor do direito, pergunto, qual o problema de escrever de forma correta? Qual o problema de se inúmeros processos judiciais. Qual o problema, de se escrever de forma correta como o próprio relator disse que conforme a sua interpretação, deveria ser sim o detentor do bem, afirmando inclusive, que caso futuramente eu estou utilizando aqui uma técnica de bola de cristal, caso futuramente isso fosse levado a litígio. O autor da obra ou do direito, pretérito que já teria até vendido, iria perder a ação. E mesmo que assim acontecesse obviamente ele iria fazer com base num artigo de lei. E todo esse custo processual deputado Gervasio seria arcado por quem? E todas as ações que ficaram na pendência de marcar audiência, de ser votadas, aliás de serem julgadas, esse prejuízo seria arcado por quem? Por conta de equívoco de erro de uma que o próprio relator está gravado admite que aconteceu? Nós precisamos rejeitar esse projeto para essa demora, esse custo, essa insegurança jurídica, retirando os direitos sobre o proprietário real do bem e do direito autoral, entregando essa possibilidade para alguém que mais nada tem a ver com a relação anterior, que é o antigo autor, nós corremos o risco aqui inclusive presidente, de uma determinada gravadora, contratar terceiro, que faz a melodia, o outro faz a letra, que inclusive pode ser funcionário. Vamos ter que perguntar para o autor da melodia, para quem fez a letra se autoriza ou não a paródia? Faz sentido isso? Aliás isso causaria uma nova discussão jurídica, pra saber quem desenvolveu ou quem não desenvolveu a música, quem teria ou quem não teria o direito de se opor ou não as paródias? Olha a insegurança jurídica, vou mais além deputado Patrus, qual a segurança jurídica dos partidos políticos, EE das campanhas eleitorais, de se fazerem paródia, porque não sabe para quem pedir autorização, para se desenvolver a as referidas paródias. Qual a segurança jurídica que vai se ter? Sabe qual é a consequência? Pra não correrem risco, não vai mais ter paródia. Não vai ter mais paródia é isso que nós queremos decidir nessa casa? Se é isso deveria ser colocado de uma forma mais clara, e não utilizando de subterfúgios equívocos propositais porque agora é tanto eu como o deputado Kim estão alertando, que acontecesse. Então nós precisamos corrigir, caso contrário, não haverá mais paródia. Aliás, se alguém acha que não, poderia ter paródias, e que é equivocado fazer paródias, pergunto por que fazem paródias. A pior coisa é fazer o que se considera errado. Algum partido aqui jamais utilizou paródia? Qual o partido aqui que, nunca utilizou paródia. Parece que todos utilizam paródia. Aí pergunto, porque cargas dágua vão agora autorizar, aprovar projeto, que no fim ao cabo proíbe a utilização de paródia. Só perguntas não respondidas presidente? Presidente não pode responder. Você faz muita falta aqui nessa cadeira, é só porque vale muito a pena você estar por aí presidentes, mas ano que vem me parece que não pode reeleição na na na CCJ né? Não, não pode. Eu preciso que você saia dessa bancada do silêncio. Quem sabe me ajude do lado de cá, com pouco de interpretação de texto. É só mudar regimento. Presidente É isto. Vou argumentar quando",
      "summary": "Deputado discorda sobre autorização de paródias recaindo no novo proprietário, não confia na limitação proposta e questiona quem arcará com os custos processuais e prejuízos. Alerta sobre insegurança jurídica, afetando direito autoral, propriedade e partidos políticos, e questiona porque alguns querem aprovar projeto que restringiria a paródia. Suplica pela presença ativa do presidente no plenário.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "id": 121774,
      "start_time": 1699374794,
      "duration": 6,
      "transcription": "É e contra sofismas. É, sabe que",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 121776,
      "start_time": 1699374800,
      "duration": 397,
      "transcription": "Não é fácil. Esses questionamentos que faço aqui presidente, ele obviamente eles não têm resposta porque eles entram em contradição com a própria prática. Entram em contradição com o que o próprio relator afirmou. Também entram em contradição com o que os próprios partidos querem. E é engraçado porque o interesse do projeto é limitar, limitar, de qualquer jeito a utilização de paródias. É esse que é o interesse. Qual vai ser o resultado prático, pela aprovação desse projeto, vai acabar com as paródias, segundo, vai causar inúmeros litígios, insegurança jurídica, e terceiro, estarse cedendo o direito à propriedade de bem para terceiro que não o mais detém. E, por último, retirou a propriedade, EA0 direito de utilização, posse e propriedade, de quem comprou os direitos de determinado bem. Pergunto inclusive presidente, dos contratos que já estão elaborados dos das inúmeras músicas já foram vendidas para, as gravadoras. Inúmeros projetos, já concretizados. Agora essa lei vai retroagir, retirando o direito do atual proprietário pra todas essas músicas, não é questionamento vai retroagir ou não? Se retroagir é grande problema. Nós estamos em todas as vendas históricas de todo essa sistemática ecossistema cultural afrontando negócio jurídico perfeito. Por outro lado de outra mão, se nós dissermos que não retroage, o projeto de nada adianta, porque basta os partidos fazerem paródias de músicas que já foram vendidas. Que já foram passados os seus direitos para as gravadoras. Faz sentido isso? Resultado prático nenhum, e há irregularidades e problemas e custas dos dois lados, das duas maneiras. Presidente, ataquei até aqui tão somente o erro, o equívoco formal, de texto, de técnica legislativa, porém ele é inconstitucional. Dos pilares da nossa constituição é o direito à proteção da propriedade privada. Ou você acredita no direito autoral, ou você não acredita no direito autoral, ou você pretende os proteger, ou você pretende não os proteger? E aqui é engraçado que está se tentando proteger o direito do autor não proprietário. O que obviamente ataca do do proprietário, exatamente o que diz a constituição para não fazer. Por fim presidente, como bem, alertado pelo deputado Kim Kataguiri e também pelo capitão Alberto, nós temos uma discussão que aí sim é de mérito. De mérito, mas que também não deixa ou não deixa de ser apreciado, por essa comissão, porque a constituição também protege, quer o direito sagrado à liberdade de expressão, quer o direito sagrado de utilizarse do meio de criatividade para expor suas ideias, a partir do momento em que você está proibido de utilizar de criatividade utilizandose de uma paródia porque no fim isso aqui vai acabar sendo proibitivo, você só vai se há candidatos e partidos ricos para se utilizar de outras formas para angariar votos. Os candidatos e os partidos que tratam o dinheiro, com o melhor custobenefício ou com maior criatividade estarão sendo dedicados, porque não poderão utilizar de criatividade, de cultura, de algo que é palatável e agradável pra da população pra divulgar as suas ideias. E é engraçado porque todo ano, aliás todo ano não, a cada dois anos, tem uma ideia mirabolante, pra consertar este problema, que é o aumento do fundo, partidário, que é o aumento do fundo eleitoral. Então, se proíbe formas criativas e baratas de fazer campanha, pra compensar isso, se soca de dinheiro público para os partidos e os políticos gastarem o quanto quiserem o 0 como quiserem, porque afinal de contas não precisam de utilizar da sua criatividade. Presidente, a orientação evidentemente, espero que o deputado Kim esteja Ele impediu que eu usasse, eu eu Pudesse ouvir os seus argumentos pra eventualmente mudar meu voto, ele está aqui me alugando Se o presidente me permitir eu posso repetir todo de novo a minha fala, eu eu eu estou estou super paciente minuto e Eu vou fazer uma paródia. Tarcísio sugeriu uma paródia e tem que aproveitar antes de aprovar o projeto né, porque depois de aprovar eu não posso mais fazer paródia. E não vou saber nem pra quem perguntar, esse que é o problema. Presidente o novo obviamente vai orientar contra esse projeto e espero que os meus pares façam o mesmo muito obrigado.",
      "summary": "Deputado critica projeto por restringir paródias, causar litígios e insegurança jurídica; diz que ataca direito de propriedade e liberdade de expressão; opina que é inconstitucional e irá favorecer partidos e candidatos ricos.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "id": 121778,
      "start_time": 1699375197,
      "duration": 163,
      "transcription": "Havendo oradores e oradoras inscrito é encerrada a discussão. Tem pedido de adiamento da votação, também formulado pelo deputado Gilson Marques e Alberto Neto, com pedido de verificação nominal. Deputado Alberto Neto não ia deixar de falar que ele estava sem gravata, abrir precedente aqui hoje. Tem a palavra então presidência, solicita aos senhores deputados e senhores deputados que tome seus lugares a fim de ter início à votação está iniciada a votação, como orienta o PL. Como orienta a federação PT, PCdoB, PV. União Brasil. O PP. Senhor presidente, o Em nome da bancada do PP nós somos contra o adiamento da votação desta matéria senhor presidente. Senhor presidente o PL a favor Desculpe, o PL é a favor da do requerimento de adiamento de votação dessa matéria. Como orienta o MDB? O MDB é contrário ao adiamento dessa votação? Senhor presidente, desculpe, Colocaram informação errada lá no plenário, lá lá no painel, o PL é a favor do requerimento de adiamento de votação. PSD, o republicanos. Republicanos não orienta não presidente. PSDB Cidadania, o PDT, o PSB. Não presidente. O Podemos. À Federação Pessoal Rede. Federação Pessoal Rede orienta não. O avante, é o patriota. Solidariedade. Solidariedade não presidente. O novo. O novo com orienta. Presidente o novo sim. Não. A a oposição. Sim senhor presidente. O governo. Senhor presidente, em nome do governo nós orientamos.",
      "summary": "Deputado propõe adiamento de votação e solicita verificação nominal. Discussão encerrada, votação iniciada. PL, PP, MDB, PSD, Podemos, Avante, Patriota, e govenro against adiamento; PT, PCdoB, PV, Union Brasil, PSDB, Cidadania, PDT, PSB, Federação Pessoal Rede, Solidariedade e Novo entre for and against.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 121777,
      "start_time": 1699375360,
      "duration": 24,
      "transcription": "Não há retirada de pauta dessa matéria, o adiamento de votação né? Nós, encaminhamos o não.",
      "speaker": {
        "id": 204391,
        "name": "José Nelto",
        "position": "Deputado"
      }
    },
    {
      "id": 121780,
      "start_time": 1699375384,
      "duration": 234,
      "transcription": "Presidente, não nem orienta assim. Algum deputado ou deputada não conseguiu votar ainda? Ah o deputado. Danilo já votou? Deputado Ricardo votou. Está encerrada a votação. Rejeitado o pedido de adiamento de votação por vinte e seis a dezesseis. Tenho pedido também para votação nominal, do parecer. Mantém deputado. Mantém presidente, obrigado pela",
      "summary": "Deputado solicita votação nominal do parecer, encerrada votação após pedido de adiamento rejeitado.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 121779,
      "start_time": 1699375618,
      "duration": 2,
      "transcription": "",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "id": 121783,
      "start_time": 1699375620,
      "duration": 34,
      "transcription": "Solicita à senhora deputada e senhores deputados, que tomem seus lugares a fim de ter início a votação pelo Estemertões, está iniciada a votação, a votação do parecer agora é sim ou não. A como orienta o PL. O PL está em obstrução senhor presidente. Como orienta a federação PT PCdoB PV? Federação PT, PCdoB, PV orienta sim, acompanhando o relator. União Brasil. Senhor presidente, o União Brasil.",
      "summary": "Deputado solicita início de votação sobre o parecer; PL está em obstrução, enquanto PT, PCdoB, PV orientam a votar favoravelmente; União Brasil para discutir.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 121781,
      "start_time": 1699375654,
      "duration": 27,
      "transcription": "E aqui eu estou quase fazendo voto em causa própria porque a quantidade de paródias que eu já fiz em campanha eleitoral é negócio que é assim, se eu tomasse a oposição de autores estava devendo até os meus órgãos. Então senhor presidente, observando que o governo, possui poucos votos com base na votação do requerimento de obstrução anterior, união orienta a obstrução.",
      "summary": "Deputado propõe obstrução do governo, tendo frequentemente parodiado campanha eleitoral.",
      "speaker": {
        "id": 204536,
        "name": "Kim Kataguiri",
        "position": "Deputado"
      }
    },
    {
      "id": 121782,
      "start_time": 1699375681,
      "duration": 8,
      "transcription": "George não teve obstrução deputado. Como orienta o PP? Senhor presidente.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 121784,
      "start_time": 1699375689,
      "duration": 41,
      "transcription": "Quando a fala do Kim, quantas paródias ele já fez, esse é o segundo mandato dele, eu estou no meu décimo primeiro mandato, eu estaria eternamente condenado a pagar tudo que tem eu e minha família e a família dos outros, tantas paródias que eu fiz nas minhas campanhas eleitorais. E quem não fez fala que nunca fez, que atire a primeira pedra. Nós vamos orientar sim ao relator senhor presidente. MDB. Orienta cem presidente. O PS",
      "summary": "Deputado mencionou Kim's parodies, seu undécimo mandato, e pagamento de débitos. Agradeceu ao MDB e PS. Refere-se a orientação ao relator. Não detalhou pedra ou famílias.",
      "speaker": {
        "id": 204391,
        "name": "José Nelto",
        "position": "Deputado"
      }
    },
    {
      "id": 121785,
      "start_time": 1699375730,
      "duration": 20,
      "transcription": "O Republicanos. O Republicanos vai liberar a bancada presidente. DB Cidadania, o PDT, O PSB. Presidente, dentro de tudo que já ouvi aqui.",
      "summary": "Deputado propõe aliança de partidos para livrar presidencialidade, incluindo REPU, DB, Cidadania, PDT, e PSB, mencionando Presidente.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 121786,
      "start_time": 1699375750,
      "duration": 103,
      "transcription": "Na condição de relator eu preciso dizer que, por exemplo o deputado Kim, que já fez muitas paródias em suas campanhas eleitorais, eu tenho certeza que ele não se utilizou de discurso de ódio, não utilizou qualquer tipo de direcionamento pejorativo à obra, daquele artista, ele respeitou a obra do artista, e é sobre isso que nós estamos falando. Nós estamos falando sobre a derivação, não se, de uma obra, pra discurso de ódio, para mudar o tom para não se, o lado pejorativo, entre outras coisas que possam, de certa forma manchar, o trabalho de determinado artista. Não se, é isso que nós estamos falando. Estamos aqui falando apenas disso porque se não tiver, qualquer tipo de dano, à obra, não se, do artista, ele não vai reclamar. E a legislação ela vem pra que o 0 poder legislativo faça a sua parte, para que isso não. Não se, pra que isso não fique entregue é o poder judiciário. Então o projeto de lei da deputada Alitese é pertinente, vai acabar com uma série de não se de problemas nos períodos das eleições, são quarenta e poucos dias de eleição, pro período eleitoral. Não se tão, o apelo que faço é que todos possam votar, sim, e que tenhamos uma legislação que cuide dos dois lados. Do artista, e daquele que está fazendo a paródia. É proteção, proteção para os dois lados. É evitar que se que o tema possa desaguar a uma decisão do Judiciário. Com a legislação, nós teremos senhor presidente, segurança para os dois lados. É isso.",
      "summary": "Deputado discute importância de respeitar obra de artistas e evitar discurso de ódio durante campanhas eleitorais. Suporte à proposta de lei que previna danos à obra de artistas e garanta proteção a ambos os lados durante período eleitoral.",
      "speaker": {
        "id": 204394,
        "name": "Gervásio Maia",
        "position": "Deputado"
      }
    },
    {
      "id": 121787,
      "start_time": 1699375853,
      "duration": 7,
      "transcription": "Como orienta o poder, como voto podemos, federação pessoal rede, senhor presidente a",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 121789,
      "start_time": 1699375860,
      "duration": 51,
      "transcription": "Pessoal, rede votará sim, ouvi atentamente os argumentos daqueles que se opõem ao projeto, reconheço que há debate importante a ser feito aqui, mas entendo que neste caso nós estamos não estamos votando uma legislação que proíbe a existência de paródias, mas o uso para fins político partidários, dando direito ao autor daquela obra artística de se opor ao uso contrário àquilo que foi o próprio desejo desse autor da obra artística. Portanto o meu debate aqui não vai a partir de uma defesa absoluta do direito de propriedade intelectual autoral, mas vai sobretudo no sentido do uso político eleitoral inverso àquilo que é o desejo do autor de uma determinada obra de arte, de uma obra artística. Orientamos sim.",
      "summary": "Deputado votará sim ao projeto, reconhecendo importância do debate sobre uso político-partidário de obras artísticas, protegendo direitos do autor contra usos contrários à sua vontade.",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado"
      }
    },
    {
      "id": 121788,
      "start_time": 1699375911,
      "duration": 9,
      "transcription": "Avante, o patriota, com solidariedade, o novo. Presidente, novo mais minoria, dois minutos.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 121794,
      "start_time": 1699375920,
      "duration": 123,
      "transcription": "Presidente primeiro. Desligou. Primeiro comentar a posição do deputado Zé Neutto, dizer que o artigo ele não, afirma como haverá como será tratada as paródias Neutto. Isso também é causa de insegurança jurídica, até porque essas paródias elas continuarão sendo jogadas na internet. Certamente ele precisará se explicar em novo processo se tem essa autorização ou não já que essas paródias não Somem da internet. Segundo ponto importante é o que o deputado Gervasio disse. Ele disse que o Tivo desse projeto é evitar discurso de ódio. É utilizado de forma pejorativa. A música. Mas atenção parlamentares isso não está escrito. O artigo diz o inciso quatro confere ao autor o direito de Neutto. Se opor a paródias elaboradas com fim políticopartidária, nada tem sobre discurso de ódio ou coisa que o valha. Se uma paródia só de arcoíris e corações, que é o que, Alguns amam e adoram e pregam o tempo todo? Ainda assim não pode. Ainda assim será proibido e necessitará de autorização de quem fez e não detentor da obra. Não é verdade. Se o objetivo é combater discurso do ódio, por que que isso não está escrito no artigo? Se esse é o objetivo aí sim o próprio relator deveria retirar o projeto de pauta, corrigir e inserir a informação Correta e honesta, e não do jeito que está. O novo e a minoria é obstrução.",
      "summary": "Deputado discute artigo sobre paródias enfatizando insegurança jurídica e ausência de menção ao discurso de ódio, questionando objetivo do projeto e criticando sua redação atual.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "id": 121790,
      "start_time": 1699376043,
      "duration": 28,
      "transcription": "Como orienta a maioria? A oposição está em obstrução senhor presidente. O governo. Senhor Presidente, em nome do Governo, eu vou",
      "summary": "Deputado afirma oposição bloqueia maioria, representa governo em nome dela.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 121791,
      "start_time": 1699376071,
      "duration": 42,
      "transcription": "Sim, dizendo que eu já fiz paródias há muito tempo, até porque quando eu comecei a minha carreira política, em oitenta e dois, tem alguns anos, e naquele tempo não tinha essa questão, não era tão latente a questão do direito autoral. Então eu quero preservar entendo que o autor tem todo o direito de preservar o seu conteúdo, a sua arte, aquilo que ele construiu, e colocou para opinião pública. Aí eu voto sim. Presidente, união muda orientação pra não? Presidente, eu acordo está atingido já.",
      "summary": "Deputado concorda com direito autoral, autor merece proteger obra. Vota sim. Questiona mudança na união e afirma que a matéria já está atingida.",
      "speaker": {
        "id": 204391,
        "name": "José Nelto",
        "position": "Deputado"
      }
    },
    {
      "id": 121792,
      "start_time": 1699376113,
      "duration": 177,
      "transcription": "Não senhor Qual é o outro jeito presidente senhor presidente? Novo e minoria alteram pra não também. O PL o PL e a oposição altera pra não, senhor presidente. Mais Mais minuto pra alterar voto, porque quem pediu obstrução mudou pra não agora. O tempo pra alterar o voto de Quix. Pode votar deputado, tem tempo. Vamos presidente? Alô alô. Tá. Já foi tudo alterado presidente? Já foram alterados. Não foram alterados já. Todos já votaram? Todos e todas? Não, ainda não, ainda não presidente, só morri. Favor votem pra gente encerrar a votação. A gente está avisando o pessoal, Ainda no presidente? Não é possível, presidente. A gente está avisando Presidente. Presidente. Presidente, são três votações seguidas e não há não faz sentido. Presidente? Não é possível. Errado eu vou Não, obrigado presidente. A senhora já votou a senhora Resultado. Mas tem mais gente. Presidente. Eu não posso. Perdemos. Foi. É terminei. Aprovado o parecer trinta e três a onze. É, o item o item sessenta e PL oitocentos e noventa dois mil e vinte e dois, estou retirando de pauta A pedido do autor, deputado Tulio Gadelha que veio pessoalmente pedir a retirada pra Ajustar alguns itens do projeto pra aperfeiçoálo. É item quarenta e nove, PL quatro cinco nove dois mil e dezenove do deputado Elias Vaz que altera o artigo cento e nove da lei nove mil quinhentos e três de vinte e mil novecentos e noventa e sete que institui o código de trânsito brasileiro para dispor sobre o transporte de bagagens no interior do veículo, de objetos que não ofereçam O risco aos ocupantes. Tem a palavra o relator do projeto deputado Nicoletti pra proferir o parecer. Boa tarde presidente. Então",
      "summary": "Tempo acabou para alterar votos, todos ainda não votaram. Voto aprovado, item removido de pauta por pedido do autor. Relator proferindo parecer sobre outro item.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 121793,
      "start_time": 1699376290,
      "duration": 140,
      "transcription": "É projeto de lei de suma importância, hoje a gente vê que muitas vezes, os tipos abertos do nosso código de trânsito brasileiro ou as ou as resoluções, deixo muito ali num caráter meio que discricionário pra gente de trânsito poder julgar as multas de trânsito. E a gente visa aqui, realmente é é dar uma oportunidade pra que dentro da segurança do trânsito a gente possa normatizar duma maneira mais explícita, né? Então aqui no caso, hoje a gente trans que parar qualquer tipo de veículo que tiver uma mochila, notebook no banco de trás, uma sacola muitas vezes ali dum dum range que ela fez no supermercado, o agente de trânsito pode estar multando ela por uma infração de trânsito. E o que a gente coloca aqui, é que esses itens particulares, itens menores estiverem bem acomodados e no interior do veículo sem comprometer a visibilidade do condutor, que não seja infração de trânsito. Então a gente acha que que realmente é projeto de suma importância, e a gente vota aqui né pela juridicidade, pela constitucionalidade do projeto também. Eu gostaria passar direto ao voto do relator. Como já foi dito cabe a esta comissão de constituição e justiça e de cidadania analisar exclusivamente os aspectos atinentes a constitucionalidade, a juridicidade e a técnica legislativa da proposição em tela. Sob o ponto de vista da constitucionalidade, não temos restrições a livre tramitação da matéria, vês que está na competência da União legislar sobre trânsito e transporte. Ademais o Congresso Nacional é a instância legítima para apreciação de temas dessa natureza. Por fim vale lembrar que a iniciativa da proposição também se coaduna com a previsão constitucional. No que diz respeito à Cidade de igual modo, temos que o PL quarenta e cinco dezenove de dois mil e dezenove não afronta princípio estabelecido observado pelo nosso ordenamento jurídico. Pelo contrário, a proposição guarda pertinência com os princípios e padrões normativos consagrados na legislação vigente de direito. Quanto à técnica legislativa, não temos maiores restrições, à vista do que dispõe a lei complementar noventa e cinco de noventa e oito, e suas alterações posteriores, a exceção de falta ao final do dispositivo modificado pelo projeto original. Destante, voltamos pela constitucionalidade Boa técnica legislativa do PL número quarenta e cinco dezenove de dois mil e dezenove, bem como do substantivo adotado pela comissão de aviação e transporte, é como votamos.",
      "summary": "Deputado apoia projeto de lei sobre normatização mais clara de multas de trânsito, considerando-o de suma importância, constitucional e técnica legislative adequada, não havendo restrições quanto à livre tramitação da matéria. A proposição atende à competência da União e do Congresso Nacional, e é consistente com os princípios e padrões normativos estabelecidos no ordenamento jurídico vigente.",
      "speaker": {
        "id": 204479,
        "name": "Nicoletti",
        "position": "Deputado"
      }
    },
    {
      "id": 121795,
      "start_time": 1699376430,
      "duration": 75,
      "transcription": "Não há oradores nem oradores inscritos razão pela qual está encerrada a discussão, em votação parecer do relator, senhoras deputados e senhoras deputados que o aprovam, permaneçam como se encontram aprovado o parecer. Item sessenta e quatro, PL dois mil de dois mil e vinte e dois, do senhor, do deputado Abuani, que altera o artigo cento e quarenta e cento e cinquenta e quatro da lei nove mil quinhentos e três de mil novecentos e noventa e sete, Código de Trânsito Brasileiro, para estabelecer a idade máxima de veículos destinados à formação de condutores. O relator Darcy Matos tem a palavra para proferir seu parecer.",
      "summary": "Deputado encerra discussão aprovando parecer sobre alteração da idade máxima de veículos para formação de condutores, conforme PL 2.022/22 do deputado Abuani.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 121797,
      "start_time": 1699376505,
      "duration": 203,
      "transcription": "A cópia do parecer por favor. Eu tenho aqui. Senhor presidente, eu relato, apresento o parecer, Nesse momento é o projeto de lei, de dois mil e dois mil e vinte e dois que altera O artigo cinco quatro da lei número nove mil quinhentos e três, de mil novecentos e noventa e sete, código de trânsito brasileiro para estabelecer a idade máxima de veículos destinados à formação de condutores, portanto tratase das da utilização dos veículos das autoescolas. Peço permissão senhor presidente pra ir direto ao voto. De de início, Ponto uo que incumbe a esta comissão de constituição e justiça e cidadania, análise da constitucionalidade, jurídico técnica legislativa nos termos dos artigos três nove, dois CE cinquenta e quatro, do regimento interno da câmara. Passo na sequência o exame de cada deles, senhor presidente. Quanto à constitucionalidade formal há três aspectos centrais a serem satisfeitos. E, a competência legislativa para tratar da matéria que deve ser privativa ou concorrente da união. A legitimidade da iniciativa para deflagrar o processo legislativo, que deve recair sobre o parlamentar, e por fim, Adequação da espécie normativa utilizada à luz do que autoriza a constituição. Senhor presidente, quanto ao primeiro deles, o conteúdo do PL em exame inserese no rol das competência legislativa da união teor do vinte e quatro, da Constituição da República. Apreciada sob ângulo material, o conteúdo do PL e exame Não ultraja parâmetros constitucionais específicos imediatos que sejam aptos a invalidar a atividade, legiferante para disciplinar a temática, portanto o PL dois mil senhor presidente, de dois mil e vinte e dois revelase compatível formal e e materialmente com a constituição de mil novecentos e noventa e oito. Tocante à juridicamente as normas constantes do PL qualificamse como autênticas normas jurídicas, todas elas se harmonizam à legislação propátria, Em vigor, não violo qualquer princípio geral do direito, inovam na ordem jurídica e revestese de abstração generalidade, hiperatividade e são portanto jurídicas. No que respeita a técnica legislativa o PL dois mil, dois mil e dois não necessita de ajustes A respeita os padrões exigidos em face do exposto senhor presidente, voltamos pela constitucionalidade, judicidade e boa técnica legislativa do PL dois mil. Presidente, só só pra simplificar aqui o parecer, eu quero agradecer o 0 Gilson Marques do novo, que tão gentilmente atendeu o pleito das autoescolas e retirou o requerimento obrigado Gilson. Na verdade o requerimento dessa hoje eu nem",
      "summary": "Deputado propõe alteração no Código de Trânsito Brasil para estabelecer idade máxima de veículos em autoescolas, após análise de competência, legitimidade e técnica legislativa, considera PL compatível com Constituição e juridicamente válido. Agradece Gilson Marques por atender autoescolas.",
      "speaker": {
        "id": 116379,
        "name": "Darci De Matos",
        "position": "Deputado"
      }
    },
    {
      "id": 121796,
      "start_time": 1699376708,
      "duration": 8,
      "transcription": "Sala tinha ficado remanescente da nossa obstrução, na verdade não era nem relacionado a esse projeto. Mas de qualquer forma, eu agradeço.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "id": 121799,
      "start_time": 1699376716,
      "duration": 69,
      "transcription": "Bom, senhor presidente, esse projeto ele é fundamental por quê? Todos sabem da importância das autoescolas no Brasil que formam os condutores, afinal de contas nós temos aproximadamente quarenta mil mortes de acidente de veículo, então a formação do condutor, se reverte da maior importância. Muito bem, e as autoescolas tiveram grandes problemas na pandemia, muitas fecharam estiveram paralisado durante dois anos, e Nós entendemos que tecnicamente não há problema aumentar a idade de uso dos veículos. Ora, os veículos eles são pouco utilizados ali para as aulas práticas, portanto, vai a categoria A vai de cinco pra oito anos, aumenta três anos, a B vai vai, para doze anos tá de oito vai pra doze anos EACDEE vai de anos senhor presidente é isso o projeto é simples, e vai socorrer né com segurança jurídica e técnica, as autoescolas que são tão importante, que cumpre papel tão importante para o Brasil. Era isso obrigado senhor presidente.",
      "summary": "Projeto crucial para formação de condutores no Brasil; muitas autoescolas enfrentaram dificultades durante a pandemia; proposta de aumento de idade de uso de veículos em aulas práticas das autoescolas para três anos em cada categoria, fornecendo segurança técnica e jurídica a essas escolas.",
      "speaker": {
        "id": 116379,
        "name": "Darci De Matos",
        "position": "Deputado"
      }
    },
    {
      "id": 121798,
      "start_time": 1699376785,
      "duration": 43,
      "transcription": "Oradoras inscritos, razão pela qual declaro encerrada a votação, a a discussão, em votação parecer do relator, Senhoras deputados e senhoras deputados que eu aprovo permaneço como se encontram aprovado o parecer. Item trinta e quatro, PL sete meia dois mil e quinze, do Tribunal Superior Eleitoral que cria cargos em comissão no quadro pessoal do Tribunal Superior Eleitoral, tem pedido de retirada de pauta com votação nominal do deputado Gilson Marques. Obrigado presidente.",
      "summary": "Deputado aprovou PL 7.515/15, pedido de retirada de pauta por deputado Gilson Marques. Votação nominal.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 121801,
      "start_time": 1699376828,
      "duration": 198,
      "transcription": "Só deixa atualizar aqui o sistema. Presidente, Cara amiga deputada Júlia, que que você acha de projeto que tem impacto de ponto quatro milhões por ano Cria dez cargos comissionados do TSE. Vou repetir. Cria dez cargos comissionados do TSE com impacto de ponto quatro milhões por ano. Lembra aqui que tem muitos países que não tem nem judiciário especializado eleitoral. Mas ainda que tivesse, o problema é o gasto, O Brasil é o país que mais gasta com o judiciário no mundo, é ponto três do PIB. O Segundo país que mais gasta é a Venezuela com 0 trinta e quatro por cento, e a todo momento essa Câmara, esse congresso, essa comissão aprova mais despesa no lombo do trabalhador para uma classe que já é privilegiada. Eu realmente não compreendo, eu não eu realmente não compreendo, qual o motivo de manter na pauta, Eu não precisaria justificar os motivos pra retirar de pauta, precisaríamos ter motivos para incluir na pauta, essa justificativa, esse projeto é de dois mil e quinze, De lá pra cá, nós tivemos enorme avanço tecnológico, com inúmeros procedimentos digitais. Será que dois mil e quinze pra hoje isso ainda é necessário? Não não existe nenhum estudo de impacto relacionado a isso? Nenhum. Digo mais presidente, nós Dividir problema de despesa, o judiciário não vai ser melhor se se botar mais dinheiro, É que nem água e mangueira furada, já gasta muito, se botar pouco mais dinheiro agora vai funcionar, recuperação de crédito, o Brasil Judiciário, ele recupera mais ou menos treze centavos pra cada dólar que se tenta Recuperar no judiciário, a média da OCDE é setenta. A Inglaterra deputado, é noventa centavos, Pergunto, qual a contrapartida do Judiciário, qual a contrapartida nesse caso específico do TSE, de fazer o melhor trabalho, trabalho mais rápido e eficiente, Só porque está dando mais despesa para o trabalhador brasileiro? Nenhum óbvio que nós temos que retirar de pauta e com vontade, É apertando forte o dedo, obrigado presidente, sim.",
      "summary": "Projeto criaria dez cargos comissionados do TSE com impacto de R$ 4 milhões por ano, questionando necessidade devido à avanços tecnológicos desde 2015 e falta de estudo de impacto. Critica gastos excessivos do sistema judiciário eleitoral no Brasil, comparado a outros países e à recovered credit ratio. Suge retirada do projeto da pauta.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "id": 121800,
      "start_time": 1699377026,
      "duration": 10,
      "transcription": "Deputado Duarte da Lira, pra fazer a contradita.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 121805,
      "start_time": 1699377036,
      "duration": 38,
      "transcription": "Presidente, tentei argumentar aqui com o deputado Gilson, mas isso é projeto de iniciativa do Tribunal Superior Eleitoral, que que na verdade eu estou discutindo a questão constitucional, ele já tem parecer aprovado pela comissão de trabalho, pela comissão de orçamento, ou seja, já existe prisão orçamentária, a iniciativa é pra justificar a implementação da do de uma lei que instituiu a identidade nacional civil no Brasil, a lei dois mil e dezessete, portanto eu reiterando aqui o pedido para que a gente possa votar a matéria de constitucionalidade aqui na CCJ.",
      "summary": "Deputado propõe votar questão de constitucionalidade do projeto do TSE sobre identidade nacional civil, já aprovado em comissões e com prisão orçamentária.",
      "speaker": {
        "id": 123086,
        "name": "Átila Lira",
        "position": "Deputado"
      }
    },
    {
      "id": 121803,
      "start_time": 1699377074,
      "duration": 28,
      "transcription": "A presidência solicita à senhora deputada e às senhoras deputados que tome em seus lugares, a fim de ter início a votação pelo sistema eletrônico. Está iniciada a votação. Como orienta o PL, como orienta a federação PT, PCdoB, PV. Federação PT e PCdoB e PV vota contra o requerimento de retirada de pauta. Presidente, posso orientar pelo PL aqui? Sim. O PL",
      "summary": "Deputado orienta partidos a votarem contra retirada de pauta na votação pelo sistema eletrônico.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 121802,
      "start_time": 1699377102,
      "duration": 19,
      "transcription": "Dos argumentos do colega deputado Gilson Marques entendendo que precisamos de mais tempo pra analisar esses impactos financeiros né, apresentados, sendo que vem tudo do bolso do brasileiro trabalhador, nós vamos orientar pela retirada de pauta. União Brasil.",
      "summary": "Deputada propõe retirar pauta devido à necessidade de mais tempo para analisar impactos financeiros, provenientes do bolso do trabalhador brasileiro.",
      "speaker": {
        "id": 220559,
        "name": "Julia Zanatta",
        "position": "Deputada"
      }
    },
    {
      "id": 121804,
      "start_time": 1699377121,
      "duration": 46,
      "transcription": "O PP, o MDB. Vota contra o retirado. PSD, republicanos, PSDB Cidadania, PDT, PSB, Podemos PP orienta contra a retirada presidente. Quem? PP. Federação pessoal Patriota solidariedade o novo. Presidente, o",
      "summary": "Deputado informa votação de partidos: PP e MDB contra retirada, PSD, republicanos, PSDB, Cidadania, PDT, PSB e Podemos a favor. PP orienta contra retirada presidente.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 121806,
      "start_time": 1699377167,
      "duration": 54,
      "transcription": "Como já bem disse, orienta sim, comentando a orientação do relator eu eu fico pensando se tem algum cidadão servente de pedreiro está lá na obra né? Ele deve pensar assim, puxa bem que poderia ter cargo comissionado a mais lá no TSE, é lógico que foi o TSE que que pediu, é lógico que que foi, isso é o mais argumento pra rejeitar o projeto, de e não para aprovar o projeto, estou defendendo o trabalhador que paga uma conta que não para de crescer de, e que já é a maior do mundo, portanto, tanto novo como minoria é sim a retirada de pauta. Maioria? Não.",
      "summary": "Deputado rejeita projeto por alegar injustiça em pedido de cargo no TSE e defende trabalhador com conta crescente. Contra maioria.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "id": 121807,
      "start_time": 1699377221,
      "duration": 302,
      "transcription": "A oposição. Oposição sim também presidente. Ano. Algum deputado ou deputada não conseguiu votar? Presidente, só mais dois minutos, tem uns pessoal tentando votar pelo infoleg. Encerrada a votação. Rejeitado o pedido de retirada por vinte e seis a quinze, Concedo a palavra ao relator do projeto deputado Átila Lira pra proferir seu parecer. Senhor",
      "summary": "Deputado mencionou oposição como presidente, verificou votação e concedeu palavra ao relator do projeto para parecer.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 121810,
      "start_time": 1699377523,
      "duration": 298,
      "transcription": "O projeto de análise é de autoria do Tribunal Superior Eleitoral, tem o objetivo de criação de cargos em comissão nível CJ três, no quadro de pessoal daquele tribunal com vistas, a compatibilizar as responsabilidades dos trabalhos envolvidos com as atribuições e o grau de complexidade das atividades desempenhadas na implementação e administração da identidade civil nacional instituída pelo registro civil nacional, leu treze quatro quatro quatro, de onze de maio de dezessete. A proposição tramita em regime de prioridade no extremo do artigo cento e cinquenta e do regime interno da câmara, quanto à forma de apreciação conforme o artigo vinte e quatro segundo da norma regimental desta casa, projeto de lei, em comenta enquanto sujeito à aprovação conclusiva pelas essas comissões. A comissão de trabalho de administração e serviço público o projeto recebeu o parecer pela aprovação sem emendas. Na comissão de finanças e tributação, teve aprovada a sua compatibilidade e sua adequação financeira e orçamentária sem emendas. O projeto de lei dezessete meia de dois mil e quinze aportou nesta comissão de constituição e justiça, em dez de agosto de dois mil e vinte e três, decorrido prazo regimental nenhuma emenda foi apresentada ao projeto desse colegiado tendo esse subscrito sigo designado relator. Vamos ao voto. Compete a esta comissão de constituição e justiça cidadania nos termos do artigo trinta e dois cinco quarto alinhado, regimento interno da Câmara dos Deputados, pronunciarse quanto à constitucionalidade, juriicidade e técnica legislativa da proposição. Nesse contexto, no tocante ao primeiro aspecto, verificase que o projeto de lei em exame observa os requisitos constitucionais relativos à competência, às atribuições do Congresso Nacional e à iniciativa nada havendo a obstal o prosseguimento da matéria no que concerne a sua constitucionalidade formal. Com relação à constitucionalidade material, o parecer da comissão de trabalho consignou que o projeto de lei mostra meritório na medida em que revela indiscutível alinhamento com o princípio de eficiência da administração pública, CJ três, uma vez que a iniciativa aproveita a experiência adquirida pela Justiça Eleitoral como programa de recadastramento biométrico do eleitor, já desenvolvido e implantado com muito sucesso. Dito isso não há igualmente reparos a fazer do ponto de vista da constitucionalidade material. Sobre o aspecto da juriicidade, não se vislumbra ofensa aos princípios gerais do direito que informe o sistema jurídico, tampouco aos princípios e regras contidas em leis ordinárias e complementares nacionais ou aos tratados internacionais de direitos humanos internalizados do direito pátrio. A técnica legislativa e a redação empregadas estão adequadas, conformandose as normas estabelecidas pela lei complementar número noventa e cinco e noventa e oito, alterada pela lei complementar 0 sete de dois mil e Destaquese ainda a manifestação da comissão de finanças. Em que pese não com não compita a CFT manifestasse quanto ao mérito, são pertinentes as seguintes ponderações, da análise do projeto original, que restou inalterada em sua tramitação regimental até o momento o projeto destinase a criar dez cargos de em comissão CJ 0 três na estrutura organizacional do Tribunal Superior Eleitoral, que desempenha avante função social na organização de eleições com Tencioso eleitoral e estabilidade democrática. Além disso possui competências atribuídas pela lei que devem ser cumpridas, com uma operacionalização da identificação civil nacional, mecanismo destinado a coibir fraudes no cadastro de pessoas físicas, unificar os meios de identificação, e fomentar a identificação inequívoca do cidadão brasileiro. Os efeitos decorrentes da identificação civil nacional são positivos, as a vista que sua lei de regência garante a operabilidade com outros órgãos públicos, o que pode reduzir os custos na identificação dos cidadãos e maior eficiência, uma vez que se concentrará em órgão. Repitase, repizese, dotado de capacidade técnica e operacional para tanto. As providências para assegurar a integridade, disponibilidade, autenticidade e a liquidez de certeza necessária na identificação pro sistema eletrônicos governamentais. A criação dos cargos em questão portanto são necessários para operacionalização do ICN, e seus atos decorrente. A despesa com a criação dos cargos é integralmente coberta pelas dotações consignadas do orçamento de pessoal do Tribunal Superior Eleitoral na lei orgânica, na lei orçamentária, de modo que a criação dos casos da ótica fiscal é ato juridicamente perfeito. Isto posto nesse nosso voto, é no sentido de constitucionalidade, juriicidade e botécnico legislativa do projeto de lei mil setecentos e sessenta e de dois mil e quinze. É o relatório é o voto.",
      "summary": "Deputado aprovou projeto de lei do TSE para criar cargos no quadro de pessoal, compatíveis com a identidade civil nacional. Nenhuma emenda ou obstáculo à constitucionalidade formal, material ou princípios gerais do direito. Apoiou criação de cargos necessários para sistema de identificação civil, coberta fiscalmente. Voto favorável à constitucionalidade, legalidade e técnica do projeto de lei.",
      "speaker": {
        "id": 123086,
        "name": "Átila Lira",
        "position": "Deputado"
      }
    },
    {
      "id": 121811,
      "start_time": 1699377821,
      "duration": 60,
      "transcription": "Presidente. Concedo vistos ao deputado Gilson Marques. O item trinta e nove PL oito meia oito dois mil e dezessete, o relator registrou presença mas como tem Objeções ao projeto ele está ausente então retiro de pauta. É item cinquenta e três PL quatro mil duzentos e dois dois mil e vinte deputado Sérgio Vidigão, Que obriga os hospitais, maternidades e todos os estabelecimentos de saúde a orientarem os pais sobre doenças raras, Não detectáveis pelo teste do pezinho e da outras providências, tenho pedido de retirada de pauta Do deputado Gilson Marques. Presidente",
      "summary": "Deputado retirou pauta de projeto com objeções e solicitou retirada de outro sobre orientação de pais sobre doenças raras.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 121808,
      "start_time": 1699377881,
      "duration": 7,
      "transcription": "Eu solicito a retirada do pedido de retirada. Vou tirar outro lei então. Então.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "id": 121809,
      "start_time": 1699377888,
      "duration": 27,
      "transcription": "O deputado Bismarck registrou presença mas não não está aqui, peço pra deputada Júlia Zanata ler o parecer. Por parecer em nome do deputado Bismarck que registrou presença mas está ausente. Geralmente eu tenho pedido só pros homens lerem Pareceres é bom que as mulheres também o façam pra manter o mínimo de igualdade.",
      "summary": "Deputado ausente; Deputada Júlia Zanata lê parecer; igualdade de gênero promovida.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 121813,
      "start_time": 1699377915,
      "duration": 494,
      "transcription": "Bom presidente, obrigada. Projeto de lei número quatro mil duzentos e dois de dois mil duzentos e dois de dois mil e vinte, obriga os hospitais, maternidades e todos os estabelecimentos de saúde a orientar os pais sobre doenças raras não detectáveis pelo teste do pezinho e da outras providências. Autor deputado Sérgio Vidigal relator deputado Eduardo Bismarck. Relatório. O projeto de lei acima em epígrafe de autoria do deputado Sérgio Vidigal obriga os hospitais maternidades e todos os estabelecimentos de saúde a orientar os pais sobre doenças raras não detectáveis pelo teste do pezinho e dá outras providências. Segundo o artigo segundo do projeto os pais deverão ser informados no momento do teste do pezinho sobre o objetivo do teste, as principais doenças não detectáveis no exame e sobre a existência de versões do teste do projeto o deputado Sérgio Vidigal relata, para chamar a atenção dos pais e profissionais de saúde sobre a importância do exame, o Ministério da Saúde instituiu o dia seis de junho, como dia nacional do teste do pezinho. No entanto, muitos pais ainda não levam seus filhos para submeter ao teste porque desconhece de sua importância, além disso, mesmo entre os que o fazem, a maioria não sabe pra que serve, não, como não sabe da existência de versões mais completas disponíveis na rede privada, capazes de identificar entre dez a cinquenta e três outras doenças, alguns hospitais públicos dispõe do teste do pezinho ampliado, e prossegue o relato, o ministério, quanto maior a consciência dos pais, mais cedo as doenças são identificadas e tratadas e maior a possibilidade de evitar sequelas nas crianças, como deficiência mental, microcefalia, convulsões, comportamento autista, fibrosamento do pulmão, crises epiléticas, entre outras complicações, e até a morte. É preciso, desde o prénatal conscientizar aos pais que o teste salva vidas. A proposição foi distribuída à então comissão de seguridade social e família, e a essa comissão de constituição e justiça e cidadania, a proposição se sujeita a apreciação conclusiva das comissões nos termos do artigo quatro inciso segundo do regimento interno da casa, e tem tramitação ordinária consoante ao artigo cento e cinquenta e inciso terceiro do mesmo diploma legal. A então comissão de seguridade social e família aprovou a matéria na forma de substitutivo de autoria da relatora naquele colegiado deputada Flávia Moraes. Essa proposição coloca a matéria na lei número oito mil 0 meia nove, de treze de julho de mil novecentos e noventa. Ela elimina a obrigação de os de aos hospitais e as maternidades informarem os pais sobre doenças raras, não detectáveis pelo programa nacional de triagem neonatal, o teste do pezinho. Pelo substitutivo o artigo dez da lei da lei número oito mil 0 meia nove de mil novecentos e noventa passa a vigeiro com a seguinte redação, da realização do teste do pezinho para identificação de anormalidades no metabolismo bem como sobre da versão ampliada do exame, capaz de identificar uma quantidade maior de anormalidades. As informações de que trata do parágrafo anterior devem ser de fácil entendimento e fornecidas presencialmente, podendo ser complementadas por meio impresso ou digital. Voto do relator, cabe a esta comissão de são justiça se pronunciar sobre a constitucionalidade, juriicidade, técnica legislativa das proposições na forma do artigo trinta e dois, inciso quarto, alínea A, do regimento interno da Câmara dos Deputados. A União tem competência dividida concorrentemente com os estados e federal para legislar sobre a defesa da saúde e proteção à infância na forma respectivamente dos incisos. Treze e quinze do artigo vinte e quatro da constituição da república. O projeto de lei número quatro mil duzentos e dois de dois mil e vinte, e o substitutivo da comissão de seguridade social e família são, portanto materialmente constitucionais. Quanto à constitucionalidade formal, constatase que não há óbice a iniciativa de parlamentar na matéria das proposições aqui examinadas. No que toca observase que a que a matéria do projeto e do substantivo em nenhum momento transgride os princípios gerais do direito que informam o sistema jurídico pátrio, eis porque é jurídica. No que concerne a técnica e a redação legislativa há necessidade de colocar o projeto de lei número Projeto de lei número quatro mil, quatro mil duzentos e dois de dois mil e vinte, em diploma preexistente que cuida do assunto consoante dispõe o artigo doze, inciso terceiro da lei complementar número noventa e cinco de vinte e seis de fevereiro de noventa e oito, o diploma préexistente, no caso, é a lei número oito mil 0 meia nove de mil novecentos e noventa, o estatuto da infância e da adolescência. Quanto a técnica e a redação legislativa, háse de fazer pequeno reparo na redação do substitutivo da comissão de seguridade social e família com a renumeração dos parágrafos introduzidos no introduzidos no artigo décimo da lei oito mil duzentos e nove, eu acho que é aqui está oito mil 0, não, oito mil duzentos e nove de treze de junho de noventa, em vez de parágrafo primeiro e parágrafo segundo, devese escrever parágrafo quinto e parágrafo sexto, além disso devese incluir as iniciais NR ao final do artigo modificado. Feitas as alterações hora indicadas as duas proposições, estarão em plena conformidade com a lei complementar número noventa e cinco, de vinte e seis de fevereiro de noventa e oito, e assim serão de boa técnica e de boa redação legislativa. Haja visto que acabei de expor voto pela constitucionalidade, boa técnica legislativa com a emenda anexa do projeto de lei número quatro mil duzentos e dois de dois mil e vinte e do substantivo da comissão de seguridade social e família, com a respectiva submenda anexa. Aproveito esse momento para parabenizar o trabalho realizado pelo pela nobre deputada enfermeira, Ana Paula, autora desse parecer que reapresento por entender é estar em consonância com o entendimento que possuo da matéria aqui analisada. Obrigada presidente por essa por me permitir relatar esse projeto tema de extrema importância inclusive outro dia me falaram sobre o teste do pezinho estendido e eu falei eu não sei nem se isso foi feito ou não foi feito na na quando a minha filha seu e ela vai fazer quatro anos agora nesse mês, então eu não tinha conhecimento que existia teste do pezinho, né, não sei dizer, e também é muito importante que isso seja falado aos pais para que quem se não tem nos na na área pública quem pode buscar na área privada para identificar né as doenças, são mais de cinquenta doenças que esse teste do pezinho estendido pode pode identificar, inclusive foi o presidente Bolsonaro que sancionou essa lei do teste do pezinho estendido quando ainda era presidente em dois mil e vinte e Obrigada. Deputado",
      "summary": "Projeto de lei exige hospitais orientarem pais sobre doenças raras, além do teste do pezinho. Informação deve ser clara, fornecida presencialmente e por meio impresso ou digital. Teste do pezinho salva vidas e pode identificar mais de 50 doenças. Lei aprovada sujeita-se a análise de constitucionalidade e técnica legislativa.",
      "speaker": {
        "id": 220559,
        "name": "Julia Zanatta",
        "position": "Deputada"
      }
    },
    {
      "id": 121812,
      "start_time": 1699378409,
      "duration": 48,
      "transcription": "Gilson, vossa excelência está retirando os demais requerimentos? Então, exneoradores inscritos está encerrada a discussão, em votação o parecer do relator senhoras deputados e senhores deputados que eu a própria, como se encontram, aprovado o parecer. Cinquenta e cinco, PL cinco mil cento e noventa e cinco, dois mil e vinte, da deputada Rejane Dias, que altera a lei treze mil oitocentos e dezenove vinte e seis de abril de dois mil e dezenove, que institui a política nacional de prevenção da automutilação automutilação relação e do suicídio para abordar as ações voltadas para pessoas com deficiência. Concedo a palavra ao relator do projeto deputado Zé Haroldo catedral pra proferir o parecer.",
      "summary": "Deputado propõe aprovação de PL 5195/2",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 121815,
      "start_time": 1699378457,
      "duration": 147,
      "transcription": "Presidente, devido nós já quase estarmos aí começando a ordem do dia, então eu vou passar direto pro voto pra não atrapalhar a aprovação, mas depois eu gostaria de ler o parte do depois que o senhor proclamar eu gostaria de voltar e ler aqui, está certo? Voto do relator, senhores deputados, a presente proposição busca sanar lacuna na lei número treze mil oitocentos e dezenove, dois mil e dezenove, institui a política nacional de prevenção da automutilação e do suicídio ao passar a abordar ações para pessoas portadoras de deficiência. Pois bem, no caso concreto, compete à comissão de constituição e justiça e de cidadania a análise tão somente da constitucionalidade, da juridicidade e da boa técnica boa técnica legislativa das proposições. Não há pois análise de mérito neste momento legislativo. Quanto à constitucionalidade formal, a proposição encontra amparo nos artigos vinte e três, três inciso artigo vinte e quatro, inciso dezesseis artigo quarenta e oito capt e artigo sessenta e capt todos da na Constituição Federal de mil novecentos e oitenta e oito, ao contrário, reforça vetor constitucional previsto no artigo cento e noventa e seis da Carta Cidadania, segundo o qual a saúde é direito de todos e dever do Estado, garantido mediante políticas nacionais e econômicas que visem a redução do risco de doença e de outros agravos e ao acesso universal e igualitário às ações e serviços para sua promoção, proteção e recuperação. É dizer compete ao Estado desenvolver ações de saúde voltadas para a redução do risco de automutilação e de suicídio em pessoas portadoras de deficiência. Ademais o texto tem juridicidade, considerando que além de inovar no ordenamento jurídico brasileiro, não contraria regras e princípios de direito. Quanto à técnica legislativa, a proposta atende os requisitos da lei complementar número noventa e cinco de noventa e oito. Antes o exposto eu voto pela constitucionalidade, juridicidade e boa técnica legislativa do projeto de lei número cinco mil cento e noventa e cinco dois mil e vinte, deputado Zé Aoto Catedral relator. Não",
      "summary": "Deputado vota por constitucionalidade, juridicidade e boa técnica da proposição que fortalece políticas de prevenção da automutilação e suicídio em pessoas com deficiência, em conformidade com a Constituição Federal e a Lei Complementar 95/98.",
      "speaker": {
        "id": 220536,
        "name": "Zé Haroldo Cathedral",
        "position": "Deputado"
      }
    },
    {
      "id": 121814,
      "start_time": 1699378604,
      "duration": 6,
      "transcription": "Quições para o debate então encerrada a discussão em votação ao parecer do relator",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 121818,
      "start_time": 1699378610,
      "duration": 223,
      "transcription": "Deputado, senhores deputados que eu aprovo, eu começo como se encontro aprovado o parecer, devolvo a palavra pra vossa excelência. Obrigado presidente. Essa comissão hoje tem a oportunidade de corrigir uma lacuna que persiste na nossa legislação. E que não foi devidamente contemplada pela lei treze mil oitocentos e dezenove de dois mil e dezenove a qual institui Nacional de prevenção à automutilação e ao suicídio. O projeto de lei, cinco cinco cinco mil Cinco cinco cento e noventa e cinco de dois mil e vinte é uma resposta necessária este assunto tão sensível, motivo pelo qual Apresentei parecer favorável à sua aprovação. A proposta tem como objetivo a inclusão de medidas de atenção especial às pessoas Com deficiência nas políticas de prevenção ao suicídio. Essa iniciativa reflete o nosso compromisso com a proteção, A valorização e o respeito pelos direitos fundamentais da nossa população. A crescente preocupação com a saúde mental tem sido tema recorrente Nas propostas legislativas deste parlamento, dada a sua complexidade e impacto na sociedade. Tal movimento resultou na aprovação da lei Treze oitocentos dezenove de dois mil e dezenove. No entanto, é essencial reconhecer que essa legislação, embora abrangente, Não considerou grupo populacional que enfrenta desafios únicos quando se trata de comportamento suicida, as pessoas com deficiências. Para essas pessoas as barreiras são diversas incluindo dificuldades de locomoção, comunicação, Interação social e até mesmo o acesso a momentos de lazer. Muitas vezes suas necessidades específicas passam despercebidas E é nossa responsabilidade abordar essa lacuna. No Brasil o suicídio é a quarta principal causa de morte entre jovens de quinze a vinte e nove anos. Os dados do departamento de informática do Sistema Único de Saúde e do Ministério da Saúde revelaram a presença de deficiência Ou transtorno mental em quarenta e nove por cento das pessoas que tentaram suicídio, e cerca de vinte e seis por cento das pessoas que tentaram suicídio no Brasil Possuiu alguma forma de deficiência ou transtorno. Nesse sentido, os múltiplos fatores de fragilidade psicológica e social, Tornam as pessoas com deficiência mais suscetíveis a ingressarem em estado depressivo e suicida. Considerando essa vulnerabilidade, é nossa responsabilidade garantir o direito à vida, em total consonância com as disposições tanto da convenção Sobre os direito das pessoas com deficiência, quanto da lei brasileira de inclusão. O artigo dez, que versa sobre direito à vida na convenção do direito das pessoas com deficiência, Estabelece que os estados pactos tomarão todas as medidas necessárias para assegurar o efetivo exercício desse direito Pelas pessoas com deficiência, em igualdade de oportunidade com as demais pessoas. Na mesma linha, o artigo dez da lei brasileira de inclusão, Estipula que é dever do poder público zelar pela dignidade das pessoas com deficiência em todas as etapas de sua vida. Isso nos leva a importância da aprovação do parecer ao projeto de lei cinco mil cento e noventa e cinco de dois mil e vinte. Este projeto Busca garantir que as políticas de prevenção suicídios considerem as necessidades específicas desse grupo, fortalecendo Uma rede de atenção psicossocial, além de de recursos adequados e apoio individualizado. Muito obrigado senhor presidente.",
      "summary": "Deputado fala a favor do Projeto de Lei 555095/2",
      "speaker": {
        "id": 220536,
        "name": "Zé Haroldo Cathedral",
        "position": "Deputado"
      }
    },
    {
      "id": 121816,
      "start_time": 1699378833,
      "duration": 31,
      "transcription": "Item vinte, PRC dezoito dois mil e vinte e três, da deputada Laura Carneiro, que acrescenta inciso artigo oitavo do regimento interno da câmara, pra determinar a reserva de no mínimo uma vaga na mesa para dada federal. Tenho pedido de retirada de pauta com votação nominal do deputado Gilson Marques e da Cristina Cris Tonietto. Presidente eu acho que não é necessário o relator não se",
      "summary": "Deputado pediu retirada de pauta com votação nominal sobre proposta determinando reserva de vaga na mesa para representante da federação.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 121817,
      "start_time": 1699378864,
      "duration": 9,
      "transcription": "",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "id": 121819,
      "start_time": 1699378873,
      "duration": 123,
      "transcription": "E tem já teve vistas, vai ter vistas mas tem novo parecer. Tchau seu relatório, a sua sob gestão de retirada de pauta. Não, mas a relatora não está presidente? Não entra na discussão. Mas aí não entra na discussão. Nada contra não entrar na discussão, nada nada contra a não entrar na discussão. Não, mas veja deputado, vossa excelência pediu retirada de pauta. Okay. Se se não for retirar de pauta Nós podemos entrar na discussão, se não houver pedido de vistas. Não porque tem posicionamento contrário presidente, Assim como Então entra na disposição Com praxe. Não tudo bem deputado, eu me enganei. Não tem problema presidente. O que eu digo é de vez em quando acontece. Sem problema. Eu estou dizendo o seguinte, o senhor pediu retirada de pauta, se não passar a retirada de pauta, tem oportunidade de ler o novo parecer, e ou pedir vistas ou não discutir porque a relatora está ausente já que há objeções ao projeto até então havia objeções. Não prefiro que seja retirado mesmo de pauta. Então com votação nominal. Está OK. É o pedido de vossa excelência aqui. Sim. Me cabe apenas como não há contradita aqui encaminhar o seu pedido. Sim agradeço. A Presidência solicita a senhora deputada a senhora deputada tome seus lugares, a fim de ter início a votação pelo sistema eletrônico, está iniciada a votação. Como orienta o PL. A federação PCdoB, PV, PT. Presidente, Presidente, eu vou pedir aí a contar com a paciência de vossa excelência",
      "summary": "Deputado propôs retirada de pauta, mas mudou de ideia e preferiu votação nominal. Novo parecer será considerado, e discussão pode ocorrer se nenhuma vistas for solicitada. Relatora ausente, assim objecções ao projeto serão consideradas.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 121820,
      "start_time": 1699378996,
      "duration": 9,
      "transcription": "Colegas, eu vim permitir aqui fazer umas pesquisas constitucionais e me afastei a discussão do que que nós estamos discutindo mesmo aqui nesse momento.",
      "speaker": {
        "id": 74160,
        "name": "Patrus Ananias",
        "position": "Deputado"
      }
    },
    {
      "id": 121821,
      "start_time": 1699379005,
      "duration": 31,
      "transcription": "O projeto da deputada Laura Carneiro, que acrescenta inciso ao ao ao regimento propondo que seja assegurada pelo menos no mínimo uma vaga de mulheres na mesa diretora da câmara, tratase disso? Sim. O voto nosso é inteiramente de acordo com o projeto. Queremos votar o projeto. Sem nenhuma agenda. A União Brasil como orienta, PL não orientou deputado. Presidente, é que eu estava atendendo algumas",
      "summary": "Deputado concorda com projeto que garante vaga de mulher na mesa diretora, desejando votá-lo imediatamente, sem agendamento prévio, com orientação da União Brasil e sem influência do PL.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 121822,
      "start_time": 1699379036,
      "duration": 68,
      "transcription": "Ali. Pois não, mas tem Pessoal que veio lá do oeste catarinense lá de água doce vereadora, mas eu vou aproveitar pra orientar né, esse esse projeto já foi pedido vistas? Não? Tá. Porque há uma uma discordância entre a bancada feminina e algumas mulheres do PL, porque nós presidentes somos contra qualquer tipo de quota ninguém, ninguém, nenhuma mulher das que estão divergindo querem estar na mesa por serem mulher, querem estar na mesa porque tem voto, porque tem capacidade de articulação com os outros colegas e por isso querem ocupar espaço na mesa. Portanto, né, nós esse esse projeto, eu né, eu não posso falar por todas aqui porque é uma divergência então, nós consideramos esse projeto que ele diminui de certa forma as mulheres, entendeu? Então nesse sentido Retirar de pauta. Nós vamos orientar o pele pela obstrução nesse momento.",
      "summary": "Deputada propõe retirar projeto de cotas para mulheres, considerando-o lesivo a presença feminina meritocrática na mesa decisória.",
      "speaker": {
        "id": 220559,
        "name": "Julia Zanatta",
        "position": "Deputada"
      }
    },
    {
      "id": 121824,
      "start_time": 1699379104,
      "duration": 51,
      "transcription": "Só pra esclarecer, há novo parecer, eu não sei se resolveu as divergências, mas há novo parecer. Mas quero crer que o conteúdo é o mesmo na na linha de que vossa excelência argumenta, sem querer me antecipar. Como orienta a União Brasil, O PP, o MDB, o PSD, o Republicanos, Federação PSDB Cidadania, o PDT, PSB, o Podemos, Federação PSOL rede, o avante, patriota, solidariedade, o novo.",
      "summary": "Deputado se refere a novo parecer, acredita conteúdo é igual à argumentação do presidente, menciona partidos que orienta União Brasil.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 121828,
      "start_time": 1699379155,
      "duration": 66,
      "transcription": "Presidente. Presidente, eu escutei a a deputada Júlia Zanata falar, e é interessante, vossa excelência chamou inúmeros partidos ela foi a única a se manifestar contra o projeto, e ela é uma mulher de Santa Catarina, uma expoente, perdão, uma expoente política do estado de Santa Catarina. A Carol Detone foi a deputada federal mais bem votada de Santa Catarina, a Ana Paula Campanholo foi deputada estadual mais bem votada de Santa Catarina. Ana Carolina. Ana Carolina perdão. A presidente da do fórum catarinense da bancada catarinense também é uma mulher. Nada tem de cota ou de obrigatoriedade feminina, somente e tão somente incontestável competência, e é isso que nós defendemos, o novo minoria obstrução. Acho que vossa excelência cometeu lapso.",
      "summary": "Deputado elogia expoente político de Santa Catarina, menciona deputadas bem votadas e competentes; critica suposta obrigatoriedade feminina e nomeia \"novo minoritário obstrucionismo.\" Deputado questiona ação do presidente.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "id": 121823,
      "start_time": 1699379221,
      "duration": 8,
      "transcription": "Quando disse que a deputada foi uma expressão em Santa Catarina eu quero crer que ainda é não?",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 121825,
      "start_time": 1699379229,
      "duration": 24,
      "transcription": "Eu quis dizer eleitoralmente, mas vossa excelência tem razão e isso é mais motivo do seu reconhecimento e conhecimento com relação a elas, isso tudo sem ter termos uma legislação específica obrigando você a fazer esse reconhecimento. Obrigado.",
      "summary": "Deputado reconhece importância de atuação, não por legislação, mas por mérito próprio. Obrigado.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "id": 121826,
      "start_time": 1699379253,
      "duration": 39,
      "transcription": "Conteúdo do projeto. Senhor presidente, progressista orienta não ao ao a retirada. Maioria? A minoria? Jorge e Antônio. A maioria vota não. Ia? A minoria vai orientar da mesma forma que o PL e Como o novo. Obstrução. Fazendo obstrução. E alertando aos deputados que o artigo ele",
      "summary": "Deputado refuta projeto retrancação, minoria opina como PL e PSD. Atinge obstrução, avisa deputados sobre artigo controverso.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 121827,
      "start_time": 1699379292,
      "duration": 47,
      "transcription": "Somente uma representação feminina, nada fala de obrigatoriedade masculina, e também nada fala de obrigatoriedade de qualquer outro gênero ou, enfim, tipo de autoidentificação. E eu estou falando novo relatório, esse novo relatório apresentado recentemente. Portanto se o objetivo era a inclusão, ainda que eu não concorde, o novo relatório ele não atende a essa retenção, por isso nós orientamos por obstrução obrigado. O governo volta não William. Presidente oposição. Comoreento oposição.",
      "summary": "Deputado discute novo relatório de representação, destacando falta de obrigatoriedade para todos os gêneros, questionando inclusão e orientando obstrução.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "id": 121830,
      "start_time": 1699379339,
      "duration": 20,
      "transcription": "Eu queria fazer uma sugestão até porque a relatora não está aqui, o senhor me me alertou que houve mudança no relatório, no texto, talvez seria plausível a relatora estar presente para fazer a defesa das mudanças, né, o que o senhor acha? Caso",
      "summary": "Deputada sugere presença da relatora devido a mudanças no relatório, questionando o parecer do senhor.",
      "speaker": {
        "id": 220559,
        "name": "Julia Zanatta",
        "position": "Deputada"
      }
    },
    {
      "id": 121829,
      "start_time": 1699379359,
      "duration": 9,
      "transcription": "Caso a gente chegasse até essa parte, porque por enquanto nós estamos discutindo a retirada Só retirada, mas fica fica a sugestão até porque há divergência.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 121831,
      "start_time": 1699379368,
      "duration": 7,
      "transcription": "É das próprias mulheres então que vão ser né? De qualquer maneira deputada se se não",
      "speaker": {
        "id": 220559,
        "name": "Julia Zanatta",
        "position": "Deputada"
      }
    },
    {
      "id": 121832,
      "start_time": 1699379375,
      "duration": 97,
      "transcription": "Aprovado o projeto de retirada de pauta, nós não não iremos prosseguir, seja por eventual pedido de vistas, seja porque há divergências e a relatora mesmo com o novo parecer estar ausentes. E a oposição orienta a obstrução também presidente, obrigada. Presidente, só uma pergunta, eu",
      "summary": "Deputado anuncia não proceder com projeto, apesar de aprovação, devido a ausência de relatora e possíveis divergências; oposição orienta obstrução.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "id": 121833,
      "start_time": 1699379472,
      "duration": 36,
      "transcription": "Gilson, eu não olhei o 0 relatório mas que foi modificado, a gente estava tratando disso na semana passada, está definido o que é mulher nesse projeto ou fica aberto a interpretações, exemplo, outro dia a USP estava fazendo uma uma palestra sobre mulheres com próstata, então, né, tem que cuidar pra não usar de espaços femininos pra no final colocar homem. O artigo oitavo que está se",
      "summary": "Projeto ainda em discussão sobre definição de mulher; Deputada alerta sobre uso adequado de termos femininos para evitar inclusão de homens, como em exemplo da USP; Mantém-se atenta à redação do artigo 8.",
      "speaker": {
        "id": 220559,
        "name": "Julia Zanatta",
        "position": "Deputada"
      }
    },
    {
      "id": 121834,
      "start_time": 1699379508,
      "duration": 98,
      "transcription": "Alterar no seu inciso cinco, diz o seguinte, os cargos previstos no artigo catorze, parágrafo primeiro deste regimento, deverão, obrigatoriamente contar com representação feminina, ponto fecha aspas. O problema aqui é a interpretação do português. Alguns interpretam que representação feminina mulheres com próstata, ou mulheres sem próstata, isso é interpretação do português na verdade, que está sendo infelizmente deturpado. Na minha visão, aqui está se falando unicamente de mulher, portanto exclui a vontade de alguns ser uma norma inclusiva, já que os trans não estariam abarcados. Além disso também não estão abarcados os homens, porque não consta no inciso que obrigatoriamente deverá ter também, no mínimo uma representação masculina. Então na verdade o inciso que era para ser inclusivo, no fim é exclusivo, infelizmente. Mas Peço pra não se retirar que tem comunicado. Encerra os trabalhos, convoco",
      "summary": "Lei proposta exige representação feminina, excluindo trans e homens; interpretação controversa; manter comunicação; encerrar reunião.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "id": 121835,
      "start_time": 1699379606,
      "duration": 336,
      "transcription": "Deliberativo extraordinária para amanhã quartafeira, oito de novembro de dois mil e vinte e três, às dez horas, pra apreciação da pauta remanescente e acrescido sugestões de emenda ao projeto de lei de diretrizes orçamentárias da proposta de emenda à constituição número três dois mil e três, e do projeto de lei número dois mil seiscentos e oitenta e sete dois mil e vinte e C dois. Comunico que foi aprovada hoje, na comissão mista do orçamento, relatório preliminar do projeto de lei de diretrizes orçamentárias, nos seguintes termos, as comissões áreas nos seguintes termos. As comissões permanentes podem apresentar até três emendas ao anexo de metas e prioridades da LDO. Não há limites para emendas de texto. O prazo de emendas à LDO é de oito a dezesseis de onze, a ser ratificado pelo presidente Rodrigo Pacheco. Noto que, na semana que vem, que começa no dia treze, de treze a dezessete, não haverá sessões. Então esse prazo portanto, dessa forma fica mantido o cronograma divulgado anteriormente para a CCJ. Encerrase o prazo de apresentação de sugestões de emendas na CCJC hoje às dezenove horas. Ficam convidados os coordenadores de bancada ou coordenadores, para reunião amanhã, na sala da presidência da CCJ, às nove e trinta, para análise das sugestões de emendas que serão apreciadas pelo colegiado, na reunião deliberativa de amanhã. Está sendo enviado pra todas as bancadas, pra que os coordenadores possam, se haver para amanhã poderem participar da reunião de coordenadores. Está encerrado o som boa tarde, obrigado a todos e.",
      "summary": "Deputado anuncia deliberativa extraordinária de novembro de 2023 para aprovada LDO e recebimento de emendas. Terminou prazo de apresentação de sugestões de emendas na CCJC. Reunião de coordenadores amanhã às 9:30 na sala da presidência da CCJ. Nenhuma sessão de 13 a 17 de novembro. Prazo de emendas à LDO: 8 a 16 de novembro, ratificado por Rodrigo Pacheco.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1715825796
}