{
  "id": 70707,
  "start_time": 1698751560,
  "end_time": 1698755820,
  "status": "Encerrada",
  "title": "PLENÁRIO",
  "description": "Homenagem aos 75 anos de Organização Embaixadores do Rei no Brasil",
  "type": "Sessão Não Deliberativa Solene",
  "location_name": "Plenário da Câmara dos Deputados",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2353461",
  "speeches": [
    {
      "id": 78074,
      "start_time": 1698751550,
      "duration": 154,
      "transcription": "Senhoras e senhores. Declaro aberta a sessão. Sob a proteção de Deus em nome do povo brasileiro, iniciamos os nossos trabalhos. Sessão solene em homenagem aos setenta e cinco anos da Organização dos Embaixadores do Rei No Brasil. Essa sessão foi requerida pelo deputado doutor Luiz Ovantos. E quero nesta oportunidade Saudar a todos dandolhes boasvindas. E que a graça e a paz do nosso senhor Jesus Cristo estejam com todos Amém. Convido nesta oportunidade pra compor a mesa, o meu colega de Parlamento deputado Bebeto por gentileza. Senhor Guilherme Tinoco, embaixador do rei por gentileza. Vamos aplaudilo. Senhor pastor Fabiano Lessa, Coordenador Nacional dos Embaixadores do Rei. Senhor senhor Jairo Peixoto, Secretário Executivo dos Homens Baptistas do Brasil. E senhor pastor Sérgio Nogueira, que é vereador Na cidade de Dourados, Mato Grosso do Sul, por gentileza. Convido todos para acompanhar em posição de respeito o hino nacional. Pelo coral Candangos.",
      "summary": "Iniciou sessão solene no parlamento, homenageando os 75 anos da Organização dos Embaixadores do Rei no Brasil, com a presença de convidados especiais, e será executado o hino nacional.",
      "speaker": {
        "id": 204351,
        "name": "Dr. Luiz Ovando",
        "position": "Deputado",
        "slug": "dr-luiz-ovando"
      }
    },
    {
      "id": 513056,
      "start_time": 1698751704,
      "duration": 230,
      "transcription": "",
      "speaker": {
        "name": "Inicio da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "id": 513050,
      "start_time": 1698751934,
      "duration": 1,
      "transcription": "Pode assentar.",
      "speaker": {
        "name": "Término da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "id": 78075,
      "start_time": 1698751935,
      "duration": 29,
      "transcription": "O hino nacional foi executado por Poliana Bragança. Convido a todos para assistirem ao vídeo institucional.",
      "summary": "Deputado convida a assistir vídeo institucional, precedido por hino tocado por Poliana Bragança.",
      "speaker": {
        "id": 204351,
        "name": "Dr. Luiz Ovando",
        "position": "Deputado",
        "slug": "dr-luiz-ovando"
      }
    },
    {
      "id": 513061,
      "start_time": 1698751964,
      "duration": 117,
      "transcription": "Que amam ao senhor somos embaixadores embaixadores que amam ao senhor somos embaixadores, embaixadores, que amam ao senhor. Ter uma vida pura e dizer sempre a verdade. Coagirei em Deus ebos. Seguirei a cristorei. Se assim não for, ai que nasci.",
      "summary": "Emissares de Deus, vivendo em pureza, dizendo sempre a verdade, seguindo a Cristo enfastidiosamente ou nada.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 513049,
      "start_time": 1698752081,
      "duration": 4,
      "transcription": "",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 78077,
      "start_time": 1698752085,
      "duration": 381,
      "transcription": "Quero dessa oportunidade destacar a presença de Alto Ribeiro de Magalhães que é coordenador estadual dos embaixadores do Rei de Goiás. Senhor Vitor Ribeiro de Oliveira presidente da União de Homens, Planalto Central. Pastor Benilton Custódio da Silva Filho, presidente da convenção Batista do Planalto central, membro ConselhoGeral da Convenção Batista Brasileira. Dando continuidade meus queridos. Eu, pronuncio agora, A mensagem do presidente desta casa deputado Arthur Lira. Que diz assim. O senhor presidente pronuncia o seguinte discurso, senhoras e senhores. E nesta oportunidade cumprimento o deputado Doutor Risovando pelo requerimento para a realização desta solenidade de setenta e cinco Anos. Há setenta e cinco anos os embaixadores do Rei vêm promovendo importante trabalho na formação de crianças e adolescentes do Brasil, e isso deve ser amplamente celebrado. A Constituição Federal incumbe cumulativamente à família, à sociedade e ao estado o dever de assegurar, O atendimento das condições para o desenvolvimento integral da criança, e do adolescente. No caso, são estabelecidos três âmbitos diversos de atuação. Cabendo a cada a adoção de providências próprias que conduzem a formação de cidadãos plenos. Como importante organização da sociedade civil os embaixadores do Rei têm desempenhado o seu papel com excelência ao longo dos seus setenta e cinco anos de presença no território nacional. Do período, foram desenvolvidas inúmeras atividades educacionais, desportivas, E, de confraternização que conferiram valiosas oportunidades para o fortalecimento do caráter de crianças e adolescentes entre nove e dezessete anos. Nesse contexto é natural destacar o 0 valor do acampamento nacional. Que é o maior evento da organização. Anualmente inúmeras crianças e adolescentes se reúnem para realizar e atividades culturais diversificadas, praticar esportes e confraternizar. Outra importante atividade regular de nossos homenageados é a Taça Integração. Ao longo de vinte e de vinte e uma edições, O evento cresceu bastante, dando aos jovens a oportunidade de participar de campeonato de futebol muito bem organizado. Além de todos os tradicionais benefícios da prática esportiva, o evento propiciou a revelação de inúmeros Atletas talentosos, aptos a prosseguirem em seu aperfeiçoamento individual. Além dessas são realizadas inúmeras atividades que se caracterizam como ricas oportunidades para aprimorar o caráter de crianças e adolescentes. Por meio dessas, práticas é estimulado o desenvolvimento de importantes valores morais, como a humildade a compaixão a serenidade diante das dificuldades e a solidariedade, que nos motiva a caminhar juntos. Vale notar que a Constituição Federal estabelece que as ações Tais de valorização da infância e da adolescência devem ser realizadas com base na participação popular Por meio de organizações representativas. Desse modo, o belo trabalho dos embaixadores do Rei vem contribuir para os Forços da sociedade, como todo em prol do bemestar coletivo. Afinal, Todos lutamos por futuro melhor. E o desenvolvimento saudável da juventude é fundamental para que alcancemos esse objetivo. Nesta solenidade portanto, enaltecemos a importância da conjugação de esforços para o alcance do bem comum. Muito obrigado. Estou olhando aqui ver se tem algum deputado. Algum deputado presente? Não há. Dando continuidade, esta casa. É a casa do povo. E há sempre ritual, E regimento que é observado rigidamente. Jamais numa sessão esta cadeira pode ficar vazia. E portanto, não tendo nenhum deputado a subir eu farei o meu discurso desta posição, ficando em pé, e saudando a todos aquele todos os presentes. Pois não deputado. O senhor está convidado a subir aqui enquanto vou proferir está vendo como a coisa funciona ou não?",
      "summary": "Deputado destaca importância do trabalho dos Embaixadores do Rei há 75 anos na formação de crianças e adolescentes. A organização atua em três ambientes, promovendo atividades educacionais, esportivas e de confraternização, incluindo o Acampamento Nacional e a Taça Integração. Sua missão é promover valores morais e contribuir para o bem-estar coletivo, em conjugação com os esforços de família, sociedade e Estado.",
      "speaker": {
        "id": 204351,
        "name": "Dr. Luiz Ovando",
        "position": "Deputado",
        "slug": "dr-luiz-ovando"
      }
    },
    {
      "id": 513059,
      "start_time": 1698752466,
      "duration": 9,
      "transcription": "Chegamos assim ao fim.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Dr. Luiz Ovando -- por Participante -- Jefferson Campos",
        "position": ""
      }
    },
    {
      "id": 78076,
      "start_time": 1698752475,
      "duration": 6,
      "transcription": "Todos concedam a palavra ao nosso deputado Luiz Ovano. Senhor presidente.",
      "speaker": {
        "id": 74273,
        "name": "Jefferson Campos",
        "position": "Deputado",
        "slug": "jefferson-campos"
      }
    },
    {
      "id": 78079,
      "start_time": 1698752481,
      "duration": 492,
      "transcription": "Senhor Presidente, senhoras e senhores, é uma grande honra estar diante desta casa para abordar tema de grande relevância que merece nossa atenção e reconhecimento. Os embaixadores do Rei completam setenta e cinco anos tem origem do coração e entusiasmo do missionário americano William Alvin Hathon. Em agosto de mil novecentos e quarenta e oito, Na primeira igreja batista da Tijuca hoje, Andaraí, e na igreja batista de Itacuruçá. Contou também com a participação dos meninos do colégio Batista Shepard, marcando o início em sete de agosto. Em vinte e cinco de fevereiro de mil novecentos e cinquenta, criouse o departamento de embaixadores do rei. Em janeiro de mil novecentos e cinquenta e foi lançado o primeiro número da revista O Embaixador. E já em março do mesmo ano ocorreu o primeiro acampamento dos embaixadores do rei no sítio do Sossego com dezoito retirantes. Atualmente, a organização é coordenada pelo departamento nacional De embaixadores do rei, o Denaer. Nos Estados Unidos, a organização existe desde 1908, Completando portanto cento e quinze anos. Apesar de não ter Participado da organização Embaixadores do Rei, Namim, na minha infância e adolescência. Cresci na primeira Igreja Batista de Corumbá, hoje, Mato Grosso do Sul, da época Mato Grosso une. E tem ainda o mesmo número da rua, rua Dom Aquino, novecentos e doze. Essa igreja histórica e centenária, ela foi a primeira igreja fundada Em Mato Grosso na época. E foi ali estabelecida na época pelo missionário Arthur Beriá Dither. Quem conhece o seminário teológico de Curitiba tem o nome desse missionário. Essa igreja histórica e centerária foi fundada em vinte de agosto de mil novecentos e onze. Ela é comum nós termos da época a EbF, escola bíblica de férias. Uma semana inteira de atividades eclesiásticas e recreativas, geralmente lideradas por seminarista ou professora Especializada em atividades infantis. Aprendíamos histórias bíblicas com destaque os patriarcas e os ensinamentos de Jesus no Novo Testamento. Quando éramos mais velhos, Participávamos de organizações específicas para a nossa faixa etária, como juniores, intermediários e mocidade. Algumas igrejas contavam com os embaixadores do rei. Era como se fosse elite eclesiástica da igreja. E completavam naturalmente a instrução dos jovens daquela determinada e específica igreja. Quando nós nos referimos a embaixador, a pergunta que surge imediatamente é, o que é embaixador E o que isso significa? O embaixador é aquele que leva uma mensagem. O apóstolo Paulo, Em segundo coríntios capítulo cinco versículo vinte diz que somos embaixadores de cristo E que Deus nos usa para exortar. O embaixador é alguém que incorpora os costumes, Princípios, valores e comportamento, levando uma mensagem de resgate da alma através do sangue de Jesus Cristo e alertando Para as consequências da desobediência a Deus. Essa atividade exige preparo intelectual, cognitivo, emocional E principalmente, transformação interior, com a convicção de que a mensagem que se carrega é verdadeiramente transformadora na vida dos jovens, de nossa nação. Diante da desvalorização e do desprezo Pelos valores e princípios coerentes de convivência humana, necessários aos grupos sociais, Temos uma ilha de segurança e determinação em apresentar conteúdo transformador e de valorização da existência da vida. Tudo isso é oferecido através de sistema de postos, atividades relacionadas a ambições, evangelização, Recreação e diversas reuniões de treinamento para a propagação da mensagem que só Jesus Cristo salva. Essas funções são fundamentais para que nossas crianças e jovens se mantenham valorizadas, motivadas E processo e num processo constante de crescimento intelectual e espiritual. A organização baseia sua atuação em cinco pilares fundamentais, o estudo da bíblia, a dedicação às missões, A força da oração, a responsabilidade da mordomia e o compromisso com o serviço genuíno. Essa celebração dos setenta e cinco anos dos embaixadores do rei reconhece a importância da organização para a vida eclesiástica dos Mas, principalmente, pela oportunidade de influenciar o nosso Brasil. Percebese compromisso inquestionável em construir e forjar homens verdadeiros, Necessários para uma grande nação. Neste dia, quero expressar a honra de ser o intermediador desta sessão solene. E meu reconhecimento pelo trabalho dos embaixadores do rei e seu impacto na formação dos jovens batistas brasileiros. Que esta celebração possa nos estimular a perseverar na promoção dos princípios cristãos. Amor, dedicação, diligência e serviço em nossa sociedade. Principalmente aos jovens. A herança de Deus conforme Salmos cento e vinte e sete três. Os filhos são herança do Senhor. Os jovens São herança do Senhor para uma nação próspera. Quero compartilhar também minha profunda gratidão pela oportunidade de servir a Deus E ao meu país. Agradeço a todos pela atenção e logo para que Deus continue a abençoar o trabalho dos embaixadores do rei, da frente parlamentar evangélica e de todos os que se dedicam a levar adiante a missão de representar os princípios, valores E ensinamentos do Reino de Deus. Muito obrigado.",
      "summary": "Deputado fala sobre história e importância dos \"Embaixadores do Rei\", celebra 75 anos, reconhece compromisso em formar jovens para uma grande nação e elogia contribuição à formação de jovens batistas brasileiros com valores cristãos.",
      "speaker": {
        "id": 204351,
        "name": "Dr. Luiz Ovando",
        "position": "Deputado",
        "slug": "dr-luiz-ovando"
      }
    },
    {
      "id": 78084,
      "start_time": 1698752973,
      "duration": 12,
      "transcription": "Deputado Luiz Ovando, a quem devolva a presidência da sessão, e peço o Vênia pra também usar a tribuna, para parabenizar esse ato aos embaixadores do rei. Muito obrigado.",
      "summary": "Deputado louvou ato dos embaixadores, agradeceu e solicitou vênia para falar.",
      "speaker": {
        "id": 74273,
        "name": "Jefferson Campos",
        "position": "Deputado",
        "slug": "jefferson-campos"
      }
    },
    {
      "id": 513058,
      "start_time": 1698752985,
      "duration": 7,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Jefferson Campos -- por Participante -- Dr. Luiz Ovando",
        "position": ""
      }
    },
    {
      "id": 78078,
      "start_time": 1698752992,
      "duration": 14,
      "transcription": "Pela sua presteza em nos socorrer aqui, eu lhe concedo desta oportunidade o senhor será o primeiro a falar na tribuna. Por gentileza, o senhor tem três a cinco minutos pro seu pronunciamento. Muito obrigado.",
      "summary": "Discurso do Deputado: recebeu permissão para falar primeiro na tribuna com duração de 3-5 minutos, agradecendo por socorro oferecido.",
      "speaker": {
        "id": 204351,
        "name": "Dr. Luiz Ovando",
        "position": "Deputado",
        "slug": "dr-luiz-ovando"
      }
    },
    {
      "id": 78080,
      "start_time": 1698753006,
      "duration": 344,
      "transcription": "Senhor presidente e deputado Luiz Ovano, a quem eu quero parabenizar pela brilhante iniciativa de realizar essa sessão. Este plenário é palco de grandes decisões que afetam todo o nosso país, todo o nosso Brasil. E não menos importante do que isso, A importância e a relevância de estarmos aqui hoje parabenizando pelos setenta e cinco anos dos embaixadores do Rei. Sem dúvida alguma, O estado do Mato Grosso do Sul nos enviou grande parlamentar que tem representado não só o seu estado, como aqueles que acreditam nos princípios e valores cristãos Que nós e os embaixadores do rei e a Igreja Batista e o povo de Deus representa neste país. Então parabéns Deputado Luiz Ovando por essa brilhante iniciativa que hoje nos congrega todos aqui. Saudar também no nobre senhor Guilherme Tinoco, embaixador do rei, senhor pastor Fabiano Lessa, coordenador nacional dos embaixadores do rei, senhor Jairo Peixoto, Secretário executivo dos Homens Bapistas do Brasil e também pastor Sérgio Nogueira, vereador da cidade de Dourados. Em nome deles todas as autoridades, mesmo que não nomeinadas. Num dia tão importante para o nosso país e para o mundo, Trinta e de outubro, dia da reforma protestante, dia em que Martinho Lutero afixou teses e se e contestou A igreja da época né os valores que norteavam a fé da época há quinhentos e seis anos atrás Num dia como este, ele contestou e abriu portas para que nós hoje pudéssemos estar aqui. Graças à reforma protestante, por exemplo, nós temos o ensino universal. Não se havia o ensino, as escolas eram limitadas a nobres e clérigos, Mas graças à reforma protestante hoje nós estamos aqui. É dia muito importante para o país e para o mundo de uma forma geral. E eu como pastor evangélico também cresci na cidade de Ourinhos no estado de São Paulo e as minhas férias deputado Luiz Ovando, também eram na EBIF da Igreja Batista, né? Que nos levava para para aprender a gente gostava do lanche, é lógico, As atividades recreativas, mas aquilo foi de fundamental importância na minha formação, no meu caráter cristão. Então louvo a Deus pela Igreja Batista, Louvo a Deus pelos embaixadores do rei, nunca fui destes, né, mas também faço parte dos embaixadores que estão aqui nesta casa Trazendo a mensagem do evangelho. Hoje sou o pastor da igreja do evangelho quadrangular, ocupo a vicepresidência nacional desta igreja, uma igreja irmã, também está no estado e está em todo o Brasil. E venho aqui saudar por esses setenta e cinco anos de conquista. Parabéns a todos os que incentivam, que investem, todos aqueles que tem o seu tempo dedicado a esta obra, que tem feito a diferença na vida De milhares e milhões de pessoas. Parabéns aos embaixadores do Rei, toda a sua direção, todos aqueles que tem se dedicado a esse tempo tão precioso. Que Deus continue Abençoando vocês meus queridos irmãos. E continue orando por nós. Nós estamos nesta casa, não é fácil né, estamos a diversos mandatos, nosso Deputado Luiz Ovando foi reeleito, graças a Deus, graças ao trabalho do povo. Já houve tempo em que nós não entendíamos o papel de embaixadores do rei Aqui nesta casa, e ficávamos dizendo que política era coisa do diabo, que política não se devia fazer nas nas nossas instituições. E nós entendemos que, o nosso lugar é onde Deus mandar que nós estejamos. Quem tirou o corpo do nosso Senhor Jesus da cruz, Quem emprestou o túmulo, quem perfumou, quem envolveu num lençol foi político. Foi José de Arimateia. José de Arimatéia cuidou do corpo de Cristo, enquanto estava na cruz, porque aquele corpo ressuscitaria novamente. Quem é o corpo de Cristo na Terra hoje? Paulo diz que é a igreja. A igreja é hoje o corpo de Cristo. O maior poder desta Terra, o que ligar na Terra eu ligo no céu, o que desligar na Terra eu desligo no céu. E quem são o José de Arimatéia que Cuida do corpo de Cristo. Os embaixadores que vocês enviam pra esta casa. Porque aqui tentase votar leis que pode querer ferir o corpo de Cristo. Aqui podem votar leis que querem limitar o trabalho dos embaixadores do corpo de Cristo. Mas aqui estão José de Arimateia, Como o nosso deputado Luiz Ovano, que se alguém tentar tocar no corpo de Cristo, que é a igreja, que são vocês os embaixadores do rei, Ele está pronto para defender, ele tem feito isso com muita valentia, tem feito isso com muito caráter, com muita integridade cristã, fruto do trabalho Que ele recebeu em toda a sua vida desta igreja abençoada que nós estamos hoje homenageando. Mais trinta segundos está me dando pra concluir, né? Porque pastor gosta de falar muito, não pode ver o microfone, né? Mas Nós somos o José de Arimateia que estão protegendo aqui o corpo de Cristo contra leis que podem querer ferir, limitar e descaracterizar a igreja. Então obrigado a vocês que também nos enviaram deputado tão brilhante que representa tão bem o povo de Deus, não só o povo Batista, Mas o povo do Mato Grosso do Sul nesta casa, que Deus abençoe a todos. Muito obrigado pastor Jefferson.",
      "summary": "Hoje congratulamos os 75 anos dos embaixadores do Rei e celebramos o Dia da Reforma Protestante. Reconhecemos importância dos princípios cristãos na nossa vida e nosso país. O deputado Luiz Ovano é elogiado por sua liderança. Nós, como embaixadores do Rei, estamos aqui defendendo o corpo de Cristo, a igreja, nas leis que afetam nossa fé.",
      "speaker": {
        "id": 74273,
        "name": "Jefferson Campos",
        "position": "Deputado",
        "slug": "jefferson-campos"
      }
    },
    {
      "id": 78081,
      "start_time": 1698753350,
      "duration": 41,
      "transcription": "É uma satisfação muito grande ouvir o seu pronunciamento o seu depoimento o seu testemunho aqui nesta casa. Dando continuidade, eu convido o senhor Guilherme Tinoco, Embaixador do Rio do rei para o seu pronunciamento. Guilherme, você tem cinco minutos. Convido a",
      "summary": "Deputado aprecia ouvir testemunho em casa política; convida Embaixador Guilherme Tinoco a falar (palavras reduzidas).",
      "speaker": {
        "id": 204351,
        "name": "Dr. Luiz Ovando",
        "position": "Deputado",
        "slug": "dr-luiz-ovando"
      }
    },
    {
      "id": 78083,
      "start_time": 1698753391,
      "duration": 103,
      "transcription": "Os presentes, que por gentileza se coloquem de pé em respeito ao momento de compromisso de nossas bandeiras. Eu recitarei o compromisso e todos irão repetir em seguida. Solicito que coloque sua mão direita do lado esquerdo do peito em reverência a este compromisso. Prometo. Proceder em toda pela minha honra. Pela minha honra. Proceder em todas as circunstâncias. Proceder em todas as circunstâncias. Como homem consciente dos meus deveres. Amar a minha pátria. Amar a minha pátria. Amar a minha pátria. E defendêla na paz e na guerra. Firme. Prometo. Ser fiel ao meu senhor e salvador Jesus Cristo, amálo de todo o meu coração, E servilo com todas as minhas forças. E serviilo com todas as minhas forças. Levarei a sua bandeira. Com a bíblia aberta Com a bíblia aberta a todo mundo. A todo mundo. Muito obrigado. Perdão, eu esqueci de fazer o compromisso, peço que me perdoem. Foi problema Guilherme, pode",
      "summary": "Promete proceder com honra em todas as circunstâncias, amar e defender patria, servir Jesus Cristo fielmente com todo o coração e forças, cumprir compromisso com Bíblia aberta. Peço perdão por esquecimento.",
      "speaker": {
        "name": "GUILHERME TINOCO",
        "position": "Embaixador do Rei"
      }
    },
    {
      "id": 78082,
      "start_time": 1698753494,
      "duration": 2,
      "transcription": "Muito obrigado",
      "speaker": {
        "id": 204351,
        "name": "Dr. Luiz Ovando",
        "position": "Deputado",
        "slug": "dr-luiz-ovando"
      }
    },
    {
      "id": 78085,
      "start_time": 1698753496,
      "duration": 131,
      "transcription": "Vamos agora recitar o compromisso da organização Embaixadores do Rei. Todos deverão recitar este compromisso de forma unísana e destaco que a segunda parte é destinada aos batizados. Aqueles que não são batizados deverão permanecer atentos e com os dois braços juntos ao corpo. Pedi ao pastor Sérgio que juntamente Continuou. Posso segurar a bandeira e ele repete essa primeira essa última fase, por gentileza. Vamos agora recitar o compromisso da organização Embaixadores do Rei. Todos deverão recitar este compromisso de forma unístola. E destaco que a segunda parte é destinada aos batizados. Aqueles que não são batizados deverão permanecer atentos e com os dois braços juntos ao corpo. Prometo. Esforçarme por uma vida digna de embaixador do rei, guardar meus lábios da mentira, da impureza e de tomar o nome de Deus em vão, conservar meu corpo limpo e pronto para o serviço. Estudar a vida de grandes embaixadores do rei, na palavra de Deus e nos livros missionários. Dar tudo o que puder para o sustento de missões e pelo meu trabalho ajudar a estabelecer o reino de Deus na Terra. Prometo ser leal a Jesus Cristo, viver para ele e servilo sempre. Terei uma vida pura, direi sempre a verdade, corrigirei os meus erros e seguirei a cristo rei. E se assim não for para quem nasci, firme. Todos podem se assentar. Muito obrigado.",
      "summary": "Embaixador do Rei apresenta compromisso da organização: recitar unanimamente, segunda parte para batizados, atenção para não batizados, prometer esforçar por vida digna, guardar mentira, impureza e vão, manter corpo limpo, estudar vida de embaixadores em Palavra de Deus e livros missionários, ajudar financiar missões, ser leal a Jesus Cristo, viver e servi-lo, vida pura, sempre verdade, corrigir erros e seguir Cristo.",
      "speaker": {
        "name": "GUILHERME TINOCO",
        "position": "Embaixador do Rei"
      }
    },
    {
      "id": 78086,
      "start_time": 1698753627,
      "duration": 26,
      "transcription": "Obrigado Guilherme Tiroco. Convido agora o pastor Fabiano Lessa para o seu pronunciamento cinco minutos pastor por gentileza.",
      "summary": "Deputado convida pastor Fabiano Lessa para pronunciamento de cinco minutos.",
      "speaker": {
        "id": 204351,
        "name": "Dr. Luiz Ovando",
        "position": "Deputado",
        "slug": "dr-luiz-ovando"
      }
    },
    {
      "id": 78087,
      "start_time": 1698753653,
      "duration": 231,
      "transcription": "Sua graça e a paz do nosso senhor Jesus Cristo. Amém. Excelentíssimo deputados irmãos, todos que nos acompanham nesta manhã. Quero expressar a minha gratidão a Deus pela vida do Pastor Doutor Luiz Ovano por nos proporcionar esse dia mesmo memorável para a organização Embaixadores do Rei. Que Deus continue iluminando seu ministério e que. Dentro desta casa, o irmão possa ser luz trazendo o conhecimento e os valores bíblicos. Neste dia tão especial que também celebramos o dia da reforma protestante, ação daqueles reformadores que defendia a autoridade das escrituras sagradas, a justificação pela fé e a liberdade religiosa. Estas ações que ecoam até os dias de hoje, especificamente pelo dia de hoje. Nós celebramos trabalho dos embaixadores do rei que inicia em mil oitocentos e oitenta e três, nos Estados Unidos e em maio de mil novecentos e oito, da ação da união feminina missionária, Batista do Sul dos Estados Unidos se torna uma realidade, uma organização para meninos, uma organização totalmente missionária. Assim nasce a organização Embaixadores do Rei em mil novecentos e oito, nos Estados Unidos. Tendo como Brasil como berço também, em mil novecentos e quarenta e oito se inicia o trabalho através do incansável, pastor William Alvimheto, com a sua esposa, irmã Kate Hetton, que aqui chegou especificamente para implantar esse trabalho ao qual irei fazer diferença na vida de gerações de meninos. Hoje é com grande honra e gratidão a Deus que me dirijo a esta casa para celebrar marco significativo e em nossa história nacional. Estamos aqui para celebrar os setenta e cinco anos dos embaixadores do Rei. Ao longo das últimas sete décadas, a organização embaixadores do Rei tem guiados gerações de meninos no mundo inteiro, proporcionandolhes não apenas educação moral e espiritual, mas também inspirando neles senso de responsabilidade cívica. Essa organização tem sido luz iluminando o caminho e ensinando os meninos os verdadeiros valores a qual contém a palavra de Deus. Reconhecemos também nesse dia o trabalho de pastores, conselheiros e aconselheiras que têm se empenhado na propagação do Evangelho. Seu compromisso com a formação, o voluntariado e a promoção dos valores fundamentais da nossa fé tem feito a diferença na vida de inúmeras famílias em todo o país. Atualmente, os embaixadores do Rei estão presente em todos os estados do nosso país. Isso é motivo de grande alegria, de louvor ao nosso Deus. O Embaixadores do Rei existe com único propósito, representar a Jesus Cristo, sendo fiel e seus ensinamentos. A mensagem dos embaixadores do Reino nesse dia é anunciar a todos que só Jesus salva. Não existe salvação sem Ele. Ele é quem nos reconcilia com Deus. E nosso desejo é que todos aqui têm maior experiência com o nosso Deus, construindo uma história e preservando uma herança. Como está registrado em Efésios três vinte vinte aquele que é capaz de fazer infinitamente mais do que o pedimos e pensamos, de acordo com o seu poder que atua em nós. A ele seja a glória em Cristo, na igreja, para todas as gerações, para todo sempre. Amém. Muito obrigado a todos. Que Deus abençoe uma vez embaixador.",
      "summary": "Coordenador Nacional dos Embaixadores do Rei agradece a Deus por Luiz Ovano, celebra dia da Reforma Protestante, reconhece esforço de pastores e conselheiros, e afirma que Embaixadores do Rei representa Jesus Cristo em todos os estados brasileiros, impactando gerações.",
      "speaker": {
        "name": "PASTOR FABIANO LESSA",
        "position": "Coordenador Nacional dos Embaixadores do Rei"
      }
    },
    {
      "id": 78088,
      "start_time": 1698753884,
      "duration": 22,
      "transcription": "Convido o senhor Jairo Peixoto, secretário executivo dos homens Batista do Brasil ao seu para o seu pronunciamento. O senhor tem cinco minutos seu Jaime?",
      "summary": "Convidade do deputado para falar, secretário dos Homens Batista recebe cinco minutos.",
      "speaker": {
        "id": 204351,
        "name": "Dr. Luiz Ovando",
        "position": "Deputado",
        "slug": "dr-luiz-ovando"
      }
    },
    {
      "id": 78090,
      "start_time": 1698753906,
      "duration": 334,
      "transcription": "Como é bom ser embaixador do rei. Cumprimento sua excelência deputado Luiz Ovando, presidente desta sessão e proponente desta. Cumprimento o ilustríssimo senhor, pastor Sérgio Nogueira, vereador do município de Dourados nosso irmão que muito nos prestigiou na solicitação desta sessão cumprimento o pastor Fabiano da Conceição Lessa, nosso ilustre coordenador nacional dos embaixadores do Rei, em cujo nome também cumprimento todos os conselheiros de embaixadores do Rei do Brasil. Cumprimento o jovem Guilherme Tinoco, embaixador do rei da embaixada pastor Jessé Moreira, da igreja batista central de Taguatinga. Em nome de quem também cumprimento todos os embaixadores do Rei presentes aqui no Brasil e em todo o mundo. Como é bom ser embaixador do Rei. É com imensa gratidão a Deus que me dirijo a esta casa das leis e seus membros, de forma respeitosa e honrosa. Neste momento histórico para os cristãos, para os batistas brasileiros e para aqueles milhares que foram e continuam embaixadores do rei, na missão de bem representar Jesus Cristo aqui na Terra. O embaixador é aquele que representa seu governo em outro país. O embaixador do rei é aquele que representa Jesus Cristo aqui na terra e onde estiver. Peço a permissão dos presentes para dizer que o trabalho com meninos e rapazes, Repercute até hoje em minha singela trajetória de vida. Quando já experimento o prazer de ver filhos dos meus filhos, Tendo eu nascido e criado no subúrbio humilde do Rio de Janeiro, fui alcançado pela organização Embaixadores do Rei, onde homens simples, mas cheios de sabedoria dos céus, me forjaram o caráter de Cristo. Dentre eles trago na memória os nomes do pastor Edson José Machado, conselheiro José Lopes, conselheiro Benício Frix e conselheiro José Primo. Homens divinamente inspirados que se dispuseram a nos ensinar na embaixada FF Soren, da Primeira Igreja Batista do Rio de Janeiro. Hoje temos conselheiros e conselheiras, algumas delas aqui presente conosco, que se dedicam ao ministério de ajudar, que estes pequenos não se percam, mas que a cada dia mais sejam achados e se encontrem com os planos de Deus para as suas vidas. Muito obrigado Conselheiros e conselheiras. O trabalho dos meus pais, José Peixoto e Genicia Peixoto, de midisupular, encontrou na organização Embaixadores do Rei, O ambiente ideal para o crescimento espiritual e a experiência de conhecer mais de Deus, mais de Cristo e da obra do Espírito Santo. As reuniões semana regadas por estudos bíblico e gincanas os congresso com as disputas e torneios entre as embaixadas Os acampamentos com as tardes de decisão, onde o embaixador do rei é chamado a uma decisão por Cristo Jesus ou para o ministério pastoral, ou para o campo missionário e tem ali a sua fé, reforçada para seguir o bom testemunho cristão, como verdadeiro representante do governo de Cristo onde ele estiver. Hoje, como conselheiro de embaixador do rei, na embaixada pastor Jessé Moreira, da Igreja Batista Central de Taguatinga, nesta capital federal. Vivemos momentos missionários, campanhas de arrecadação de ofertas, janelas de oração e tantos outros movimentos que nos direcionam ao amor por missões. Como país do futebol, na maioria das atividades os meninos têm a oportunidade de mostrar seus talentos ou aprender deles. O sistema de postos é realizado de forma pedagógica e organizada, visando o desenvolvimento espiritual, acadêmico e cidadão dos embaixadores. Lá também, Os meninos são treinados a falar, dirigir e compartilhar lições da sua vida com base na palavra de Deus, a bíblia. No serviço real, os embaixadores do rei aprendem a fazer as boas obras sem avisar recompensas, pois aprendem que a motivação é o amor de Deus. Ao longo da história, a organização, nos mais distantes lugares, e também nas capitais, Tem forjado pastores, missionários, ministros de música e homens cristãos, conhecedores da palavra de Deus e testemunhas do ministério de Jesus Cristo. Porque o está firme. Por isso, como é bom ser embaixadores de Cristo Jesus, divulgando sua mensagem de vida, paz e luz. De sorte, que somos embaixadores por Cristo, Como se Deus por nós vos exortasse, rogamos vos pôs por Cristo, que vos reconcilieis com Deus. Muito obrigado e que Deus a todos nos abençoe. Muito obrigado.",
      "summary": "Secretário Executivo dos Homens Batistas do Brasil expressa gratidão por representar Jesus Cristo, comparando-se a um embaixador. Cita sua trajetória pessoal, marcada por influência da organização \"Embaixadores do Rei\" em sua formação de caráter e fé. Elogia trabalho com meninos e rapazes, destacando desenvolvimento espiritual, acadêmico e cidadão. Menciona impacto da organização em toda a vida de milhares e o objetivo de se reconciliarem com Deus por meio de Jesus Cristo.",
      "speaker": {
        "name": "JAIRO PEIXOTO",
        "position": "Secretário Executivo dos Homens Batistas do Brasil"
      }
    },
    {
      "id": 78089,
      "start_time": 1698754240,
      "duration": 26,
      "transcription": "Secretária executiva dos homens batistas do Brasil. Dando continuidade, concedo a palavra agora ao pastor Sérgio Nogueira, que é vereador da cidade de Dourados, Mato Grosso do Sul, para seu pronunciamento. Pastor Sérgio o senhor tem cinco minutos.",
      "summary": "Deputado dá palavra a vereador pastor Sérgio Nogueira por cinco minutos.",
      "speaker": {
        "id": 204351,
        "name": "Dr. Luiz Ovando",
        "position": "Deputado",
        "slug": "dr-luiz-ovando"
      }
    },
    {
      "id": 78093,
      "start_time": 1698754266,
      "duration": 317,
      "transcription": "Quero cumprimentar neste momento, todas as autoridades aqui presentes, na pessoa do nosso irmão em Cristo, deputado federal, doutor Luiz Ovando, PP Mato Grosso do Sul. Quero cumprimentar também o embaixador Guilherme Tinoco, representando todos os embaixadores aqui neste momento, o conselheiro pastor Fabiano Lessa em seu nome cumprimentar todos os conselheiros e também o nosso secretário executivo da união de homens batistas, nosso irmão doutor Jair Peixoto. Quero também cumprimentar nessa sessão os conselheiros presentes aqui, nas pessoas do nosso queridíssimo Mateus Lopes, também o Ramon Saramago e agradecer pelo trabalho de cada conselheiro. Quero aproveitar para cumprimentar aqueles que nos acompanham em todo o Brasil, desde o Amazonas até o Rio Grande do Sul, desde o Mato Grosso do Sul até o Rio de Janeiro, nas pessoas dos conselheiros Rodrigo Lopes, Moisés Rodrigues dos Santos, pastor Tony Zamba e tantos outros. Quero cumprimentar todos os embaixadores do rei, na pessoa, dos embaixadores da embaixada pastor Emerson Feitosa, da Igreja boas novas, as demais embaixadas da cidade de Dourados, da Cibas, Mato Grosso do Sul, do Brasil e do mundo porque é uma organização que não é apenas nacional, mas organização que está presente em todos os países aonde tem uma denominação batista. Tive a honra, o privilégio há trinta e quatro anos atrás de conviver com o pastor Alberto Pena Machado, o grande pioneiro da organização Embaixadores do Rei Mato Grosso e Mato Grosso do Sul. Tive o privilégio de participar também em mil novecentos e noventa com mais cinco embaixadores do rei, no Anver no Sítio do Sossego e ali conhecer o pastor William Alvin Hetton que muito me inspirou através das suas palavras, dos seus incentivos, e ali pude aprender pouco mais sobre a lealdade a cristo, organização, entusiasmado e orientado pelo pastor Luís Roberto dos Santos, à época na igreja onde era seminarista e hoje ele é pastor da igreja memorial da Tijuca no Rio de Janeiro. Eu louvo a Deus pela existência de cada embaixada nesse imenso e vasto Brasil. Louvo a Deus pela vida dos pastores que nos apoiam louvo a Deus pela vida dos conselheiros e conselheiras abnegadas que nesses setenta e cinco anos não deixaram a chama apagar sem a dedicação de cada conselheiro e conselheira não seria possível chegarmos ao que somos hoje quero em nome do vereador geovani Vieira lá de já tem o presidente da união das câmaras de vereadores Em nome do vereador Gilson Cozatti, presidente da união de vereadores do Brasil, dizer a você vereador que está espalhado no no país, somos cerca de sessenta mil vereadores no seu município apoie essa causa no seu município abrace essa causa ajude os vereadores do seu município, levando a sua palavra de apoio, orientando e abrindo as portas para o crescimento dessa instituição. Parabenizo senhor deputado doutor lusovando por essa sessão solene o senhor realmente marca a história da organização no Brasil, não somente por estarmos aqui vereadores de Brasília, do Distrito Federal, de alguns estados, mas neste momento pessoas do Brasil inteiro estão acompanhando essa sessão e reconhecendo no Senhor como parlamentar alguém que impunha a bandeira do Evangelho e também a causa de Jesus Cristo. Concluo minhas palavras reafirmando neste momento o valor, a importância e os resultados da organização Embaixadores do Rei nas vidas dos nossos meninos. Os embaixadores do Rei são a organização missionária da denominação artista, fundada pelo missionário William Alvin Hetton, em mil novecentos e quarenta e oito, na Primeira Igreja Batista da Tijuca, no Rio de Janeiro. Atende os meninos de nove a dezessete anos com a formação espiritual, emocional, física, através de atividades missionárias, recreativas, vivas bíblicas e temos quatro postos o poço do escudeiro arauto sênior e emérito Hoje eu poderia mencionar e destacar nomes de médicos, engenheiros, prefeitos, vereadores, advogados, fisioterapeutas, muitos profissionais militares do exército, marinha aeronáutica, mas eu quero aqui dizer pra todos que são homens responsáveis, homens de valor, e que permanecem hoje embaixadores, porque uma vez embaixador. Nos movemos neste lema. É necessário construir meninos para não remendar homens no futuro. Que Deus abençoe a todos nós, muito obrigado. Muito obrigado.",
      "summary": "Vereador na cidade de Dourados/MS homenageia autoridades e convidados, elogiando Organização Embaixadores do Rei por impacto em jovens há 75 anos, incentivando vereadores a apoiá-los em seus municípios. Louva Deus pela dedicação de conselheiros e pastores. Reafirma importância da organização em vidas de meninos, treinando-os em aspectos espirituais, emocionais e físicos.",
      "speaker": {
        "name": "PASTOR SÉRGIO NOGUEIRA",
        "position": "Vereador na cidade de Dourados / MS"
      }
    },
    {
      "id": 78091,
      "start_time": 1698754583,
      "duration": 200,
      "transcription": "Vereador pastor Sérgio Nogueira. Pela lembrança e pelo destaque daqueles que verdadeiramente fizeram a organização. Eu quero aqui, fazer registro do senhor André Félix, representando a senadora Damares Alves. Muito obrigado André pela sua presença e leve o nosso abraço à estimada e querida Senadora Damares pelo seu posicionamento. Dando continuidade, nós vamos agora nesse momento assistir E ouvir naturalmente a apresentação do hino quatrocentos e trinta e nove oração pela pátria pelo coral Candangos. Fazendo uma pequena correção aqui. Eu já vi que o pessoal te entreolhou ali eu falei tem alguma coisa estranha aí. É firmando propósito pelo coral candain, hino firmando propósito. O senhor está me dizendo aqui que é o hino oficial dos embaixadores do Rei.",
      "summary": "Deputado agradece presença de André Félix, lembrando Senadora Damares Alves. Menciona hino \"Firmando Propósito\" como pertencente aos \"Embaixadores do Rei\", antes de ser ouvido.",
      "speaker": {
        "id": 204351,
        "name": "Dr. Luiz Ovando",
        "position": "Deputado",
        "slug": "dr-luiz-ovando"
      }
    },
    {
      "id": 513057,
      "start_time": 1698754783,
      "duration": 83,
      "transcription": "",
      "speaker": {
        "name": "Apresentação do Hino Firmando Propósito, pelo Coral “Candango",
        "position": ""
      }
    },
    {
      "id": 78092,
      "start_time": 1698754866,
      "duration": 143,
      "transcription": "Os assentos por gentileza. Meus queridos, nós chegamos assim, ao fim desta cerimônia. O coral vai se apresentar? Isso. Então, a palavra com o coral.",
      "summary": "Discurso curto do Deputado, mencionando o fim da cerimônia e a apresentação do coral.",
      "speaker": {
        "id": 204351,
        "name": "Dr. Luiz Ovando",
        "position": "Deputado",
        "slug": "dr-luiz-ovando"
      }
    },
    {
      "id": 513064,
      "start_time": 1698755009,
      "duration": 505,
      "transcription": "Chegamos assim ao fim.",
      "speaker": {
        "name": "Apresentação do Hino Castelo Forte, pelo Coral “Candango",
        "position": ""
      }
    },
    {
      "id": 78094,
      "start_time": 1698755514,
      "duration": 545,
      "transcription": "Solenidade. E aqui eu quero, dizer pra vocês que pra mim é motivo de grande alegria poder presidir essa solidariedade de comemoração dos setenta e cinco anos, dos embaixadores do Rei. Se vocês puderem observar que esta casa é a casa do povo, e aqui nós recebemos as mais variadas tendências recebemos a sociedade brasileira, a cultura brasileira, a história brasileira. E nós fazemos parte da história brasileira. E aqui nós podemos celebrar, agradecer a Deus, recordar, reativar, reaquecer, muitas vezes, aquela chama que está se apagando. Então eu quero dizer pra vocês que além da satisfação, quero deixar aqui uma mensagem. Aos embaixadores do Rei. Hoje pela madrugada saindo de Campo Grande, a minha esposa disse, não se esqueça de dizer que eu fui embaixadora ou melhor mensageira. Mensageira, hã? Eu falei mas, não tem muita coisa a ver Clo Clotildes olha, ela falou não tem sim, tem tudo a ver. Então aqui, o meu reconhecimento à minha esposa pela sua dedicação por tudo aquilo que ela significa na nossa vida na nossa família, e na determinação em me ajudar a chegar aqui nesta casa hoje. Então a ela, o meu reconhecimento pelo seu trabalho como mensageira ali em Dourados, na época de jovem nós nos casamos em Dourados, mas isso é apenas detalhe, né importante, mas eu quero deixar a mensagem aos embaixadores do rei. E que está lá em Provérbios vinte e dois, vinte e nove. Vistes Há homem diligente na sua obra. Perante reis será posto, não será posto perante ou diante, os de baixa sorte, ou seja, os desafortunatos. Você pode, chegar aonde você quiser, com dedicação, empenho, determinação, estabelecendo os seus alvos, a serem alcançados. Então embaixador do rei nos estimula, a, sermos diligentes e dedicados. Esta é a mensagem final que fica neste aniversário, de bodas de diamante, de setenta e cinco anos dos embaixadores do rei, e aqui o meu agradecimento especial ao coral, ao regente Heron Duarte, e à pianista Poliada. Meu muito obrigado, são de deputado federal presidindo. E quero aqui citar pra terminar o Guilherme Tinoco, embaixador, que honrou e trouxe aqui, o juramento à bandeira dos embaixadores. O pastor Fabiano Lessa, coordenador nacional dos embaixadores do Rei, ao senhor Jairo Peixoto, secretário executivo dos homens Batista do Brasil, porque nós precisamos firmar cada vez mais a determinação do sacerdócio nesse país. E ao pastor Sérgio Nogueira, que nos tem honrado ali como vereador na Câmara Municipal de Dourados e tem sido luz e farol, para a propagação do evangelho através de exemplos dedicação e perseverança. Eu conheço o pastor Sérgio há muitos anos, não vou dizer aqui pra não comprometer nenhum nenhum. Meu muito obrigado a todos vocês e também agradeço aqui a assessoria da câmara, que também conduziu, os erros fazem parte, às vezes as abstrações serve exatamente pra que nós possamos estar mais atentos e ligados. Meu muito obrigado a ele, muito obrigado a minha assessoria, comandada pela Alessandra, que entrou em contato com todos vocês e que fez o convite para que estivéssemos aqui. E eu quero desta hora terminar, agradecendo a Deus, uma breve oração eu peço a vocês que fiquem em pé, e vamos orar agradecer a Deus. Nosso Deus nós te agradecemos, porque tu nos concede privilégios, nesta vida, nesta existência. Te agradecermos porque os embaixadores são luz, carriando levando a tua palavra àqueles que são sedentos do teu evangelho. Esteja com todos, abençoaos e abençoe esta casa, abençoe o nosso país, em nome de Jesus, Declaro encerrada a sessão a gente fica emocionado e esquece de encerrar nós vamos fazer a foto mas já vamos encerrar e depois fazemos a foto muito obrigado.",
      "summary": "Deputado se alegra por presidir aniversário de \"embaixadores do Rei\", casa do povo e da cultura brasileira. Ele agradece esposa e dedicação às metas, cita Provérbios 22:29. Celebração termina com oração de gratidão a Deus.",
      "speaker": {
        "id": 204351,
        "name": "Dr. Luiz Ovando",
        "position": "Deputado",
        "slug": "dr-luiz-ovando"
      }
    }
  ],
  "updated_at": 1709547770
}