{
  "id": 70781,
  "start_time": 1698771900,
  "end_time": 1698779460,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE SAÚDE",
  "description": "(REQ. 236/2023, da deputada Flávia Morais)\r\n\r\nConvidados:\r\n\r\nMarilia Santini de Oliveira (Presença Confirmada - Virtual)\r\nCoordenadora Geral de Laboratórios de Saúde Pública (SVSA/MS)\r\n\r\nEdmilson Canale  (Presença Confirmada - Virtual)\r\nTécnico da Secretaria de Saúde Indígena (SESAI/MS)\r\n\r\nLeandro Rodrigues Pereira (Presença Confirmada - Virtual)\r\nDiretor-Adjunto da Terceira Diretoria da Anvisa\r\n\r\nFranco Pallamolla (Presença Confirmada - Virtual)\r\nVice Presidente da Associação Brasileira da Indústria de Dispositivos Médicos (Abimo)\r\n\r\nCarlos Gouvêa (Presença Confirmada - Virtual)\r\nPresidente da Câmara Brasileira de Diagnóstico Laboratorial (CBDL)\r\n\r\nAriel Uarian (Presença Confirmada)\r\nLíder de Políticas Públicas do Movimento Inovação Digital (MID)\r\n\r\nMarcos Queiroz (Presença Confirmada - Virtual)\r\nLíder do Comitê de Radiologia e Diagnóstico por Imagem da ABRAMED e Diretor de Medicina Diagnóstica do Hospital Albert Einstein",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 07",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2353134",
  "speeches": [
    {
      "start_time": 1698772031,
      "duration": 227,
      "transcription": "Boa tarde a todos. Estamos aqui realizando mais uma audiência da subcomissão da telessaúde, né, que eu tenho a felicidade de presidir a pedido da deputada Flávia Moraes, que é a relatora dessa subcomissão especial. Então eu declaro aberta a presente reunião. Informo aos. Informo aos senhores parlamentares que esta reunião está sendo transmitido ao vivo pelo canal da Câmara dos Deputados no YouTube para ampliar a participação social por meio da interação digital. O registro de presença do parlamentar se dará tanto pela posição da sua digital dos coletores existentes no plenário, quanto pelo uso da palavra na plataforma de vídeo conferência. As inscrições para uso da palavra serão feitas por meio do menu Reações do aplicativo Zoom, ou por solicitação verbal do parlamentar. Esta reunião de audiência pública foi convocada nos termos do requerimento número duzentos e trinta e seis de dois mil e vinte e três de autoria da nossa relatora deputada Flávia Moraes, e por mim subscrito a fim de discutir o acesso a ferramentas digitais de diagnóstico. Agradeço aqui a presença do deputado Paulo Foletto que está aqui gentilmente, né, nos nos prestigiando, prestigiando esta comissão, essa subcomissão. E eu anuncio a presença dos seguintes convidados. Marília Santini de Oliveira, coordenadora geral de laboratórios de saúde pública. Edmílson Canalli, técnico da Secretaria de Saúde Indígena. Leandro Rodrigues Pereira, diretor adjunto da diretoria da Anvisa, Marcos Queiroz, líder do comitê de radiologia e diagnóstico por imagem da Abramet, diretor de medicina diagnóstica do Hospital Albert Einstein. Franco Palamola, vicepresidente da Associação Brasileira da Indústria de Dispositivos Médicos, Carlos Gouveia, presidente da Câmara Brasileira de Diagnóstico Laboratorial, Ariel Uariã, líder de políticas públicas do movimento inovação digital. Eu comunico aos senhores membros desta comissão que o tempo destinado ao convidado para fazer sua exposição será de até quinze minutos. Inicialmente eu darei dez minutos pra cada prorrogáveis por mais cinco. Será avisado que o tempo está sendo prorrogado, e o objetivo disso é justamente num, como a gente tenta tenta acomodar todo mundo e pede pra incluir convidado ou outro, Então a gente tenta ainda manter, como a gente vai ter sessão daqui a pouco no Plenário Aberta, a gente pede que vocês cuidem do controle de tempo, então será dado dez minutos mais cinco prorrogáveis. Ajuízo desta presidência não podendo ser aparteados. Os deputados inscritos poderão, para interpelar os convidados, poderão fazêlo estritamente sobre o assunto da exposição pelo prazo de três minutos, tendo interpelado igual tempo para responder, facultadas à réplica e à tréplica pelo mesmo prazo, não sendo permitido ao orador interpelar quaisquer dos presentes. Dando início às exposições, passo a palavra por até quinze minutos a senhora Marília Santini de Oliveira, coordenadora geral de laboratórios de saúde pública do Ministério da Saúde.",
      "summary": "Deputada inaugura audiência sobre acesso a ferramentas digitais de diagnóstico, com participação de entidades relacionadas à saúde e inovação digital. Discursos limitados a 15 minutos, com possível prorrogação, e interpelados por 3 minutos, respondendo em igual tempo, começando com Marília Santini de Oliveira da Saúde Pública.",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1698772258,
      "duration": 634,
      "transcription": "Muito obrigada deputada Adriana pelo convite e pela oportunidade de estar aqui, discutindo isso com vocês. Acho que a minha apresentação está aí. Marília, ajusta por favor a tua câmera também porque você está com o rosto cortado, tá? Eu sou muito baixinho pra esse computador, vamos ver. Então conforme Me foi aqui solicitado. Eu vou apresentar rapidamente resumo sobre as ferramentas digitais pro diagnóstico no tema dessa seção temática que são exames, ensaios laboratoriais Point of Care, né? Pode passar, por favor. Então primeiro, só pra lembrar, já tiveram outras sessões temáticas, provavelmente terão outras no futuro. Só que a tecnologia de expoente chavecare, Pra assistência à saúde e pra vigilância em saúde, se relacionam de alguma forma, em pacotes que incluem outras ferramentas digitais. Desde o prontuário eletrônico, como a gente tem os públicos, hospitalar da atenção básica, telemedicina, aplicativos, Algoritmos de previsão de surtos, enfim, é dificilmente não é uma tecnologia usada isoladamente, seja na Sem seja na vigilância em saúde, pode passar por favor. Aqui resuminho sobre exames com equipamentos point of Care, a gente tem, didaticamente divididos três grandes classes Assim, de exames que podem ser realizadas, né? Então, a primeira, que também é a mais antiga, e a mais já Estabelecida, introduzida nas linhas de cuidado, é a dosagem de hormônios e metabólitos que nosso corpo produz normalmente, né? Que permite o acompanhamento de funções vitais e controle de doenças crônicas. Então acho que todos Nós, todos vocês já conhecem aquelas unidades Point alfcare que existem hospitais, unidades básicas de saúde, pronto atendimento, Farmácias e até no domicílio, as pessoas, os diabéticos usam pra medir a Glicemia, no no ao lado de leitos Sempre tem que você vê ureia, queratina, oxímetros pra ver oxigênio, hemograma, teste de gravidez, que você faz em casa, que também mede hormônio. Segundo grupo que vem pouco depois do tempo, A dosagem de anticorpos e antígenos. Anticorpos são respostas do nosso corpo a alguns agentes infecciosos, E que servem pra triagem e diagnóstico de algumas doenças transmissíveis. Também existem hospitais, unidades básicas, farmácias, O primeiro foi o da covid, né? Que foi pra farmácia e domicílio. E ampliado pela essa nova RDC, Que permite, então, o maior número de testes pra ser feitos em farmácia. Além da covid, tenho vários outros testes, o de anti HIV, o de sífilis, malária, dengue, que usam essa tecnologia. E os mais recentes são as identificações do próprio agente infeccioso, por uma metodologia que chama biologia molecular. Também faz triagem diagnóstico de doenças transmissíveis. Hoje é disponível apenas pra hospitais e unidades básicas de saúde, com a RDC, alguns poderão estar também nas farmácias. E os exemplos mais famosos são de tuberculose do próprio HIV, da gonorreia e da clanite. Pode passar por favor. Os principais pontos positivos dessa tecnologia né tentando juntar assim todos aqueles tipos, Numa coisa só, são que eles dão o resultado mais rápido, pra uma tomada de decisão, né? Só a Glicemia deu alta, você tem que aumentar a sua dose de insulina. Oxigênio deu baixo, você tem que, enfim, suplementar oxigênio. A possibilidade de uso em locais de acesso, principalmente a alguns equipamentos mais novos, que às vezes podem ser usados com bateria, movimentados sem Sem danificar o equipamento, e que permite resultado mais rápido no local, por exemplo, que tenha difícil acesso, onde houve algum desastre. Permite o maior número de exames realizados por evento, né? E0E atrasem o desenvolvimento do nosso complexo econômico industrial da saúde, Pelo investimento no desenvolvimento dessa tecnologia. O que que a gente ainda tem que melhorar em muitos deles? A tecnologia em si, pra permitir que o exame seja mais específico, ou seja, só dê aquele resultado quando a pessoa tem aquilo mesmo, E mais sensível, ou seja, aqui tem aquele resultado num grande número de pessoas que têm aquilo mesmo. Que têm custo menor, Muitos deles, principalmente os mais novos, são de e que a gente consiga definir com mais precisão a utilidade de cada tipo de teste, porque são muitos né então se você pode me perguntar ah esse teste é bom pra tudo? Passou não, pra infecção pelo HIV é bom na seguinte situação pra dengue É mais útil na seguinte situação, pra diabetes é mais útil na seguinte situação. Então são definições A gente precisa melhorar também. O próximo, por favor. E daí, já indo pra pras três perguntas, né, dessa sessão. A primeira era como essas tecnologias podem democratizar o acesso ao diagnóstico, E quais as experiências exitosas, então a principal vantagem é o resultado rápido em relação aos exames realizados da forma clássica, né, no laboratório, permitindo ações imediatas de tratamento, controle e prevenção da transmissão de complicações. Eu teria vários exemplos de experiências exitosas, mas escolhi três. É o diagnóstico da infecção pelo HIV. Se vocês lembrarem, há quarenta anos a gente esperava seis meses pra eu ter certeza que o teste está até negativo. Você ficava em era de sangue, era laboratório, coletava, tal. Hoje em dia, hoje em dia não, já nos últimos dez anos, com dois testes rápidos, você pode dar o diagnóstico pra pessoa. Então, isso, além de dar diagnóstico rápido, permitiu o acesso ao tratamento mais precoce, você evita a transmissão. Né? Porque a pessoa com HD que está se tratando, Eu dificilmente transmito o vírus pra outro. Isso sempre associado à inserção ao cuidado. O de inexpert, que eu não sei se vocês conhecem, Que é uma tecnologia que é primariamente pra diagnóstica de tuberculose, por metodologia mulher claro que é essa mais complexa. E mais recentemente você pode usar pra outros agravos, o Banoré e Clamídia, por exemplo. Mas ele é bem disseminado no Brasil. Hoje a gente cerca de trezentos equipamentos no território nacional, e já tem algumas empresas produzindo tecnologias semelhantes. Esse teste você faz de por demora trinta minutos, o cassete girando, e você pode levar pra local. Então a gente tem projetos, exemplo, que leva pro presídio, onde tem casos de pessoas com falsa e crônica, consegue testar todo mundo num dia. Unidade de pronto atendimento, locais de difícil acesso. Mostrou uma grande democratização e uma facilidade também no diagnóstico Toda tuberculose, não só para o tratamento precoce, mas de novo, com dez dias de tratamento, a pessoa já para de transmitir. Então contribui não só pra saúde daquela pessoa, como pra saúde da comunidade, né? E o teste de antígeno de covid, A gente conheceu também, na pandemia, que permitiu isolamento precoce. Então você estava ali com espirrinho, uma dor de cabeça, coletou Ecoville, você já ficava isolado. É claro que isso impossibilitou outras análises, como o sequenciamento, então quem faz o teste de antivian, você não pode sequeçar e falar se é uma variante ou não, mas teve a vantagem de ajudar realmente nesse isolamento precoce. O próximo, por favor. Quais os principais desafios ou impeditivos né e como sanálos? Pra viabilizar modelos de atendimento remoto. Então, como eu falei pra vocês, na na maioria das doenças transmissíveis, esses testes São menos sensíveis e menos específicos. Então eles tenham com prejuízo em relação ao teste de laboratório. Não todos, mas a maioria dos sorológicos e de antígeno. E o que a gente pode fazer pra sanar é investir no desenvolvimento tecnológico, pra ter testes melhores como a gente conseguiu, por exemplo, o HIV. É uma maior dificuldade de inserção na linha de cuidado, então se a pessoa Vai, por exemplo, por conta própria, faz exame e decide não ir pra procurar o cuidado, ela não tem o profissional que pediu aquele exame, Vai, pelo menos, direcionála. Então, isso ainda precisa ser melhor regulamentada. E talvez uma subnotificação de De agravos de importância pra saúde pública, na mesma situação. Se o paciente faz o exame dele de covid na farmácia em casa, Ele não tem sistemas hoje pra notificar o resultado, ele próprio, né? Então a gente pode ter uma subnotificação, mas isso já está sendo pensado, E várias alternativas estão sendo discutidas, inclusive aqui pela CGlab, junto com a Anvisa, sobre a necessidade de regulamentar essa notificação. Agora acho que é o último, por favor. E quais seriam as barreiras pra expansão de mais pontos de coleta e mais agilidade no resultado? Então, as que eu consegui ver aqui é o custo, né, tanto pro estabelecimento que tem o equipamento, quanto paciente que vai fazer, por exemplo, numa farmácia, quanto menor o custo, mais vai ser o acesso. A capacitação de profissionais, pra gente Tem o maior número de equipes capazes de fazer esses exames, seja em unidades de pronto atendimento, unidades públicas ou privadas ou farmácias. E o desenvolvimento tecnológico que precisa de investimento pra ver o aprimoramento dos equipamentos e dos testes. Então muito rapidamente espero não ter passado os meus dez minutos. Era primeiro resumo aí pra estimular a discussão, obrigada.",
      "summary": "Coordenadora Geral de Laboratórios de Saúde Pública - SVSA/MS - Ministério da Saúde abordou uso de ferramentas digitais para diagnóstico rápido e acessível, exemplificando Point of Care em três categorias: dosagem de hormônios, anticorpos e antígenos, e identificação de agentes infecciosos por biologia molecular. Discutiu benefícios, desafios, sucessos em HIV, tuberculose e COVID-19, e impeditivos para expansão de coleta e entrega de resultados.",
      "speaker": {
        "name": "Marilia Santini de Oliveira",
        "position": "Coordenadora Geral de Laboratórios de Saúde Pública - SVSA/MS - Ministério da Saúde"
      }
    },
    {
      "start_time": 1698772892,
      "duration": 78,
      "transcription": "Muito obrigada, Marília. Então eu agradeço a senhora Marília Santini de Oliveira por sua exposição, e passo a palavra por até quinze minutos ao senhor Edmilson Canali, técnico da secretaria de saúde indígena, CESAI do Ministério da Saúde. Senhor Edmílson. Senhor Edmilsen está na tela. Senhor Edmílson, como o senhor Edmílson não está presente, eu vou passar para o senhor, eu passo a palavra então ao senhor Leandro Rodrigues Pereira, diretor adjunto da terceira diretoria da Anvisa. Bom, boa.",
      "summary": "Deputada passa palavra para técnico da saúde indígena, que não está presente, então dá lugar a diretor adjunto da Anvisa.",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1698772970,
      "duration": 110,
      "transcription": "Tarde a todos vocês que escutam? Sim, sim. Obrigado. Cumprimento inicialmente a deputada Adriana Ventura, presidente da comissão, em nome da Anvisa a gente agradece a a participação pra esse importante debate. Cumprimento a deputada Flávia Moraes, relator da sua comissão, e o deputado Paulo Foleto, que também nos acompanha mesmo. Seus em seus nomes, saúdo todos os presentes, todos que nos acompanham e também todos os convidados pra essa comissão. Importante a gente trazer pouco do contexto né dessa discussão Dentro do papel da Anvisa, né, o papel da Anvisa, que é de proteger e de promover a saúde da população, Pedi ampliar o acesso né a produtos seguros e eficazes né, e eu fico muito feliz né dessa discussão Está ocorrendo aqui nesse fórum né com com tanta gente qualificada né que a gente acompanha o trabalho há muitos anos, né, particularmente há, Desde quando entrei na Anvisa há dezesseis anos atrás eu lido com com essa questão, essa questão de diagnóstico faz parte do meu dia a dia na agência, E eu fico muito feliz aí da gente estar trabalhando com isso em âmbito da da sobre comissão, O que é uma questão importante né, que foi catalisada principalmente após uma discussão que que Ela sempre aconteceu né mas ela ganhou cada vez mais corpo, com a pandemia da covid dezenove né que fez catalisar uma série de ações Inclusive em âmbito da Anvisa, né? Dentro da Anvisa. Só minutinho só desculpe interrompêlo o senhor não?",
      "summary": "Discurso do Diretor-Adjunto da Terceira Diretoria - Anvisa:",
      "speaker": {
        "name": "Leandro Rodrigues Pereira",
        "position": "Diretor-Adjunto da Terceira Diretoria - Anvisa"
      }
    },
    {
      "start_time": 1698773080,
      "duration": 9,
      "transcription": "Apresentação né, está correto né, senão o senhor Ah está sem apresentação é só pra confirmar então obrigada viu. É isso, está joia.",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1698773089,
      "duration": 423,
      "transcription": "E uma das principais ações da Anvisa no combate à pandemia, logo no seu início né foi a permissão na Otasiao em caráter temporário e emergencial de realização de testes rápidos em farmácias né que foram os testes de covid, isso foi feito por meio da resolução RDC três sete sete dois mil e vinte importante lembrar que até então né a farmácia não podia executar esse tipo de teste né e qual foi a importância disso né as farmácias elas conseguiram realizar mais de vinte milhões de testes, no período da pandemia até que a gente tem que é de fevereiro de dois mil e vinte e três né, e uma época que a gente tinha laboratórios estrangulados, altíssimo custo dos testes diagnósticos né e isso foi muito importante né pra gente poder sair da da pandemia né da de uma maneira satisfatória né, a gente sair duma condição de crise que a gente estava né, e com essa experiência foi tão exitosa né que a Anvisa viu a necessidade de aprimorar os requisitos sanitários pra realização dos testes rápidos em farmácias né. Com o objetivo maior de ampliar a oferta dos testes do farmácia e dessa forma né foram feitas exaustivas discussões exaustivos estudos e foi publicada a resolução RDC sete oito meia de dois mil e vinte e três, que ela dispõe sobre requisitos técnicos sanitário pra funcionamento de laboratórios clínicos, laboratório de anatomia patológico e outros serviços que executam a atividade de análises clínicas e aí há uma série de inovações nesse regulamento né que está a realização e aí não em caráter mais de emergencial e temporário mas caráter ordinário né da realização de exames de análise clínicas por profissionais legalmente habilitados em farmácias e em consultórios isolados né, nas farmácias os exames seriam feitos em caráter de triagem, essa foi uma norma bastante arrojada da agência né, EEE em sua aprovação à diretoria da colegiada da Anvisa determinou também a realização de uma avaliação de impacto regulatório dessa norma, né a gente sabe do quanto estamos ampliando a possibilidade no país da quantidade de postos isso né, isso isso é é muito positivo né, e e avaliar esse com com bastante critérios, impactos disso né porque a gente o conceito não é apenas ampliar o acesso né, é ampliar o acesso de forma segura de forma eficaz né a gente sabe EEE esses testes são registrados pela Anvisa né e eles têm grau de acurácia alto né, de sensibilidade de especificidade, mas a gente sabe que a parte préanalítica do teste também é muito importante né então estabelecer controles adequados pra poder manusear amostras pra poder lidar com com essas amostras é importante pra poder ter resultado efetivo, né então dentro desse conceito essa avaliação de impacto regulatório de uma medida arrojada como a RDC sete oito três dois mil e vinte e três ela se faz necessária né, a gente está trabalhando muito nesse sentido, o trabalho que a gente tem feito a revisão da resolução trinta e seis né que trata do registro de produtos para diagnóstico in vitro né, essa resolução ela está em em trâmites finais de de tramitação na agência, a gente tem uma expectativa de publicação normativo ainda neste ano, né, e ela vai trazer maior alinhamento internacional, né trazendo maiores possibilidades de registrar novos produtos, novos testes, em condições que sejam mais adequadas à à nossa realidade, adequadas a a país que que que vem evoluindo né? E e é claro né, esse conjunto de normativos né em conjunto ele permite né que as tecnologias digitais pra se auxílio e apoio do diagnóstico sejam disponibilizadas em locais remotos, em locais de difícil acesso, como as populações ribeirinhas e territórios indígenas também né. De uma forma geral né, são esses os caminhos né que a Anvisa tem trilhado né, pra poder ampliar o acesso diagnóstico a gente sabe que essas questões elas são intimamente ligadas também a ao exercício profissional né então a importância aí dos conselhos profissionais estarem atuando né, trabalhando né na de maneira que que a a telemedicina, a telemsaúde de uma forma geral ela possa ser cada vez mais presente né, e também é fundamental né, é claro né, a gente sabe que tudo isso pra poder chegar ao cidadão especialmente ao cidadão de baixa renda necessários investimentos né, apesar de que a gente compreender que isso não é gasto né investimento até porque o 0 trabalho no diagnóstico, o diagnóstico precoce ele pode fazer com que o tratamento médico ele seja menos custoso né, então é caminho a ser buscado né, ampliar o diagnóstico com vistas a gente a ter uma jornada do paciente mais curta dentro do serviço de saúde uma jornada menos onerosa, né então é dentro desses espaço que a Anvisa vem estar trabalhando né, com diálogo constante aqui eu vejo presença aqui os nossos representantes da indústria né, da ABIMO, da CBDL, a presença da ABRANED aqui, eu fico muito feliz com isso, e eu acho que é dentro desse espaço de diálogo contínua né, com todos os atores que a gente segue trabalhando, diálogo também com o congresso né, a gente é muito bom deputada Adriano, a colaborando né com o trabalho da subcomissão. São essas as palavras que eu tenho no momento né, então aqui disponível pro debate, muito obrigado.",
      "summary": "No início da pandemia, a Anvisa permitiu temporariamente a realização de testes rápidos de COVID em farmácias, resultando em mais de 20 milhões de testes até fevereiro de 2",
      "speaker": {
        "name": "Leandro Rodrigues Pereira",
        "position": "Diretor-Adjunto da Terceira Diretoria - Anvisa"
      }
    },
    {
      "start_time": 1698773512,
      "duration": 43,
      "transcription": "Senhor Leandro Rodrigues Pereira. Eu quero consultar se o senhor Edmilson Canali nos ouve agora, pra ver se eu posso passar a palavra pra ele, ou se ele continua sem sem comunicação seu Edmílson, você está presente? Ainda não ele está restabelecendo o contato então eu agradeço muito Leandro Rodrigues Pereira, e passo a palavra por até quinze minutos ao senhor Marcos Queiroz, presidente da Associação Brasileira de Medicina Diagnostica, Abramet. Olá boa tarde.",
      "summary": "Deputada consulta se Edmilson Canali está presente, mas como ele ainda não restabeleceu contato, ela agradece Leandro Rodrigues Pereira e passa a palavra ao presidente da Abramet, Marcos Queiroz, por 15 minutos.",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1698773555,
      "duration": 658,
      "transcription": "Só uma correção, pequena correção, não não sou presidente da ABRAMED, eu sou a o diretor do núcleo de diagnóstico por imagem da ABRAMED. Feita a correção, peço desculpa, seja muito bemvindo. São sem problemas, obrigado. Eu acho que a a nossa grande contribuição aqui é, primeiro apresentar a ABRAMED, para quem não conhece, vou falar pouquinho sobre a ABRAMED e a gente tem uma grande contribuição porque o diagnóstico por imagem ele passou, num passado recente, né, por esse processo de digitalização e de laudos à distância, né. Isso foi muito enriquecedor. E o que tem acontecido também com a telepatologia, e que pode embasar essa discussão que a gente está tendo agora também sobre os examespot offcare. Deixa eu compartilhar aqui. Eu acho que precisa liberar aí. Momentinho só que a gente está checando aqui o momento. Liberado. Está liberado, pode checar, por favor. Perfeito. Oi? Nós já estamos visualizando. OK. Entrou, modo apresentação aí, né? Bom, então, falar pouco sobre a ABRAMED. A ABRAMED é uma instituição fundada em dois mil e dez. Surgiu num momento né, de transformações imensas no sistema de saúde brasileiro, né, onde a gente enfrentava uma consolidação dos perfis empresariais que estava atuando na saúde. Nesse sentido, vários grandes o players se juntaram, né, pra pra formar essa entidade setorial, representando laboratórios, análises clínicas, anatomia patológica, a genética e clínicas de diagnóstico por imagem. Hoje essas clínicas, todas representam cerca de sessenta e cinco por cento de todos os exames realizadas na saúde suplementar do país. A ABRAED tem como objetivos a promoção do debate, nós estamos fazendo aqui hoje, né, o valor da medicina diagnóstica na cadeia de saúde, seus benefícios para a sociedade, né, estimulando o uso racional dos exames, visando a sustentabilidade do sistema, manter o diálogo aberto com os diversos atores da cadeia de saúde, influenciar o mercado diagnóstico da defesa dos comportamentos éticos e transparentes, regido por estrito código de conduta, e atuar de maneira objetiva, com união e imparcialidade, nos assuntos referentes à saúde suplementar no Brasil. A gente fomenta, né, as melhores práticas por meio de inovação, investimentos em inovação, pela representatividade setorial, por uma gestão extremamente profissionalizada, e ações de governança ética e compliance. Conselho de administração da ABRAMED, ele é conselho muito plural, ah o presidente do conselho é Wilson Scholick, ele é do Grupo Fleury, representa o Grupo Fleury, mas a gente tem no conselho outras instituições como César Nomura, Hospital Cirilo Libanês, o Ademar da Clínica imagem de Santa Catarina, Carlos Figueiredo do Grupo CURA, Claudia Kon do Grupo DASA, o Eliezer da do Einstein, a Lídia Abdala do do grupo Sabin, no conselho fiscal apresentações do Hermes Pardini, do Labs Rede, do DMS Burnia. Ou seja, é uma representação bem plural da medicina diagnóstica da saúde suplementar. Aqui, alguns dos nossos associados, nós temos associados desde grandes empresas até empresas de porte médio. A ABRAMED ela publica anualmente o painel ABRAMED, que é a gente costuma dizer que é o DNA do diagnóstico da medicina diagnóstica né, no Brasil, ah porque ela traz panorama muito detalhado do que acontece de norte a sul em termos de exames na saúde suplementar. A alguns números né? Ah fazemos e o ano passado fizemos setecentos e vinte milhões de exames. Isso, representado pela empregabilidade direta de duzentos e noventa mil, ah mil trabalhadores, e indiretas de mais cento e sete mil. A gente percebeu aumento de empregos o ano passado relacionados a exames diagnósticos em oito mil e cem. E o número interessante, além dos sessenta e cinco por cento dos exames da saúde suplementar, dito a pouco, os os associados da ABRAMED, em conjunto, são responsáveis por trinta e dois por cento dos exames diagnósticos realizados no Brasil. A participação da ABRAMED está tanto em hospitais públicos, clínicas públicas e também clínicas privadas e hospitais privados. Os nossos associados têm atuação, seja nas capitais, seja no interior do do Brasil. E, falando agora pouco sobre a imagem, sobre as vantagens de você fazer, usar a o teleatendimento e a tela e saúde, né? Quando a gente vai estudar a distribuição das clínicas de diagnóstico por imagem, a gente vê por esse gráfico que a absoluta maioria está na região sudeste, né? Como fazer esse diagnóstico, né, que é feito por uma medicina altamente especializada na região sudeste, chegar nos demais, demais localidades do país. Isso a teleradiologia teve papel fundamental. À medida que, a conexão com os centros mais remotos permitiu com que laudos especializados fosse entregues a esses pacientes. Então, ah exemplificando, por exemplo, uma uma tomografia cardíaca. Existem poucos médicos aptos a ler uma tomografia cardíaca em vários locais do Brasil, né? E você tem uma concentração desses médicos na região Sudeste. Com a conexão estabelecida pela telerealiodiologia, você permitiu com que praticamente todo o país tivesse acesso a exame tão importante quanto esse, que previne infarto do miocárdio, por exemplo, tem altíssima prevalência de mortalidade. Ótima, altíssima mortalidade. Ah, e assim vai, são outros exames e o mesmo acontece a telepatologia, né. Hoje a gente tem patologistas específicos em mama, por exemplo, que com grau de expertise muito muito acima de patologista geral, né, e esse patologista específico, ele pode dar o seu diagnóstico exame remoto, utilizando a a telemedicina ou a o telediagnóstico. Então é uma ferramenta importantíssima pra medicina pública e privada, né. Mais recentemente, também com o desenvolvimento tecnológico, além de da realização do laudo, é possível realizar o próprio exame, você consegue conectar remotamente há uma máquina de ressonância magnética ou automóvel por exemplo, e remotamente você consegue programar aquele exame porque também é uma expertise, que não é, infelizmente, difundida no Brasil, você tem poucas especialistas em algumas áreas, uma ressonância cardíaca por exemplo, e você consegue realizar esse exame remotamente. Então, além do do laudo remoto, você hoje consegue realizar remotamente esse exame claro que no outro, na outra ponta né, você tem especialista acompanhando a relação desse exame pra garantir a segurança do paciente. Enfim, o uso dessas ferramentas elas propiciaram, né, aumento, primeiro, do acesso do acesso a exames, né, onde antes não era possível, e o aumento da especialização desses exames também, sendo transformador para a vida das pessoas que tiveram esse acesso. Aqui, algo sobre o mercado global, e essas cifras são todos do mercado público mais o privado né, mas só pra mostrar como a gente já tem muito, tem mercado endereçável né, de de tela radiologia ainda, muito ainda a gente, o nosso, a nossa penetração ainda é baixa termos de teleradiologia e principalmente de telepatologia, porque isso também demanda investimentos em infraestrutura, em conectividade. Aqui a taxa média de crescimento anual desse mercado, cerca de quinze por cento. E os principais desafios. A conexão. A gente sabe que ainda locais do do Brasil não tem uma conectividade adequada, seja três G, seja por, por wifi, enfim, a gente precisa de investimentos em rede. A boa notícia é que com os investimentos do governo na própria rede nacional de da própria RNDS, a gente tem uma estrutura, uma potencial estrutura para ser utilizada para o tráfego e armazenamento dessas imagens. A digitalização também é desafio por demandar investimentos e, por fim, a qualificação dos prestadores, para que a gente tenha certeza que quem está fazendo este laudo na outra ponta é uma pessoa qualificada. E às vezes essa essa fiscalização, esse entendimento de quem está fazendo esse laudo, ele ele deixa de ser feito de uma forma ideal. Então, a gente garanta a qualificação do prestador do serviço de teleradiologia e de telepatologia, isso é grande desafio também. Basicamente seria isso, com isso a gente tenta enriquecer essa discussão sobre 0A0E os demais exames que hoje são permitidos a serem feitos fora da da estrutura laboratorial tradicional. Acho que seria isso e fico à disposição para, para o debate.",
      "summary": "ABRAMED, desde 2",
      "speaker": {
        "name": "Marcos Queiroz",
        "position": "Líder do Comitê de Radiologia e Diagnóstico por Imagem - ABRAMED"
      }
    },
    {
      "start_time": 1698774213,
      "duration": 39,
      "transcription": "Agradeço ao senhor Marcos Queiroz por sua exposição. Eu queria consultar se o senhor Edmilson nos ouve. Se já está conectado, acho que não. Então eu passo a palavra por até quinze minutos ao senhor Franco Palamola, vicepresidente da Associação Brasileira da Indústria de Dispositivos Médicos que dividirá o tempo de fala, O senhor Bernardo Montesnte Machado de Almeida diretor médico da empresa e lábia associada da ABIMO. Bemvindos passo a palavra. Muito boa tarde. Quero cumprimentar",
      "summary": "Deputada dá boa tarde, agradece Marcos Queiroz, e dá voz a Franco Palamola e Bernardo Montesnte Machado de Almeida pela ABIMO por quinze minutos, espera que Edmilson esteja ouvindo.",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1698774252,
      "duration": 29,
      "transcription": "Adriana Ventura, deputada Flávia Moraes, deputado Flávio Leto. E aí cumprimento a todos aqui da mesa. Pra, em em função do escasso tempo que nós temos, deputado, eu já vou sugerir então passar imediatamente a palavra ao doutor Bernardo, que vai nos representar, representar a Bimo, pra que ele possa fazer a sua apresentação. Ô senhor Franco, mas olha, a gente combinou.",
      "summary": "Vice Presidente - Associação Brasileira da Indústria de Dispositivos Médicos (Abimo) apresenta Bernardo e sugeri passar a palavra a ele devido ao escasso tempo.",
      "speaker": {
        "name": "Franco Pallamolla",
        "position": "Vice Presidente - Associação Brasileira da Indústria de Dispositivos Médicos (Abimo)"
      }
    },
    {
      "start_time": 1698774281,
      "duration": 12,
      "transcription": "De tentar reduzir por causa do número de participantes, mas vocês podem utilizar quinze minutos como combinado pra que o senhor possa fazer ajuda a palavra, tá? É prazer têlo aqui, por favor",
      "summary": "Deputada quis limitar tempo fala, permite uso de 15 minutos como combinado.",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1698774293,
      "duration": 32,
      "transcription": "Perfeito, mas eu eu creio que a apresentação vai decorrer vai demandar uns quinze minutos. Se tivermos pouquinho de tempo sobrando a gente ainda faz alguma intervenção. Ok? Muito obrigado. Doutor Bernardo, por favor. Bernardo está com áudio desligado. É, ele está, se eu precisar de abrir o áudio por favor, Bernardo.",
      "summary": "Discurso breve do Vice Presidente da ABIMO: durará aproximadamente 15 minutos, com possível tempo extra para interação. Áudio de Bernardo precisa ser ajustado.",
      "speaker": {
        "name": "Franco Pallamolla",
        "position": "Vice Presidente - Associação Brasileira da Indústria de Dispositivos Médicos (Abimo)"
      }
    },
    {
      "start_time": 1698774325,
      "duration": 68,
      "transcription": "Obrigada. Bernardo. Abriu? Pode falar Bernardo agora. Colocar o 0 fone agora para utilizar o microfone. Ele está se conectando ao áudio, vamos aguardar minutinho. O microfone do senhor está desligado. Só só ligar só ligar o microfone. O microfone está desativado. Não, com tranquilidade. Bernardo, reestabelece o teu contato também se for o caso, eu passo pro próximo, depois eu volto pra você, porque daí você consegue testar, tudo bem? Eu acho que você fica com mais tranquilidade sem problema nenhum. Então, passamos pro nosso convidado, Senhor Carlos Gouveia, presidente da Câmara Brasileira de Diagnóstico Laboratorial.",
      "summary": "Deputada informa sobre problema de áudio, pede paciência a Bernardo e passa a palavra para o Senhor Carlos Gouveia.",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1698774393,
      "duration": 20,
      "transcription": "Olá seja bemvindo. Tudo bem? Eu tenho uma apresentação só que eu estou em trânsito e aí eu posso ou se a Jaqueline puder fazer a gente, gentileza de de passála, ou então se eu puder falar por último é o tempo de eu chegar do aeroporto. Podemos, nós podemos fazer",
      "summary": "Presidente - Câmara Brasileira de Diagnóstico Laboratorial (CBDL) propôs apresentação sobre diagnóstico laboratorial, estando em trânsito, e solicitou que se possível, fala por último ou Jaqueline apresentar em seu lugar.",
      "speaker": {
        "name": "Carlos Gouvêa",
        "position": "Presidente - Câmara Brasileira de Diagnóstico Laboratorial (CBDL)"
      }
    },
    {
      "start_time": 1698774413,
      "duration": 157,
      "transcription": "Beleza de passála não tem problema nenhum se isso não for incômodo para você. Já está na tela você consegue ver? É que hoje é dia das bruxas, né? Tem engraçado. Vamos lá, vamos lá brincadeira, tá gente? Olha lá. Tags, vamos seguir, vamos vamos entrar. Vamos lá Carlos. Vamos lá Carlos, pode passar. Eu estou achando que estamos com problema de conexão, Acho que o áudio do Carlos vai ficar ruim. É, eu acho que o áudio como ele tá em trânsito, eu vou também passar então pro senhor. Deixa eu voltar agora pro Bernardo. Pro Bernardo o Bernardo já tá disponível Bernardo testa o som porque daí eu volto pra você. Eu acho que você tem que sair e entrar de novo, né? A minha experiência com zoom diz que é bom sair e entrar de novo quando tá dando alguma coisa errada. Tá? O senhor Ariel está presente? Ah Ariel, pronto Serial vamos lá. Quer sentar aqui do lado do nosso ladinho só e depois a gente troca a apresentação? Então eu vou passar a palavra pro senhor Ariel, e depois a gente retorna, Para o senhor Bernardo e pro seu Edmílson se ele já se conectou e para o senhor Carlos Gouveia se também já chegou no aeroporto, obrigada. Seu Ariel vamos lá? Você quer falar com microfone sem fio? Lá? Como é que quer fazer? Vamos falar por aqui que fica mais fácil né? Então. Obrigado deputado.",
      "summary": "Deputada sugeriu brincadeira por ser dia das bruxas, mencionou problemas de conexão e áudio, pediu que alguns participantes saíssem e entrassem novamente no áudio, e passou a palavra para o Senhor Ariel.",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1698774570,
      "duration": 115,
      "transcription": "Queria agradecer à deputada Adelino Ventura e à deputada Flávia Moraes pela audiência pública, agradecer por nos ouvir nos argumentos e na tomada de decisão dessa política pública tão importante pro país. Meu nome é Ariel Uarian, eu sou líder de políticas públicas do movimento inovação digital do MIDI, e aqui inicialmente vamos começar uma apresentação institucional puder passar o 0 slide por favor. A00 mídia é uma associação civil sem fins lucrativos. Nós somos a maior associação da economia digital. Nós apresentamos. Nós representamos cento e oitenta empresas da economia digital, que estão entre vários setores nós estamos desde marketplaces, a bancos digitais, fundos de investimento e dentre eles, é segmento de saúde digital. E se puder, se eu puder ir pro terceiro slide já. Nós do lado de cá não estamos conseguindo assistir a apresentação, pelo menos eu não estou. Ela não está compartilhada na tela, eu imagino. Só está no telão aí do plenário. Agora foi? Obrigado. Vocês estão conseguindo ver? Não ele é não tem A apresentação não está passando na nossa tela a gente só enxerga o telão lá mas é ilegível. Momentinho só, eu agradeço pela tua colaboração. Vamos lá.",
      "summary": "Líder de Políticas Públicas - Movimento Inovação Digital (MID) agradece audiência pública sobre política pública digital, apresenta associação civil A00 Mídia, que é a maior associação da economia digital representando 180 empresas em diferentes setores. Há dificuldade técnica em compartilhar a apresentação.",
      "speaker": {
        "name": "Ariel Uarian",
        "position": "Líder de Políticas Públicas - Movimento Inovação Digital (MID)"
      }
    },
    {
      "start_time": 1698774685,
      "duration": 52,
      "transcription": "Franco, eu já, a gente já pediu aqui ajuda de dos universitários aqui, a gente já vai resolver. Obrigada. Dia das bruxas. Pois é, hoje é trinta e de outubro, mas vai ser ótimo, cada cuida da sua vassourinha, dá tudo certo. Sim, sim. Ótimo, está perfeito. Obrigado. Obrigada. Pois bem,",
      "summary": "Deputada afirma que pedirão ajuda de universitários para resolver problema e refere-se ao Dia das Bruxas, dizendo que tudo estará bem e será ótimo.",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1698774737,
      "duration": 476,
      "transcription": "O tempo pra gente economizar, né? Continuando, então nós temos comitê de saúde digital do Midi, que representa vinte empresas de diversos serviços envolvendo a área de saúde digital, dentre elas, o de diagnóstico, né? Quer passar o slide por favor? Hoje tá, vamos embora né? Enfim, basicamente o que a gente veio tratar sobre a questão do no né? Do e aí a gente, obrigado porque é porque só pra é só pra guia, né? A gente vai entender ele vai falar. Basicamente dentro do comitê nós temos como diretriz né, como missão do do comitê a democratização DOS SERVIÇOS DE SAÚDE PÚBLICA, DESDE QUE SEJAM FEITO POR MEIO DE FERRAMENTAS DIGITAIS E ISSO PERPASSA TODA A NOSSA DO COMITÊ DE SAÚDE DIGITAL E do do Comitê de Políticas Públicas. Falando diretamente sobre o POC né o Ponto Of Care testing, a gente tem que olhar que, o que que ele o que que ele como ele funciona né? E aí isso foi bem dito pela apresentação da do Ministério da Saúde e também pelo pelo da Anvisa, que eu acho que tantas não faz muito sentido repetir pouco o que ele que eles disseram né? E mas é o que eu acho que a gente tem que olhar é é método seguro, é método que tem da OMS e tem experiências internacionais que balizam e dão validade a essa atuação, então nós temos a Austrália por exemplo, que tem dimensões continentais como o Brasil, e que utiliza o este esta metodologia para enfrentar o desafio da da descentralização de médicos em localidades. Outro, outro ponto é que na verdade há o Reino Unido, que tem modelo de de saúde muito parecido com modelo brasileiro, então o que é a inspiração brasileira. Então nós temos aqui Austrália que tem dimensões continentais, e o Reino Unido que tem sistema parecido com o brasileiro. E com o brasileiro. E se a gente olhar enfrenta talvez dos grandes dilemas que nós temos na saúde do Brasil, que é a centralização de nacionais de saúde dentro dos grandes centros. Pesquisa recente que foi divulgada, foi, trouxe o dado de que sessenta e dois por cento dos médicos estão nas cidades que concentram trinta e dois por cento da população. E a gente pode pensar que seja uma centralização emientemente de estados, de regiões, mas não é. Dentro dos próprios municípios, você tem problema de, que há uma centralização em determinadas regiões, por exemplo, Instituto Data Favela, uma pesquisa que foi em parceria feita com ele, constatou que sessenta e nove por cento das populações que da população que mora em favela tem dificuldade no acesso a exames. Então isso é dado muito significativo, sendo que oitenta e nove por cento tem dificuldade no acesso a a médicos e aí instituições de saúde. Ah eu quero sim obrigado. É só apertando aqui Estou perdido aqui. Não, vamos embora, vamos embora que já está sem vai falando que sem apresentar Pode deixar pode deixar pode deixar pode deixar que. Basicamente o que o eu estou eu estou seguindo basicamente que é uma linha e a gente sempre coloca a apresentação pra poder ter uma ali de conduta, mas enfim, ah Os impactos positivos desse tipo dessa metodologia de exame é justamente pra enfrentar essa centralização, este problema que a gente encara em diversos serviços de saúde. Então como que isso é enfrentado hoje basicamente? Nós temos dois métodos, primeiro, ou a gente leva o profissional de saúde para os municípios, que é custo muito alto, que a gente bem sabe, ou então, tentar levar o paciente aos aos locais de exame e aos a a ao as instituições de saúde. O que também é problema, então porque pra é muito comum eu sou conterrâneo deputada Moraes sou de Goiás também. Então é muito comum em Goiânia você ter as casas da dos do das prefeituras que estão lá pra receber os pacientes que estão vindo lá da das da do interior pra poder fazer exame na capital. Enquanto se você tem ali basicamente nos municípios uma possibilidade de fazer o exame sem ter que você fazer esse translado, isso primeiro é bom para o paciente porque ele vai ter o acesso ao exame e ao ao diagnóstico de modo mais rápido e também é bom para o poder público porque ele vai ter custo menor disso, né? Ele vai ter custo menor seja pra não ter que mais ter que ficar ter uma uma uma casa de apoio na nas capitais e grandes centros ou então não tem mais que fazer esses translado de pacientes. Ah e olhando para todo este este ecossistema é importante que isso é existe experiência internacional que dá guarita para o Brasil expandir esse uso. E aqui partindo pra uma pruma recomendação final, né? Que é o seguinte, a gente tá, o Benedict Evans, ele é estudioso da inovação. Em dois mil e vinte, ele solta estudo em que ele fala que a inovação, ela tem três estágios. Então ela tem estágio de ela tem outro estágio que ela ganha volume, ela ganha grande destaque e por fim ela vira o status quo. Ele chama isso a gente chama isso de curva em S. Nós estamos exatamente no início da curva, onde o há há uma forma de fazer os exames a gente vai começar a ver exponencialmente a inovação. Qual é o risco? Há risco regulatório aqui, que ao qual o risco regulatório? Há o risco da gente criar uma regulação que ela seja muito estranguladora ah e de novo acho que esse regulador dura o sentido você evita que a inovação venha ah o que na verdade o que a tem que ter olhar pras experiências internacionais de regulação, que são experiências importantes e tentar incorporar isso no sistema permitindo que essas novas tecnologias, estes novos modelos entrem para ah 000 sistema e permitam que A00 desenvolvimento desse ecossistema de saúde, tá? É basicamente essa a nossa posição como né? E aí estamos à disposição e colocando sempre a favor da inovação como das novas tecnologias e agradecemos agradeço novamente pela oportunidade e pela oportunidade e pela e pelo tempo concedido.",
      "summary": "Líder de Políticas Públicas - Movimento Inovação Digital (MID) discute comitê de saúde digital priorizando democratização de serviços de saúde via ferramentas digitais e uso do Ponto Of Care testing, como em Austrália e Reino Unido, para desafiar centralização de cuidados em saúde, com metodologia validada pela OMS e experiências internacionais, e alerta sobre três estágios da curva em S de inovação e risco regulatório.",
      "speaker": {
        "name": "Ariel Uarian",
        "position": "Líder de Políticas Públicas - Movimento Inovação Digital (MID)"
      }
    },
    {
      "start_time": 1698775213,
      "duration": 83,
      "transcription": "Agradeço bastante peço desculpas assim pela pela confusão técnica mas você se virou muito bem e falou muito bem Muito obrigada senhor Ariel, eu vou passar agora, vou devolver a palavra pro senhor Edmilson Canali. Senhor Edmílson canali está presente, pode falar agora. Consegue me ouvir? Não neste caso, Eu passo a palavra devolvo a palavra pra pessoa. Baixinho baixinho dá pra ouvir. Ele está falando mas o som tá muito baixo exatamente. Seu Edmilson tem como o senhor arrumar o som aumentar o som porque a gente não consegue te ouvir aqui no plenário. Só o pessoal que tá no Zoom consegue te ouvir aqui no plenário e ninguém te ouve. Se o senhor puder agora fala de a gente não consegue te ouvir. Se o senhor puder agora dá para ver você pode abrir a câmera, por favor. É que eu tô com a câmera na mão. É só para apresentar aqui para o pessoal que está assistindo. Ah agora apareceu tudo bem? Agora a gente consegue te ouvir e consegue te olhar seja muito bemvindo, então eu passo a palavra então por favor eu passo a palavra pro senhor. Obrigada.",
      "summary": "Deputada pede desculpas por confusão técnica, pede para aumentarem o som de Edmilson Canali, agradece e devolve a palavra a ele.",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1698775296,
      "duration": 598,
      "transcription": "Só minutinho. Consegue visualizar? Sim. Conseguimos visualizar e conseguimos chover. Vamos lá agradeço pela a todos né pela nesse momento da subcomissão de. De telemedicina, telemedicina né? Eu sou Edmilson, sou da da CESAI, e vou fazer aqui uma rápida consideração com aquilo que nos foi solicitado tá? Vou fazer histórico rápido aqui da saúde indígena porque eu não poderia deixar né porque, aqui, pra garantir o atendimento da saúde foi criado né o SADESUS, através da lei nove mil cento e trinta e seis de setembro de de noventa e nove. Então vou tentar ser bem rápido tá? O SallesSUS que é o sistema de extensão de saúde e saúde indígenas configura uma rede de serviços implantado nas terras e territórios indígenas a partir de critérios geográficos, demográfico Culturais. Fundamental para melhor controle e planejamento dos serviços bem como uma forma de reforçar autodeterminação desses povos. Então aqui é praticamente a nossa missão né que é fazer atenção dentro dos territórios indígenas, Com a retaguarda do SUS, a missão é implantar modelo de gestão de atenção ao âmbito do sistema, articulado com o SUS e centralizado, Com autonomia administrativa orçamentária financeira e responsabilidade sanitária em trinta e quatro e seis que eu vou estar mostrando pra você posteriormente. Entre as ações da CESAG, destacose desenvolver ações de atenção integral dentro de território né, da Atenção integral à saúde indígena, educação em saúde, em consonância com as políticas do SUS, Práticos tradicionais, e também o saneamento básico que é uma das responsabilidade aqui da CESAI. Aqui organograma rápido né então não vou me atentar aqui bem ao no, Na tela aí no canto direito de vocês aí abaixo que é o distrito né que são nossos territórios que estão dentro do, de praticamente todo o país, trinta e quatro de seis vou estar mostrando também. As vias de acesso geralmente aos nossos territórios são vias terrestres, fluvial, Principalmente na região amazônica né então a gente tem muito acesso lá a essas aldeias elas são realizadas via fluvial, E acesse somente por via aérea principalmente na região do Yanomami né que fica em Roraima. E aqui é o mapa dos dezesseis. Então, os nossos distritos, que são, que estão distribuído no país, são quatro né então estão em todas as regiões do país, não tendo só no Piauí e no Rio Grande do Norte, mas em processo de reivindicação já também do atendimento, do reconhecimento de população indígena nesses dois estados da federação, consequentemente teremos população indígena em todo em todo o país. Observando aí pelo mapa, a gente pode ver que a que a grande maioria da população indígena está na região amazônica, onde temos vazios assistenciais, geralmente o HPP né hospitais de pequeno porte, Há uma grande dificuldade no acesso dessa população indígena à redes de de referência do SUS principalmente no complemento da atenção básica o que seria esse complemento da atenção básica? Hemograma a gente não consegue fazer dente ao dente a gente tem que encaminhar esse indígena pros municípios mais próximos pra fazer esses atendimentos né? Ultrassom, raio x, então essa é uma das grandes dificuldades que a saúde indígena tem enfrentado nos últimos tempos, com relação à questão desse atendimento e dessas especialidades ou do cumprimento da atenção básica que seria uma uma uma parte de responsabilidade dos municípios, né? Então aqui, como foi observado aqui atrás, tem os trinta e quatro de seis, né? Tão distribuídos no país, Ali são trinta e quatro de seis, dentro desses de seis nos estados nós temos trezentos e oitenta e três polo base né? Que são administrativas que fazem a parte gerencial do atendimento da equipe, e alguns polo básicos que são assistencial que a equipe de saúde vai e faz o atendimento desses polo básico. Tá? São setenta casais que o senhor agora há pouco falou aí que são casas né e tem uma casa de apoio, que serve de referência pra esse indígena quando ele faz algum tipo de tratamento no município, pra sua convalescência ele fica nessa casai, Depois de restabelecido ele a gente encaminha ele pras pras aldeias depois do do do período de tratamento. E dentro dos nossos territórios nós temos mil duzentos e doze unidades básicas de saúde é o que estão nas áreas remotas do do país aí principalmente do Amazonas né, que tem total aí do país todo desses mil duzentos e doze unidade de saúde. Aqui é uma modelo de, de organização nossa do sistema, nós temos o de CEI, temos os polo base, os polo base tem uma área de abrangência que atende o número X de aldeias, Geralmente, esse indígena que eu havia colocado pra vocês eles vão pra essa casa de saúde indígena aqui à direita né, e ou do polo base encaminhado pra uma rede de referência do SUS. São rápido. E aí os agravas que afetam as populações indígenas no país todos pela pela, por doenças prevalente a gente observa que tem muita ira né? Ira pneumonia doenças infecciosa parasitárias e parasitárias, DDA principalmente né por causa da questão de doença de depilação hídrica, Milícios locais remotos a gente não tem uma água de qualidade geralmente o consumo da das populações geralmente são são do Rio e Tem uma parte da SESAI aqui de saneamento que tem por responsabilidade fazer a perfuração de polassu, aí tem a questão da da rede de distribuição de água mas como são difícil acesso esse serviço fica meio que meio que pouco prejudicado. Temos a grave de tuberculose malária, né, principalmente na Amazônia Legal. E este hepatites espirais, principalmente no Vale do Javari, é de cem nós que Fica na fronteira ali, entre Brasil, Peru e Colômbia né, fica na perto da região de Tabatinga, e geralmente na na região de Yanomami, e foi intenção que tenha cometido muitas populações indígenas pelo pela mudança de hábitos alimentares consequentemente a diabetes, câncer de cólon em alguma situação em suicídio, em alguns de cem, E problemas relacionado ao uso de álcool e drogas que ocasiona a violência. E aqui são algum acesso às ferramentas de tais diagnóstico a gente tem estabelecido algumas parcerias né, com a ajuda do PROADE, né, que é o programa de apoio ao desenvolvimento do SUS, Com a associação beneficente Ciro Hospital da HFOR né? Projeto Tele Nordeste IPVA, disponibilizar o apoio médico especializado em muito profissional por meio das interconsultas, para as regiões de saúde selecionados, mas a gente selecionou dois de seis né que é Pernambuco e Paraíba, e aí nessa lógica de fortalecer a rede de atenção à saúde por meio do apoio da implementação das linha de cuidados, qualificação da notificação de vigilância de óbito infantil né que é uma, é uma problemática da saúde em dia, a gente tem dez de seis prioritários aí com altos índices de de óbito infantil. Outra ação também com o Hospital Síriolibanês né, com projeto de saúde digital indígena, é uma parceria lá da CESAI com a com a SAPS, Como o hospital sírio né? Lógico no na lógica do do desenvolvimento do PROADE, o projeto de implantação de tele interconsultas, telemacriçamento para a saúde indígena foi especialista para ampliação de possibilidades de resolutividade da PS indígena, E o de projeto de pesquisa, intervenção dos atributos da PS e da equipe multidisciplinar de saúde indígena. E aí vai contemplar dois de seis que é Bahia e Ceará. E aqui também é uma proposta recente né que a gente uma conversa lá com a Cidigi né com o departamento de saúde digital, que é que é uma proposta de implementação do projeto Para implantação de saúde digital né ofertadas pelo pela PNPD que é uma política nacional salarial diagnóstico, no posto os seguintes serviço, tele Consultoria, que são várias especialidades né que com ações da apoio da Universidade Federal de Rio Grande do Sul, teledermatologia, com o apoio da federal de Santa Catarina, e o teleCG, pela Universidade Federal de Minas Gerais. E aí pensado esse piloto em dois de seis, que seriam Yanomami, Roraima, e de seis, Alto Rio Solimãe, Alto Rio Solimães fica no Amazonas, né? Eles seriam esses dois pilotos, na vai que expandir todo esse essa essa ação aí do da PNPD pra para os outros de seis. Dificuldade é o que dificuldade que a gente tem nos municípios de de de de pequeno porte né? E DH muito baixo, sendo relacionado internet nas aldeias, a gente tem aldeias sem luz elétrica e falta de equipamentos pra informática. A princípio é isso que eu vim trazer aqui pra vocês na a a esse momento de fala, No qual vocês disponibilizaram esse tempo. Obrigado. Eu agradeço",
      "summary": "Saúde indígena no Brasil remonta à Lei 9.136/9",
      "speaker": {
        "name": "Edmilson Canale",
        "position": "Técnico da Secretaria de Saúde Indígena - SESAI/MS - Ministério da Saúde"
      }
    },
    {
      "start_time": 1698775894,
      "duration": 46,
      "transcription": "Edmilson Canali, por sua exposição e passo a palavra por até quinze minutos para o senhor Bernardo Montesntes Machado de Almeida, diretor médico da empresa Ilab. Olá Bernardo, você não está aparecendo agora. Eu te ouço mas não te vejo. Me ouvem? Sim. Olá, me ouvem? Estamos te ouvindo, mas a gente não consegue te ouvir. Eu aproveito agora, antes do seu Bernardo aparecer que daí, você Você pode abrir a câmera por causa? Ah, está ótimo. Ah, já estou já estamos te vendo. Eu aproveito antes do Seu início eu vou passar a palavra agora, eu vou passar a presidência da audiência pública pra deputada Flávia Moraes, que é a relatora da subcomissão porque ela que vai dar sequência, está bom? Muito",
      "summary": "Deputada passa palavra a relatora Flávia Moraes, problema com áudio do entreventado.",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1698775940,
      "duration": 18,
      "transcription": "Obrigado, deputado. Obrigado, deputada.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Adriana Ventura -- por Participante -- Flávia Morais",
        "position": ""
      }
    },
    {
      "start_time": 1698775958,
      "duration": 51,
      "transcription": "Boa tarde a todos e a todas, ainda não não fiz uso da palavra nessa tarde, eu queria cumprimentar agradecer a presença de todos os expositores, falar da importância da nossa deputada Adriana Ventura na condição dos trabalhos dessa subcomissão agradecer mais uma vez presidente da comissão de saúde por ter líder dentre tantas subcomissões propostas, a subcomissão da telessaúde, que é tema extremamente relevante, atual, importante e de uma abrangência muito grande no nosso país Então a gente dá continuidade à audiência pública de hoje, mas no final eu quero fazer pronunciamento, mas eu queria nesse momento passar a palavra pro senhor Bernardo de Almeida que já está aguardando pra fazer a sua apresentação.",
      "summary": "Boa tarde, agradecemos expositores e presidente da comissão de saúude. Deputada Adriana Ventura é importante para trabalhos da subcomissão sobre telessaúde, abordagem relevante e abrangente no Brasil. Deputada passa palavra para Bernardo de Almeida falar.",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1698776009,
      "duration": 820,
      "transcription": "Obrigado. Ótimo. Sim. Me me perdoem, pelo pelas dificuldades aqui de conexão, estou compartilhando até minuto. Estão vendo a tela? Sim. Ótimo. Estamos. Bom primeiramente, cumprimento às autoridades políticas, deputado, autoridades de órgãos representativos, autoridades técnicas. Parabenizo pelas apresentações já realizadas, espero poder somar aqui, a lógica do contribuição de acesso a ferramentas digitais e diagnóstico. Venho aqui representando ao vivo e já já agradeço a abertura dada né pelo frango Palamola como membro da associação eu como diretor médico da que é uma empresa focada em Porto Carey que está dentro desse ecossistema desbravando essa essa estratégia. Primeiramente, muito importante a gente discutir por que acesso, né, se existe sistema laboratorial já implantada, existem tecnologias altamente qualificadas do ponto de vista analítico, mas ainda assim com uma taxa de sobre diagnóstico muito elevado pra determinadas doenças altamente relevantes, do ponto de vista de saúde coletivo e saúde pública em geral. Trava aqui o exemplo de diabetes, que é o exame relativamente e fácil diagnóstico porém independente de exame laboratorial, e que tem subdiagnóstico em torno de trinta cinquenta por cento né, nas estimativas brasileiras né, mas como a América do Sul tem quarenta e dois por cento de subdiagnóstico desta doença, que depende apenas de exame laboratorial. Hepatite c, trago aqui outro exemplo de oitenta por cento de subdiagnóstico dessa doença, que tem tratamento. O tratamento hoje relativamente simples em três meses, via de regra, você tem a cura da hepatite c, que é uma das principais causas de cirrose hepática. Lembrando que cirrose hepática, né atrelado a complicações gravíssimas, morte precoce, transplante hepático então pensem o custo para sistema de saúde, desses não diagnósticos, ou de diagnóstico, tanto para hepatites, diabetes, e outras doenças crônicas tantas, tanto infecciosa quanto de doenças não transmissíveis também, doenças crônicas não transmissíveis. Eu trago aqui uma reflexão, né, a gente teve aqui a discussão, de ponto de vista, aspectos analíticos e custo, contrastando modelos de want of kare com modelos convencionais, mas aí quando eu falo em excesso gente, qual que é a sensibilidade de teste que não é realizado? Que de teste desses quarenta e dois por cento da população que não realizaram teste para diabetes, e por consequência não tenham o diagnóstico. Né então quando a gente fala em eficiência e efetividade dos do sistema, eu estou aqui falando, em equilíbrio saudável e que atende às necessidades do sistema de saúde, do ponto de vista de subdiagnóstico, de repercussões de doenças, e é claro, aspectos analíticos relacionados aos exames. O sistema de suco, a estrutura de saúde, ela é ordenada de uma lógica Em formato de pirâmide. A tensão primária está na sua base e vaise levando conforme a complexidade do atendimento. E a maior parte da população hoje é atendida na tensão primária, que deve ter uma resolutividade aí acima de oitenta por cento pra você ter sistema equilibrado e eficaz. E até pra desafogar os os níveis, pressão secundária e terciária. Uma alta eficiência em atenção primária é capaz de reduzir a pressão do sistema de saúde nos níveis hierárquicos superiores. E obviamente isso está alinhado aos princípios do SUS, né, do ponto de vista de universalidade, integralidade, equidade, descentralização, quero destacar essa palavra que é dos pilares mais relevantes do SUS, regionalização e hierarquização. Porém por algum motivo, a estrutura de saúde ela tem uma lógica que faz sentido, de acordo com as necessidades, Mas os objetivos elas não estão sendo alcançadas. Aqui são alguns indicadores relacionados ao programa Previne Brasil, né que monitora alguns indicadores não todas as doenças mas algumas doenças altamente relevantes Aqui por exemplo, proporcionando pacientes com diabetes que possuem consulta e uma hemoglobina glicada solicitada no último semestre. No mínimo o paciente diabético, diagnosticado, deve monitorar a hemoglobina glicada a cada seis meses. E o dado, o último dado que a gente tem, é que na média menos de trinta por cento da população diabética realiza consulta com hemoglobina glicada no último semestre. Aí não tem sistema que que aguente gente. Proporção de mulheres com coleta citopatológico uma resquício né do da disrupção causada pelo Covid, Mas ainda assim, muito aquém do desejado, né? Aqui eu estou falando em torno de vinte a vinte e cinco por cento da população, e destaco também as diferenças regionais, né. Então há diferenças da de cada região do Brasil associado obviamente também ao acesso ao sistema de saúde e a qualidade e a estrutura de saúde em cada uma dessas regiões. Proporção de gestantes com exames de sífilis e hiv realizados no prénatal, em torno aí de vinte, das mulheres, não realizam esses exames durante o prénatal, com risco de transmissão de doença maternofetal com alto impacto do ponto de vista da mortalidade infantil inclusive e morte materna. Pessoas com hipertensão com consulta e pressão arterial aferida. Aqui não tem exame laboratorial atrelado, mas se esse indicador é ruim, quiçá indicadores relacionados ao controle do paciente hipertenso e que sim depende de exames laboratoriais de monitoramento, a fim de estar aí o tratamento e prevenir complicações e mortalidade. O que eu quero dizer é que, O sistema laboratorial não está ajustado à estrutura de saúde, do ponto de vista que laboratório hoje ela é altamente centralizada, quanto a estrutura de saúde pede modelo descentralizado. Então é necessário atrelar e casar essas duas situações e hoje já existem formas de se praticar modelos laboratoriais descentralizados. E aqui não estou falando somente de eu estou falando aqui de conceito né é descentralização do serviço laboratorial Pont of Care testing pode auxiliar em muito. O sistema de saúde já usa a Pont of Care em algumas situações como já foi trazida aqui durante as apresentações, porém de forma muito incipiente, de forma muito linchada para determinados fins, para determinadas doenças, das quais se beneficiaram enormemente dessa estratégia. E o serviço laboratorial também não se basta. É necessária estratégias de monitoramento e avaliação disso, e que dependem de sistema de integração de dados eficiente e que permita você retroalimentar com informações que vão auxiliar você a ajustar o teu modelo. Descentralizar pra onde? Ou seja, dos grandes problemas do sistema laboratorial vigente atualmente, além do acesso, é a falta de integração do sistema. Né então você tem grandes laboratórios que não compartilham dados e que dificultam o monitoramento dos agravos que não são necessários aí e obrigatórios a notificação. As doenças de agravo, os agravos de notificação obrigatória, esse isso acaba não sendo grande problema, mas pronto os indicadores que são relevantes também, sim, isso é problema você não ter essa informação e esses indicadores para o monitoramento avaliação. Aqui eu trago quê? Cendido em relação ao HIV, onde após a incorporação de uma estratégia muito clara e baseada em descentralização do modelo laboratorial, houve incremento muito significativo de diagnóstico realizado. Então inicialmente em dois mil e doze, já havia incorporação então já ao benefício aqui nesse primeiro pilar mas havia menos de setenta por cento de diagnóstico ou seja, mais de trinta por cento da população vivendo com HIV não sabia que tinha. Atualmente se aproxima muito de noventa por cento. Então esse incremento ocorre muito por conta da descentralização do modelo laboratorial, que é o primeiro pilar da linha de cuidado de inúmeras patologias e doenças. O COVID nos trouxe isso né, o quão importante é além da descentralização e prezando pelo acesso mas o quanto isso me do ponto de vista de informação e dados para que eu faça os ajustes necessários. Covid foi uma emergência em saúde pública uma pandemia, mas há condições e doenças que são crônicas, e sim são problemas de saúde pública, não nas características do Covid, mas que afligem o Brasil e o mundo há muitos anos, de forma crônica. Já bem trazido aqui também, há protocolos muito bem definidos, De quais situações ou doenças podem se beneficiar de uma estratégia descentralizada de modelo laboratorial. Exemplos que são recomendações da organização mundial de saúde. Inclusive a Glinkada, a hemoglobina glicada é uma recomendação né que se inclua dispositivos de análise capilar dentro da sua estratégia de testagem do ponto de vista de estrutura de saúde. A mas inúmeras doenças, todas elas, como recomendação para incorporação de testes em Point Of Care aos ao seu sistema laboratorial e também testes bio, que podem se beneficiar por exemplo de uma agilidade em quadro agudo, em pronto atendimento também que são uma das grandes forças e potências dos o que que se espera né, o que que nós como sociedade civil, esperamos do ponto de vista de atuação né do legislador, do congresso e do executivo. É ampliação dos serviços baseado em telin saúde italimedicina dentro da rede assistencial, que venha reforçar e a consolidar todos os valores e princípios do SUS, do Sistema Único de Saúde, que também abarca o sistema de saúde suplementar. Avaliação de novas tecnologias e os critérios de especificações devem ser baseados em desfechos clínicos, levando em consideração aspectos relacionados ao acesso, que indiretamente são monitoradas pelo subdiagnóstico dessas patologias e dessas doenças, incorporando aspectos analíticos a indicadores como prevalência, sub diagnóstico, e efetividade na atuação das linhas de cuidado das diferentes doenças na atenção primária descentralização do serviço laboratorial como uma política pública considerando esses testes que são essenciais atenção primária e recomendadas por órgãos como organização mundial de saúde incorporação de indicadores laboratoriais aos moldes do Prevent Brasil como uma forma de vigilância e monitoramento das principais doenças e atenção primária. As barreiras, uma dificuldade de incorporação, e eu trago aqui até uma recomendação do conideque a não incorporação de testes para hemoglobina glicada no formato justamente pela dificuldade de se fazer essa avaliação de custo efetividade e atrelar esses aspectos às necessidades do sistema nós vimos aqui que é a proporção de pacientes com diabetes que simplesmente não realizam exames a cada seis meses como é recomendado né, pra você ter uma efetividade no tratamento. E isso não é não foi levado em consideração dentro dessa análise. Então reforçando né, as essas análises elas devem ser aderentes às necessidades do sistema, e relacionados obviamente à custo efetividade do da Estratégia para que os exemplos HB convite aqui incorporaram essas lojas agradeço espero ter ter podido contribuir pouquinho fico à disposição aqui pra discussão gente",
      "summary": "ABIMO destaca importância de acesso a ferramentas digitais para reduzir sobre e subdiagnóstico, necessidade de eficiência no atendimento primário, regionalização e hierarquização como pilares do SUS, e proposta de descentralização do sistema laboratorial para integrar dados e melhorar monitoramento de doenças crônicas e não transmissíveis.",
      "speaker": {
        "name": "Bernardo Montesanti Machado de Almeida",
        "position": "ABIMO"
      }
    },
    {
      "start_time": 1698776829,
      "duration": 13,
      "transcription": "Eu passo a palavra agora então ao Carlos Gouveia que é presidente da Câmara Brasileira de Diagnóstico Laboratorial, CBDL. Noite",
      "summary": "\"Deputada cedeu palavra a Carlos Gouveia, presidente da CBDL.\"",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1698776842,
      "duration": 684,
      "transcription": "Soares Moraes, agradeço o convite e parabenizo aqui pela iniciativa dessa importante discussão. Em nome do Leandro e da doutora Marília, do Dan Viser do Ministério, por cumprimento todos os meus colegas daqui de de bancada aqui nessa nesse momento de apresentação. Bom, a CBDEL é a Câmara Brasileira de Diagnóstico Laboratorial, já existe há mais de trinta e dois anos, e ela na verdade não atua sozinha, ela acaba trabalhando dentro de ecossistema com associações globais aqui da América Latina, iniciativas dentro do Brasil, como Aliança Brasileira de Ensino Inovadora de Saúde, com o apoio da academia. E aí eu ressalto importância da London School of Igen Tropicom Medicy, da qual eu nós integramos o International Diagnostic Center. Como empresas nós temos aí setenta por cento do mercado de diagnóstico, empresas de grande porte, menor porte, startups. Na verdade, existe aí uma representatividade muito boa, o Bernardo faz parte aqui também do nosso quadro de associados, através da empresa, e justamente dentro desse sistema de produtos pra saúde, em que o diagnóstico se insere, nós falamos de mais de quinhentas mil tecnologias médicas, que vão desde dispositivos tradicionais, os próprios equipamentos, os reagentes, e até o tema que a gente aborda hoje, inclusive a questão do ESAÚT. E a gente brinca que desde o nascimento do primeiro respiro, até o último suspiro, a gente acaba lidando com algum tipo de tecnologia médica diferente. Esses temas todos a gente trouxe no Saúde quatro ponto 0, mostrando os desafios e as oportunidades pra uso intensivo da tecnologia da saúde pra aprimorar e acelerar os ciclos de vida dos dos das tecnologias médicas, essa foi uma publicação da Abis, da qual a gente faz parte, e mais recentemente o livro branco do diagnóstico laboratorial, que aí sim traz panorama completo do setor de diagnóstico. E vale a pena e convido todos a olharem depois com calma. O fato é que as perspectivas pra saúde são enormes, a gente tem aí muitas oportunidades, até porque como mostrou recentemente o 0 trabalho de lanced commission, quarenta e sete por cento da população global tem pouco ou nenhum acesso ao diagnóstico, o que é lamentável, mas mostra por outro lado as grandes oportunidades pra aceleração do acesso à saúde. E por que que isso é importante? O Brasil que o diga, o covid trouxe impacto enorme, e o ITEA mostrou que nós perdemos cerca de quatro vírgula quatro anos de vida, de expectativa de vida média pro do nosso cidadão. E por quê? Vários motivos. Essa expectativa caiu pra setenta e dois anos, e em função de muitas perdas de pessoas em idade ativa, e muitas gravidezes que deixaram de acontecer, ou seja, foram postergadas. Isto obviamente traz impacto pra sociedade, cada vez menos trabalhadores ativos, o impacto na previdência, sem estou grande dúvida, e também, obviamente, uma diminuição no longo prazo da população ativa. O que a gente pode fazer é muita coisa. Como eu falei, o quarenta e sete por cento da população tem acesso limitado, E infelizmente, noventa por cento das infecções sexualmente transmissíveis, por exemplo, acabam acontecendo nos países de baixa renda, onde o acesso ao diagnóstico ainda é até mais limitado. E a gente não está falando só de África. Aqui no Brasil, a gente comenta já que existem dois casos de simples, por exemplo, a cada cinco minutos, dados do próprio Ministério da Saúde. O fato é que a gente precisa olhar a tecnologia de uma forma permanente, o monitoramento do horizonte tecnológico é feito de maneira muito brilhante pela própria Anvisa, que acompanha sempre que possível as inovações nos congressos mundo afora, e aí a GGTPS e a Gebit estão de parabéns pelo trabalho que fazem. E a própria Siti, assim, Secretaria de Ciência e Tecnologia do e do complexo industrial da saúde do Ministério, tem uma área que também monitora isso. E por quê? Aquilo que era ficção, obviamente hoje já é realidade. Não só em vestíveis os mas principalmente na nossa área do diagnóstico. Vocês se lembram bem no começo do covid, quando nós falamos da importância e necessidade de testes rápidos, muitas pessoas não acreditavam e, na verdade, desacreditavam e falavam mal do teste do diagnóstico de forma rápida ou e monofromatográfica. Hoje isso já é fato passado, todos sabem da grande tecnologia que tem embarcada nesses dispositivos, sem falar nas outras alternativas como por exemplo testes moleculares em equipamentos pões off kare, das mais diferentes e finalidades e e utilizações. Testes individuais, testes multipllex, testes genômicos pra várias finalidades como oncologia e tantas outras. E esses equipamentos Point Of Care, hoje já disseminados mundo afora, estão sempre perto do paciente, e trazendo a possibilidade da integração, na verdade da interoperabilidade e conectividade também, como os colegas já falaram. Equipamentos às vezes do tamanho de celular, que podem sim estarem conectados a eles, transmitindo informações preciosas, seja ao profissional de saúde, ou mesmo às vezes até diretamente ao próprio paciente usuário no caso dos autotestes. O fato é que usar dessas ferramentas de uma forma inteligente e positiva, ela permite inclusive ao próprio gestor de saúde pública, inúmeras possibilidades de ferramentas de vigilância epidemiológica, como nós vimos no Covid. O Covid foram várias as ações de entidades da sociedade civil, contribuindo de forma muito positiva pra se buscar em problema onde eles estavam. E essa parte de convergência tecnológica inclusive pro monitoramento epidemiológico, é uma tendência e necessidade mundial, até porque Problema do covid foi uma grande pandemia, mas ele já sabe que não será a última. E dentro desse contexto a própria CBDL, junto com outros parceiros das sociedades médicas, aí posso nominar as sociedades de patologia clínica, análises clínicas, própria da média, dentre outros, O trabalho é de forma incessante para trazer instrumentos que possam nos ajudar. E dos projetos é exatamente de montar observatório do diagnóstico, onde a onde a gente traria radar pra monitorar o uso efetivo, ou seja, onde está sendo feito o teste de forma por georreferenciamento, pra formar grande mapa que possa nos dar essa relação da oferta e demanda, tendo aí sim condição VIP, no mínimo dois grandes produtos. Que seria esse mapeamento de onde está tendo a concentração de determinados achados, e o nosso primeiro projeto é na resistência antimicrobiana. O foco é exatamente descobrir onde está sendo detectada a bactéria, onde está sendo identificada, e eventualmente onde se está verificando a susceptibilidade a determinados antibióticos. Aproveitandose todo o trabalho que o Brasil já tem, seja no BRC, dos outros laboratórios, para exatamente unir esforços e trazer para o gestor público uma informação de qualidade cada vez mais precisa, para ações pontuais e adequadas, seja de conhecimento, de informação, educação ou de ação num numa ação pontual de saúde pública. E o segundo subproduto é dar pra toda a nossa os nossos hubs de inovação, informações adequadas sobre o que o país efetivamente precisa em termos de tecnologia. Não adianta a gente ter grandes equipamentos automatizados, que de repente numa cidade menor precisa de equipamento mais robusto, que seja autossuficiente, que possa dar essa informação rápida e de forma precoce se precisam. Então, esse tipo de trabalho é uma das dos objetivos da própria CBL como uma devolução e legado que a gente pode deixar pro país dentre outros, e aí e o banco, e e entre outras coisas. E até pra permitir agora pouco de discussão, eu já vou concluindo, indicando que de fato a gente está num momento de grandes avanços, A gente tem novo ambiente da saúde, e que necessita de fato uma integração dos vários atores até pra ter uma saúde mais sustentável. As especialidades, as sociedades e especialidades médicas, elas são fundamentais, a gente está neste trabalho, e aí capitaneado em conjunto com a SBPC, Sococidade de Patologia Clínica, pra levar a consumo cada vez mais responsável. Eles têm programa muito interessante chamado Chusing Weisely, por quê? Apesar da gente ter às vezes a impressão de que existe subdiagnóstico, que o Bernardo trouxe é uma realidade. Existe infelizmente subdiagnóstico. A covid mostrou a quantidade de pessoas que foram se testar pela primeira vez com teste de diagnóstico, que foi o do Covid. Pessoas que nunca, aos seus quarenta, cinquenta anos nunca tinham se testado. Então essa revolução, trazendo essa integração entre os fornecedores e pagadores dentro de todo o sistema e usando A tecnologia da informação de fato como grande levantador, ela vai nos permitir trazer e promover o acesso pro paciente invisível pro sistema, que vai começar aí sim uma jornada, seja na farmácia, seja no consultório, seja num atendimento remoto, numa tribo ou onde quer que seja, pra ele sim ter a primeira informação, seja como triagem ou até como diagnóstico, mas que ele possa depois continuar rapidamente esse acesso a uma terapia cada vez mais eficaz. E só através do diagnóstico precoce preciso, o teste certo na hora certa, essa pessoa certa e no ambiente certo, é que isso vai ser possível. E aí entra a discussão dos novos ambientes. Então de uma forma rápida, eu agradeço mais uma vez à Câmara dos Deputados, aqui na figura da deputada Flávia Moraes, a deputada Adriana Ventura, que é uma brava guerreira também aí da defesa da saúde do acesso, e dos demais parlamentares presentes e dos colegas aqui que trouxeram as suas visões de uma forma brilhante também do nosso setor. E coloco a CBL à disposição de todos nessa e em outras ocasiões que se façam necessário. E desculpe só pelo barulho de fundo aqui, mas porque eu consegui melhor. Muito obrigado.",
      "summary": "CBDL, a 32-year entity, represents 70% of Brazil's diagnostic market. It identified over 500k medical technologies via partnerships. Limited diagnostic access impacts globally, including Brazil, with COVID-19 causing a 4-year loss in life expectancy. CBDL proposes a diagnostic observatory for accurate data, advocating responsible diagnostic access, and system integration. Technology is crucial for diagnostic access and monitoring.",
      "speaker": {
        "name": "Carlos Gouvêa",
        "position": "Presidente - Câmara Brasileira de Diagnóstico Laboratorial (CBDL)"
      }
    },
    {
      "start_time": 1698777526,
      "duration": 17,
      "transcription": "Obrigada, senhor Carlos Gouveia, obrigada à CBDL, contribuição muito importante pra essa audiência pública de hoje. Eu queria registrar a presença do deputado Paulo Foletto, que está nos acompanhando desde o início da audiência pública, que eu quero passar a palavra nesse momento.",
      "summary": "Deputada agradece convidado e CBDL, registra presença de Deputado Paulo Foletto e cede palavra.",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1698777543,
      "duration": 98,
      "transcription": "Adriana já, ah, já tive que sair. É importante que a gente possa acompanhar o que que nós podemos avançar em termo de diagnóstico né a a telemedicina, ela é uma é uma é é uma uma realidade que a gente não vai ter como fugir dela mais, custo, vai fazer o custo baratear em termos de assistência as prefeituras, pras unidades de saúde que são mais afastada, que têm dificuldade ao ter especialidades médicas, mais difícil de conseguir, e é importante a gente ouvir aqui nós tivemos opinião de gente do sistema tema público e de tema privado de saúde, né, pra gente, se acostumar com o que nós vamos, com o que nós estamos convivendo e com coisas que nós vamos passar a conviver, sem sem dúvida nenhuma né, então, enfim, eu acho que foi bom, eu só não sei se essas essa questão de, não estou não estou muita, muito acostumado ainda com essa questão da farmácia fazer exame, né, da mesmo sendo o kit estando pronto, quero se se você tiver algum algum erro de de diagnóstico quem é que vai ser responsabilizado, né, você tem alguém que vai assumir a responsabilidade sobre o erro de de do resultado do exame, né, como é que como é que vai ficar isso? Enfim era só isso Flávia. Obrigada deputado Paulo.",
      "summary": "Deputado fala sobre a importância de se adaptar à realidade da telemedicina e sua capacidade de tornar a assistência médica mais acessível e de menor custo, especialmente para unidades de saúde afastadas. Ele também expressa sua preocupação sobre a responsabilidade em casos de erro de diagnóstico com a possibilidade de farmácias realizarem exames.",
      "speaker": {
        "name": "Paulo Foletto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1698777641,
      "duration": 566,
      "transcription": "Queria dizer que nós seguimos nessa subcomissão tão importante, eu fico pensando deputado Paulo, o quanto nós demoramos nos despertar pra essa que é uma das ações na área da saúde que que mais nos deixam entusiasmados, no momento em quando a gente nessa comissão discute os problemas, as demandas da saúde, a gente só encontra obstáculo e desafio. Parece estamos muito longe das soluções, sempre esbarrando na questão orçamentária, na questão da gestão e com problemas aí à tona a todo momento em várias áreas da saúde, a dificuldade do nosso paciente de conseguir navegar nesse sistema ainda muito complexo pra pessoa que é mais humilde, que depende da saúde pública, dificuldade de acesso que os nossos pacientes têm no sistema como todo, de uma forma geral. E foi preciso que a pandemia chegasse, que tantas pessoas nos deixassem pra que a gente pudesse despertar pras facilidades, pra abertura, pras possibilidades que que a telessaúde pode trazer pra nós. Então hoje nós temos aí já a teleconsulta como uma realidade, Nós temos aí a a possibilidade de alguns diagnósticos à distância? O que que isso representa para os pacientes de de de em localidades de difícil acesso, pra os municípios menores que não conseguem oferecer especialidades médicas de acordo com a necessidade dos seus cidadãos, dos seus moradores, quanto que isso representa pra nós em termos de acesso por si só a telessaúde já é o acesso então a gente sabe o quanto que pode avançar e hoje essa reunião nos traz a possibilidade de através dessas tecnologias da realização desses exames, né? Exames que muitas vezes eram restritos às unidades laboratoriais, que agora até como a RDC já já existe a possibilidade de outros lugares autorizados, com profissionais capacitados, estarem encurtando o caminho, facilitando o acesso, diminuindo o custo e trazendo aí o diagnóstico mais rápido para o nosso paciente. Então, deputado Paulo, nós estamos falando aqui de salto não é de passo salto na área da saúde eu considero essa subcomissão uma das mais importantes eu acredito que as conquistas que nós tivemos a partir desses debates, dessas discussões, elas vêm pra ficar e vão trazer aí é grandes oportunidades de avançar na gestão da saúde. E às vezes eu fico pensando por que que não pensamos nisso antes, né. Talvez a gente precisava de evento epidêmico, né, pandêmico, como foi é o covid pra que a gente pudesse acordar pra isso. Eu quero agradecer muito a todos os colaboradores, os expositores que participaram conosco. Eu vou fazer aqui algumas perguntas que a deputada Adriana Ventura deixou pra que nós colocássemos aqui E e assim pelas falas e pelas possibilidades que nós temos, eu ainda acho que estamos indo devagar. Nós precisamos acompanhar a a necessidade que o nosso povo tem da urgência desses diagnósticos e desses atendimentos. Nós temos aí a questão do câncer, nós ainda ainda nos falta o acesso ao rastreamento pra vários tipos de câncer, uma doença que corre contra o tempo e que ainda nos falta condições de oferecer a esse paciente. Nós estamos aí no Brasil com números, deputado Paulo, de pacientes com câncer em estágio avançado muito altos, que poderiam ter feito uma prevenção, poderiam ter tido diagnóstico antes e que ainda estão padecendo, e eu falo que isso é criminoso, quando a gente não consegue fazer a prevenção do nosso paciente de câncer. Estão aí padecendo com câncer no estágio já avançado pela falta da prevenção, pela falta do diagnóstico no tempo, num tempo melhor. Então a gente precisa acelerar esse processo quando a gente falava aqui em telessaúde antes da pandemia, a a gente tinha uma resistência muito grande nessa comissão e era tema que sempre era jogado pra frente, ah vamos Discuti ainda, vamos discutir. A pandemia acelerou o processo e hoje a gente sabe que esse é o caminho, é caminho que vai nos ajudar a enfrentar o grande desafio que é a saúde pública do Brasil, que é universal, que que que que nos traz aí esse grande desafio orçamentária e que pode ter aí contexto bem mais resumido de acesso ao nosso paciente. Eu queria passar então as perguntas, eu vou direcionar deputada Adriana tão dedicada sempre, Ela ela já direcionou pra os nossos expositores, a primeira é pra Maria Santini, e o contexto da pergunta. Não está mais não, Maria? Nós vamos encaminhar depois, então, não está mais presente conosco. Leandro Pereira da Anvisa está conosco. O contexto. Estivemos em reunião na Anvisa, eu e ela recentemente, e tivemos conhecimento dos novos desenvolvimentos na área de são dispensação eletrônica. Também tive contato com referências em autocuidado no Reino Unido. Agora a pergunta, Qual a perspectiva da Anvisa sobre a maior disponibilização de testes e ferramentas de diagnóstico diretamente ao público, sem necessariamente passar por algum intermediário, profissional da saúde ou farmacêutico. Então, qual a possibilidade do paciente poder ter acesso a esse diagnóstico diretamente através de tecnologia. Eu vou passar as perguntas, depois eu vou passar a palavra a cada dos expositores para que eles possam responder e já fazer as considerações finais. Marcos Queiroz da Abra mede está entre nós? Sim. O contexto. A Bramed reúne uma série de atores privados e alguns obstáculos para implementação das novas tecnologias de diagnósticos e demanda a criação de infraestruturas. Como a Abramed vê o contexto brasileiro de parcerias públicoprivadas em telessaúde, para eventualmente criar as bases de conectividade, capacitação e superar os outros desafios apontados na apresentação. Ariel Perfeito. O Arian, movimento de inovação digital, está aqui conosco. Contexto, a exposição sobre a evolução da inovação em três estágios foi muito interessante e sentimos que poderia ser pouco expandida. Pergunta, caso não haja uma regulação que seja estranguladora, como você disse, como Não me de ver a evolução das ferramentas de diagnóstico em saúde no futuro próximo, o tema da audiência. Agora o representante do CESAI Saúde Indígena do Mato Grosso do Sul. O contexto, há diferentes projetos ocorrendo com correndo com ferramentas digitais aplicadas à saúde indígena, geralmente projetospiloto baseado em parcerias com universidades. Pergunta, quais seriam na sua visão e da secretaria que o senhor representa, os principais desafios para que esse projeto piloto mencionados na apresentação passassem a ser mais abrangentes, deixassem de ser só por amostragem. Bruno Monteçante, da ABIMO. Contexto, o autocuidado vem ganhando força e revelase como algo que veio para ficar. Reconheço, porém, que procedimentos de maior complexidade ainda demorarão para ser afetados de maneira relevante. Pergunta, tendo em vista as novas ferramentas de diagnósticos, a Abimo vê risco de diminuição do protagonismo dos laboratórios ou de fabricação de dispositivos médicos direcionados já para operação pelo próprio paciente? Carlos Gouveia da CBDL Contexto, foi apresentada a possibilidade de utilizar dados já disponíveis de casos e georreferenciamento. O senhor também deu ênfase a importância da interoperabilidade. CBDL pergunta, possui alguma posição sobre o compartilhamento de dados entre os operadores de medicina diagnóstica? Sabemos que dos principais gargalos da interoperabilidade é o fato de que todos querem os dados dos outros, porém, tem resistência em compartilhar os próprios dados. Pergunta interessante. Eu vou passar agora",
      "summary": "Deputada discute importância e avanços na telessaúde, incluindo acesso a diagnósticos precoces e ferramentas de diagnóstico. Menciona resistência inicial, desafios no diagnóstico em saúde indígena e protagonismo de laboratórios. Sugerida disponibilização de testes e compartilhamento de dados entre operadores de medicina diagnóstica.",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1698778207,
      "duration": 153,
      "transcription": "Que o meu voto já está sendo chamado, eu vou ter que embarcar daqui a pouco. Prometo ser bem rápido se os colegas me permitirem também. Pode falar. Muito obrigado. Então em primeiro lugar, respondendo ao deputado Paulo, a pergunta dele foi muito importante, e na verdade, o Leandro depois pode até elaborar mais, O objetivo da farmácia ou do consultório isolado é fornecer uma primeira indicação, que a gente chama de triagem. Então o objetivo é de fato trazer essa pessoa que não se testa, não se testou, uma informação importantíssima pra, Caso seja positiva ou até discordante, que ela faça depois testes complementares ou até confirmatórios e aí sim acessando o da população ao sistema de saúde de uma forma público ou privado, ou seja, criando novas portas de entrada. Em relação à pergunta da deputada Adriana, excelente questionamento. O objetivo é sim integrar dados de fontes diferentes, seja dos laboratórios Públicos crivados, ou até das próprias indústrias, sempre mantendo o respeito à LGPD, ou seja, confidencialidade do dado do paciente, Então o que interessa pra gente é se o resultado é positivo ou negativo e onde ele está acontecendo, exatamente pra dar dados de finalidade epidemiológica, Pra aí sim você ter condição de subsidiar o gestor público com as suas ações. Então o que a gente já começou a trabalhar exatamente Na estruturação dessa desse esqueleto da infraestrutura, e já vai começar com o foco em resistência antimicrobiana. E já foram feitas sim várias discussões com atores importantes pra que isso seja realidade. O projeto é projeto que vai ter toda a transparência e abertura pra se discutir e que não vai ser de uma entidade, é o objetivo que ele seja Algo de legado mesmo que seja compartilhado por todos. Então eu convido inclusive essa comissão deputada até pra nos acompanhar nesse projeto. Eu acho que ele vai ter uma finalidade nobre e pode trazer resultados muito interessantes até para subsidiar também as discussões aqui Hoje e no futuro. Eu me coloco à discussão e agradeço mais uma vez até pela gentileza de me deixar falar e parabenizo a todos aqui pela Excelente discussão.",
      "summary": "Presidente - Câmara Brasileira de Diagnóstico Laboratorial (CBDL) disse:",
      "speaker": {
        "name": "Carlos Gouvêa",
        "position": "Presidente - Câmara Brasileira de Diagnóstico Laboratorial (CBDL)"
      }
    },
    {
      "start_time": 1698778360,
      "duration": 21,
      "transcription": "Obrigada doutor Carlos, obrigado pela disponibilidade mesmo estando aí no aeroporto participando conosco, obrigado pela contribuição pelas respostas, bom voo pro senhor. Eu gostaria de dar continuidade então as respostas e considerações finais passando agora pelo representante da Anvisa, Leandro Pereira.",
      "summary": "Deputada agradece Carlos e Leandro Pereira por participação e contribuição; deseja boa viagem a Carlos e quer passar às considerações finais do representante da Anvisa.",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1698778381,
      "duration": 177,
      "transcription": "Obrigado, deputada Flávia, obrigado pela riqueza do debate aí. Bom, as as questões que foram levantadas pra Anvisa, elas dizem respeito à ampliação dos testes né? E aí eu vou vou separar em dois contextos. Primeiro a gente ampliar os locais de testagem, e segundo, a ampliação dos testes em si, né que são dois, são duas questões que se complementam. Primeiro assunto são os locais de testagem né, a gente tem ampliado a RDC sete oito meia né, como o doutor Gouveia acabou de citar, é uma uma resolução muito nova e que foi muito ousada né, e a gente, a gente lançou ela agora, a gente, inclusive precisou fazer alguma alteração pontual nela na na semana passada, que foi feita na semana passada alguns ajustes pontuais, normativo, e a gente tem uma expectativa muito grande, que ela trará grandes resultados na ampliação do diagnóstico uma de uma fórmula o segundo aspecto é ampliar o número de produtos sujeitos a esse tipo de testagem, uma testagem rápida, ou mesmo autoteste, ou aquele teste que o cidadão pode fazer diretamente em casa, né? Pra isso, a gente está em trâmite final de alteração da RDC trinta e seis, que é a norma que trata do dos teste de diagnóstico em si, né, essa norma ela tem previsão de ser pautada em em última instância, né, em diretoria colegiada, até o final desse ano, né, e trará maior alinhamento com os normativos internacionais. A partir daí a gente vai conseguir ter uma uma ampliação da quantidade de dos chamados autotestes né? Por possibilidade de ampliar o número de rede de hotéis. Mas dentro desse aspecto, deputado, é importante eu registrar uma uma limitação e uma limitação da agência, tá? Hoje a gente tem menos de dez pessoas e trabalham na Anvisa na área de diagnóstico, tá? Lidando com os registros todo o país. É esse time, que enfrentou os mais de mil pedidos de teste de covid, e que segue enfrentando os os os os demais pedidos de produtos pra saúde. Nós temos uma fila de análise que ainda é competitiva em âmbito internacional, né, mas a gente tem setor que cresce, e que cresce cerca de dez por cento ao ano, né? Então em algum tempo, essa vírgula vai ser bastante difícil de ser tratada né, a gente sabe da constante busca de eficiência da agência, mas é importante sempre, e eu sei que vocês têm esse olhar, de ampliar né o quadro de servidores da Anvisa, com vistas a a poder encarar esses desafios né que são desafios no nosso país né é desafio isolado da agência. Ah nossa, Leandro eu queria até pedir.",
      "summary": "Diretor-Adjunto da Terceira Diretoria - Anvisa sobre testes de COVID-1",
      "speaker": {
        "name": "Leandro Rodrigues Pereira",
        "position": "Diretor-Adjunto da Terceira Diretoria - Anvisa"
      }
    },
    {
      "start_time": 1698778558,
      "duration": 30,
      "transcription": "Você está falando, eu queria fazer uma consideração minha também, que aí você vai falando, você já falaram aí sobre isso, em relação à ampliação dos locais de de de atendimento, a questão dos resultados né, como é que que nós vamos tratar a questão da centralização desses resultados, porque esse é desafio, né. Como que a gente consegue, depois trazer esses resultados pro paciente. Não, de fato, de fato existem alguns alguns.",
      "summary": "Deputada propõe ampliar locais de atendimento e tratamento centralizado de resultados, melhorando acesso a pacientes.",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1698778588,
      "duration": 85,
      "transcription": "Que são críticos né dentro desse processo, e por isso que que apesar da gente ter feito uma uma grande flexibilização, a gente está realizando uma avaliação de impacto regulatório, nesse normativo especificamente, que ele pode trazer aí a a nova necessidade de ajustes, sejam eles pra poder flexibilizar mais o mercado, seja eles pra poder trazer pouco mais de restrição, ou seja, são ajustes finos que podem ser necessários a partir da dessa diagnóstico de de impactos regulatórios, né. Uma primeira avaliação já foi feita, essa norma já foi alterada, apesar dela ser apesar dela ser muito nova, muito recente, a gente já fez algum ajuste pontual nela né, pra poder buscar uma uma melhor acoplagem dela dentro dos dos sistemas de saúde, e a gente não descarta a necessidade de novos ajustes né, então a gente segue aqui, não acreditamos que não tem nada escrito em pedra, né, e a gente segue sempre trabalhando pra buscar ajustar os nossos regulamentos pra que possa de fato aí trazer uma uma melhor resposta pro cidadão, né, que é o que de fato quem realmente importa dentro desse processo, tá bom, doutora? Obrigado.",
      "summary": "Diretor-Adjunto da Terceira Diretoria - Anvisa: apesar de flexibilização, avaliamos impacto regulatório; norma já alterada, podem ser necessários novos ajustes; nossos regulamentos ajustados para melhor respondê-lo, cidadão.",
      "speaker": {
        "name": "Leandro Rodrigues Pereira",
        "position": "Diretor-Adjunto da Terceira Diretoria - Anvisa"
      }
    },
    {
      "start_time": 1698778673,
      "duration": 20,
      "transcription": "Obrigada Leandro, deixa eu voltar aqui pra Bruno Montezanti da ABIMO. Vamos lá deputada, só só corrigindo Bernardo certo? Desculpa Bernardo estava escrito errado aqui. Sem",
      "summary": "Deputada corrige erro no nome e se refere a Bruno Montezanti da ABIMO.",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1698778693,
      "duration": 197,
      "transcription": "Sem problemas. Bom o questionamento foi foi feito em em relação à ao papel do dos laboratórios e se há algum Eu vejo de forma contrária né eu vejo aqui que laboratórios em geral são estabelecimentos altamente qualificados do ponto de vista de a análise laboratorial. Desde que, e aqui eu coloco também uma reflexão, desde que se entenda a a ampliação do escopo que é necessário para adequação às necessidades do sistema de saúde, né o 0 serviço laboratorial ele vai incorpora questões altamente relevantes como se trata dentro do núcleo técnico operacional ou núcleo técnico hospitalar que é o ambiente onde os equipamentos se concentram para avaliações analíticas, mas vai além disso também. Então indicadores relacionados ao sistema de saúde relacionados a desfechos químicos, como por exemplo, sub diagnóstico de doenças, monitoramento de determinadas situações, você aplicar fluxo ou gama de diagnósticos adaptados a esse sistema, incluindo estratégias iniciais de rastreamento, prezando por exemplo pelo acesso, incluindo análises a posteriores, anexando e garantindo o direcionamento e o fluxo desse paciente pelo sistema de saúde seja realizando exame confirmatório seja garantindo uma avaliação, uma consulta via teleatendimento, via atendimento físico propriamente dito. Então uma integração de todos esses ecossistemas incluindo a tensão primária incluindo indicadores de saúde, incluindo o parque tecnológico também já estabelecido do ponto de vista de análise laboratorial é fundamental. Então eu vejo como uma oportunidade única para os laboratórios se posicionarem como player que amplia a visão atual né de serviço laboratorial que vai além do núcleo técnico operacional e que está casado às necessidades do sistema, seja sistema público, mas também sistema privado. Aqui quando eu falo de fontes pagadoras como operadoras e saúde suplementar que estão passando por grandes grandes dificuldades do ponto de vista de sustentabilidade e pedem exigem novos modelos de de sistema que sejam pautados aí por custo efetividade Então é uma oportunidade única ao meu ver, a RDC abre essa janela, é primeiro passo, claro e se há as necessidades do ponto de vista de ampliação cada vez maior né da descentralização do sistema e de monitoramento baseado em indicadores.",
      "summary": "ABIMO propõe laboratórios ampliarem escopo, integrando indicadores de saúde e ecossistemas, atendendo necessidades de saúde pública e privada, promovendo custo-efetividade, com RDC como primeiro passo para monitoramento descentralizado.",
      "speaker": {
        "name": "Bernardo Montesanti Machado de Almeida",
        "position": "ABIMO"
      }
    },
    {
      "start_time": 1698778890,
      "duration": 42,
      "transcription": "Nardo, queria passar agora pra o Edenilson, CESAI Saúde Indígena, pra fazer suas considerações finais. Não está mais, está aí Edemilson. Está desligado o microfone, não está ouvindo não. Consegue não? Enquanto vai vai olhando aqui, eu vou eu vou chamar o Ariel, o Arian, movimento de inovação digital.",
      "summary": "Deputada convida Edemilson do CESAI Saúde Indígena para considerações finais, mas ele parece não estar ouvindo. Chama Ariel do movimento de inovação digital.",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1698778932,
      "duration": 139,
      "transcription": "Primeira novamente agradecer pelo espaço concedido e pelo tempo. A a pergunta diz sobre o que como a gente vê a como o midi vê as inovações no futuro. O quando eu digo que a gente está no estágio iniciando período de inovação grande é porque hoje nós estamos falando basicamente de uma digitalização ou de uma informatização de algo que já existe. A gente sequer está falando por exemplo a utilização de inteligência artificial, a gente se quer está falando de algo que é muito novo ainda e que tende a expandir e tende a mudar totalmente o paradigma inclusive de diagnóstico. Existe algumas notícias, alguns relatos por exemplo de que, a inteligência artificial em alguns casos de exame ela conseguiu identificar doenças, e e inclusive no caso de câncer, que o ser humano não conseguiu olhar, não conseguiu observar. A gente não está e isso não é nem escopo ainda da da da audiência e do do que te colocou, então assim, a gente vê que nos próximos anos a gente vai ter uma uma a a as inovações dessas áreas e de diagnóstico, de saúde vão ser e é difícil a gente medir isso pouco. Ah a início de conclusões finais eu queria reforçar os impactos positivos né de todo da dessa transformação digital que vem passando a a saúde, e reforçar que talvez o caminho e eu acho que isso foi dito inclusive pelos palestrantes, pros demais palestrantes que, como que a gente pode avançar? Isso passa por estímulo de investimento, a capacitação profissional, e uma adoção de novas tecnologias por meio de políticas públicas que estimulem essa adoção. E aí o que a gente entende que esse é o melhor momento, esse é o momento ideal pra gente começar a a plantar essas políticas públicas que vão colher frutos pros próximos anos, e enfim, terminando aqui a a minha manifestação, novamente agradecendo ao tempo, agradecendo a disponibilidade não só a deputada, a Câmara dos Deputados e aos demais palestrantes.",
      "summary": "Líder de Políticas Públicas - Movimento Inovação Digital (MID) fala sobre a digitalização/informatização atual e a iminente introdução de inteligência artificial em saúde, criando novos diagnósticos e tratamentos. Destaca impactos positivos da transformação digital e necessidade de políticas públicas para incentivar investimento, capacitação e adoção de tecnologias, considerando presente o momento ideal para implementá-las.",
      "speaker": {
        "name": "Ariel Uarian",
        "position": "Líder de Políticas Públicas - Movimento Inovação Digital (MID)"
      }
    },
    {
      "start_time": 1698779071,
      "duration": 8,
      "transcription": "Obrigada. Queria convidar agora Marcos Queiroz da Abramede. Olá muito",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1698779079,
      "duration": 111,
      "transcription": "Pela pela oportunidade de participar dessa audiência, debate muito enriquecedor. Eu queria responder a pergunta sobre as as parcerias públicoprivadas, dizendo que a Bramed apoia veementemente, a execução de parceiros públicoprivadas, para que a gente leve o melhor diagnóstico para o maior número de pessoas, né. Vários dos nossos associados têm extensos programas de parcerias né, desse daqui por exemplo, o Hospital Albert Einstein, tem uma parceria PROADE, via PROADE com o SUS, onde, em uma das suas vertentes por exemplo, falando de diagnóstico, ele possibilitou através do da do uso de algoritmo de inteligência artificial, o diagnóstico de zica vírus, tuberculose e melanoma, utilizando telemedicina e telediagnóstico, transmissão remota das imagens, e diagnóstico dessas três patologias. Tem várias outras frentes de iniciativa, assim como o Ciro Libanês tem, como o DASA, Fleury, enfim, faz parte do DNA dessas instituições, das instituições da ABRAMED, fomentar a saúde pública, né, e de alguma forma auxiliar no desenvolvimento pública. Então, isso é muito, é muito caro para nós, da, no sentido de que faz parte do nosso DNA estarmos associado ao sistema público e e entendermos que é nossa responsabilidade também que esse sistema tenha a melhor qualidade possível. Finalizo aqui, cumprimentando a deputada Flávia, cumprimentando os demais colegas, e me colocando à disposição pra futuras discussões. Muito obrigado e boa noite. Obrigada, Marco.",
      "summary": "Líder do Comitê de Radiologia e Diagnóstico por Imagem - ABRAMED apoia parcerias público-privadas para melhor diagnóstico e apoia membros da ABRAMED a contribuírem para saúde pública, exemplificando com o Hospital Albert Einstein e sua parceria PROADE para diagnóstico de doenças usando inteligência artificial e telemedicina.",
      "speaker": {
        "name": "Marcos Queiroz",
        "position": "Líder do Comitê de Radiologia e Diagnóstico por Imagem - ABRAMED"
      }
    },
    {
      "start_time": 1698779190,
      "duration": 10,
      "transcription": "Retomar pro Ademilson, conseguimos ouvilo? Consegue me ouvir? Eu entrei de novo. Agora sim. Tá. Você bem",
      "summary": "Deputada se quer informar se Ademilson pode ser ouvido e confirma que agora está sendo ouvida.",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1698779200,
      "duration": 104,
      "transcription": "Também tá bem objetivo, acho que assim, pra gente conseguir realizar serviço mais abrangente com relação à questão, de não ser só pilotos, né? O grande problema que a gente tem hoje que eu coloquei na apresentação é com relação a questão da rede de internet nas aldeias, a gente não tem esse acesso a internet das aldeias, geralmente esses acessos são em municípios onde ficam os nossos distritos, onde ficam as polo base, mas são municípios muito pequenos também, dentro de Aldeia tem problema com relação a questão da luz elétrica, falta de equipamentos frequentemente a isso nós teremos problemas com relação ao treinamento desse desse corpo de profissionais né que estariam fazendo esse aí que faziam a a captação de imagens, depende do que a gente for ofertar né? Isso depende muito do do do ministério como todo e aí consequentemente os outros ministérios né? Investir recurso pra que a gente possa viabilizar sair desse piloto né pra contemplar os demais distritos do país. A gente foi pensou em alguns na lógica de estruturar esses que aí nós havíamos pensado na lógica de expandir posteriormente. Então a nossa grande dificuldade com relação a a implantação e abranger isso com com o maior número de distritos e consequentemente atender a população indígena né? É comprovante de internet ilustre tá? Aí depende do Ministério como todo ou de outros ministérios tá nos tá dando suporte pra gente ver a possibilidade de ampliar esse serviço. Essas são as minhas considerações. Obrigado. Obrigada Ademir.",
      "summary": "Técnico da SESAI/MS discutiu expansão de serviço de saúde para aldeias indígenas, destacando dificuldades com acesso à internet e energia elétrica, além de falta de equipamentos. Sucesso depende de investimento em recursos e apoio de outros ministérios. Objetivo é atender maior número de distritos e população indígena.",
      "speaker": {
        "name": "Edmilson Canale",
        "position": "Técnico da Secretaria de Saúde Indígena - SESAI/MS - Ministério da Saúde"
      }
    },
    {
      "start_time": 1698779304,
      "duration": 46,
      "transcription": "Eu queria então agora nesse momento, agradecer a presença de todos os expositores, da equipe da comissão da saúde, a pessoa do Rubens, agradecer a Joana, nossa assessora que está aí acompanhando conosco, o deputado Paulo Poletto, Vitor, que está aqui também. E desde já, mais uma vez agradecendo a presença e encerrando essa audiência pública, né, que com certeza vai enriquecer muito os trabalhos que nós temos aí acompanhado a saúde pública do nosso país, obrigada a todos.",
      "summary": "Deputada agradece expositores e equipe da comissão de saúde por contribuir para enriquecer os trabalhos sobre saúde pública do país; encerra audiência pública.",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada"
      }
    }
  ],
  "updated_at": 1709547770
}