{
  "start_time": 1698749930,
  "end_time": 1698749930,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE MINAS E ENERGIA",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 14",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2350088",
  "speeches": [
    {
      "start_time": 1698749915,
      "duration": 51,
      "transcription": "Bom dia a todos, havendo o número regimental declaro aberta presente reunião extraordinária deliberativa da comissão de Minas e energia para apreciação de matéria publicada em pauta. Por ter sido previamente publicada, dispenso com concordância do plenário a leitura da ata da reunião extraordinária deliberativa realizada no último dia vinte e cinco de outubro. Em em votação a atos deputados se estiverem de acordo pelo menos como se encontram aprovado. Ordem do dia. Tem requerimento de invenção de pauta do deputado Otto Alencar Filho. Para apreciação da pauta para apreciação do PL quarenta e cinco 0 0 barra dois mil e vinte e com a palavra o deputado Alencar. Você quer encaminhar",
      "summary": "Bom dia, aberta reunião comissão Minas e energia para apreciação de matéria publicada. Dispensa leitura ata última reunião e votação dos deputados. Requerimento de invenção de pauta do deputado Otto Alencar Filho para apreciação do PL 45/2022 com a palavra o deputado Alencar.",
      "speaker": {
        "name": "Rodrigo de Castro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1698749966,
      "duration": 7,
      "transcription": "Se não tiver nenhuma objeção dos colegas eu gostaria já de ir direto ao voto. E votação e inversão",
      "speaker": {
        "name": "Otto Alencar Filho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1698749973,
      "duration": 50,
      "transcription": "De acordo com você acha aprovado. Requerimento. Projeto de lei número quatro mil quinhentos barra dois mil e vinte e do senhor Maurício que altera diretrizes para a universalização do acesso à energia elétrica pra incluir subsídios pra aquisição de equipamentos de padrão de entrada para usuários de baixa renda. Relator deputado Otto Alencar Filho parecer pela aprovação com emenda, concedo a palavra deputado Otto Alencar Filho, para que proceda a leitura do seu relatório.",
      "summary": "Deputado propõe aprovação de projeto de lei com emenda, fornecendo subsídios para aquisição de equipamentos elétricos para usuários de baixa renda.",
      "speaker": {
        "name": "Rodrigo de Castro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1698750023,
      "duration": 176,
      "transcription": "Senhor presidente, vou direto ao voto Entendemos que o projeto de lei em análise é meritório e sua aprovação certamente poderá contribuir com a eliminação de boa parte das ligações irregulares à rede elétrica de distribuição, que causam as perniciosas perdas não técnicas. Fonte de prejuízos aos demais consumidores e às concessionárias desse serviço público. Ressaltamos que a legislação em vigor já permite que as famílias de baixa renda que Residem em áreas rurais tenham suas solicitações de fornecimento de energia elétrica atendidas com a gratuidade na instalação do ramal de conexão do kit de instalação interna e do padrão de entrada. Todavia, o mesmo benefício não é concedido aos consumidores de baixa renda que residem nas áreas urbanas. Assim para que a distribuidora realize sua conexão de forma regular, esses usuários são obrigados a adquirir e instalar os itens mencionados. No entanto a situação de carência acaba dificultando sobremaneira o que cria uma barreira quase intransponível para a efetivação da conexão pelas distribuidoras, imperindo muitos usuários a realização ligações clandestinas ao sistema de distribuição. Assim, para reverter esse quadro entendemos necessário garantir isonomia aos consumidores de baixa renda urbanos, concedendolhes o mesmo direito a segurado àqueles que Residem no meio rural. Acreditamos que não devemos considerar a ampliação desse subsídio como nova despesa, mas entendêla como investimento, capaz de promover a regularização da ligação de milhares de consumidores que passarão a entregar o conjunto daquelas que pagam tarifas como contraprestação pelos serviços recebidos. Ressaltamos porém, que no intuito de tomar o texto mais harmônico com a legislação vigente, oferecermos a emenda em anexo. Diante do exposto, votamos pela aprovação do projeto de lei número quatro mil e quinhentos de dois mil e vinte e com emenda em anexo. Senhor presidente, eu acredito muito que esse é projeto meritório e que independente de o aumento das distribuidoras num primeiro momento elas vão ganhar no longo prazo. Até porque hoje elas perdem com esses gatos que nós chamamos nessas ligações clandestinas. E a partir do momento que esses clientes entrarem no sistema serão obrigados a pagar. Então assim é uma visão de longo prazo, uma visão social, acredito que a gente deve aprovar esse projeto, acho que é meritório, tem uma visão social, e isso no longo prazo obviamente vai até beneficiar distribuidores.",
      "summary": "Deputado vota a favor do projeto de lei, acreditando nele como um investimento a longo prazo que beneficiará tanto os consumidores de baixa renda como as distribuidoras, por meio da regularização das ligações à rede elétrica. Reconhece a necessidade de isonomia entre consumidores urbanos e rurales, e propõe emenda para harmonizar com a legislação vigente.",
      "speaker": {
        "name": "Otto Alencar Filho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1698750199,
      "duration": 5,
      "transcription": "Deputado Joaquim Passarinho. Presidente, deputado Alto",
      "speaker": {
        "name": "Rodrigo de Castro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1698750204,
      "duration": 137,
      "transcription": "Deputado, muito atento sempre a a todas essas causas importante do nosso nosso país, eu só queria fazer uma proposta, deputado Otto, que a gente não só em mente em vez de botar que o recurso vem da CDR, nós já falamos sobre CDS, CDR está com trinta e nove bilhões de de de déficit esse ano. A ideia se não fizermos nada vai para cinquenta, e eu acho que isso tem que ser uma política de governo, de estado. Então, eu sou totalmente a favor do projeto, só gostaria que a gente pudesse trocar, em vez de recurso vindo da CDL, que já não tem nada, a a gente pudesse botar isso vindo do do do orçamento da União. Quem tem que pagar é o governo, é uma política de governo. O governo aporta recurso, porque quando se fala de CDE não quer dizer que a empresa vai vai custear, ela vai jogar isso, vai buscar numa conta que no final quem paga é o consumidor de uma maneira geral. Só que essa conta já está muito alta da CDE, e a gente tem tido aqui cuidado de não aumentála ainda mais, porque ela já vai numa proporção muito Então, há ou dois, duas sessões atrás, nós votamos alguma coisa assim, e realmente foi feito essa essa inversão, ao invés do dinheiro sair da CDC, que já é é se tudo está colocado lá, a gente possa tratar isso como uma política de governo, de estado, acho que os pobre preciso, isso é investimento que precisa ser justamente a perda não técnica é algo importante que a gente possa fazer. Nós temos acho que o requerimento número dois da pauta fala sobre isso, fazer uma audiência pública sobre isso. Nós temos, o Rio, por exemplo, tem problema sério, o deputado Marcos está aqui. A perda no Texas é do Rio é mais de cinquenta por cento, né? A perda do meu estado do Pará, a última vez que eu soube era vinte e oito por cento. Então, você paga a conta nem sabendo o que está pagando. Você está pagando aí quase terço da sua conta em perda não técnica. Então, eu acho que é uma coisa que nós precisamos resolver. Essas instalações, quando você instala a energia, se já coloca a caixa no padrão, tudo certinho e você evita realmente essa perda não técnica, só que ela tinha que ser uma política de Estado. Então a única proposta que eu faço pra vossa excelência é que no seu, na sua emenda, com a sua emenda em vez de botar que o recurso virão da CDE que ele possa vim do orçamento geral da união. Otto.",
      "summary": "Deputado propõe financiar projeto com recursos do orçamento federal, não da CDE. Sua preocupação é reduzir déficit da CDE e evitar aumento de custos para o consumidor. Suporta audiência pública sobre perda não técnica no setor energético, especialmente no Rio e Pará, e propõe que instalações sejam padronizadas para minimizar essas perdas.",
      "speaker": {
        "name": "Joaquim Passarinho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1698750341,
      "duration": 3,
      "transcription": "Eu entendo a a preocupação do deputado Passarinho.",
      "speaker": {
        "name": "Rodrigo de Castro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1698750344,
      "duration": 63,
      "transcription": "E até acho meritória, mas diferente dos outros casos que nós tivemos aqui, que o custo era da CDE sem retorno, esse caso é diferente. Esse caso a distribuidora terá retorno, no longo prazo. Então no longo prazo não vai afetar a CDE, pelo contrário vai gerar mais receita no longo prazo. A a preocupação maior aqui é que a gente possa acabar com esses gatos. Isso é muito pior do que vamos dizer assim a distribuidora está fazendo esses investimentos porque ela vai estar recebendo então, a preocupação é, não só social, existe obviamente custo inicial da distribuidoras, mas ao longo do do do tempo ela vai ganhar muito mais do que ela vai investir. E isso obviamente não vai acarretar a CDE, só é diferente dos outros dos outros serviços que nós já aprovamos no passado que essa ideia era acarretada sem nenhum tipo de receita adicional. Você permite, professor? Você sirva. Pois",
      "summary": "Distribuidora terá retorno no longo prazo, aumentando receitas; preocupação em controlar gatos, investimento inicial com ganhos futuros maiores, sem impacto na CDE.",
      "speaker": {
        "name": "Otto Alencar Filho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1698750407,
      "duration": 118,
      "transcription": "Porque assim, Hutu, eu entendo a sua a sua colocação, porém, a a distribuidora não perde nada, Porque hoje em dia você não tem limite pra perda não técnica. Como é que você está? Então ela implantar ou não implantar isso não interessa, ela acaba, ela ela ela acaba colocando isso na conta, né? Quanto mais gato tiver, não tem problema, né? O desconto ouve, o perdão não técnico empurrando a conta. E aí diz ah a distribuidora ganha, a distribuidora não ganha nem perde. A CDE não é dela, a distribuidora não ganha nem perde. O povo é que perde. Tem que só saber da onde vai ser esse dinheiro, se é da CD ou do orçamento geral? A CD, tu vai, tu vai jogar isso em cima do consumidor de energia. No orçamento da união nós, você vai jogar em no bolo total das pessoas. Então, você acaba acarretando dentro da CDE prejuízo maior já pro dentro do consumo. Então a a proposta que eu quero de fazer é assim era a gente poder fazer e esta eu acho que é importante fazer, Só que eu defendo que a gente não mexa mais nessa ideia, pode dizer, a projeção é que daqui a ou dois anos ele deve pra cinquenta bilhões. Quer dizer, nós não podemos estar aí aumentando uma conta que a gente devia estar ao contrário, trabalhando no na diminuição dela, né? Esse subsídio dentro de si, pra que o vizinho pague, não dá, né? Eu não posso eu eu pagar menos na minha pro meu vizinho que não é tarifa social, pague eu pague a minha ligação. Se é uma política de governo, a sociedade como todo paga, aí sai do orçamento geral da União. Então, eu volto a dizer, eu sei que Você defende bem as suas proposta, mas eu gostaria de continuar fazendo essa proposta de uma emenda, não sei se pode fazer, ou apresentar uma uma outra uma Emenda em cima da do parecer deputado do Otto, pode dizer, mantendo o projeto trocando apenas o a fonte do recurso em vez de ser CDE, Seja orçamento geral da união. Seu presidente, sim. É porque, vou repetir, se",
      "summary": "Deputado propõe não aumentar custos de energia para consumidores, subsídio aumentaria prejuízo na CDE, sugere alterar fonte de recurso de CDE para orçamento geral da União para manter projeto, mas evitar encargos a consumidores.",
      "speaker": {
        "name": "Joaquim Passarinho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1698750525,
      "duration": 25,
      "transcription": "Vai ter receita, reduz o custo da CD. Então assim, a gente está gerando receita, a gente já aprovou projetos aqui, que só acarreta a CDE, a gente está trazendo projeto que não acarreta CDE, pelo menos, pelo contrário, vai descarregar toda a a vamos dizer assim a obrigação de longo prazo desses gatos na pessoa que que obrigatoriamente vai ter. Não é saber. Não, entenda. Deputado Joaquim, deputado assim, o os argumentos",
      "summary": "Deputado propõe gerar receita, aprovar projetos sem aumentar custo da CD e transferir obrigações de longo prazo para responsável adequado.",
      "speaker": {
        "name": "Otto Alencar Filho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1698750550,
      "duration": 6,
      "transcription": "São colocados, não tem mais como emendarvam pra Mas eu posso fazer uma emenda. Hein? Eu posso fazer, eu posso pedir",
      "speaker": {
        "name": "Rodrigo de Castro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1698750556,
      "duration": 11,
      "transcription": "Emenda. Pode pedir vista. Eu peço uma vida, vou fazer uma emenda ao ao substituto do deputado pra ter",
      "summary": "Deputado propõe emenda para garantir sua vida.",
      "speaker": {
        "name": "Joaquim Passarinho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1698750567,
      "duration": 41,
      "transcription": "Dele agora, como não chegou no entendimento, e como é que ele faz passou atendente? Pediu vista? Ok. Vista concedida ao deputado Joaquim Passarinho. O item, Requerimento número meia nove barra dois mil e vinte e três, do deputado Max Lemos. Ao requerimento de retirado do de pauta do padre João, ele não está presente, ausente deputado. Deputado Marques Lemos que seja convocado o excelentíssimo senhor Ministro Alexandre Silveira, ministro do estado de Minas e Energia para que apresse crescimento dessa comissão. Com a palavra, deputado Marques Lemos. Senhor",
      "summary": "Deputado solicitou convocar ministro de Minas e Energia para acelerar crescimento de comissão; requerimento de outro deputado removido da pauta, pois ele estava ausente.",
      "speaker": {
        "name": "Rodrigo de Castro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1698750608,
      "duration": 186,
      "transcription": "Como já, como nós já esperávamos, só atenção aos deputados aqui, só com essa questão do que foi aquele acordo que nós fizemos na, na, na, na semana passada. Deputado como nós já esperávamos senhor senhor presidente, senhores parlamentares, o ministro não tem intenção de ouvir temas que são de interesse da população do estado do Rio de Janeiro, em especial do município de Angra dos Reis, de Paraty, de Rio Claro. Por isso, nenhum nenhum contato foi feito comigo, através de nenhuma liderança, e através da da própria assessoria do ministro. O que mostra também senhor presidente, que os que o ministro de Minas e Energia, não tem o menor respeito por esse parlamento. O menor respeito, e mais do que não respeitar o parlamento que representa a população, é não respeitar a população do Rio de Janeiro. Eu confesso senhor presidente que eu nunca apesar de ser a primeira vez deputado federal, nunca vi isso na história da minha militância política eu estou no meu quinto mandato. A pessoa não dar uma resposta, o ministro não dar uma resposta nem sobre o tema, que ele que está constando num requerimento. Fica parecendo senhor presidente, que eu quero algum tipo de reunião a portas fechadas, e não é verdade. O que eu quero, de verdade, é que seja feita a justiça com as cidades de Angra dos Reis, Rio Claro e Paraty. E existe uma fuga do ministro para tratar desse tema. E o outro tema que faz parte do requerimento, é tratarmos objetivamente da indicação dele para o novo novo presidente da eletronuclear. Isso foi essa conversa teve aqui muito superficial, no dia que ele esteve aqui. E o curioso, que dois parlamentares que e tira a convocação, do ministro pra tratar da questão do do novo presidente, agora já não é mais contra o presidente que é indicado. Então eu quero fazer apelo aos senhores parlamentares, que nos ajude a ter respeito pelo nosso parlamento. Se nós não, não aprovarmos esse requerimento de convocação hoje, nós pagaremos preço muito alto, de amanhã, os interesses da população a a qual nós representamos ser atingido. As prefeituras de Rio Claro, de Angra e Paraty passa por momento difícil. As prefeituras do interior do nosso estado está num momento difícil. As prefeituras não podem abrir mão dessa indenização depois de muitas reuniões. Outra coisa senhor presidente, desrespeito a esse parlamento, e a essa comissão que iniciou esse processo. Muito obrigado senhor presidente. Presidente? Sim, deputado Joaquim Passarin.",
      "summary": "Deputado expressa decepção por ministro ignorar preocupações de estados e cidades; pede respeito à população e parlamento; apela a aprovação de requerimento para defender interesses da região e de prefeituras enfrentando dificuldades.",
      "speaker": {
        "name": "Max Lemos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1698750794,
      "duration": 2,
      "transcription": "Primeiro presidente eu queria",
      "speaker": {
        "name": "Rodrigo de Castro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1698750796,
      "duration": 37,
      "transcription": "Falar uma fala aqui que eu esqueci há pouco. Aqui do meu lado, vereador Zeca, vereador Ladeira. Sejam bemvindos do meu estado, de Brejo Grande do Araguaia, lá do meu estado do Pará, obrigado, Zé que está aqui com a gente, parceiro, amigo. E, Primeira pergunta ao deputado Max, né? O deputado Max me disse aqui, na eleição, na na quartafeira passada, de que o líder do governo já entrava em contato e estava tudo resolvido. E, não cumpriu a palavra? Não aconteceu nada? O líder do governo não resolveu? Porque vossa excelência disse aqui. Não, ele fez contato comigo na terça à noite, antes do requerimento ser retirado, nunca mais te falou.",
      "summary": "Deputado questioning leader of government's broken promise to vote ally into position before withdrawn.",
      "speaker": {
        "name": "Joaquim Passarinho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1698750833,
      "duration": 5,
      "transcription": "Fizemos aqui só pra gente correr a a gente tem uma pauta longa aí, nós fizemos acordo aqui, deputado",
      "speaker": {
        "name": "Max Lemos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1698750838,
      "duration": 6,
      "transcription": "Testemunho disso. Pois é desculpe, dentro desse da outra da outra sessão você ainda está cortando a minha palavra.",
      "speaker": {
        "name": "Rodrigo de Castro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1698750844,
      "duration": 48,
      "transcription": "Debatendo aqui olha. Eu não sou o que eu estou, então. Eu sei que você está querendo correr, mas eu não estou com pressa. Está bom. Meu próximo compromisso é na sessão, ainda não começou a sessão. Então, eu só tenho que terminar a minha a minha fala porque é a terceira vez que vossa excelência me interhampo desde as três sessões seguidas. Eu não tenho com pressa, tá? Então, eu apenas fiz uma pergunta ao deputado Max, é mais pergunta, normal, vossa excelência usou, não fui eu que disse, vossa excelência me disse que o líder ligou pro seu lado, líder do governo, disse que eu estava resolvido, que o ministro ia resolver o problema, Uma semana depois, se passou, nada aconteceu. Nem líder de governo, nem ministro, ninguém deu deu satisfação a vossa excelência. É isso? Por isso que vossa excelência volta com o requerimento agora. Está bom, muito obrigado pela informação. Desculpa presidente, se lhe atrapalhei. Então",
      "summary": "Deputado questiona falta de ação após promessa de governo de resolver problema dele há uma semana.",
      "speaker": {
        "name": "Joaquim Passarinho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1698750892,
      "duration": 40,
      "transcription": "Conforme foi acordada a vez passada, lembro aos deputados aqui que, não sendo atendido o deputado Marcos, que nós votaríamos pela convocação do ministro. Em votação o requerimento, a que eles estiverem de acordo, permaneçam como se encontram, aprovada a convocação do ministro Alexandre Silveira. E tem, agora requerimento número sete sete barra dois mil e vinte e três, do deputado Geraldo Mendes que requer realização de audiência pública Tecnologia dos medidores de energia inteligentes, SMC e sua utilidade no combate às perdas não técnicas de Energia. Eu, presidente, eu queria subscrever. Deputado Joaquim Passeiros, escreve. Isso é isso é uma audiência importante",
      "summary": "Deputado propõe votação para convocar ministro e audiência pública sobre tecnologia de medidores de energia para combate às perdas não técnicas.",
      "speaker": {
        "name": "Rodrigo de Castro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1698750932,
      "duration": 93,
      "transcription": "Fazer junto naquilo que o Otto tem fé falou há pouco, eu falei, Otto, essa é uma uma debate que a deputado está querendo colocar, justamente pra saber quais são as tecnologias que nós temos hoje no mercado pra evitar perda não técnica, né? A perda não técnica é colocado goela abaixo pra cima do consumidor, não adianta eu achar que eu tenho pena do pobre, que eu tenho pena de quem está precisando, que fez o gato, que a gente chama de gato na Bahia gato também? Legal. Então a gente chama de gato, fez o gato mas ele não pode pagar, você que está pagando, porque as companhias precisam fazer trabalho específico no, eu vou dizer pro Marcos, no Rio é diferente porque eu trabalho até com a polícia né? Senão não consegue fazer essa tipo de coisa. Mas, é importante saber, o professor do Rio de Janeiro paga cinquenta por cento a mais na sua conta, por causa de perda no técnico. Nós pagamos mais de vinte por cento a mais na nossa conta, por causa de perda não técnico. Então é importante que a gente possa ver as tecnologias, trabalhar para que isso possa diminuir as perda não técnicas, né, pra que isso não impacte na conta do dos do do pagador normal, que às vezes é ganha salário mínimo. Nós falamos tanto aqui de aumento das contas, que nós não estamos preocupados com perda não técnico, então é uma uma sessão importante que a gente possa discutir essas tecnologias, e como nós podemos fazer com que as empresas possam usálas, pra diminuir perda não técnica, diminuindo assim a conta de luz do cidadão comum, do cidadão qualquer. Então eu subscrevo esse requerimento presidente.",
      "summary": "Deputado propõe debate sobre tecnologias que reduzam perda não técnica em fornecimento de energia elétrica, impactando positivamente contas dos consumidores, especialmente aqueles que recebem salário mínimo.",
      "speaker": {
        "name": "Joaquim Passarinho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1698751025,
      "duration": 54,
      "transcription": "Requerimento que eles tiveram de acordo com a criança como se encontram aprovado. Projeto do decreto legislativo número três oito dois barra dois mil e vinte, deputado Ricardo Zar, que susto os efeitos da resolução número vinte e quatro de três de fevereiro de dois mil e vinte da Agência Nacional de mineração, que regulamenta o procedimento disponibilidade De que tratam os artigos vinte e seis trinta e dois sessenta e cinco parágrafo primeiro do decreto lei número dois dois sete de vinte e oito de fevereiro de mil novecentos e sessenta e sete, o artigo segundo do inciso sete da lei número treze mil quinhentos e setenta e cinco de vinte e seis de dezembro de dois mil e dezessete e do artigo quarenta e seis decreto número nove mil quatrocentos e seis de dois de junho de dois mil e dezoito. Relator a deputado Evair Vieira de Melo pela rejeição. Da palavra ao deputado Evair Vieira de Melo, seja muito bemvindo a essa comissão. Senhor presidente",
      "summary": "Projeto de decreto legislativo proposto pelo deputado Ricardo Zar para suspender os efeitos de uma resolução da Agência Nacional de Mineração, referenciando leis e artigos específicos. Deputado Evair Vieira de Melo nomeado relator para rejeição. Início do debate.",
      "speaker": {
        "name": "Rodrigo de Castro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1698751079,
      "duration": 240,
      "transcription": "Assumindo. Colega, parlamentar, Rodrigo de Castro, vamos lá então à apreciação do projeto da queda legislativa três oito dois de dois mil e vinte. Posso ir direto ao voto senhor presidente? Deputado, voto do relator. Perminamente é necessário registrar algumas palavras a respeito da aplicabilidade do instrumento do decreto legislativo, Para a finalidade a que se propõe no caso da intela. De acordo com o regimento interno da Câmara dos Deputados, artigo vinte e quatro, inciso décimo segundo, O decreto legislativo pode ser apresentado junto às comissões permanência com a finalidade de assustar atos de normativa do Poder Executivo, que exibitem do poder regulamentar outro limite da legislativa legislativa. Nesse sentido, é necessário comprovar se o ato que se deseja sustar se enquadra em qualquer dos casos. A lei treze cinco sete cinco de vinte e seis de dezembro de dois mil e dezessete, em seu artigo segundo inciso doze, atribui como competência da Agência Nacional de mineração, de estabelecer os requisitos e os critérios de julgamento dos procedimentos e disponibilidade da área. Conforme diretrizes dos atos da própria agência. Por sua vez o decreto nove mil quatrocentos e seis de doze de junho de dezoito estabelece o seguinte. Artigo quarenta e seis, com vistas a avaliar o potencial de da área desonerada para leilão eletrônico, a ANM poderá a seu critério subtêla oferta pública prévia, conforme estabelecida a resolução da ANM. Nesse sentido o procedimento introduzido pela resolução vinte e quatro e três de fevereiro de dois mil e vinte da ANM. Enquanto se amparado por esses dois dispositivos. Entendemos que seu conteúdo reflete o exercício pela ANM de competência direta atribuída pelos dois normativos citados. Argumentos apresentado pelo nobre autor da proposição, ao que nos parece, demonstram contrariedade com o conceito introduzidos tanto na lei, como no trecho do decreto que regulamenta os procedimentos de disponibilidade. Nesse sentido, não enxergamos qualquer exorbitaância de poder regulamentar ou dos limites da delegação legislativa por parte da resolução vinte e quatro de dois mil e vinte da ANM. Entendemos que o procedimento de disponibilidade propiciado pela lei que criou a ANM e pelo decreto que regulamenta o código de mineração, representa aperfeiçoamento importante na regulação mineral. Até a sua aprovação, os interessados em obter direito mineral sobre áreas em disponibilidade, concorriu mediante apresentação de que se julgava com o melhor projeto Diante da grande quantidade de áreas nessa situação, o poder público civil e impossibilidade de fornecer resposta séria aos interessados, O que provoca amorosidade e impossibilidade do uso de áreas com grande potencial produtivo. Com o novo modelo de seleção, a passou ocorrer mediante rodadas regulares da fase de oferta pública prévia são recebidas manifestações de interesse de cada área. As áreas que tenham sido pleiteadas por mais de interessado, segue para a fase de leilão eletrônico, em que prevalece o maior valor ofertado. A inserção de critérios e objetivos permitiu a aceleração dos processos e a inserção de novos investidores para as áreas que estavam até travadas pela ineficiência do poder público. Ademais, entendemos que a possibilidade de ocorrência de favorecimento de particulares em razão do uso privilegiado de informações sobre as área em disponibilidade conforme o direito da justificativa, é vício que pode acometer qualquer procedimento administrativo de de concorrência que não seja conduzido com o tesouro necessário. E configura caso possível de responsabilidade ao agente, que aí ele se deu causa, devendo ser sobre competência da esfera penal. Considerando a existência de do poder regulamentar e dos limites da delegação legislativa, bem como a conveniência do modelo introduzido pelo ato a que se deseja assustar, Somos pela rejeição do projeto da queda legislativa três e oito dois de dois mil e vinte, esse é meu voto senhor presidente. Em discussão",
      "summary": "Deputado vota contra projeto queda legislativa 382/20, vê procedimento ANM dentro de atos normativos e delegação legislativa, aponta melhorias na regulação mineral e suspeita de favoritismo como problema administrativo, não legislativo. Rejeita projeto.",
      "speaker": {
        "name": "Evair Vieira de Melo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1698751319,
      "duration": 111,
      "transcription": "Não havendo quem queira discutir, em votação parecer aqueles que forem favoráveis permaneçam como se encontram. Aprovado. Prebenize ao deputado, Evair de Melo pelo seu voto aí. Projeto de lei número de dois, deputado Reginaldo Lopes que assusta os efeitos da resolução, CNPE número quinze de trinta e de agosto de dois mil e vinte e relator é o deputado Felipe Francischini pela rejeição. Ausente o, 0 relator fica adiado, Votação. Projeto entramos agora na, ser proposições sujeita Apreciação conclusiva pelas comissões. Projeto de lei número seis mil cento e vinte e três, do Deputado, do exdeputado Rodrigo Agostinho, que institui a política nacional de incentivo à geração de energia solar fotovoltaica. Ausente o relator, Ícaro fica adiado o tema. O item número sete é projeto de lei, Número trezentos e quarenta e quatro barra dois mil e vinte do senhor Elder Salomão que altera a lei número nove mil quatrocentos e trinta e três. O relator, o deputado Geraldo de Mendes pela aprovação ausente o relator. Item número oito, é o projeto de lei número três mil oitocentos e oitenta barra dois mil e vinte e do deputado Pinheirinho, que cria o programa de apoio à mineração de pequena escala, que dispõe sobre incentivos à pequena mineração, relator deputado Evair de Melo, parecer pela aprovação deste com emenda e da emenda adotada pela comissão de desenvolvimento econômico. Conceito da palavra ao deputado Evair Vieira de Melo para que proceda a leitura do do presidente.",
      "summary": "Deputado propõe votação sobre projetos de lei:",
      "speaker": {
        "name": "Rodrigo de Castro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1698751430,
      "duration": 16,
      "transcription": "A meu pedido por alguns ajustes técnicos de correção eu queria retirar de pauta. Pois não. Para que eu possa apreciar e e que o senhor possa inclusive colocar ela na próxima sessão de imediato, é só para os ajustes de texto que eu preciso fazer, que não tive oportunidade então, e já peço que incluem inclusive na próxima na pauta na próxima semana. Ok deitado.",
      "summary": "Deputado solicita retirar proposição de pauta para ajustes de texto, pedindo inclusão na próxima sessão.",
      "speaker": {
        "name": "Evair Vieira de Melo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1698751446,
      "duration": 52,
      "transcription": "Perfeitamente. Item número dez, projeto de lei número trezentos e dois barra dois mil e vinte e três, do senhor Roberto Luciana, que cria a política nacional de redução do uso do diesel. O relator é deputado Felipe Francisquini, ausente o relator. E E número onze, projeto de lei número oitocentos e quarenta barra dois mil e vinte e dois, deputado Diego Andrade que altera a lei número sete mil novecentos e noventa de vinte e oito de dezembro de mil novecentos e oitenta e nove, e a lei número oito mil e de três de março de novecentos e noventa que disciplina compensação financeira para a exploração de recursos minerais. Relator ao deputado Evair Vieira de Melo, Parecer pela aprovação deste dos projetos de leis, número dois mil cento e trinta e oito barra dois mil e vinte e dois setecentos e setenta e quatro barra dois mil e vinte e três, E oitocentos e trinta e oito barra dois mil e vinte e três apensados com substitutiva e pela rejeição das emendas número CME. Gostei da palavra ao deputado Evair Vieira de Melo pra proceder a leitura do parecer.",
      "summary": "Deputado propõe aprovação de dois projetos de lei sobre política nacional de redução do uso do diesel e alteração na compensação financeira para exploração de recursos minerais, apoiado pelo relator deputado Evair Vieira de Melo, que recomenda rejeição de emendas.",
      "speaker": {
        "name": "Rodrigo de Castro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1698751498,
      "duration": 276,
      "transcription": "Peço autorização pra ir direto ao voto. Pois é deputado. A mineração é uma atividade associada a elevados riscos ambientais. Por esse motivo, a compensação financeira pela exploração de recursos minerais, CEFEN destina a maior parte de sua arrecadação para os municípios, tanto os produtores como os afetados, por ser os entes federativos que mais sentem os efeitos da atividade. Esses impactos suscitam constantes debates sobre reajuste de alíquota do SEFEM sob alegação de que o atual arrecadação seria suficiente para cobrir os efeitos deletérios decorrentes da proporção mineral. Entretanto é necessário ponderar que a CFI não é a única contribuição feita pela mineral do Brasil. Sequer representa a maior fatia dessa contribuição. Além dela, incide sobre o setor a participação paga ao proprietário do solo, corresponde a cinquenta por cento do valor do CEFEM, o imposto de renda, os impostos sobre consumo ou de valor que corresponde o PIS, o fim ameaçou somando essa incidência no Brasil que está na liderança mundial da carga tributária sobre o setor mineral. Acionalmente a lei treze cinco quatro 0 de treze de dezembro de dois mil e dezessete, resultado da conversão da MP sete oito nove de dezessete alterou de forma de cálculo e levouas alíquota que incide sobre os diversos substâncias minerais. Como resultado, a arrecadação dessa compensação saiu de vírgula oitenta e oitenta e quatro milhão e dezessete pra três vírgula 0 quatro bilhões do ano seguinte. Aumento de sessenta e cinco por cento em ano. Em dois mil e vinte e a despeito dos efeitos da pandemia do novo a Vila se afente de recorde de dez vírgula vinte e nove bilhões, ou seja, quatrocentos e sessenta por cento de aumento em quatro anos de vigência das novas alíquolas. Nesse sentido, recente reforma legal sobre o setor contemplou o considerável aumento arrecadatório dessa compensação. Entendemos que as modificações excessivas do valor de SEFREM pode sinalizar o apetite arrecadatório agressivo por parte do estado brasileiro, capaz de afugentar investidores internacionais do setor que podem acabar optando por instalar em países com maior estabilidade ilegal. Ademais, acrescente carga sobre o setor mineral decorrente das recémdestinadas do estado brasileiro constitui elemento que desequilibram as condições de competitividade do país no mercado nacional. Países como Austrália e Canadá oferecem benefícios fiscais do setor mineral, modalidade que não existe no Brasil. Entendemos portanto que não merece prosperar os projetos que levam a amigos do CEFEM de forma que forem da forma que foram propostas. Que que caso em intelas são as proposições principal projeto de lei oito quatro 0 vinte e dois e dois de seus apensados por lei sete sete quatro vinte e três oito três três oito três oito vinte e três de cento da via oportuna catálogos conforme a proporção substitutivo. Por sua vez do projeto de lei dois três oito vinte e exclui os recursos a ser feito da vedação de aplicação em pagamento de dívida e de quadro permanente pessoal. Desde que estritamente vinculada às despesas de capital que visem a modificação da base econômica produtiva do ente federados que as exerceu. Entendemos que a retirada dessa restrição possibilitará a destinação dos recursos da CERFEI para atividades que possibilites a diversificação econômica das religiões de dependência e mineração. Que se tratam de substâncias não renováveis, a diversificação econômica essencial para que os municípios, os mineiros não dependam exclusivamente das atividades de mineração ao do prazo. Entendese como os municípios, município que tem atividade de mineração importante para não excluílo, meu estado, Pará, é, mineradores, fazer uma correção de texto foi incluindo os meus, aqui fica até uma alusão, a referência ao nosso honrado estado de Minas Gerais. Substitui a palavra por mineradores. Quando a emenda de autoria do deputado Jerônimo Garanggio que fixa em 0 dois por dois décimos por cento a liga do CEFEM, incidente a exploração do calcário para uso como corretivo do solo e pedras coradas, lapidáveis, considerada meditória, a proposição em vez que possibilitará a importância incentivo econômico. No uso do calcário como coletivo do solo contribui pra reduzir a dependência da de importações de fertilizantes e representa aumento de competitividade do setor agrícola brasileiro. Apesar disso, sua aprovação representaria queda na arrecadação do CEFEM provocaria das alíquotas incidentes sobre diversas substâncias. Por esse motivo entendemos convenientes a sua rejeição. Nesse sentido, somos pela nesse sentido, desculpa, nesse nesse sentido somos pela aprovação do projeto de lei oito quatro 0 de vinte e dois e dos projetos de lei dois três oito vinte e dois sete sete quatro, de vinte e três e oito três oito de vinte e três e ele a pensar de forma substantivos anexos e pela rejeição da emenda CML número 0 esse é meu voto.",
      "summary": "Deputado fala sobre mineração e compensação financeira, CEFEN. Menciona aumento de arrecadação e novas alíquotas. Alude a possível fuga de investidores e desequilíbrio de competitividade devido a carga tributária. Propõe aprovação de projetos de lei relacionados e rejeição de emenda que reduziria arrecadação do CEFEM.",
      "speaker": {
        "name": "Evair Vieira de Melo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1698751774,
      "duration": 16,
      "transcription": "São o parecer, não havendo quem queira discutir, em votação o parecer aqueles que forem favoráveis permaneçam como se encontram. Aprovado. Nada mais havendo a tratar está encerrada a reunião.",
      "summary": "Deputado propôs votar em parecer, ninguém quis discutir, aprovação do parecer e encerramento da reunião.",
      "speaker": {
        "name": "Rodrigo de Castro",
        "position": "Deputado"
      }
    }
  ]
}