{
  "id": 70822,
  "start_time": 1698767415,
  "end_time": 1698767907,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE DESENVOLVIMENTO URBANO",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 16",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2352449",
  "speeches": [
    {
      "id": 121443,
      "start_time": 1698767411,
      "duration": 123,
      "transcription": "Havendo número regimental declaro aberta a presente reunião deliberativa extraordinária. Informo que a leitura, está dispensada nos termo do do ato da mesa número cento e vinte e três dois mil e vinte. Em apreciação as atas das vigésima terceira e vigésima quarta reuniões. Em votação, aqueles que aprovam permaneçam como se acham. Aprovadas. Informo que o expediente recebido foi encaminhado pelo sistema e colega comunica. Passamos a ordem do dia. Há requerimentos e tem requerimento número cinquenta e sete dois mil e vinte e três, Da senhora Natália Bonavides e Guilherme Boulos, que requer a realização de seminários para debater os desafios para a construção o sistema único de mobilidade no Brasil. Item dois, requerimento número cinquenta e oito de dois mil e vinte e três, Senhor Dorinaldo Malafaia que requer aditamento ao requerimento quatro sete dois mil e vinte e três que constitui a subcomissão especial destinada, A tratar da crise energética do estado de Amapá com fins de ampliar o escopo de sua atuação. Item três, requerimento número cinquenta e nove de dois mil e vinte e três, do senhor Joseildo Ramos e outros, Que requer a realização de audiência pública da frente parlamentar mista em defesa saneamento público no estado de São Paulo, Para tratar sobre os impactos da privatização da companhia de saneamento básico do estado de São Paulo, Sabesp. Item. Queria sugerir aos Senhora presidente. Palavra",
      "summary": "Deputado: Abertura reunião, dispensa leitura, aprovadas atas anteriores, encaminhado expediente, discussão ordem do dia. Itens: 1) Seminários sobre mobilidade no Brasil; 2) Adição ao escopo da subcomissão sobre crise energética de Amapá; 3) Audiência pública sobre saneamento em São Paulo. Sugestão de palavra à presidente.",
      "speaker": {
        "id": 204379,
        "name": "Acácio Favacho",
        "position": "Deputado"
      }
    },
    {
      "id": 121442,
      "start_time": 1698767534,
      "duration": 60,
      "transcription": "Gostaria que o senhor me concedesse minuto da atenção desta comissão. Primeiro quero parabenizar vossa excelência, e toda a assessoria da comissão da cdu desta comissão pelo brilhante evento de premiação Lúcio Costa, foi uma solenidade extremamente qualitativa, agradeço vossa excelência por nós todos podermos participar daquele momento juntamente com o poder executivo federal na pessoa do ministro que esteve o tempo todo conosco. Parabenizo vossa excelência a nossa comissão pela pela organização, pela foi primorosa a solenidade, eu agradeço, muito obrigada e parabéns mais uma vez. Obrigado em nome da comissão",
      "summary": "Deputada agradece e elogia a organização do evento de premiação Lúcio Costa, celebrado com a presença do poder executivo federal. Parabéns à comissão.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "id": 121444,
      "start_time": 1698767594,
      "duration": 98,
      "transcription": "Também parabenizar todos os os envolvidos nessa, nessa organização do prêmio Lúcio Costa, em especial todos os servidores desta comissão, e tenho certeza que ano que vem a a gente cada vez mais vai aprimorar esse prêmio e tendo essa mesma unidade de construir aqui, formando acordos e verdadeiramente prestigiando todos aqueles que querem ver Brasil melhor diferente, Brasil pra todos. Queria sugerir aos nobres parlamentares que os requerimentos líderes aqui, anteriormente a palavra deputada Leda, que a gente possamos votar aqui em bloco. Não houver nenhum problema eu coloco em votação. Aqueles que concordarem permaneçam como se acham aprovados os requerimentos em bloco. Esse é o nosso, né? Tá. A pedido também deputado Marangoni que também tem uma atenção especial ao item quatro da pauta e também antes de iniciarmos a reunião nós tivemos aqui encaminhamento dado também pela pelas associações e por toda a equipe da Caixa que também nos prestigiou agora há pouco em uma reunião. Nós vamos retirar de ofício o item quatro da pauta, mas deixando aqui bem, prédefinido deputado Marangoni que tem compromisso que até a próxima semana nós possamos debater novamente esse tema aqui. Já que o senhor está tirando de",
      "summary": "Deputado sugestão voto em bloco sobre requerimentos; parabéns organização Prêmio Lúcio Costa, especialmente servidores comissão; aprovação itens pauta; retirada item quatro, discussão na próxima semana por pedido Deputado Marangoni.",
      "speaker": {
        "id": 204379,
        "name": "Acácio Favacho",
        "position": "Deputado"
      }
    },
    {
      "id": 121448,
      "start_time": 1698767692,
      "duration": 58,
      "transcription": "Tem quatro? Eu vim aqui pessoalmente por causa do item seis, que trata dum projeto que garante assistência técnica às famílias, só que ele não está relacionado à lei de assistência técnica diretamente. Ele fala sobre a previsão de áreas de habitação de interesse social no plano diretor em outros projetos específicos, por meio da demarcação de zonas especiais de interesse social que são as famosas ex. E aí por outro instrumento deverá ser acompanhada da previsão de mecanismo para garantir assistência técnica, que já existe a lei da assistência técnica, e gratuita às famílias de baixa renda. Eu acho que esse projeto ele só precisaria fazer uma referência à lei de assistência técnica pra que pudesse fazer uso de orçamento conjunto. Aí eu ia pedir vistas mas se o senhor puder retirar de ofício o item seis, e a gente como é o senhor o relator, eu posso te passar alguma informação sobre isso e aí o senhor avalia se se se pode complementar ou não. Eu ia entrar",
      "summary": "Deputado propõe alteração no item 6, relacionado à garantia de assistência técnica às famílias de baixa renda no plano diretor, sugerindo ligar à lei de assistência técnica existente para uso de orçamento conjunto.",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado"
      }
    },
    {
      "id": 121445,
      "start_time": 1698767750,
      "duration": 64,
      "transcription": "Tem aí tem essa discussão mas principalmente aqui pelo pelo, pelo tempo ainda que, a gente vai deve presidir essa comissão e deve ter umas quatro a seis sessões, eu queria também fazer aqui apelo a todos os parlamentares aquele que foram designados os relatórios, com relatórios pronto que a gente possa inserir na pauta pra se discutir também esses outros, essa esses outros itens e algumas matérias ainda que falta designado o relator, que a gente possa fazer uma forçatarefa, pra quem tiver com o relatório pronto pra gente apresentar e na próxima sessão, colocar para apreciar. E aí eu queria fazer também esse compromisso da mesma maneira que a gente fez aqui com, do item quatro. A gente pode retirar de ofício mas desde tem compromisso que até semana que vem a gente possa trabalhar pra pra revisar as todas as sugestões aqui também, porque toda vez que a gente está retirando de pauta, alguma alguns parlamentares ou outros órgãos pedem pra se debater melhor o tema mas não está se retornando ainda com Se tiver faltando",
      "summary": "Deputado propõe acelerar discussão de itens com relatórios prontos e revisar sugestões antes da próxima sessão.",
      "speaker": {
        "id": 204379,
        "name": "Acácio Favacho",
        "position": "Deputado"
      }
    },
    {
      "id": 121446,
      "start_time": 1698767814,
      "duration": 10,
      "transcription": "Pode mandar tudo pra mim aí que eu faço isso tudo num tapa. Proronto. Porque, meu relator aqui os três é o do senhor, os três é do senhor. Então fica fica no.",
      "summary": "Deputado sugeriu cuidado com propostas, citando responsabilidade pessoal; mencionou a atribuição de três itens a \"seu relator\".",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado"
      }
    },
    {
      "id": 121447,
      "start_time": 1698767824,
      "duration": 96,
      "transcription": "Semana que vem a gente retornar com esse item aqui, o item seis e o item quatro. Então a gente retira de ofício, os dois item aqui. Cinco fica cinco O item cinco também tem uma tem uma solicitação de retirada de pauta. Queria deixar com bastante clareza que vou retirar de pauta os três itens, no qual sou relator, mas já deixando já pra todos que solicitaram que nós retirássemos O item cinco eu estava achando bom? Nós vamos retornar com essa mesma pauta na próxima sessão deliberativa, e também deixar aqui Essa solicitação aos demais parlamentares, que todos que já tiverem comparecer que a gente possa, incluir na pauta da próxima sessão. Então os três itens que estavam pra sessão de hoje estão sendo retirado com compromisso de voltar já na próxima sessão. Não havendo mais nada a ser deliberada, declaro encerrada presente reunião.",
      "summary": "Deputado anunciou retirada de itens cinco, seis e quatro da pauta atual, com compromisso de retornar na próxima sessão deliberativa. Solicitou inclusão de assuntos na próxima pauta e encerrou a reunião.",
      "speaker": {
        "id": 204379,
        "name": "Acácio Favacho",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}