{
  "id": 70791,
  "start_time": 1698774530,
  "end_time": 1698774873,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE SEGURANÇA PÚBLICA E COMBATE AO CRIME ORGANIZADO",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 06",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2351803",
  "speeches": [
    {
      "start_time": 1698774509,
      "duration": 197,
      "transcription": "Incagésima sétima reunião da comissão de segurança pública em combate ao crime organizado. Conforme ajustado, nós vamos aproveitar o painel. Declaro aberta a quinquagésima sétima reunião da comissão de segurança pública como até ao crime organizado, em apreciação à ata da quinquagésima sexta reunião realizada, em trinta e de outubro do corrente ano, nos termos do parágrafo único do artigo quinto do ato da mesa número dois treze de dois mil e vinte fica dispensado ao leitor da ata, que se encontra publicado na página da Câmara dos Deputados, assim coloque em votação a ata, os parlamentares que aprovam permaneçam como se acham aprovada. Nós temos aqui então. Dezoito requerimentos. E vamos retirar de pauta de ofício o requerimento número quatrocentos e quatro de dois mil e vinte e três. Que requer a convocação do excelentíssimo do senhor ministro de justiça, os demais requerimentos. Vamos. Colocar em votação de forma coletiva, alguma objeção? Então, o requerimento número três oito nove de vinte e três, três nove oito vinte e três, três nove nove vinte e três, quatrocentos e vinte e três, quatrocentos e dois vinte e três. Quatrocentos quatorze de dois mil e vinte e três, requerimento número quatrocentos e quinze de dois mil e vinte e três, e requerimento número quatrocentos e dezesseis de dois mil e vinte e três. Os parlamentares que concordam com os termos desses requerimentos citados permaneçam como se acham. Aprovados os requerimentos. Senhores, microfone a, microfone aberto, ilustre deputado federal sargento Faur. À à disposição pra fazer, sua manifestação final deputada Duda Salaberte também, eu quero aqui. Inclusão aqui de dois são dois nomes, ao requerimento número, quatrocentos e dezesseis de dois mil e vinte e três da deputada delegada Adernia Corte que requer realização de audiência pública na comissão de segurança pública mais organizado, para debater a propositura da PEC referente aos guardas municipais. Nós estamos incluindo então, nesse requerimento, dos nomes para serem Presidente.",
      "summary": "Deputado abre quinquagésima sétima reunião de segurança pública, aprova ata e requerimentos, inclui audiência pública sobre PEC de guardas municipais.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1698774706,
      "duration": 18,
      "transcription": "Pois não. Sua questão foi foi votado em Globo inclusive esse requerimento três oito nove dois mil e vinte e três? Sim. Eu gostaria de, não sei se o regimento permite, mas da minha parte esse esse especificamente requerimento eu quero votar não. Pois não. Nós nós voltamos",
      "summary": "Deputado expressou vontade de votar contra requerimento 389/2023, descrito em questão como tendo sido votado no Globo. Discurso curto e direto, com repetição de \"pois não\" e \"nós.\"",
      "speaker": {
        "id": 204387,
        "name": "Sargento Fahur",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1698774724,
      "duration": 12,
      "transcription": "E com o voto contrário, o item requerimento número três oito nove de dois mil e vinte e três, aprovado com voto contrário do deputado sargento Faur. É, até porque na hora de levantar a mão não tem",
      "summary": "Deputado votou contra requerimento 3.89/2023, mas aprovado.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1698774736,
      "duration": 6,
      "transcription": "Levantar e não levantar ao mesmo tempo. Perfeito. Foi por isso que eu estou falando posteriormente. Perfeito. Tá, muito obrigado.",
      "speaker": {
        "id": 204387,
        "name": "Sargento Fahur",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1698774742,
      "duration": 29,
      "transcription": "Nós estamos incluindo no item. Dezoito, os nomes do senhor Reinaldo Monteiro da Silva, presidente da AGM Brasil Associação Nacional das Guardas Municipais, e também o nome do senhor Carlos Alexandre Braga, presidente do Conselho Nacional das Guardas Municipais. Inclusão no requerimento então quatrocentos e dezesseis de dois mil e vinte e três. Pois é deputada Duda Salaberti.",
      "summary": "Deputado propõe inclusão de nomes na legislação: Reinaldo Monteiro da Silva e Carlos Alexandre Braga. Referência feita ao requerimento 416/2023.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1698774771,
      "duration": 71,
      "transcription": "Presidente, agradecer aos nobres pares que aprovaram o requerimento da realização do seminário de fechamento de HIVADES no Brasil. É importante dizer que no espaço prisional, infelizmente, tem aumentado o índice de HIVA AIDS. Isso vai na contramão do que está acontecendo nos últimos anos. De modo geral, Tem diminuído os casos de HIVAids na sociedade, no entanto nos espaços prisionais têm aumentado. Então esse seminário, ele pressupõe discute, debate transversal sobre essa questão. E o Brasil, historicamente, sempre deu boas respostas ao enfrentamento da epidemia de HIVAids. E se nós temos que dar respostas a essa questão, a segurança pública agente importante, justamente porque nos espaços prisionais têm aumentado os casos de HIV Aids. Por isso agradeço aos parlamentares por terem votado favorável, porque é tema caro pra saúde pública em geral, sobretudo da saúde da família. Então, tema sensível pra nós, obrigada presidente. Obrigado, obrigado",
      "summary": "Deputada fala sobre aumento de HIV/AIDS em ambientes prisionais e importância de seminário de discussão sobre o assunto; destaca histórico do Brasil no enfrentamento da epidemia. Grato por aprovação do seminário, importante para saúde pública e familiar.",
      "speaker": {
        "id": 220623,
        "name": "Duda Salabert",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1698774842,
      "duration": 38,
      "transcription": "Duda Salaberte, deputado Heriberto Medeiros qual a palavra? A senhora aprovou, nós aprovamos aqui projetos dois projetos importantíssimos da sua autoria hoje. Obrigado, achei que o senhor queria falar. Senhores, nada mais havendo a tratar, vou encerrar essa reunião, antes porém, convocado o verão deliberativo extraordinária para próxima terçafeira dia cinco de novembro, nesse plenário seis às quatorze horas para discussão e votação dê propostas legislativas com pauta a ser divulgada, declaro encerrada a união.",
      "summary": "Deputado propôs e aprovou dois projetos importantes, convoca reunião deliberativa extraordinária para discussão e votação de propostas legislativas na próxima terça-feira, 5 de novembro, às 14 horas. Reunião encerrada.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}