{
  "start_time": 1698751847,
  "end_time": 1698756564,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE LEGISLAÇÃO PARTICIPATIVA",
  "description": "CONVIDADOS:\r\n\r\n1) Alessandra Souza - Comissão de Ciência, Tecnologia e Assistência Farmacêutica do Conselho Nacional de Saúde\r\n\r\n2) Priscila Torres - BIORED BRASIL \r\n\r\n3)Dr. Julio César Bertacini de Moraes - FACULDADE DE MEDICINA DA UNIVERSIDADE DE SÃO PAULO\r\n \r\n4)Dr. André Hayata - SOCIEDADE BRASILEIRA DE REUMATOLOGIA \r\n\r\n5)Rafael Poloni - MINISTÉRIO DA SAÚDE\r\n\r\n6)Heber Bernarde - CONSELHO NACIONAL DE SECRETÁRIOS DE SAÚDE (CONASS)",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 03",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2351094",
  "speeches": [
    {
      "start_time": 1698751845,
      "duration": 155,
      "transcription": "Declaro aberta a reunião de assistência pública da comissão de legislação participativa destinada a debater sobre a criação de ciência de terapia assistida no SUS. Ressalto que eu apresente audiência decorre da aprovação do requerimento número cinquenta e sete vinte e três de dois mil e vinte e de dois mil e vinte e três, aprovado por esta comissão de legislação participativa e de minha autoria deputada Érica Cochai. Gostaria de agradecer a presença de todas as pessoas desse colegiado que estão acompanhando esta audiência, dos convidados e de todas e todas e todos que nos assistem. Informo que este evento está sendo transmitido via internet e o vídeo pode ser acessado pela página da CLT no site da Câmara federal e pelo canal da Câmara Federal no YouTube. Nós antes de passarmos para os nossos convidados nós vamos fazer esclarecer algumas normas. Os os parlamentares eles eles deverão escreverse previamente junto à mesa para fazer uso da palavra. Cada convidado ou convidada terá o tempo de dez minutos para sua exposição. E após o encerramento das exposições nós consideraremos a palavra para as pessoas que assim desejarem. Nós vamos então compondo nossa mesa virtual, nós estamos com. Nós estamos com a participação online da Alessandra da Souza, da comissão de ciência, tecnologia e assistência farmacêutica do Conselho Nacional de Saúde, da Priscila Torres, Biorete Brasil, do doutor Júlio César Bertacini de Moraes, da Faculdade de Medicina da Universidade de São Paulo de doutor André Luiz Shinchaiata da Sociedade Brasileira de Reumatologia e do Rafael, doutor Rafael Poloni, que é coordenador geral de assistência farmacêutica básica do departamento de assistência farmacêutica e insumos estratégicos do Ministério da Saúde. São esses os nossos os nossos convidados, agradecer mais e convidadas, agradecer mais uma vez a disponibilidade de estar conosco com esta comissão contribuindo com esta discussão e vamos de pronto passar para a palavra para Alessandra Souza que era a comissão de ciência, tecnologia e assistência farmacêutica do Conselho Nacional de Saúde, que terá o tempo de dez minutos, bem como os outros expositores e expositoras. Portanto com a palavra, Alessandra Souza. Bom dia.",
      "summary": "Reunião sobre criação de terapia assistida no SUS abordada por deputada; normas estabelecidas para parlamentares e convidados; online participation incluindo Alessandra da Souza, Priscila Torres, Júlio César Bertacini, André Luiz Shinchaiata, e Rafael Poloni.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1698752000,
      "duration": 570,
      "transcription": "A todos, obrigada deputada primeiramente por essa oportunidade de fala tão importante pois além de estar aqui como farmacêutica né, representando os que está no Conselho Nacional de Saúde, eu também estou paciente, tenho doença de cron, então eu também tenho lugar de fala pois utilizo esses medicamentos e sei perfeitamente a importância da criação dos centros de terapia assistida. Bom, a comissão de ciência e tecnologia e assistência farmacêutica do Conselho Nacional de Saúde TAF realizou nos dias trinta e trinta e de agosto desse ano amplo e riquíssimo debate eu estava presente sobre os desafios na utilização de medicamentos infusionais e subcutâneos. O uso racional e adequado de medicamentos infusionais e subcutâneos foi o tema da nossa reunião da CITAF que foi realizada em Brasília e o encontro reuniu departamentos do Ministério da Saúde, sociedades médicas, aqui encontro virtualmente médicos que estavam presentes, representantes do controle social para debater a urgente necessidade de implementação de centros de terapia assistida, os CTAs no SUS. Segundo dados do data SUS, no ano de dois mil e dezenove o Ministério da Saúde por meio de compra centralizada, gastou o 0 equivalente a mais de seis bilhões com a compra de medicamentos do componente especializado da farmacêutica, de origem imunobiológica infusional e subcutânea. Mudados no tratamento de doenças crônicas imunomediadas e doenças raras. Esses medicamentos têm o fornecimento garantido por meio dos protocolos clínicos e diretrizes terapêuticas dos PCDTs do Ministério da Saúde, que determina o elenco de medicamentos a serem aos pacientes por meio das farmácias de alto custo, no entanto, não determina a rede de cuidados irá aplicar esses medicamentos. A aplicação desses medicamentos estava apoiada em serviços chamados popularmente de programas de suporte aos pacientes que eram oferecidos pela indústria farmacêutica produtora de inovação e com a chegada no mercado dos dos medicamentos biosimilares, Esses programas eles foram gradativamente descontinuados e claro os pacientes ficaram gerando uma grande quantidade de usuários e usuários do SUS que recebem medicamentos de altíssimos rústicos e que não tem acesso a centro de terapia assistida para realizarem a aplicação de medicamentos se age para o controle de doenças graves degenerativas e evolutivas como ao exemplo da artrite reumatoide. São medicamentos que podem mudar o curso da doença. Segundo dados da sociedade brasileira de reumatologia, o Brasil possui aproximadamente cinquenta centros de terapia assistidos voltados para o atendimento de cientes com doenças imunomediadas, sendo apenas treze serviços exclusivos do SUS. A exemplo, o serviço de referência nacional do Centro de Dispensação de Medificações de Alto Custo, CDMAC e que o custo a costuminização do modelo de terapia assistida dos medicamentos infusionais e subcutâneos realizados no SUS pode trazer uma economia de cento e trinta e nove milhões de reais ao ano para o Ministério da Saúde. Essa análise ressalta a relevância social da incorporação do CTA no SUS como como rede própria que possa realizar as aplicações desses medicamentos, ampliando a economia do sistema de saúde e a segurança do paciente crônico. Atualmente, os CTAs existentes no SUS estão ligados a hospitais e escolas localizados nas capitais, situação que leva a necessidade de deslocamento dos pacientes e com adequado direcionamento da rede de cuidado, o CONAIS aponta em seus estudos de análise de dados do Data SUS que é possível implementar CTA em regiões estratégicas de todo o Brasil, visando diminuir custos de deslocamento e tornando acessível a aplicação desses medicamentos nos territórios onde estão esses pacientes. A Comissão de Ciência e Tecnologia e Assistência Farmacêutica do Conselho Nacional de Saúde está elaborando uma nota técnica e na ocasião da reunião desta comissão com a presença do Ministério da Saúde por meio do DAP e da ÉTI foi foi proposto a criação de grupo de trabalho para debater sobre a implementação do CTA no SUS. Precisamos garantir o uso racional e a equidade no SUS para a aplicação dessa classe de que é fundamental para a manutenção da vida e da qualidade de vida de centenas de milhares de brasileiros, me incluo, como disse no início, pois sou paciente crônica e faço uso desse tipo de tecnologia, atendidos pelas farmácias de alto custo do Brasil. O CTA precisa garantir a integralidade e a equidade do SUS. E complementando essa fala que é uma fala que representa a eu gostaria como, como paciente e como representante Também de diversos pacientes e a que que eu atendo diariamente, principalmente vindo do interior porque eu também trabalho em uma associação do interior que é além de interior de Minas em Caratinga e eu tenho consciência total do Tempo gasto que esses pacientes levam pra fazer o seu tratamento. São oito horas de deslocamento, né? E lembrando que esses pacientes também eles caminham, eles trafegam de suas casas pra pra farmácia, enfim, com esses medicamentos. E com o CTA a gente teria garantido que os medicamentos estariam também muito bem armazenados. São medicamentos muito sensíveis, chamamos né, de termoláveis e isso faria com que o paciente Se ele não tiver o cuidado dentro da sua geladeira de casa, né, que certamente não é o melhor lugar, ele ele acaba utilizando medicamento que a gente não sabe nem se mais a gente está fazendo efeito, né? O que a gente não sabe nem se mais a gente está fazendo efeito, né? O próprio paciente também não sabe como armazenar perfeitamente esses medicamentos, ele também não recebe boas orientações. Então sem dúvida alguma o CTA traz pra esses pacientes essa questão da segurança. E não posso deixar também de lembrar, óbvio que também sei né como farmacêutica enfim estando na Da questão da sustentabilidade do SUS, é muito triste e muito doído saber que medicamentos podem ser perdidos. E fico muito muito desde que acompanho a os CTAs né? Fico muito tranquila quando vejo a questão do compartilhamento de doses né? O paciente dentro deles pode haver essa gestão porque às vezes o paciente não vai precisar usar três frascos inteiros por exemplo né? Então o 0 frasco que ele usou atualmente uma parte ele pode ser utilizado né, com agendamento de pacientes que vão utilizar aquela medicação no mesmo dia. E sem dúvida alguma como eu falei né, uma economia de cento e oitenta e nove milhões ao ano certamente isso é verídico, né? Então é mais uma vez eu agradeço a oportunidade que a deputada nos dá aqui, agradeço Como representante, né, membro titular da fique pap, agradeço imensamente poder estar representando a voz de diversos dos pacientes e a importância desses desses centro de terapia assistida para nós pacientes, porque sabemos que, sem tratamento, doenças crônicas podem ser muito, muito, muito graves mesmo, tiram vidas, tiram sonhos, afastam a gente dos nossos do do nosso convívio social e essas medicações dúvida alguma ela é que mudaram o curso da doença e hoje eu posso provar isso, eu tenho uma vida muito dentro do normal, estou em remissão, né, e gostaria muito que todos os pacientes recebessem tratamento de qualidade e pudessem estar tranquilos com seu futuro. Agradeço novamente.",
      "summary": "Comissão de Ciência, Tecnologia e Assistência Farmacêutica discutiu desafios no uso de medicamentos infusionais e subcutâneos, destacando a necessidade de CTAs mais acessíveis para aplicação adequada, especialmente em doenças crônicas imunomediadas e raras. Criação de CTAs pode trazer economia e segurança aos pacientes, evitando deslocamentos e permitindo o compartilhamento de doses.",
      "speaker": {
        "name": "ALESSANDRA SOUZA",
        "position": "COMISSÃO DE CIÊNCIA, TECNOLOGIA E ASSISTÊNCIA FARMACÊUTICA"
      }
    },
    {
      "start_time": 1698752570,
      "duration": 12,
      "transcription": "Agradecer muito a sua participação Alessandra, e passar a palavra pra Priscila Torres que é da BIOé Brasil. Bom dia.",
      "summary": "Deputada agradece participação e passa a palavra para Priscila Torres, da BIOé Brasil.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1698752582,
      "duration": 179,
      "transcription": "Todos bom dia deputada muito obrigada por estar conosco por ter acolhido essa demanda trazida pelas associações de pacientes é muito importante esse momento para nós é momento em que a gente tem a oportunidade de trazer o que está acontecendo nos territórios quais são as necessidades dos usuários e como que a gente pode auxiliar a gestão pública a ter melhores infra futuras e atender como equidade os usuários do SUS. Eu vou prospectar aqui a minha tela só minutinho. Estão vendo a minha tela. Sim, sim. Bom, eu vou falar pouquinho, vou falar pouquinho sobre a perspectiva do paciente também com dados coletados dos pacientes a nível Brasil. Eu sou Priscila Torres representa a Bio Rede Brasil, eu sou também conselheira nacional de saúde compõe a coordenação adjunto da comissão de ciência tecnologia e assistência farmacêutica do Conselho Nacional de Saúde. Aqui é pouquinho das histórias da bior rede para entender pouquinho do nosso com tema bior Rede Brasil faz parte de movimento global panamericano dia a que reúne associações de pacientes de toda a região Panamericana, estamos presentes em cinco bioredes a a nível América Latina, a bioredes Brasil é a segunda biorrede dessa composição, essa nossa representação nível nacional, e pouquinho da nossa missão a Bio Rede do Brasil tem a missão de praticar o controle social daqui o acesso a medicamentos do componente especializado da assistência farmacêutica seja ampliada o custo reduzido a qualidade de eficácia segurança aos pacientes sejam mantidas e a gente apoia a negação do paciente para acesso a medicamentos do componente da assistência por isso os dados dessa da do cenário de vida real que os pacientes enfrentam para a o acesso ao centro de terapia assistida, ele é muito grande e a gente tem uma demanda diária de pacientes buscam ajudas para conseguir medicamentos do componente fornecido pela farmácia de alto custo todo o Brasil. No Conselho Nacional de Saúde, eu vou passar esses slides brevemente, resumo do cenário de medicamento aplicável, injetável e subcutâneo no Brasil. E 2006, o Ministério da Saúde implementou o primeiro PCDT de Artrite Humatoide do Sul, naquela ocasião havia três medicamentos imunobiológicos, eles eram subcutâneos e injetáveis, mas não tinha dentro da incorporação desses medicamentos não houve uma política é estratégica da política internacional de assistência farmacêutica de integrar o cuidado à disponibilidade da tecnologia até hoje isso é muito distinto dentro dos SUS né, a a Colitec incorpora tecnologia mas não existe uma análise da infraestrutura do SUS para portar o uso adequado dessa tecnologia e esse é o cenário que a gente vive hoje, a gente não teve implementação de cuidado farmácia. Priscila Priscila está cortando Priscila.",
      "summary": "BIORED BRASIL prioriza acesso a medicamentos de alto custo no SUS, aprimorando acesso a imunobiológicos desde 2",
      "speaker": {
        "name": "PRISCILA TORRES",
        "position": "BIORED BRASIL"
      }
    },
    {
      "start_time": 1698752761,
      "duration": 6,
      "transcription": "Quando cortando a sua fala. Tenta agora. Vamos ver.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1698752767,
      "duration": 469,
      "transcription": "Me escutando agora deputada? Sim. Ah, perfeito, desculpa, eu estou num local externo, eu estou numa ilha e meu acesso à internet é bem falho. Então assim, a gente não teve a implementação de cuidado com a nossa, alinhado a esse tipo de medicamento, não temos centro de terapia assistida. E a gente faz algumas perguntas aos usuários sobre como eles recebem esse medicamento da farmácia de alto custo, quem faz a entrega pra eles? Então nesses dados a gente pode mostrar que apenas dez por cento dos pacientes, eles têm o medicamento entregue por farmacêutico, e os outros noventa por cento nunca foram atendidos por farmacêutico no SUS. A gente pergunta aos pacientes se eles foram orientados sobre como transportar o medicamento, Trinta e por cento não receberam nenhum tipo de informação porque o medicamento termoloável ele tem que ser transportado entre dois a oito graus, não ele perde qualidade perde a segurança de utilização. A gente pergunta também se os pacientes sabem como armazenar a medicação e trinta e cinco porcento dos pacientes não recebem informações sobre como armazenar, provavelmente os autores vão nos apresentar isso nas próximas nas próximas apresentações. E aqui é pouquinho do relato do paciente, quando ele não tem centro de terapia assistindo, cuidado farmacêutico alinhado com a oferta do medicamento, ele vive esse cenário, Você tem que saber se posso tomar área de medicação e que ficou três dias fora da geladeira, toma medicação e que deixei fora da geladeira por uma noite posso tomar? Alguém sabe me informar qual o tamanho da caixa né de isopor pra poder transportar a medicação? Tem a medicação Infleximabi e reparei que minha geladeira não está gelando o suficiente. Está deixando as coisas frescas, eu pergunto aos doutores, por favor me responda nas suas apresentações, a gente pode tomar medicamento biológico fresquinho? A gente não sabe não existe. E aqui é uma dúvida muito presente muito recente, A gente teve a compra do Ministério da Saúde de medicamentos biosimilares, então biosimilares são medicamentos similares aos originadores, E quando ele é biosimilar, ele não ele não tem a similaridade do da seringa da da seringa autoaplicável, aí esse é exemplo de uma medicação chamada Dalinumab, que a paciente se injetou durante algumas semanas e ela ficou na dúvida, se quando ela aplicou a medicação se a agulha ficou nela, ou se a agulha desapareceu, porque a seringa faz cria e agulha some pra dentro da seringa, e ninguém nunca explicou isso pra paciente quando ela buscou informação junto da nossa associação, achava que todas as agulhas tinha ficado dentro da barriga dela. Então aqui a instrução recebida na hora do medicamento, então cinquenta e sete por cento não receberam informações sobre onde aplicar a medicação conhecida pelo SUS, a gente perguntou aos pacientes se o tipo, qual era o tipo de centro de terapia assistida em que eles realizam a inclusão e apenas dezenove por cento dos pacientes reportam que era serviços exclusivos do SUS. A outra pergunta é se qual a sua principal dificuldade para acesso ao centro de terapia assistida? Quarenta e seis por cento dos pacientes declaram na cidade em que eles vivem, e ao redor, nas cidadezinha, não têm centro de terapia assistida do SUS. Vinte e dois por cento declaram que existe Centro de Terapia Assistida particular e que eles não podem pagar pela infusão. Aí dezessete por cento declaram que o programa de suporte ao paciente que podem do medicamento que ele usava, deixou de pagar pela infusão, não tem centro de infusão na região que ele mora e ele também não pode pagar pela infusão, então ele não está fazendo, dezessete por cento a gente pode considerar, os pacientes hoje que recebem medicamentos estão com condições financeiras e não possuem acesso para aplicação, e aí dezesseis por cento declaram que não vão conseguir mais pagar porque já estão pela inclusão, então a gente tem aqui e a gente pergunta os pacientes se eles deixaram de aplicar a medicação porque não tinha o centro de terapia assistida dezenove por cento afirma que sim, A gente te perguntou também aqueles que estão pagando pela então qual era o impacto financeiro desse pagamento, sessenta e seis por cento declaram que é grande impacto, E aí a gente perguntou quanto que eles estão pagando nas clínicas pra pagar fazer a infusão. Cinquenta e cinco por cento pagam entre cento e cinquenta duzentos reais, dez por cento entre duzentos e trezentos reais, cinco por cento entre trezentos e quatrocentos e mais recentes reais é o que paga trinta por cento dos nossos pacientes, considerando o salário mínimo na média de mil e trezentos reais, a gente tem aqui terço de salário mínimo pra pra para aplicar uma medicação fornecida pelo SUS. Então a gente deixa aqui essa é uma nota do Ministério da Saúde do ano de dois mil e vinte e dois quando o Ministério forneceu pela primeira vez medicamento biosimilar, que não estava alinhada a nenhum problema de suporte ao paciente, e somente a nossa entidade recebeu dois mil e oitocentos pacientes em vinte e oito dias pedindo ajuda de como infundir, onde infuniu o medicamento fornecido pelo SUS, e aí na época o Ministério da Saúde dizia que esses pacientes deveriam procurar o programa de suporte ao paciente que já fazia a inclusão, e ou então retornar ao serviço do SUS onde eles faziam, só que naquela ocasião é outra gestão do ministério agora a gente está vivendo momento de construção, de reestruturação desse sistema graças AAAA essa nova gestão. Então com a chegada dos medicamentos biosimilares, os problemas de suporte a pacientes estão sendo descontinuado. A gente tem dezessete anos da incorporação do primeiro medicamento mundo biológico no SUS, e o SUS não se preparou nesses dezessete anos para ter linha de cuidado farmacêutica centro de terapia assistida para os usuários do SUS com doenças imunomediadas doenças raras, porque hoje esse serviço ele é aportado apenas os pacientes não constam através das casinhas de quimioterapia que não têm condições técnica, condições físicas de atender os pacientes de doenças raras e doenças em médiadas. SUS também não possui código de média e alta complexidade, que garanta ao gestor estadual a criação de CTO, o doutor Júlio provavelmente vai nos ficar melhor sobre isso, E esse cenário ele vem sendo apresentado ao Ministério da Saúde desde dois mil e dezoito pela biorede Brasil, naquela ocasião a gente, em dois mil e vinte e dois a gente já não tinha relacionamento tão próximo, mas essa é uma pauta que a gente já conseguiu conversar agora esse ano com a SAES, e a gente sabe que a SAES está preparando uma infraestrutura pra isso, e a gente tem uma pra isso, e a gente tem uma grande oportunidade de construção coletiva aqui com controle social. E aqui é resumo né, os medicamentos do SUS ele tem que ser fornecido com foco no uso racional, sem que o paciente tenha acesso à assistência farmacêutica e todo o ciclo da assistência farmacêutica a gente jamais vai ter racional de medicamento do SUS, e isso ele impacta diretamente sobre os custos e a gente também pode diminuir o impacto orçamentário desses medicamentos com cuidado com a Os biosimilares e a produção nacional precisam estar alinhados sempre ao cuidado farmacêutico e as políticas nacionais de assistência farmacêutica do nosso país. A compra centralizada de medicamento biológico, ela tem que ter estabelecer princípios normativos pra que essa assistência farmacêutica seja alinhada componente então já quando muda a marca do medicamento, que se o medicamento comprado não tem programa de suporte a paciente muda também toda a dinâmica de acesso cidade urgente do nosso país porque os pacientes estão recebendo medicamento, está ficando na geladeira de sua casa e eles não têm como aplicar. Então eu agradeço a oportunidade, ressalto ao meu agradecimento à comissão da CLT, ao Vitor, a deputada Érica Kokkai por terem por ter dado essa oportunidade, a gente sabe o quanto que foi difícil a gente conseguir essa agenda, mas isso é tema considerado urgente para o controle social para os pacientes, para o médico, e é tema também urgente para o SUS, o SUS gasta quase sete bilhões milhões de com medicamentos pra esse tipo de doenças, e a gente não está tendo uso racional, esses pacientes não estão conseguindo fazer uso e a gente corre enorme, desse custo incende sobre outros sérios como por exemplo o Ministério da Previdência Social, paciente que não tem acesso a medicamento no tempo adequado ele vai ter a doença reativada e ele vai custar mais ao sistema tanto ao sistema de saúde quanto a outros sistemas dentro da nossa economia, muito obrigada deputada",
      "summary": "BIORED BRASIL emphasizes inadequate pharmaceutical care for expensive drugs in SUS, few patients receive medication from pharmacists and lack storage/application information. Biosimilars and domestic production misaligned with pharmaceutical assistance. Therapy assisted centers and private clinics fail in financial support to patients. Centralized medicine purchase of biological drugs should establish guidelines for pharmaceutical assistance.",
      "speaker": {
        "name": "PRISCILA TORRES",
        "position": "BIORED BRASIL"
      }
    },
    {
      "start_time": 1698753236,
      "duration": 12,
      "transcription": "Obrigada Priscila pela contribuição e passo a palavra ao doutor Júlio César Bertacini de Moraes, que é da faculdade de medicina da universidade de São Paulo.",
      "summary": "Discurso da Deputada: passa a palavra ao Dr. Júlio César Bertacini de Moraes, médico da USP, por contribuição de Priscila.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1698753248,
      "duration": 584,
      "transcription": "Bom dia, agradeço a deputada e a comissão pelo convite, né, então o meu papel aqui hoje é trazer pouco do racional, né do do senso de Terapia assistida no SUS, mostrar pouco da nossa experiência aqui do CDMAC em São Paulo, e e ver como isso faz sentido pra todo o restante, vou compartilhar minha tela com você se tem alguns slides também. Estão vendo a minha apresentação? Sim, está tudo certo. Sim sim. Obrigada. Então né, eu sou o atual de serviço de reumatologia aqui, gostosa das clientes da Faculdade de Medicina da USP, fui diretor né, coordenador do CDMAC por onze anos até dois mil e vinte e dois, sou membro da Comissão de Ciênciaterapia Assistiblas sociedades Brasileira de Hematologia, né então vou trazer pouquinho pra vocês nesses dez minutos o contexto e o racional na dimensão atual do CDMAC, e o que eu considero mais importante os dados de eficiência na gestão dos recursos públicos, e uma conclusão final. Então o CDMAC ele é dispensação de medicação de alto custo né, ele é uma parceria da Secretaria de Saúde de São Paulo com o Hospital das Clínicas, funciona desde dois mil e sete, e foi possível graças a uma parceria da do da FAPESP e do CNPQ também em âmbito estadual e federal. Então o nosso modelo ele busca manejar né o uso dos medicamentos imunobiológicos na reumatologia, tratamento de pacientes reumatológicas com doenças seroônicas, duas inflamatórias, modelo que pode ser extrapolado pra outras especialidades, e que consiste no no atendimento muito disciplinar com consultas médicas, atendimento de enfermagem, assistência farmacêutica, o que, em conjunto com a aplicação do medicamento a gente como a gente denomina e tem o conceito de terapia assistida. O CDMAC é centro de excelência, né, a gente fica muito feliz com isso como a Alessandra já falou, a a Priscila também, então nós temos algumas acreditações mostrando esse esse potencial e essa excelência do centro, e já repetindo algumas particularidades né, que dentro da Alessandra e da Priscila trouxeram né, então os imunobólogos são medicamentos injetáveis ou por britânico, são medicamentos que necessitam de cadeia fria porque eles são estáveis e mantêm suas características pra uma vaja muito estreita de temperatura de dois a seis graus, então o armazenamento e transporte desses medicamentos é muito importante pra que ele funcione, e ele pode trazer alguns usar o paciente né, principalmente por diminuir a imunidade como parte do mecanismo de criação dele, fazendo com que os pacientes precisem ser acompanhados de maneira mais próximo e de preferência em serviço estruturado. Como já foi trazido aqui também, a dispensação direta ao paciente, que é a gente entregar na mão do paciente nas farmácias de alto custo como é a o modelo predominante atual no SUS ele tem diversas fragilidades né, pra nós não termos controle sobre a aplicação, sobre a lesão do tratamento no paciente, nós do paciente ao tratamento, nós não sabemos como esse é conservado e transportado, se de fato ele ainda é medicamento ativo quando ele é aplicado, nós não temos possibilidade de potenciais efeitos colaterais e de aplicações inadvertidas, e isso, né, além de trazer índices aos pacientes, traz uma superfície de recursos muito grande. A terapia assistida ela consegue minimizar e eliminar praticamente todas essas fragilidades, né, porque como o serviço vestido, nós temos controle total da aplicação correta do medicamento, de como esse paciente tem adesão ao tratamento, nós sabemos que o armazenamento e o transporte foram feitos de maneira adequada, porque são as instituições, o fabricante, a distribuidora que fazem esse controle, paciente praticamente não tem contato com o medicamento, conseguimos fazer o rastreamento ativo das contraindicações porque os pacientes vão ao Centro de Aplicação de ter assistido todas as vezes que vai receber, então isso permite que a equipe multidisciplinar faça os segmentos dos pacientes e com isso tudo nós temos uma racionalização e uma otimização dos recursos públicos que são empregados pra esse tratamento. Atualmente né então contando pouquinho da história do CDMAC, CEDMAC ao longo desses dezesseis anos fez mais de cento e sessenta mil atendimentos de pacientes com neurológicos, já seguiu mais de três mil e duzentos pacientes, a gente espera terminar esse ano com mais de quinze mil atendimentos e com mais de mil e seiscentos pacientes em segmento regular, e com nível de serviço que nos deixa muito contentes né, então nós temos uma avaliação do cliente né, o NPS maior do que noventa por cento, que é nível de excelência, e absenteísmo de pacientes muito baixo né, que a gente tem menos de dez por cento de pautas nos dias da aplicação, que comparando com farmácia de alto custo isso pode chegar a trinta, trinta e cinco por cento, ou seja, os pacientes de fato se sentem cuidados e vem ao centro para aplicar. Só que todos esses conceitos a gente não tinha de dados de fato se se essa superioridade ela ela existia de fato, né. Então nós fizemos trabalho que tia de fato né, então nós fizemos trabalho, estudo aqui no CDMAC, comparando a administração com a dispensação direta, em relação ao volume poupado de medicamentos pelo centro de assistida e qual seria esse impacto financeiro, e ficamos muito felizes que esse estudo foi dos estudos escolhidos pra publicação, uma edição especial do Jornal Brasileiro de Economia da Saúde, que tratou de sustentabilidade e eficiência no sistema de saúde brasileira. Que esse estudo trouxe, né, então esse é é o estudo que nós fizemos em accritialmatóide, e o que ele nos trouxe foi que a o modelo de terapia assistida ele faz com que nós consigamos tratar os pacientes com volume menor de do que se ele fosse dispensado na mão do paciente na farmácia de alto custo né, chegando até números impressionantes de uma redução do volume de uso de medicamentos de até vinte e sete e meio por cento pela racionalização e pela otimização desses medicamentos. Há uma dúvida também né, se o modelo de terapia assistida ele seria viável e eficiente apenas pros medicamentos endovenosos, e não pros subcutâneos, e esse nosso estudo também mostrou que para os biológicos subcutâneos ele também faz muito sentido com uma redução de despesas aí de até dezessete dezesseis e meio por cento. Esse é o dado que eu mais gosto de trazer, e pra mim é o que mais faz sentido no SUS, o 0 que a gente traz aqui nesse no estudo também foi que com o volume de tratar de medicamentos que é atualmente que comprado pelo Ministério da Saúde a gente poderia tratar mais pacientes ou seja ampliar o acesso se a terapia assistida com esse padrão, e chegando a números impressionantes aqui de acima de trinta por cento de mais pacientes puderem ser tratados com o mesmo volume de medicamentos que é atualmente adquirido. E como a a Alessandra já trouxe né, então só nesse nosso estudo com artrite uma toide seria possível que uma economia aí de mais de cento e vinte milhões por ano pro Quando nós terminamos esse estudo nos ficou uma pergunta né, o investimento em CTAs públicos ele faz sentido? Porque apesar da gente já ter a economia comprovado por esse estudo, obviamente a implantação dos CTAs públicos requer investimento, requer uma despesa de custeio, e essa foi uma pergunta que o trabalho da doutora Michele aqui do nosso grupo, que avaliou esse custo e esse impacto nos trouxe uma resposta que nós ficamos muito contentes, né então a Michele avaliou o custo, e ela trouxe esse dado muito interessante que, a economia com imunobiológicos no SUS se todos os atendimentos fossem terapia assistida, seria da ordem de de aproximadamente quatrocentos e cinquenta milhões de reais por ano, e o custo de manutenção de cento e cinquenta ICMAX espalhados pelo Brasil, traria uma despesa anual de duzentos e sessenta milhões. Então o que a gente vê nesse saldo é que a implantação do serviço de terapia assistida com melhor qualidade, com mais eficiência, com diminuição do desperdício, traria ainda uma economia líquida para o SUS, como a ele já citou, de praticamente cento e noventa milhões de reais por ano. Então, né pra finalizar aqui na minha conclusão, que a gente consegue dizer que o modelo terapesistido ele traz uma qualidade melhor do atendimento, mais segurança para os pacientes, maior efetividade, ele pode trazer uma relevante redução de despesas pro SUS da ordem de quase cento e noventa milhões de reais por ano, e ele reduz o desperdício e tem muita capacidade de ampliar o acesso porque a gente conseguiria tratar até vinte e cinco por cento mais pacientes com o mesmo volume de recursos que é desprendido atualmente. E com isso certamente os CTAs públicos trariam uma grande contribuição para a sustentabilidade do SUS, né, e apenas pra pra finalizar a minha fala né, então hoje a gente não tem mecanismo de financiamento no SUS, pra pra esse atendimento, tá, então a criação de quatro dos códigos pra atendimento de mundo biológico seria muito importante pra pro pro aperfeiçoamento e pro atendimento dos pacientes. Agradeço mais uma vez ao deputado da comissão, e estamos aqui à disposição",
      "summary": "FACULDADE DE MEDICINA DA UNIVERSIDADE DE SÃO PAULO developed",
      "speaker": {
        "name": "JULIO CÉSAR BERTACINI DE MORAES",
        "position": "FACULDADE DE MEDICINA DA UNIVERSIDADE DE SÃO PAULO"
      }
    },
    {
      "start_time": 1698753832,
      "duration": 18,
      "transcription": "Nós que agradecemos, doutor Julia, a contribuição e passamos então para o doutor André Luiz Shi Hayata da Sociedade Brasileira de Reumatologia.",
      "summary": "Deputada agradece e apresenta médico no congresso.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1698753850,
      "duration": 603,
      "transcription": "Bom dia boa tarde a todos agradeço o convite à deputada Érica Eu também gostaria de compartilhar aqui a minha tela. Ela está em modo de apresentação, não? Nós estamos nós estamos vendo. Não, tá. Os slides ainda estão na lateral doutor. Bom, eu vou passar sim pra não perder muito tempo. O objetivo da minha apresentação justificar o uso racional dessas medicações que nós estamos discutindo, qual são os efeitos e a importância e a relevância da de se discutir terapia imunobiológica e terapia assistida. As doenças nós estamos falando aqui em geral nas doenças imunomediadas, São patologias onde ocorre desequilíbrio do sistema imunológico ou seja as nossas defesas elas começam a se desorganizar Em vez de nos defender começo a atacar os próprios órgãos do do corpo humano. O sistema imune ele é altamente desenvolvido de alta complexidade. O tratamento e a correção desses desequilíbrios O tratamento e a correção desses desequilíbrios envolvem medicações de altíssimo altíssima complexidade. Como como a Priscila comentou, nós começamos a melhorar o tratamento dessas doenças, entender melhor o que que acontece nessas doenças a partir de dois mil da da da de no início do século dois mil. A gente começou a entender melhor que acontece e quais são os mecanismos que estão desequilibrados? Como o sistema imunológico ele tem diversas maneiras de controle do processo imunológico inflamatório o tratamento ele tem que se basear em identificar aonde está o ponto de correção. E grande avanço pro tratamento foi conquistado com o desenvolvimento dessas medicações que hoje nós estamos discutindo que são os imunobiológicos. Então, como eu discutir pra racionalizar pouquinho o que que são os imunobiológicos são esses medicamentos que como o próprio nome diz, São medicações desenvolvidas a partir de uma biotecnologia, com uma tecnologia altíssima, que existe diversos passos seu desenvolvimento fabricação e produção, envolve células vivas pra que essa medicação seja produzida. Ela não é uma medicação de produção barata, e daí o altíssimo custo dessas medicações. Os os imunobiológicos então eles atuam nos pontos específicos dentro da cadeia do sistema imunológico. Ele pode corrigir, ele pode alterar ou inclusive eliminar aqueles pontos críticos que se romperam e que levaram à doença. Em geral essas medicações como foi discutido elas têm que ser ar condicionadas de forma especial que são conhecidas aí da cadeia da rede de cadeia fria, e por por conta disso elas não podem ter uma armazenamento, uma armazenagem simples, exigindo cuidados especiais. E hoje nós estamos falando então de dois tipos de imunobiológicos que são subcutâneos e os infusionais como o doutor Júlio já mostrou. Nós utilizamos essas duas essas duas vias de administração pra pros imunobiológicos para os pacientes que têm algum problema imunomediado, ou seja, essas doenças imunológicas. Quando a gente fala especificamente de terapia Quando a gente fala especificamente de terapia assistida, né, como o doutor Júlio já falou, Ela precisa de uma correta aplicação e manuseio dessas medicações. Elas não podem ser ar condicionadas de forma Leviana, ou de forma errada, correndo risco de causar muitas reações aos pacientes. Então o 0 correto condicionamento diminui riscos de reações adversas, tanto locais ou sistêmicos que são mais graves, e o Centro de Terapia assistida como o Júlio brilhantemente mostrou, permite uso racional evitando desperdícios. E0E mais uma outro papel importante pro Centro de Terapia Assistida como nós temos discutido muito, com os gestores, é que se investe cerca de sete bilhões de reais na compra aquisição dessas medicações, mas não se tem ideia de qual é o desfecho de como está sendo a o retorno desse investimento em relação à saúde pública. O Centro de Terapia Assistida ela permitiria o controle adequado dos indicadores pra gente avaliar se as medicações desse investimento está sendo, está tendo retorno positivo ou não, inclusive a gente pode tá, incorporação de novas tecnologias ou até desincorpoções de tecnologias que não têm sido benéficas. Atualmente apenas as medicações que necessita aplicação endovenosa, que são os infusionais, são atendidos no Centro de Terapia Assistida, mas nós como reumatologistas que estamos lidando com essa essa esses medicamentos, acreditamos sim que o uso do da terapia subcutânea no modo assistido também pode causar benefício público em termos de gestão, saúde pública. Os pacientes que têm sua medicação fornecidas pelo SUS como a Priscila comentou, elas eles contavam com os programas de suporte ao paciente pra conseguir realizar as suas infusões de medicamentos. Isso é realizado com o apoio da indústria fabricante dos produtos nos chamados programas de suporte ao paciente. Com a introdução de medicamentos biosimilares, quebras de patente, e processo de transferência de tecnologia para o SUS as chamadas PDPs, as indústrias cortaram subsídios de apoio nos programas de suporte às pacientes. E isso causou o impacto financeiro para os pacientes que tiveram que custear esses tratamentos. Aqui eu vou mostrar, de como tem sido a utilização e também de outra tecnologia que são as medicações orais alvo específicas pra tratamento de todas as doenças imunomediadas que são contempladas no PCDT no SUS, tá. Esses dados foram retirados no data SUS e eles mostram qual qual tem sido a progressão de dispensação e utilização dessas terapias de alto custo. Na linha azul nós estamos vendo os subcutâneos, na linha laranja os endovenosses, na linha vermelha as medicações orais. E dá pra notar aqui que a tendência prescritiva de utilização dessas medicações ela tem aumentado ao longo do tempo, e isso Dá pra se entender esse movimento porque são medicações de alto impacto na vida de dos pacientes que realmente precisam dessas medicações. Elas são bem melhores do que as terapias antigas que nós já temos disponíveis. Quando a gente faz uma extrapolação desses dados para as doenças só reumatológicas, a gente observa, também, a mesma tendência prescritiva aumentando e a curva ascendente das medicações orais ela é bem mais acentuada do que as medicações imunobiológicas. Especificamente, a doença mais comum e a mais que onde se mais utilizam os imunobiológicos dentro das doenças da reumatologia, é a artrite reumatoide, e aqui nós conseguimos ver qual é a tendência que está acontecendo. Nós podemos notar que a partir de meados de dois mil e vinte e a curva a tendência para utilização das medicações infusionais que essa linha laranja ela diminuiu justamente quando começaram os problemas da falta de locais de aplicação pras medicações infusionais, e a falta de medicações também retirada do do mercado de algumas medicações infusionais. Foi uma uma ação da Sociedade Brasileira de Reumatologia orientar os colegas, os heumatologistas, a tentar ajudar os pacientes que estavam com dificuldade de conseguir aplicação dessas medicações trocando então para mecanismos que não precisassem do Centro Terapia assistida como subcutâneos aumentaram e as medicações orais. Mas nós somos contra a retirada dessa linha de terapia infusional porque muitos pacientes não tem outras opções. São pacientes que têm dificuldade de acesso de aplicação e que já passaram pelas medicações subcutâneas e orais perder uma uma importante via de administração não é favorável em termos de tratamento a longo prazo desses nossos pacientes. Com isso eu gostaria de mostrar a importância do Centro de Terapia Assistida pro uso racional pra que nossos pacientes que têm doenças imunomediadas eles possam ter garantido a sua plenitude na saúde e no bemestar como tratamento integral à sua condição de saúde. Muito obrigado.",
      "summary": "A Sociedade Brasileira de Reumatologia abordou em sua apresentação:",
      "speaker": {
        "name": "ANDRE LUIZ SHINJI HAYATA",
        "position": "SOCIEDADE BRASILEIRA DE REUMATOLOGIA"
      }
    },
    {
      "start_time": 1698754453,
      "duration": 37,
      "transcription": "O Doutor André Luiz Ginzi Aiata e passar para o Rafael Poloni, que é coordenador de assistência farmacêutica básica do departamento de assistência farmacêutica e insumos estratégicos do Ministério da Saúde. Doutor Rafael só tem dez minutos. Bom dia Erica Tokai, bom dia a todos, Esse convite, esse, esse tema é, de já me desculpa aí pela ausência do diretor.",
      "summary": "Deputada fala sobre assuntos do Ministério da Saúde, sendo substituída por alguém que tem apenas dez minutos para falar. Menciona a ausência do diretor.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1698754490,
      "duration": 253,
      "transcription": "Aurélio porque ele teve uma agenda com TCU está tendo agora em paralelo à nossa reunião aqui então venho representar aqui o Departamento de Assistência farmacêutica. As contribuições foram excelentes e o DAF está sempre à disposição, como a Priscila mesmo coloca foi uma uma reaproximação muito grande controle social até porque o Marco Aurélio estava no no Conselho Nacional então tem toda essa reaproximação e essa demanda é prioridade aqui dentro do Ministério da Saúde que é uma demanda transversal né, não envolve somente o Departamento de Assistência Farmacêutico então envolve outras secretarias, principalmente as Thaís também do Ministério que já está desenvolvendo todo processo em relação a estruturação né que já temos cases de sucesso né pelo que foi mostrado aqui, pelo CEDMAC é case de sucesso que o Ministério precisa abraçar esse esse case pra servir como modelo né, em relação ao departamento de assistência farmacêutica na última quintafeira né da semana passada, foi levado pra comissão intergestores tripartite as diretrizes mais do cuidado farmacêutico, então essa nova gestão ela ela entende como prioridade máxima o cuidado farmacêutico eu sou farmacêutica também bem como a Alessandra e a Priscila, então a gente sabe o quão e importante é estabelecer ter o cuidado farmacêutico, então as diretrizes nacionais foram pactuadas com unanimidade pelo governo federal CONASI CONASENS e deve ser publicada nos devem ser publicados nos próximos dias, além disso já adianto que ainda nesse ano tá de dois mil e vinte e três apesar da gente já estar bastante avançado mas precisava da publicação das diretrizes nacionais, há medidas do cuidado farmacêutico no próprio componente especializado da assistência farmacêutica previsto, justamente porque todos vocês falaram e é verdade é componente que hoje é o maior impacto né financeiro dentro da Assistência Farmacêutica no SUS e precisa de olhar mais cuidadoso em relação ao cuidado farmacêutico então já há metas no Plano Nacional de Saúde para esse ano né do cuidado farmacêutico então vai haver treinamento vai haver essa aproximação rápida aí das secretarias de saúde, em relação a isso, e no ano que vem já foi aprovado investimento bem, bastante volumoso em relação aos anos anteriores para o cuidado farmacêutico não somente no âmbito do componente especializado mas também do estratégico e também do componente básico então, o Departamento de farmacêuticas compromete aí na pauta do do cuidado farmacêutico e também em relação ao CTA para apoiar a SAES. Eu tomei nota de tudo, já tinha visto a apresentação de todos vocês na na SICTAF, agradeço todas as contribuições eu estou com a apresentação de todos vocês da o Parlamentar como parlamentar está aí também pode me ajudar depois e me comprometo a repassar tudo aos meus superiores vocês trouxeram aqui só tenho a agradecer, o tema é muito importante e agradeço demais, todas as contribuições.",
      "summary": "Reunião em nome de Assistência Farmacêutica; boas contribuições, enfatizando controle social e cuidado farmacêutico; diretrizes sobre cuidado farmacêutico pactuadas, a serem publicadas; planejadas metas e investimentos crescentes no cuidado farmacêutico para 2023; Departamento apoiará SAES e CTA.",
      "speaker": {
        "name": "RAFAEL POLONI",
        "position": "COODERNADOR GERAL - ASSISTÊNCIA FARMACÊUTICA BÁSICA DO DEPARTAMENTO DE ASSISTÊNCIA FARMACÊUTICA E INSUMOS ESTRATÉGICOS"
      }
    },
    {
      "start_time": 1698754743,
      "duration": 10,
      "transcription": "Temos a participação, nós somos com a presença do deputado Luiz Fernando, gostaria de saber se o senhor quer fazer uso da palavra.",
      "summary": "Deputada se refere ao deputado Luiz Fernando, se interessa por sua participação.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1698754753,
      "duration": 68,
      "transcription": "Paulo Fernando. Paulo Fernando. Desculpa, Paulo Fernando. Eu fiz questão de participar dessa audiência em parte, membro dessa comissão. Nós estamos acompanhando projeto de lei que é o mil e noventa e três de dois mil e dezenove, do deputado Felipe Carreiras, que tenha pensado outros quatro projetos, e que trata das pessoas com fibromialgia. E o projeto em tela quer equipar as pessoas que têm fibromialgia com pessoas com deficiência. E lá, senhora presidente, teve a discussão, uns eram favoráveis e outros diziam que não, porque a a intensidade desta doença era variável. Uns tinham sintomas leves, apenas com exercícios, fisioterapia poderiam ser curados e outros com quadro mais intensos, que acarretaria em repercussões sérias nas atividades da vida diária. Então, Se o senhor Doutor André, que é da Sociedade Brasileira de Hematologia, aproveitando a carona, pudesse falar alguma coisa a respeito para que subsidiássemos a respeito desse outro projeto de lei relacionado à reumatologia. Obrigado, senhor presidente.",
      "summary": "Deputado participou de audiência sobre projeto de lei tratando de fibromialgia como deficiência, discutido por alguns favoravelmente e outros não, devido a variabilidade da intensidade da doença. Solicitou opinião de um doutor da Sociedade Brasileira de Hematologia sobre outro projeto relacionado a reumatologia.",
      "speaker": {
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1698754821,
      "duration": 35,
      "transcription": "Paulo Fernando, eu vou devolver então para a a os nossos palestrantes e as nossas palestrantes, para que eles possam fazer as considerações que acharem necessários agregadas às considerações finais. Eu vou seguir então a mesma ordem por prazo de três minutos. Começo então com Alessandra Souza da Comissão de Ciência, Tecnologia e Assistência Farmacêutica do Conselho Nacional de Saúde. Sandra, você tem três minutos.",
      "summary": "Deputada concede três minutos para oradora da Comissão de Ciência, Tecnologia e Assistência Farmacêutica do Conselho Nacional de Saúde para conclusões finais.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1698754856,
      "duration": 165,
      "transcription": "Obrigada deputada. Bom, acho que ficou bem claro entre todas as falas que já fizemos aqui, né, dos médicos, do doutor Rafael, da Priscila, a minha também, como a gente que segue alinhado né, eu fico muito feliz assim de ouvir a fala do Rafael, e sei desse alinhamento com o DARF porque tiveram conosco em agosto, então é eu acho que o que ficou bastante claro aqui é que realmente é de urgência né, eu acho que algumas algumas questões devem ser discutidas sim, mas eu acho que a gente deveria já começar num plano de ação porque como a senhora né ouviu aqui de todos aqui e todas aqui, os a questão da sustentabilidade né no sistema de saúde isso tem uma urgência enorme, e eu como paciente né, entendo perfeitamente quando os pacientes pedem né, pedem que sejam vistos, que sejam cuidados né e como farmacêutica também, eles pedem por esse cuidado, e os pacientes não tenham mais que ficar buscando suas dúvidas pela internet né, claro que nós, eu Priscila como representantes de associações seguiremos fazendo né todo esse acolhimento informando e empoderando todas e todos os pacientes. Mas a gente entende também que pra que a gente tenha essa integralidade, pra que a gente tenha equidade de acesso, esses pacientes precisam receber informações adequadas, terem né o 0 cuidado integral dentro da assistência farmacêutica são medicamentos importantíssimos para a saúde né, para a manutenção e para trazer qualidade de vida pra esses pacientes, como o doutor André também falou muito bem a questão do doutor julho também, sobre a questão de estarmos imunodeprimidos, isso é muito importante também, esses pacientes precisam estar muito bem acolhidos, cuidados informados né, com as questões da sua saúde e como estão utilizando esses medicamentos. Direito dos pacientes que eles sejam sim muito bem assistidos e claro nunca esquecendo as questões de sustentabilidade do SUS pra que a gente possa sim como sociedade poder atender cada vez melhor os nossos pacientes e as pessoas precisam estão utilizando o Sistema Único de Saúde que utilizamos todos os dias né? Obrigada deputada.",
      "summary": "Comissão de Ciência, Tecnologia e Assistência Farmacêutica destacou urgência de ação para garantir a sustentabilidade no sistema de saúde, necessidade de integralidade, equidade de acesso e cuidados informados aos pacientes sobre a utilização de medicamentos, bem como a importância da saúde dos profissionais de saúde. Pacientes merecem assistência de qualidade, enquanto se mantém foco na sustentabilidade do SUS.",
      "speaker": {
        "name": "ALESSANDRA SOUZA",
        "position": "COMISSÃO DE CIÊNCIA, TECNOLOGIA E ASSISTÊNCIA FARMACÊUTICA"
      }
    },
    {
      "start_time": 1698755021,
      "duration": 16,
      "transcription": "Eu que agradeço a participação, Alessandra, e passo então pra Priscila Torres para as suas considerações inclusive suas considerações finais.",
      "summary": "Deputada agradece participação e passa a palavra para Priscila Torres para suas considerações finais.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1698755037,
      "duration": 141,
      "transcription": "Obrigada deputada Érica Kokai, eu agradeço novamente pela abordagem do tema. A nossa é que nós não podemos deixar que isso continue né, as diretrizes nacionais para o cuidado farmacêutico é uma grande, é grande ganho para o fortalecimento da política nacional de atenção à assistência farmacêutica no nosso país, e a gente fomentar a criação de serviços que venham garantir ao SUS economia como o doutor Julio nos apresentou, Alessandra. Possível. A criação do centro de terapia assistia ela ela representa uma oportunidade de economia do componente especializado da assistência farmacêutica, que no primeiro ano com certeza o 0 valor economizado ele já vai ser aportado dentro do do de vai ser realocado dentro do próprio sistema porque não é custo, será valor na no cuidado farmacêutico a gente vai estar melhorando ter acesso garantindo a equidade desse acesso e organizando o sistema né, hoje a gente sabe que é impossível que tenhamos centro de terapia assistida em cada uma das cidades, mas a nossa demanda junto dada da Secretaria de Atenção Especialida da Saúde, é que a gente possa ter centro de terapia assistidas pelo menos nas regionais de saúde pra atender a população daquelas cidades vizinhas, né, então isso eu acho que é primeiro momento, mas também é momento que a gente tem uma urgência de atuação do Ministério da Saúde, porque não é uma coisa que vai acontecer, em dois mil e dezoito a gente estava prevendo esse cenário, hoje nós já estamos vivendo, então a gente precisa de ajuda dos parlamentares e da do Ministério da Saúde pra gente poder ajudar a gestão pública a estrutura uma estratégia de ação imediata para que esses pacientes. A continuidade dos seus tratamentos e possam garantir sobretudo a viabilidade do tratamento porque hoje o cenário que a gente o paciente que já não consegue pagar pela fusão e não consegue fazer a aplicação do seu medicamento está buscando os médicos e os médicos têm que utilizar estratégias de modificar o medicamento e aí isso vai bater lá no DARF porque vai aumentar a quantidade de pacientes em de medicamento que não estava previsto no trimestre da assistência farmacêutica, então a gente também tem assim a previsibilidade que vai haver pacientes.",
      "summary": "BIORED BRASIL propõe fortalecer política nacional de atenção à assistência farmacêutica, criando serviços que garantam economia ao SUS. Sugerem centros de terapia assistida em regiões de saúde para atender cidades vizinhas. Exige ação imediata do Ministério da Saúde para garantir continuidade de tratamentos e evitar aumento de pacientes em uso de medicamentos não previstos.",
      "speaker": {
        "name": "PRISCILA TORRES",
        "position": "BIORED BRASIL"
      }
    },
    {
      "start_time": 1698755178,
      "duration": 28,
      "transcription": "Priscila Priscila nós perdemos a conexão com a Priscila? Se retornar, a gente devolve a palavra pra ela pra que ela possa concluir a sua fala. E passamos então ao doutor Júlio César Bertacini de Moraes, que é da faculdade de medicina da Universidade de São Paulo. Obrigado.",
      "summary": "Deputada se refere a alguém chamado Priscila e um orador chamado Júlio César Bertacini de Moraes, da faculdade de medicina da USP. Espera pela retorno de Priscila antes de continuar.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1698755206,
      "duration": 109,
      "transcription": "Então acho que dentro da das minhas considerações finais, né, então eu acho que ficou claro aqui né a urgência no no andamento dessa matéria, né, principalmente porque nós vivemos momento com o advento dos medicamentos biosimilares, onde nós nem sabemos se de fato os medicamentos estão sendo dispensados pelo Ministério da Saúde dos Medicamentos e os pacientes estão conseguindo usar, porque eles já não têm o apoio dos programas de suporte ao paciente que eram fornecidos pelos fabricantes, e dentro desse contexto né, o mais importante é de fato disso, nós temos o senso de referência de apoio ao Ministério da Saúde, promoveu uma descentralização desses atendimentos né regionalmente, é aproveitar o apoio da Sociedade Brasileira de Reumatologia que acabou de de publicar critérios de padronização do serviço terapia assistida, podendo ser uma base pra que a gente tenha serviços padronizados e que tenha os requisitos mínimos pra que o ministério possa credenciar esses serviços pra pra serem de fato prestadores do Ministério desses desse serviço de terapia assistida, e não esquecer ESBAL que é muito importante que se crie a ferramenta de financiamento com a criação do Código de Terapia Assistida no SUS, pra que esses serviços depois de criados possam ser sustentáveis e de fato contribuir aí pra que os dados em geral no Brasil possam refletir de fato que nós fizemos aqui. Agradeço mais uma vez e como sociedade brasileira, como Faculdade de Medicina da USP nós estamos à disposição das do Ministério pra contribuir. Muito obrigado.",
      "summary": "Urgência em avançar sobre tema de medicamentos biosimilares, no contexto da descentralização de atendimentos do Ministério da Saúde e da criação de serviços terapêuticos padronizados e sustentáveis. A Faculdade de Medicina da USP está disponível para contribuir com o Ministério.",
      "speaker": {
        "name": "JULIO CÉSAR BERTACINI DE MORAES",
        "position": "FACULDADE DE MEDICINA DA UNIVERSIDADE DE SÃO PAULO"
      }
    },
    {
      "start_time": 1698755315,
      "duration": 19,
      "transcription": "Obrigada, agradecer ao doutor Júlio César e passar ao doutor André Luiz Shinji Aiata, da Sociedade Brasileira de Reumatologia. Obrigada.",
      "summary": "Deputada agradece presente e cede palanstra a especialista.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1698755334,
      "duration": 25,
      "transcription": "Mais uma vez pela oportunidade de estar aqui contribuindo junto a todos os componentes dessa mesa, obrigado pela oportunidade a deputada Érica Kokai, dizer que a sociedade brasileira de reumatologia tem Agora perdemos o",
      "summary": "Sociedade Brasileira de Reumatologia destacou importância de contribuições à saúde reumatológica, agradeceu oportunidade de participar, e lamentou perda de alguém na mesa.",
      "speaker": {
        "name": "ANDRE LUIZ SHINJI HAYATA",
        "position": "SOCIEDADE BRASILEIRA DE REUMATOLOGIA"
      }
    },
    {
      "start_time": 1698755359,
      "duration": 16,
      "transcription": "E vamos mas a Priscila volta e nós devolvemos então a palavra para Priscila para ela poder fazer a sua fala. E depois que o doutor André retornando nós devolvemos pra ele. Priscila.",
      "summary": "Deputada propôs alternar entre os palestrantes, dando a vez para Priscila falar e depois para o doutor André retornar.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1698755375,
      "duration": 130,
      "transcription": "Deputada Érica Kokai, desculpe pela pela previsibilidade aqui do sistema. Eu gostaria só de ressaltar a relevância desse tema como uma A gente sabe que existe planejamento por parte da secretaria da realizado saúde, mas nós temos problema em que já está acontecendo, em dois mil e dezoito nós estávamos fazendo do problema pra garantir que a gestão pública tivesse condições de se misturar e organizar esse cuidado e hoje com a política nacional de atenção especializada saúde publicada recentemente pela SAES e as diretrizes de fortalecimento do cuidado farmacêutico, nós temos uma certa tranquilidade de saber que essa gestão do Ministério da Saúde está trabalhando nisso, mas nós precisamos de ajuda dos parlamentares, da gestão pública, das sociedades médicas, de todo o controle social, para que tenhamos uma uma solução que seja rápida, porque esse problema ele é imediato, ele está acontecendo, os pacientes estão com os medicamentos na geladeira de suas casas sem ter condições financeiras de fazer a aplicação, e esse é recurso do SUS que nós estamos jogando num lixo, porque parte desses pacientes podem perder a medicação por questões de qualidade de armazenamento. Então existe uma urgência, mas a gente sabe que a gente ainda não tem plano emergencial, e nesse momento que a gente precisa é de plano emergencial, não sei qual é a solução que essa euros terá pra isso, se será a contratação de prestadores e serviços ao SUS, se será parcerias com as universidades, a gente não sabe. Então a gente pede ajuda aos deputados, estados, a ajudar junto Ministério da Saúde a pensar em uma situação emergencial pra poder atender essa população que já está sem atendimento dentro de sistema com componente de altíssimo custo que a gente dispende do SUS, então a gente precisa ajudar a sustentabilidade e a equidade do SUS ser cumprida em todos os e a sua integralidade, né, muito obrigado, eu agradeço a oportunidade, e a gente com certeza vai seguir trabalhando junto ao gabinete deputado Erika Pocah e essa comissão pra que a gente possa ter uma infraestrutura acessível a todos os usuários do nosso país. Obrigada.",
      "summary": "BIORED BRASIL destaca importância do tema e planejamento da saúde, mas existe problema imediato com pacientes sem medicamentos por falta de armazenamento adequado. Urge solução rápida e plano emergencial do Ministério da Saúde, com ajuda de parlamentares e gestão pública para manter sustentabilidade e equidade do SUS.",
      "speaker": {
        "name": "PRISCILA TORRES",
        "position": "BIORED BRASIL"
      }
    },
    {
      "start_time": 1698755505,
      "duration": 23,
      "transcription": "Muito obrigado. Nós que agradecemos, Priscila, a sua contribuição e então passar para o doutor Rafael Poloni, que é coordenador geral de assistência farmacêutica básica do Departamento de assistência farmacêutica insumos estratégicos do Ministério da Saúde.",
      "summary": "Deputada agradece contribuição de alguém chamado Priscila e se refere a Rafael Poloni como coordenador geral de assistência farmacêutica básica do Ministério da Saúde.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1698755528,
      "duration": 68,
      "transcription": "Olha tenho a agradecer né deputada e todos aqui presentes todas as contribuições, fiz aqui mais de três páginas de de anotações pra poder passar pros meus superiores, pra pra, passar também pra Science, e a gente criar esse plano aí como a a Priscila bem colocou, cidade de uma de ações urgentes em relação ao tema, então contem conosco acho que que a gente está no caminho certo como ela colocou a criação a a publicação das diretrizes nacionais e o cuidado farmacêutico vai ser uma, marco histórico na nossa, na nossa profissão no cuidado aos pacientes na melhoria na qualidade de vida de todos eles e no acesso, então só agradecer mesmo a todos vocês as contribuições conte conosco aqui da da secretaria do Ministério da Saúde. Obrigado.",
      "summary": "Coordenaador Geral da Assistência Farmacêutica Básica aprecia contribuições, relatará anotações a superiores e Science para planejar ações urgentes sobre o tema. Diretrizes nacionais e cuidado farmacêutico serão marcos históricos na profissão e melhoria da qualidade de vida dos pacientes. Contagem de palavras desconsiderada.",
      "speaker": {
        "name": "RAFAEL POLONI",
        "position": "COODERNADOR GERAL - ASSISTÊNCIA FARMACÊUTICA BÁSICA DO DEPARTAMENTO DE ASSISTÊNCIA FARMACÊUTICA E INSUMOS ESTRATÉGICOS"
      }
    },
    {
      "start_time": 1698755596,
      "duration": 20,
      "transcription": "Só pergunto se o doutor André, do André Aiata, se ele conseguiu se conectar de novo com a reunião. Doutor André? Eu tinha escutando. Pronto, sim. Nós estamos lhe vendo e lhe escutando. Pode fazer uso da palavra, por favor.",
      "summary": "Deputada permite que um indivíduo, André, use a palavra na reunião.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1698755616,
      "duration": 45,
      "transcription": "Desculpe pela essa interrupção, como eu dizia, colocar a sociedade brasileira de reumatologia pra o apoio técnico científico pra que a gente possa progredir nessa agenda, nessa pauta, e já dizendo que nós já temos algumas instruções em andamento junto com a SAES da da ETE, com a reativação da câmara técnica de reumatologia pra dar todo o suporte e apoio a ao ministério pra que a gente possa resolver esse problema definitivamente dos CTAs, e outras agendas também que envolvem os pacientes com doenças imunomediadas. Muito obrigado pelo espaço e oportunidade. Bom.",
      "summary": "Sociedade Brasileira de Reumatologia está trabalhando no apoio técnico-científico para avançar na agenda de resolução de problemas relacionados a CTAs e doenças imunomediadas, com instruções em andamento junto à SAES e reativação da câmara técnica de reumatologia para dar suporte ao ministério.",
      "speaker": {
        "name": "ANDRE LUIZ SHINJI HAYATA",
        "position": "SOCIEDADE BRASILEIRA DE REUMATOLOGIA"
      }
    },
    {
      "start_time": 1698755661,
      "duration": 911,
      "transcription": "Gostaria de agradecer muito a oportunidade de termos feito esta discussão no dia de hoje através desta audiência pública sobre os centros de terapia assistidas. E aqui eu acho que foi uma audiência extremamente esclarecedora. Primeiro sobre a economia objetiva que se tem do ponto de vista dos recursos públicos com a instalação de centros de terapia assistidas para que você possa ter, a população possa ter com segurança o acesso à infusão e às medicações subcutâneas também, para que nós possamos, enfim, assegurar uma economia e aqui os dados são relevantes e foram várias vezes repetidos nessa audiência, uma economia de por volta de cento e milhões ou cento e oitenta e nove milhões por ano. Mas não só isso, uma melhor dispensação, melhor utilização dos medicamentos, que aqui se e aqui foi dito que isso representaria o acesso de vinte e cinco por cento a mais de pessoas na na com o acesso à medicação de vinte e cinco por cento a mais, ou seja, de pessoas ou seja, na medida em que eu posso utilizar com mais racionalidade as medicações, possibilitando que não haja qualquer tipo de desperdício, obviamente, eu vou também fazer com que haja maior acesso ou uma quantidade maior de pessoas acessando aos aos medicamentos. E penso que os dados que foram dados aqui, que apontam que as pessoas buscam pagar por os serviços de infusão. E pagase com o serviço de infusão e se se despendiam parte dos seus salários e nós estamos falando de uma população que muitas vezes não pode pagar, mas que portanto tem, se sente obrigada a pagar pra que possa ter acesso com segurança às medicações. Nós temos número pequenos de com centros de terapia assistidas no Brasil, número muito pequeno, via de regra ligado a hospitais e escolas, mas o número pequeno é do SUS e nós temos poucos, poucas unidades da federação que sustenta os centros de terapia assistidas como políticas do do seu próprio local, políticas daquela unidade da Secretaria de Saúde que sustentam ou custeiam esses centros de terapia assistidas. E nós temos, portanto, pra fazer valer o que significa o acesso aos medicamentos, o acesso inclusive às farmácias de alto custo ou aos medicamentos fundamentais para a qualidade de vida e para manutenção da própria da própria em uma plenitude já possível e já necessária de ser implementada de forma absolutamente absolutamente geral. Então portanto você já tem pessoas que não têm como pagar pelos serviços de infusão de utilização do medicamentos e pessoas que despendem parte dos seus salários e salários salários para que possa ter acesso a esta medicação. Então os dados eles são incontestes. Nós que agora passamos a trabalhar com os dados porque nós vivenciamos período muito dramática da história brasileira, onde defender a ciência era se sentir ameaçado. As pessoas eram ameaçadas por defender a ciência ou para ou por defender os dados. E aqui nós temos dados que são absolutamente inconteste. Nós temos a economia que se estabelecerá, nós temos, ao mesmo tempo, o acesso de maior número de pessoas aos tratamentos ou aos medicamentos. Nós temos uma população que se esforça pra pagar pra que tenha acesso ao medicamento e nós temos várias constatações de que a pessoa que recebe recebe o medicamento. Ela às vezes não tem como armazenálo de forma adequada ou armazena com dúvidas e ele fica sem os aconselhamentos necessários e acaba talvez por invalidar a própria eficácia do medicamento. Então não tem nada que se possa contestar é sobre a necessidade de termos primeiro o código, é preciso ter o código, É preciso ter o código para que nós possamos ter inclusive recursos que possam ser despendidos para a construção do Centro de Terapias Assistidas, e também porque possibilita também e não é uma questão só decidir a utilização da medicação subcutânea, da medicação através de infusão. Nós também estamos falando de atendimento, que é atendimento que tem uma condição multidisciplinar que é fundamental pras pessoas que precisam daquele tipo de suporte medicamentoso para segurarem a sua própria qualidade. Se você utiliza o medicamento, Você paga pelo medicamento, se você dispensa o medicamento para as pessoas, é preciso que o medicamento seja utilizado de forma adequada, e que tenha portanto efeito, o efeito do esforço que foi feito, pra que você não tenha processo parecido é com o mito de CIF se for o que você estabelece compra a medicação, mas a medicação acaba não cumprindo a sua função na sua inteireza, em função da ausência de uma aplicação da própria medicação que seja eficaz e que possibilite espaços inclusive de acolhimento das pessoas que estão a na utilização dessas medicações. Então nós temos uma uma mudança me parece pelo que assisti aqui dos biosimilares, quando houve a introdução dos biosimilares, aumentou o número de de de de dúvidas, aumentou o diminuiu o suporte necessário para a utilização da própria medicação. Foram dados exemplos aqui mas é o que diz a nossa própria história. Então eu sugeriria que nós pudéssemos nesta comissão estarmos aprovando requerimento de uma visita técnica à ministra, a ministra da saúde é com os membros desta comissão e obviamente com os convidados que no dia de hoje contribuíram pra que nós pudéssemos ter essa discussão pra que nós possamos ter planejamento de construção ou de efetivações do CTOs. É ao mesmo tempo pra que nós possamos introduzir o código necessário para que faça faça parte definitiva e permanente da própria política de construção orçamentária da política de saúde e de assistência farmacêutica. A gente fala de assistência farmacêutica e nós estamos falando de medicações, medicações subcutâneas de aplicação subcutânea, infusional, mas enfim, mas nós estamos com com o centro de terapia assistida nós também estamos falando da atenção da atenção a pessoa que ali está no numa forma que vai para além da utilização ou da aplicação da própria medicação. A pessoa ou enfim ela tem nível de acolhimento que tem uma multidisciplinaridade que pode inclusive atender essa pessoa e acolher em processos que são decorrentes do próprio enfrentamento da doença que está posta eu de que podem se incidir em em fissuras na saúde mental enfim em vários elementos de sofrimento psíquico e outros mais ou de inclusive ter uma atenção no que diz respeito a a outros tipos de terapias para além da terapia medicamentosa necessários para que a pessoa possa ter uma melhor qualidade de vida. Eu o fato de você ter que apenas apenas dez por cento das pessoas nas farmácias de custo sendo atendidas por por farmacêuticos, eu acho que é dado que nos nos coloca ainda e não consolida a necessidade de nós termos uma política de implementação de centro de terapias assistidas no Brasil com uma programação pra que nós possamos ter inclusive né? O maior número de centros para que em localidades que sejam de fácil acesso também pra população. Onde a mobilidade humana permita que aquela pessoa possa chegar neste local. E aqui nós vimos o dado que também foi posto nessa audiência que nós teríamos uma economia de por volta de quatrocentos e cinquenta milhões por ano com a implementação de CTAs e ao mesmo e custo estimado de por volta de duzentos e sessenta milhões. Ou seja, é 000 sobre o prisma do custo e benefício inconteste. Mas eu falo para além do da economia que é economia eu vou repetir. A economia nos custos ela provoca o maior número possibilita o maior número de atendimentos. Ela possibilita maior eficazes no atendimento ou seja, quanto você quando você diminui o custo, você também abre a possibilidade para o atendimento do número maior de pessoas com o que vimos aqui também. Mas para além disso da economia nos cofres públicos que representa uma ampliação no número de pessoas atendidas, nós estamos falando de qualidade de atendimento. Nós estamos falando é de que as pessoas não tenham que conviver com as dúvidas. Nós nós estamos falando que a pessoa que tenha acesso à medicação, ela tenha realmente a aplicação da medicação de forma correta e que isso possa repercutir na sua própria qualidade de vida e no enfrentamento à própria patologia. Imagine o que uma pessoa e aqui nós vimos pelos dados que foram colocados pela Priscila, nível de dúvidas que se tem, as dúvidas se eu fiz certo ou se não fiz certo ou se eu perdi ou não perdi a medicação e dúvidas que levam a uma angústia é grande para pessoas que já estão em nível de tratamento de doenças que são doenças é que impactam muito a sua qualidade de vida se não são acolhidas e tratadas de forma eficaz. Então portanto eu sugeriria como conclusão desta audiência pública que nós pudéssemos aprovar requerimento, nós vamos apresentar requerimento a ser apreciado pela próxima reunião da CLP, que nós tenhamos em nome da comissão, da comissão de legislação participativa, que nós possamos ter uma uma uma visita técnica à ministra da saúde, obviamente com todos os parlamentares desta comissão que quiserem participar dessa visita técnica e também com a participação das ou com o convite as pessoas que contribuíram com esta discussão nossos expositores e expositoras pra que estejam conosco nessa visita técnica, para que nós possamos falar sobre a necessidade do código para que nós possamos ter uma política de implementação de assistência farmacêutica como todo, mas no no dentro da política de assistência farmacêutica nós possamos ter planejamento para a construção de centros de terapia assistida e para que nós possamos inclusive fazer uma discussão que tem uma transversalidade. Eu acho que não tem como disse o nosso expresidente do Ministério da Saúde tem uma transversalidade, não diz respeito apenas à política de assistência farmacêutica, tem uma transversalidade dentro do Ministério da Saúde, mas também tem uma transversalidade com relação a outras políticas públicas. Então portanto eu penso que fizemos uma excelente discussão no dia de hoje, Mais uma vez quero agradecer aos nossos e nossas expositores e expositoras. Agradecer a participação de de cada e cada de vocês nesse processo pra pra que nós possamos ter de forma absolutamente nítida toda a necessidade de termos uma programação para o Centro de Terapias Assistidas que possamos ter uma programação para abertura de códigos para que tenhamos este financiamento. Então queria agradecer muito a Alessandra Souza, a Priscila Torres, o doutor Júlio César Bertacini Moraes, André Aiata e Rafael Poloni pelas participações desta audiência pública. Colocar esta comissão mais uma vez à disposição desta discussão e dos seus encaminhamentos e desdobramentos necessários para que nós possamos enfim ter uma política de centros de terapia assistida que atendam de fato a população. E assim antes de encerrar esta audiência pública com este encaminhamento desta visita técnica à ministra aprovada por esta comissão. Veja, Não é uma reunião marcada pelo presidente ou por algum membro desta comissão. É uma reunião que será desta comissão com a ministra. Com a possibilidade dos do conjunto dos parlamentares que assim quiserem possam participarem desta visita técnica. Então mais uma vez eu vou agradecer a participação de todas e todos e não havendo mais nada a tratar eu vou encerrar a presente reunião de audiência pública, mas antes eu gostaria de convocar as deputatas e deputados membros deste colegiado para a próxima reunião desta comissão de legislação participativa, que é o seminário destinado a discutir a violência contra crianças e adolescentes, dados políticas e orçamento público em decorrência da aprovação dos requerimentos número sessenta e oito e setenta e três de autoria dos deputados Glauber Braga e Ana Pimentel. Esta reunião ela este seminário será realizado hoje às treze e trinta no auditório Freitas Nobres desta casa. E portanto não havendo mais nada A tratar, declaro encerrada a presente audiência pública.",
      "summary": "Discurso da Deputada sobre economia e acesso com a implementação de Centros de Terapia Assistida: uma necessidade, com base em dados incontestáveis para aumentar atendimentos e qualidade de vida. Sugeriu uma visita técnica à ministra de saúde com a comissão para discutir política de implementação e financiamento. Aprovado requerimento para visita técnica e convidados à próxima reunião de legislação participativa.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    }
  ],
  "updated_at": 1709547770
}