{
  "id": 68902,
  "start_time": 1688984700,
  "end_time": 1688993100,
  "status": "Encerrada",
  "title": "PLENÁRIO",
  "description": "Homenagem aos 46 anos da Igreja Universal do Reino de Deus",
  "type": "Sessão Não Deliberativa Solene",
  "location_name": "Plenário da Câmara dos Deputados",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2298699",
  "speeches": [
    {
      "start_time": 1688984735,
      "duration": 249,
      "transcription": "Declaro aberta a sessão sobre a proteção de Deus em nome do povo brasileiro, iniciamos os nossos trabalhos. Fica dispensada a leitura da ata da sessão anterior. Sessão solene em homenagem aos quarenta e seis anos da Igreja Universal do Reino de Deus. Essa sessão foi requerida por mim, deputada Rogéria Santos, Republicanos Bahia. Neste momento, vamos compor a nossa mesa. E. Eu convido para compor a nossa mesa, a nossa excelentíssima senhora governadora em exercício do Distrito federal senhora Celina Leão. Convido também o excelentíssimo senhor Alessandro Pascoal, bispo da Igreja Universal do Reino de Deus, representando o bispo Renato Cardoso, responsável pela Igreja Universal do Reino de Deus no Brasil. Convido também o senhor Excelentíssimo deputado Marcelo Crivella, bispo da Igreja Universal do Reino de Deus. Convido também a excelentíssima senhora deputada Maria Rosas. Convido também o senhor Vitor Paulo, bispo responsável pelas nos institucionais da Igreja Universal do Reino de Deus. Convido também o senhor Renato Junqueira, secretário de esporte e lazer do grito federal em exercício representando o senhor bispo Wagner Negrão líder eclesiástico da IURD e líder do trabalho evangelístico do DF. Desta forma, convido a todos para acompanharem em posição de respeito o hino nacional executado pela banda da polícia militar do Distrito Federal sobre a regência do primeiro tenente Rômulo Benício.",
      "summary": "Sessão sobre proteção de Deus em nome do povo brasileiro por Deputada; Homenageando Igreja Universal do Reino de Deus aos 46 anos; Convidados especiais para mesa e hino nacional.",
      "speaker": {
        "id": 220695,
        "name": "Rogéria Santos",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1688984984,
      "duration": 110,
      "transcription": "",
      "speaker": {
        "name": "Inicio da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "start_time": 1688985094,
      "duration": 5,
      "transcription": "",
      "speaker": {
        "name": "Término da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "start_time": 1688985099,
      "duration": 30,
      "transcription": "E neste momento nós vamos apresentar vídeo institucional que fala mostra de uma forma muito diferenciada todo o trabalho da Igreja Universal do Reino de Deus ao longo desses quarenta e seis anos.",
      "summary": "Deputada apresenta vídeo mostrando quarenta e seis anos de trabalho da Igreja Universal do Reino de Deus.",
      "speaker": {
        "id": 220695,
        "name": "Rogéria Santos",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1688985129,
      "duration": 943,
      "transcription": "Estavam caindo num num golpe. Eu gostava dele, eu tinha raiva dele. Somos criticados. Era mala de dinheiros. Nunca fomos bem vistos. Eu não entro nesta igreja. Onde chegamos, fomos rejeitados. Ao todo já são dezessete integrantes da universal, expulsos em ações de perseguição religiosa. Mal compreendidos. A cura dentro da Igreja Universal tem seu preço. Difamados. Denúncia contra Edmarcedo e outras nove pessoas Foi destaque em centenas de jornais A igreja universal é alvo de ataques de Mas, por que somos tão odiados? Qual o mal que fazemos à sociedade? Coreto do Méier, Rio de Janeiro, mil novecentos e setenta e sete. Quando eu cheguei aqui, eu lembro que a gente vinha de fusquinha, Com caixa de som, era tudo difícil, muito difícil. Há quarenta e seis anos, Temos obedecido ao ensinamento que recebemos de Jesus. Aqueles que estão nos, estamos lá para vestirmos. A gente pensa assim, nossa, a gente está abandonada pela família, Por todos e por tudo, pela sociedade, e que ninguém está olhando pela gente, mas aí quando você chegam com uma doação São dessa do cobertor, de alimento, e o mais importante espiritual né, que é a oração, uma palavra, isso faz toda a diferença. Aos que têm fome, nunca desamparam. E olha, tem uma, uma notícia, Que eu queria dar pra todo mundo, nossa meta, era alcançar sessenta e duas Badas, mas a gente já, já passou de cem toneladas. A gente aqui do Morro foi ajudado pela igreja, não teve prefeitura, não teve vereador, teve A igreja e todo mundo aqui da rua falou isso, e muita gente comeu pro que vocês deram. O que nos importa nesse momento, É receber essas cestas aqui das mãos de vocês e repassar pro nosso povo daqui com a mesma intensidade, com a mesma Com o mesmo o mesmo amor, com a mesma intenção que é a de matar pouquinho a fome de cada Então parabéns, A gente agradece a a parceria, nós fomos super hiper de bem tratados. Aos sedentos, Temos de beber. Me lembro de uma experiência que marcou muito a minha vida. Eu viajei para o Quênia, na vila dos Marsás. A gente chega em Quênia, Nairóbi, E viaja três horas e meia pra chegar nessa vila. A seca era muito grande, os animais estavam morrendo, as crianças estavam morrendo De água. A Igreja Universal chegou num lugar esquecido por tudo e por todos, e hoje Nós temos lá dois centros de ajuda. Água abundante, água à vontade, Pras crianças beberem, pros animais beberem, pra ajudar na plantação. Aos estrangeiros, abrimos nossas portas e os recebemos Com todo amor. Acabamos de fazer mais trabalho da EVG aliada unisocial, aqui no aeroporto, Para todos os refugiados e imigrantes que chegaram do Africano, os africanos consos que estão aqui. Aos doentes, Vamos visitar. O senhor levou a enfermidade na cruz. Leva, senhor, essa dor, Leva esse esse mal para longe dele. E aos presos, Vamos ver. Nós não queremos nada de vocês, nós só queremos dar. Nós só queremos dar pra você, aquilo que Deus nos tem dado. E não foram poucos os que saíram das prisões E reconstruíram suas vidas por meio da mão que lhes foi estendida. Kant. Essas fotos aí é do seu filho? É o meu filho. Ele saía nos jornais, ele foi preso. Eu me tornei Uma ameaça pra sociedade. Eu andava armada, nós tínhamos uma ponto quarenta. Então até que em desses crimes nós fomos preso. Olha os criminosos, os criminosos menores de idade quebrando tudo, olha lá. Olha eles pulando, olha lá, vão subindo pra fugir. Eu estava lá neste dia, e eu fui preso dezessete vezes. Quando eles ouvem falar de perdão e recebem o perdão, Então a mente é liberta. E uma vez saindo da prisão, não voltarão para o mesmo eu, para a mesma vida errada. Porque agora eles estão conscientes da sua sentença, do seu castigo aqui dentro, em volta pra fora de uma mente totalmente transformada. E aí, como é que ele está hoje? Hoje meu filho está fazendo a obra de Deus e hoje ele é alvence. Trabalhando? Estou trabalhando, tenho profissão. Não está mais confuso na mão, facção, nada? Não senhor, pelo contrário, a rapaziada que era da minha época hoje em dia eles pede pra eu fazer oração por eles, eu faço lucro com eles. E hoje todo mundo me respeita quando me vê, o que que a senhora O segredo é a Igreja Universal. Fazendo o que a a igreja nos presídios né, nos ensinava, Lê a palavra já foi mudando dentro de mim. Eu estava totalmente, eu estava presa fisicamente, mas o meu O espírito lutava preso, eu digo graças a Deus hoje que o bispo Macedo dia foi preso, E contou a história dele, que me alcançou dentro do presídio, pra hoje eu estar aqui. Depois de tantas vezes, errando, dando cabeçada, A Igreja Universal começou a entrar na Fundação Casa e eu comecei a participar dos cultos, de alguém que foi Criminoso que viveu dentro da Fundação Casos, hoje eu faço o trabalho dentro da das unidades socioeducativas. Inclusive essa unidade aí né, São são unidades aonde eu fiquei, e eu espero lá fora, no altar, de gravata, Pregando mesmo. Na Fundação Casa eu falei, quando eu saí eu vou ser pastor, logo em seguida eu fui levantar da obreira, E aí depois de mais ano, eu estava sendo levantado o pastor né, assim tendo esse privilégio de servir a Deus como pastor. E muitos hoje, que ainda estão na prisão, largaram o crime e se preparam para construir uma vida digna ao sair. É uma chance de me tornar uma pessoa melhor. Eu estou contente de poder dar esse passo atrás, fazer essa pausa na minha vida, Aproveitar esse tempo pra trabalhar em mim mesmo, e fazer o melhor que eu posso com isso. São Trinta anos de trabalho nos presídios. Nos últimos quatro anos, vinte e três mil quatrocentos e quarenta e quatro detentos Saíram da prisão totalmente ressocializados por esse trabalho. Ou seja, somente neste período, Livramos o Brasil de vinte e três mil quatrocentos e quarenta e quatro criminosos, e os devolvemos para a sociedade Como vinte e três mil quatrocentos e quarenta e quatro membros produtivos e cumpridores da lei. Uma economia de quase quarenta e cinco milhões de reais aos cofres públicos do país nos últimos quatro anos, e mais de onze milhões por ano. Considerando apenas o gasto com a manutenção de cada detento dentro do presídio. Fora as inúmeras vidas poupadas ao tirar de circulação assassino, assaltante, traficante. Quanto custa uma vida? Os benefícios da ressocialização de detento, para a sociedade são incalculáveis. E a nossa mão estendida vai muito além. Alcançamos pessoas de todas as idades, dando apoio específico a diversos segmentos da sociedade. Apenas no primeiro semestre de dois mil e vinte e três, todos os nossos trabalhos sociais juntos Já alcançaram cinco milhões, quatrocentos e noventa e dois mil e oitenta e quatro pessoas no mundo inteiro. E isso, repito, apenas nos primeiros seis meses de dois mil e vinte e três. E vamos muito mais além. Na guerra. Damos as mãos a quem precisa. São aproximadamente Trinta e cinco mil pessoas que ficaram aqui ainda nesse local tão destruído. Nós viemos aqui trazer pouco de paz, esperança a cada uma delas. Eu agora queria chamar o pastor Tiago Lá da Ucrânia, a cidade que está sendo bombardeada diuturnamente. Quantos brasileiros tem uns aí? E quantos pastores brasileiros? Meu brega. Temos doze pastores brasileiros. Dois dias E nenhum deles quer voltar não? Não senhor bispo, pelo contrário. Alguma Talvez faltou alguma coisa, seja comida, seja água, condições mínimas pra sobrevivência aí pra vocês? Graças a Deus não bispo, Deus ele é maravilhoso, ele tem suprido todas as necessidades. Nas catástrofes, também estamos lá para socorrer. Tragédias como essa aí, por você vê agora deslizamentos em vários Cais por lá na região do litoral paulista. Esse momento é o momento de todos nós nos unirmos e socorrer quem precisa. Tem gente que nesse momento tudo que ela precisa é que alguém estenda as mãos. A senhora diz o que pros voluntários que estão ajudando? Gratidão. Porque sem eles, Muita gente ia passar fome. Aqueles que haviam desistido, damos nova esperança, e apontamos o caminho para uma vida nova. O que que está acontecendo com você meu amigo? Minha vontade é me matar, eu perdi Tudo, tudo. Você não vai se jogar desse vigésimo andar não, sai daí. Senta no sofá e me espera que eu vou aí na tua casa Agora são uma hora e quarenta e cinco minutos, eu vou sair daqui do programa, eu vou aí atender você. Eu vou até você porque Deus fez você nos assistir agora, e nós vamos ajudar você nessa madrugada. Hoje eu estava me olhando, eu falei gente, se Ô, senhor, sabia? Ai, acaba com tudo logo, derruba tudo, me mata. Se não estava querendo se jogar daqui, eu falei, ah eu vou Eu liguei pra algumas pessoas e falei assim, hoje pra mim vai ser meu fim, eu não quero mais. E aí eu vim pro sofá, e sem querer eu esbarrei, eu até Quando tudo estava fechado, essa porta nunca se fechou, seja nos programas de rádio, tv e internet. Nós não podemos fazer a reunião presencial hoje devido ao decreto e à ordem judicial emitida No estado de São Paulo, tudo que você estiver passando agora, não só o momento do coronavírus, mas todas as que você estiver passando na sua vida nesse momento, saiba de uma coisa, isso vai passar. Seja nas centrais de atendimento telefônico Ou pelo pastor online, sempre estivemos lá. É impossível mensurar tudo o que foi feito até aqui? Nesses quarenta e seis anos, Em cada lugar dos mais de cento e quarenta países em que estamos presentes, mas tudo se traduz em vidas alcançadas, Pessoas transformadas, o cuidado diário em todas as camadas da sociedade. E toda a universal que tem esse trabalho maravilhoso com a sociedade como nós fazemos, reconhecendo o trabalho dos policiais militares. Trabalho incansável, a base do evangelho, Acreditar na recuperação das pessoas. Nós somos a universal dos brasileiros. Dos latinos. E americanos? Dos africanos? Dos europeus. Dos asiáticos. De todas as pessoas, O perfume que nunca vai acabar. E assim seguiremos, levando a palavra mais importante que existe a todos os continentes, E espalhando a todo este mundo, que Jesus Cristo é o senhor. E é por isso que eu digo, nós vamos arrebentar.",
      "summary": "Apresentação vídeo: ex-criminoso agradece igreja pela transformação, destaque em jornais; igreja ajudou população carente, atua em presídios há 46 anos, transformou 23 mil detentos em cidadãos legais, estende ajuda a refugiados, idosos, vítimas de catástrofes e guerra em 140 países.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1688986072,
      "duration": 31,
      "transcription": "",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1688986103,
      "duration": 426,
      "transcription": "Deixa eu respirar fundo. Nosso Deus é tremendo. A ele toda honra a glória, louvor e exaltação. Como diz na Bahia simbora. E nesse momento agora eu vou ler aqui O discurso do nosso presidente, Arthur Lira, que enviou e nós também Queremos citar que esta sessão solene, ela foi, autorizada como uma sessão com de Reconhecimento, uma moção de reconhecimento e aplausos à Igreja Universal de com toda a Forma regimental da casa, então é uma sessão muito especial, Inclusive para o nosso presidente eu estive com ele pessoalmente, conversando sobre a sessão, e ele muito feliz Em ter mais uma vez acolhido aqui nesta casa a Igreja Universal do Reino de Deus. E ele diz o senhor presidente pronuncia o seguinte discurso, senhoras e senhores deputados, Ilustres representantes da Igreja Universal do Reino de Deus, que nos brindam com sua presença neste dia. Demais convidados presentes nessa sessão solene, muito bom dia a todos. É com satisfação Que abra os trabalhos dessa solenidade em homenagem aos quarenta e seis anos de fundação da Igreja Universal do Reino de Deus. Eu gostaria de iniciar minha fala expressando meus agradecimentos à deputada Rogéria Santos, Autora do requerimento que tornou possível a realização deste importante evento. Foi a sensibilidade da deputada que deu a esta casa a oportunidade de homenagear As contribuições desta instituição para toda a sociedade brasileira. Senhoras e senhores, Neste momento especial é preciso reconhecer o impacto significativo que a Igreja Universal do Reino de Deus Tem exercido ao longo de sua trajetória, desde o dia nove de julho de mil novecentos e setenta e sete, Data em que o bispo Edir Macedo, fundador da Igreja Universal, realizou o primeiro culto da congregação Em uma antiga funerária no Rio de Janeiro, a igreja tem se expandido e alcançado vidas em todo o mundo. Ao longo desses mais de quarenta anos de trabalho, a Igreja Universal não se limitou apenas à sua missão espiritual, Mas também se tornou exemplo de solidariedade e de compromisso social. Seus programas e projetos têm beneficiados segmentos da sociedade muitas vezes esquecidos e marginalizados, Como pessoas em situação de rua, detentos, comunidades carentes, mulheres vítimas de violência doméstica E viciados em drogas. Desde sua fundação a Igreja Universal tem se consolidado como Farol de esperança e de transformação na vida das pessoas. Sua mensagem de fé, Aliada a trabalho incansável, tem tocado corações e mudado destinos. É impossível definir com exatidão quantas vidas foram salvas e quantos milhares de vidas Foram restauradas e regue por meio dos princípios e ensinamentos Compartilhados por esta instituição tão especial. Hoje, a Igreja Universal do Reino de Deus Está presente em mais de cento e quarenta países levando a palavra de Deus, e promovendo A reconciliação espiritual em diferente culturas e nações. Seu trabalho transcende fronteiras geográfica, Éticas e sociais abraçando a diversidade e promovendo a paz e a harmonia entre os povos. Nesta solene ocasião é com respeito e admiração que parabenizo todos os frequentadores da Igreja Saldo o reino de Deus no Brasil e no mundo. Seu compromisso, devoção e participação ativa Tem sido fundamentais para a disseminação dos valores que essa igreja representa. Neste momento em homenagem, Reafirmamos nosso apoio e reconhecimento à Igreja Universal do Reino de Deus Por sua inabalável dedicação em propagar a fé, o amor e a esperança. Senhoras e senhores, concluo este breve pronunciamento fazendo votos de que, esses quarenta e seis anos de história, Sejam apenas o início de uma jornada contínua de sucesso, com mais vidas Sendo tocadas e transformadas pelo poder do evangelho. Por fim, reitero meus cumprimentos especiais Ao bispo Edir Macedo, fundador da Igreja Universal do Reino de Deus, bem como A todos os seus colaboradores e líderes que tanto têm se empenhado para tornar o mundo lugar Melhor. Meu muito obrigada presidente Arthur Lira. Neste momento nós vamos chamar então, os membros que compõem a nossa mesa tão seleta, tão linda, Para fazerem os seus pronunciamentos. Então, eu chamo agora a Nossa Senhora governadora em exercício do Distrito Federal Celina Leão pra fazer o seu pronunciamento.",
      "summary": "Deputada agradece pela honra à Igreja Universal em sessão especial, presidência reconhece suas contribuições e impacto social ao longo de 46 anos, exalta seu compromisso e trabalho, agora é o turno da governadora do Distrito Federal falar.",
      "speaker": {
        "id": 220695,
        "name": "Rogéria Santos",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1688986529,
      "duration": 510,
      "transcription": "Inicialmente saudar a nossa querida deputada Rogeria Santos, a requerente dessa sessão, pela sensibilidade de homenagear esse belíssimo trabalho. Eu estava ali olhando o vídeo e por muitas vezes a gente tem vontade de chorar vendo o trabalho que vocês fazem. E quando eu via o bispo Edir Macedo no vídeo, eu lembrava muito de uma pregação. Maria rosas, Minha querida amiga, deputada federal, uma vez eu vi uma pregação que virou lema para minha vida. Se você não for resistida todos os dias a sua vida não vale de nada. Porque Toda vez que você é resistida na sua vocação, é porque Deus está te empurrando, mas o diabo está lhe resistindo. E aquilo pegou muito forte comigo. Eu tenho quatro mandatos e sempre muito perseguida. E eu fui entender aquilo. Essa igreja, pelo tamanho dela, pela obra social e pelo coração de Deus que ela alcança na Terra. Esse homem foi resistido, nosso querido bispo Edir Macedo, muito resistido. E o que que ele fez? Ele venceu, cada dia mais. Porque quando Deus nos dá uma palavra nada pode nos resistir. Nós vamos ter obstáculos, dificuldades. E falava ali para o meu querido deputado amigo também bispo Marcelo Crivella. Que o quanto a Igreja Universal semeia em terras áridas. É difícil você às vezes pegar uma pessoa, agricultor e falar assim semeia nessa terra aqui. Mas essa terra não tem nada, essa terra não dá nada. Essa terra é uma terra seca. Mas a Igreja Universal levantada levantada por Deus para semear em terra seca e fazer aquilo florescer em presídios. Quantas pessoas eu tenho alguns amigos que dão testemunhos de eu ia me suicidar, eu ia fazer aquilo, mas eu passei na porta da igreja como estava ali ouvindo o testemunho de rapaz que na hora ligou a televisão. Então eu queria falar também com o meu querido amigo, Bispo Marcelo Trivela, que eu tenha a grata honra de ter nascido em setenta e sete. Eu tenho a mesma idade da Igreja Universal. Então quando eu tiver cem anos a Igreja Universal vai ter cem anos, se Deus quiser. Quero aqui também cumprimentar o querido Alessandro Pascoal, bispo aqui representando o bispo Renato Cardoso, que muito nos honra aqui. E ele foi tão aplaudido que eu falei pode cantar. Quero aqui também saudar. Já falei da minha querida amiga deputada Maria Rosas, Querido Vitor Paulo, deputado, grande irmão, grande amigo que eu tive a honra de ter sempre caminhado politicamente com ele aqui. Querido Renato Junqueira, nosso secretário de esporte e como Deus nos dá legados. E tem uma frase que eu disse numa palestra na semana retrasada que se a gente fosse se preocupar com a nossa reputação do que as pessoas falam da gente, a gente não faria nada. A gente tem que se preocupar com o nosso legado. As grandes mulheres nunca se preocuparam com isso. Os grandes homens nunca se preocuparam com o que falavam deles. Porque seremos sempre resistidos. E vendo esse exército aqui de homens e mulheres, como disse aqui o meu querido deputado Martins, cadê o nosso deputado Martins, gente, que ele estava sentado do meu lado. Cadê o Martins? Cadê ele gente levanta a mão meu deputado. Vocês podem ter muito orgulho desse deputado, muito, muito. Ele é homem de Deus verdadeiramente. Ele está sempre ajudando o governo, Está sempre ajudando a cidade. Então, no nome dele e do deputado Júlio César, que é grande companheiro também, grande amigo que não se faz presente porque está viajando, mas tem aqui O Renato representando ele, com certeza vocês podem se orgulhar do que nós estamos fazendo aqui por Brasília. Governador Irbanês está viajando, eu tenho certeza que ele estaria presente aqui hoje nessa sessão solene. Ele tirou férias e quero cumprimentar alguns deputados federais que também vejo aqui. Deputado Gilvan Máximo, que está aqui, deputado Silas Câmara também, que se faz presente. Não se tem mais outro deputado federal aqui também. Todos os deputados deveriam estar de recesso. Você vê o prestígio da igreja. Deputado Lafaiete que está aqui, deputado Silas, que eu Citei deputado Gilvan, deputado Luiz Carlos Gomes e deputado Ricardo Querino. Quero, pra finalizar, Deixar uma uma reflexão. Nós somos muito breves nessa terra. Nós estamos de passagem. Eu a minha vida, eu sou da igreja da Assembleia de Deus, mas eu fiz a tive a minha conversão há mais ou menos uns vinte anos atrás. E antes de eu pensar em ser deputada, Deus já me falava comigo sobre Esse projeto que nasce do coração dele e Deus levanta propósitos. Deus não levanta homens e mulheres para não ter propósito. O que é que nós vamos fazer com que Deus está nos entregando? O que nós vamos fazer com a ferramenta que Deus tem nos entregado? Eu penso sobre isso quase todos os dias, sabe, Renato, todos os dias da minha responsabilidade. Eu chego de manhã, fico vendo o clipe em que está acontecendo, está errado? O que eu posso fazer nos sessenta e seis dias de afastamento do meu governador libanês? Eu fiz diário com Deus. Todo dia de manhã eu escrevia e se você for ler ele, pense na coisa mais linda, porque Aquilo que eu falava com Deus, aquilo que eu pedi para ele, aquela intimidade do meu quarto, eu conversando com Deus, Realmente aconteceu, o nosso governador retornou. A nossa cidade, né, graças a Deus está bem cuidada E eu tenho certeza que Deus tem grande propósito com essa igreja, grande propósito. E vocês que estão aqui hoje e eu tenho certeza que milhares queriam estar aqui hoje nessa comemoração, mas vocês os representam. Vocês representam cento e quarenta países que queriam estar aqui nessa sessão solene. Vocês representam a força de homem determinado que nunca envergou, que nunca parou do bispo Edir Macedo. Vocês representam a força da Igreja Universal. O propósito que Deus colocou no coração de homens e mulheres para cuidar de homens e mulheres. Aqueles que ninguém quer cuidar, Aqueles que as pessoas olham e falam assim esse aí não tem jeito. É esse aí que Deus quer e é esse que Deus tem usado a Igreja Universal para alcançar. É quando fala assim não tem mais jeito. O Estado não recupera, ninguém cuida mais e é todo dia esses testemunhos que a gente escuta das pessoas que fazem a Igreja Universal ser do tamanho do coração de Deus que eu tenho certeza que Deus abençoe vocês. Muito obrigada. Eu estou no exercício do cargo. Hoje vou ter que de licença pra mim, ausentar que eu tenho uma outra, outro compromisso também para cumprir, mas eu deixo aqui no nome do nosso governador ibaneis e da nossa cidade, o reconhecimento a essa belíssimo trabalho que vocês fazem por todos nós. Beijo no coração.",
      "summary": "Governadora em Exercício do Distrito Federal homenageia trabalho da Igreja Universal, admirando resistência diante dificuldades, destacando sua influência positiva em vidas e sociedade, expressando gratidão e reconhecimento.",
      "speaker": {
        "name": "CELINA LEÃO",
        "position": "Governadora em Exercício do Distrito Federal"
      }
    },
    {
      "start_time": 1688987039,
      "duration": 24,
      "transcription": "Obrigada a nossa querida governadora Celina Leão, e eu chamo agora para o seu pronunciamento o nosso querido deputado Marcelo Crivella.",
      "summary": "Deputada refere governadora Celina Leão e pede para pronunciamento do deputado Marcelo Crivella.",
      "speaker": {
        "id": 220695,
        "name": "Rogéria Santos",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1688987063,
      "duration": 1180,
      "transcription": "Que prazer enorme estar com vocês aqui hoje, agradecer o discurso da nossa Governadora. Queria abrilhantar a nossa festa, a senhora Celina Leão, que palavras bonitas ela deixou aqui para os nossos corações. Saudar também a nossa deputada Rogéria Santos, que promoveu essa festa, Vai ficar na história da Câmara dos Deputados. Agradecer também ao Alessandro. Alessandra é de Minas. Mineiro, e vocês sabem que os mineiros têm uma sabedoria especial. Os mineiros, eles têm uma sabedoria especial. Sobretudo nos momentos supremos, nos momentos difíceis, duros da vida. Minas Gerais, onde nasceu a liberdade do Brasil, nos deu o Alessandro Pascoal, que hoje representa o nosso Renato Cardoso, que não pôde vir pelos compromissos e E está muito bem representado. Deus abençoe Alessandro. Agradecer muito também a presença do Vitor Paulo, nosso companheiro querido, Fundador do nosso Republicanos, bom deixar isso registrado. Nosso partido não existiria sem o querido irmão Vitor Paulo e também o Renato, Companheiro querido que está aqui conosco, quero saudar o Mauro, meu companheiro do Republicanos, saudar o deputado Silas Câmara lá do Amazonas, também da igreja Assembleia de Deus, como a nossa Governadora Celina que saiu, assembleia ano que tem o coração universal. E, salvar também, O Gilvan Máximo. Que o nome já diz, Gilvan, Mas mas não tem não tem acima do máximo não tem. É o Gilvan Marcelo da minha esposa querida, Silvia, que está aqui, Companheira na tormenta e no esplendor. Meus queridos irmãos, o nosso partido fez discurso Maria Rosa, que eu Ah querida Maria Rosa também, Deus te abençoe muito estar aqui conosco, nossa representante do Bravo estado de São Paulo, onde o nosso governador deu uma lição para o Brasil, hem? A reforma tributária Teve o governador de São Paulo defendendo que agora os impostos sejam pagos não na produção mas no consumo. Geladeira, fogão, ar condicionado, automóvel, helicóptero, avião, antigamente, tudo fabricado em São Paulo, Lá tinha o emprego, lá tinha o lucro da venda e tinha os impostos. Agora não, Agora os impostos vai ser onde vai ser vendido o fogão, a geladeira. Isso é ato histórico. São Paulo, estado mais rico do país, abrindo mão, Gilvan Máximo, e dividindo para diminuir a desigualdade E diminuindo a desigualdade vai diminuir a violência. Parabéns ao nosso governador e à bancada do estado de São Paulo que deram exemplo setenta deputados, a maioria votou pela reforma tributária. Que Deus abençoe a eles. Exemplo vai ficar na história do país. Senhora Presidente, Senhoras e senhores parlamentares, senhoras e senhores presentes. Olhando para vocês, meu Deus do céu, Que coisa linda. Deus abençoe a Igreja Universal. Entre nós não há ricos, não há milionários, Entre nós não há grandes artistas ou pessoas dotadas de conhecimentos científicos, Nós não temos nomes importantes, não somos de famílias tradicionais, nós somos o povo brasileiro, na sua origem, nas suas lutas, nas suas lágrimas, nas suas rugas, nas mãos calejadas. Nós somos uma essência desse povo brasileiro, essa mistura de índio, de negros africanos e de portugueses. Igreja universal do Reino de Deus. Da parte do Senhor se fez isto, maravilhoso, é aos nossos olhos. Esse é o dia que fez o Senhor regozigemonos e alegremonos nele. Salmo cento e dezoito, vinte e três e vinte e quatro, para representar os quarenta e seis anos do nosso aniversário. Cumprimento inicialmente a nobre deputada Rogeria Santos, baiana, pela acertada iniciativa de apresentar o requerimento para a realização da presente sessão solene, senti falta na nossa apresentação da Fazenda Nova Canaã, dos nossos meninos lá da Bahia, que, já estão nossos meninos, Vocês lembram do bicho Sérgio Correia, né? Bispo Sérgio Correia, entre nós bispos, era o que jogar era melhor futebol, quando a gente tinha papelada, Ele era o craque. E quando ele foi para Bahia, ele, na Fazenda Nova Canaã, ele criou CT, centro técnico, e os nossos meninos, Direcê. E ali de Cajarana, todo aqueles municípios ao redor, foram pra lá, Vocês não vão acreditar. Mas o Canaã Esporte Clube já foi campeão do sub dezesseis da Bahia, nós ganhamos do Bahia, ganhamos do Vitória e ganhamos os grandes times da Bahia. E e sabe que hoje nós temos meninos nossos lá da fazenda, que estão jogando no Flamengo, que estão jogando no Internacional, que estão jogando no Cruzeiro de Minas. Não é fantástico isso? Que coisa linda né? Eu quero agradecer muito ao bispo Sérgio Corrêa, por essa visão dele de colocar ali também, não só a educação, mas também o esporte, e a Bahia dando craques. Nós ainda vamos ver jogadores de Erechim jogando no Real Madrid. É, jogando nos grandes clubes da Europa. Vocês vão ver, vai ser muito lindo. Hoje, nesse dia em especial, erguemos nossos gratos corações para celebrar a alegria Quarenta e seis anos da Igreja Universal. Desde o seu nascimento, a yurde por intermédio todos os santos que saíram a semear boa semente em terreno fértil, Bem confirmado a mão de nosso benevolente Deus em sua história. Ao longo desses anos, Testemunhamos o poder transformador do amor de Deus, manifestado por meio da pregação do Evangelho. Ações incansáveis de compaixão, de auxílios aos necessitados e de oração espiritual têm deixado marcas indeléveis na vida daqueles que encontram abrigo sob sua proteção. A Igreja Universal é símbolo de união, de fé e de esperança, porque acolhe a todos, independentemente de sua origem ou circunstância. É lugar onde o amor transcende barreiras, onde lágrimas são enxugadas e os corações são curados. É espaço sagrado onde vidas são restauradas e renovadas, permitindo que as pessoas desfrutem verdadeiro encontro com Cristo. Ao longo dessas mais de quatro décadas, a Igreja Universal tem sido uma força Imparável. Ninguém para, na propagação da mensagem da redenção e da salvação, por meio de seus líderes visionários, pastores, membros, obreiros, dedicados, devotados. A igreja tem Expandir dos seus territórios e alcançados os confins da Terra, levando consolo, encorajamento, esperança aos corações cansados e desesperados. A Igreja universal do Reino de Deus é prova viva do poder da fé e da convicção. Ela representa chamado divino pra servir a mares, ser instrumento de transformação em nossas comunidades. Seus ensinamentos e valores, Enraizados na palavra de Deus, tem guiados gerações, inspirandoas a abraçar ao próximo com amor que Jesus ensinou. Hoje celebramos não apenas quarenta e seis anos de existência, mas também quarenta e seis anos de devoção incansável na pregação da palavra de Deus em todo canto do mundo. Que esse aniversário seja momento de reflexão, de gratidão, de renovação com os votos de seguir em frente, com fé inabalável, esperança ardente e amor incondicional. Parabéns à Igreja Universal do Reino de Deus por seus quarenta anos de serviço exemplar. E antes de eu terminar, deixa eu contar pra vocês, porque eu acho que isso vai inspirar a nossa vida. Quando eu era menino, o bispo Macedo se converteu ao Evangelho E junto com RR Soares e outros da nossa igreja, ocasião da nova vida, eles saíam aos finais de semana pra pregar nas comunidades carentes do Rio de Janeiro, eles chegavam às seis horas da tarde, então me mandavam ir na frente pra dar folheto e convidar as pessoas para aquela reuniãozinha pequenininha, onde nós íamos passar filme, tinha uma máquina para passar filme de missionário americano chamado Tommy Lee Osbourne, TL Osbourne, que o povo da comunidade naquela época não tinha televisão, eu estou falando de quarenta e seis, quarenta e sete, quarenta e oito, quarenta e nove anos atrás, Vinho pra assistir aquele filme. E então, subiase no caixote, conseguimos reunir cinquenta, sessenta pessoas nos bairros pobres lá do Rio. E eu, tinha passado o dia inteiro convidando, mas era o que eu conseguiram juntar ali. Pois bem, pregavam aqueles homens E eu confesso a vocês, o bispo Macedo não chamava muita atenção. Ele não cativava as pessoas como os demais. Muito bem, eu observava aquilo tudo ainda muito menino. De repente, dia eu estou na casa da minha avó, comendo o melhor pastel do mundo. A comida mineira não se compara. Está aqui o Alessandro pra testemunhar e assinar embaixo. Meu Deus do céu, A vovó fazia aquele pastel e entrou o bispo Macedo pela cozinha dentro. E ele disse, mamãe, eu vou largar meu emprego. Ele tinha dois empregos, na Loteria do Estado do Rio de Janeiro, outro no IBGE, onde eu e ele estudávamos, Nós estudamos estatística no IBGE, Escola Nacional de Ciência e Estatística. Eu no curso técnico, e ele no curso superior. Pois bem, A minha avó levou choque. As mulheres são muito cautelosas. Meu querido deputado, Luiz, Querido Luiz, você está no cantinho aí acabei não citando. Luiz foi presidente do partido quando nós nos elegemos no Rio E tem uma história, uma trajetória linda na Igreja Universal, daqui a pouquinho ele vai discursar aqui para nós. E deputado federal pelo brava bancada do Rio de Janeiro. Mas Luiza, então, a minha avó disse, meu Deus do céu, meu filho, você já tem uma filha, A sua esposa está grávida da segunda. Você vai largar os empregos assim? Então, o bispo Macedo, mamãe, Deus está me tocando, Deus está me chamando, eu que sei o que que eu sinto no meu coração. E a minha avó ficou muito preocupada. Então ela disse pra ele, eu estou ali comendo pastel, a cozinha eu estou só ouvindo a conversa. Eu acho que Deus me colocou ali pra eu contar pra vocês depois. Então, a vovó disse, então está bom. Você vai sair? Vou. Ele não podia sair sem falar com a minha avó, que ela que tinha conseguido emprego pra ele, ela era amiga do governador do Rio, Carlos Lacerda, Eles andam do interior do Rio, a vovó conseguiu emprego pra ele, não podia sair sem falar com ela. Então a vovó falou pra ele, então tá bom, Você vai sair? Vou. Você está decidido? Estou. Então você vai me, eu vou te fazer pedido. Imagina. Tá bom, mamãe? Que que é? Meu filho, não deixa de pagar o carnê do INSS, que é pra quando você ficar velho, você tem alguma coisa na vida. Eu não sei se é que está pagando o carnê do INSS, mas a vovó pediu. Não sei se ele está em dia, mas tem que ver. Mas o que eu quero dizer pra vocês, É que nem a mulher que mais amou o bispo, que carregou ele no colo, acreditava. Acreditava que ia dar certo. Pois bem, tomada essa decisão dura, difícil de largar tudo sem nenhuma perspectiva, sem ninguém acreditar. Isso é bom para deixar essa lição para nós. Vocês já comeram melancia? Olha delícia, né? Desse tamanho. Olha o tamanho da sementinha. Olha o tamanho da sementinha. É mais ou menos isso que eu estou contando pra vocês aqui. Nasceu a segunda filhinha do bispo. Eu fui lá ver, estava de férias. Quando eu cheguei no hospital, levei susto. Porque a Vivi tinha nascido com lábiaporino, era bem pequenininha, uma ferida no rosto, chorando o tempo todo. Ele estava cumprindo o aviso prévio, a Stern ainda estava no quarto, eu fui o primeiro que vi e confesso a vocês que fiquei muito abalado. Fui embora pra casa da minha avó, e cheguei em casa chorando e ela perguntou, o que que houve? O que que houve? Eu não tive coragem de contar. Cinco horas da tarde, o bispo bate na porta e a minha avó pergunta, que que houve? Que que houve? Ele disse duas coisas que eu nunca mais esqueci na minha vida, meus irmãos. Primeira, Mamãe, eu vou gostar mais dela do que da outra. Parecia pai tentando compensar. A outra tão linda, uma bonequinha de porcelana. A outra, Molheira, tão pequenininha, uma ferida na boca chorando sem parar. Mas eu digo a vocês, a Igreja Universal tomou esse caráter de gostar mais Do infeliz, do sofrido, do desgraçado, do miserável, do desempregado. Todas as madrugadas nós estamos na televisão, você que está tentando, pensando em se matar, você que já desistiu da vida, Vem aqui hoje, tem o culto sete horas da manhã e nós vamos te ajudar, não é assim? Aquelas palavras eu vou gostar mais dela do que da outra, No fundo, seria uma estrada ensolarada, onde nós todos iríamos caminhar. A segunda coisa que ele disse que também é muito importante pra nós. Mamãe, eu não vou ficar com raiva de Deus não, eu vou ficar com raiva do diabo. Agora é que eu vou me dedicar mais do que nunca. Pronto. Ali nasceu líder. Ali nasceu movimento, porque no momento da sua tragédia, da sua angústia e do seu sofrimento, A Bíblia se cumpriu e justo viveu pela sua fé em Deus. Era tudo que ele tinha, fé em Deus. Esses quarenta e seis anos, Foram de muitas lutas e tem sido até agora. Mas eu espero que essa tenha se repetido na vida de cada de nós. Nos desafios que nós vão enfrentar, nas prisões, perseguições, injúrias, calúnias, infames, meu Deus do céu, investigações. Caramba. Mas, nós temos que dizer, como foi dito na nossa origem. Nós vamos devolver o mal com bem. Nós vamos gostar mais de quem sofre, de quem está só desgraçado, com problemas, do que até de nós mesmos. Essa é a história do início da Igreja Universal do Reino de Deus, que talvez você já tenha visto, ouvido alguma coisinha dela nos filmes. Talvez tenha se repetido na sua vida, na vida de cada de nós. E, é uma história linda que eu tenho certeza que não vai se apagar. Estamos espalhados pelo mundo, E se Deus quiser, ainda vamos entrar em dois países gigantescos, China Índia, onde o desafio vai ser muito maior do que temos tido até o dia de hoje. Quando estivermos na Índia, Gilvan Máximo, a nossa catedral mundial da fé, o Templo de Salomão, vão parecer núcleos diante das catedrais que surgirão naquelas nações de mais de bilhão de habitantes e que ainda não conhecem Jesus, O amor de Deus, a misericórdia da cruz e o dia que conhecerem certamente vão se apaixonar pelo nosso senhor e o nosso salvador. Que Deus abençoe a Igreja Universal do Reino de Deus. Que Deus tenha misericórdia dos nossos erros, das nossas falhas e que ele nunca nos abandone nessa missão tão linda que nos deu. Que Deus nunca nos abandone nessa missão tão linda que nos deu de ganhar almas para o seu reino. Muito obrigado, fiquem com Jesus.",
      "speaker": {
        "id": 220599,
        "name": "Marcelo Crivella",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1688988243,
      "duration": 157,
      "transcription": "Pra fazer a menção também ao nosso querido bispo Marcos Pereira, presidente nacional do Partido Republicano, que, inclusive nesse momento é o presidente em exercício da casa que não pode estar estar conosco em virtude de conflitos de agenda, mas o coração dele está aqui tenho certeza disso. Também quero cumprimentar o senhor deputado distrital Martins Machado, seja muito bemvindo. Fazendo menção também ao querido deputado estadual senhor Ricardo Querino lá do Estado de Goiás, Deus abençoe a senhora. Prosseguindo assim, a gente deu uma pausa pra poder respirar depois do discurso do nosso querido bispo Marcelo Crivello, que nos inspira sempre. E vale aqui uma lembrança bispo Alessandro, quando eu cheguei à África em mil novecentos e noventa e cinco, Nós fomos recebidos pelo querido bispo Marcelo Crivella, e dona Jane que está ali, que amo muito esse casal. Nós somos recebidos lá em Johannesburg na África do Sul por esse casal que já estavam lá, fazendo a obra de Deus e nós chegamos lá, então isso aqui é pra mim o bispo Marcelo e dona Jennie são referenciais de fé e de amor. Prosseguindo a nossa sessão. Eu convido agora a nossa querida deputada Maria Rosas pra fazer o nosso pronunciamento. Maria, é só minutinho antes da sua fala, eu gostaria de aproveitar e chamar aqui pra compor a nossa mesa a nossa querida senadora Damares Alves, por favor, pela Bom dia a todos.",
      "summary": "Deputada convida senadora Damares Alves para sessão, cumprimenta bispos e outros parlamentares, salienta referenciais de fé e amor, dá bem-vindo a deputada Maria Rosas.",
      "speaker": {
        "id": 220695,
        "name": "Rogéria Santos",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1688988400,
      "duration": 543,
      "transcription": "Eu cumprimento toda a mesa, são amigos de verdade, fazem parte da minha família. Bispo Alessandro, Rogeria Santos, Renato Junqueira, Vitor Paulo, bispo Marcelo Crivella, São pessoas que se entrelaçam com a história da igreja universal assim como a minha e como a de muitos que estão aqui. A minha vida não teria sentido nenhum se eu não estivesse Há quarenta e três anos atrás conhecido o trabalho que o bispo Macedo começou a fazer no rádio E na tv. Meu irmão foi curado, ele urinava sangue, e nós colocamos o copo com água naquela tv. E ali ele foi curado ele foi liberto e a partir daí nós começamos a acompanhar o trabalho Minha vida era completamente destruída, familiar, tinha uma uma tristeza muito grande no meu coração, apesar de ser jovem. E hoje esse carinho que eu tenho pelo ftu que é grupo que forma as crianças e os adolescentes parabéns ao pastor valber pelo trabalho que faz Porque desde pequeno eu fiz isso com meu filho. E hoje ele é grande homem de Deus. Então nós precisamos cuidar das crianças do nosso país e dos adolescentes. Falar pra eles a importância que tem de se conhecer a fé inteligente de se ter encontro com deus porque eu conheci o senhor jesus com quatorze anos e foi a melhor escolha que eu fiz na minha vida e eu quero dar uma boa notícia para todos que fazem parte do fj u hoje hoje foi sancionada A lei da minha autoria junto com o deputado Júlio César, uma grande salva de palmas, para 0FU que hoje é reconhecido é fiel é o fj u como grupo que recupera jovens que tira os jovens da marginalidade que transforma vidas agora é lei e todos precisam ver no diário oficial o reconhecimento desse trabalho Parabéns é é do JU seu trabalho é maravilhoso. Bispo Celso Júnior eu vim falando com ele agora de manhã e ele me disse eu estou muito feliz por esse reconhecimento porque são muitos anos recuperando jovens Recuperando vidas e agora de forma prática nós vamos alcançar muitos outros jovens. E sempre nós teremos agora mês pra comemorar o mês do FDU, que é o mês de janeiro. Mês de janeiro o segundo domingo né segundo sábado de janeiro nós vamos comemorar e assim são todos os outros grupos que a igreja universal faz o trabalho de transformação de vidas Assim como a minha vida foi transformada e a sua também, nós sabemos o quanto o bispo Macedo, Ele luta, lutou contra perseguições, contra muitas fake news. Eu lembro que na minha igreja há quarenta e três anos atrás só tinha cinquenta bancos, só tinha cinco obreiros, dos casais, e lá estava a Maria Rosas, cuidando dessas vidas. E o exemplo dele, me fez também, deixar dois empregos concursada no estado e na prefeitura como professora e fazer a obra de Deus. Meu pai também me chamou de maluca bispo Marcelo Crivella. Você é louca? Largar emprego que você conquistou que jamais você seria mandado embora no estado e na prefeitura pra seguir uma igreja que ninguém dá valor que ninguém reconhece eu falei pai a minha história é igual da igreja Ninguém me valoriza, ninguém reconhece, mas o senhor Jesus ele diz pra você, eu acredito em você. Eu acredito em você e assim como recebi essa palavra nós acreditamos em você que está desprezado que ninguém acredita que ninguém dá valor a você a igreja universal diz As portas abertas estão abertas pra você, pra você ter uma nova história, ter novo trabalho e uma nova vida. Eu só quero deixe deixar registrado aqui os números porque a perseguição as fake news acontecem mas contra fatos não há nenhum argumento a igreja universal Ela está em cento e quarenta países. Viés simpatizantes no Brasil e no mundo, mais de dez milhões de pessoas Então, nessa mesma fé inteligente. No segundo, nesse semestre de dois mil e vinte e três, mais de seis milhões de pessoas Foram beneficiadas pelos grupos da igreja universal. Quinhentos e trinta e oito mil voluntários. Vocês são voluntários. Vocês são pessoas que fazem a obra com amor, e mais de cento e dezoito países, o total geral de pessoas beneficiadas com as ações No Brasil e no mundo, nós sabemos que são mais de oitenta mil pessoas, só no primeiro semestre Foram cento e cento e quatorze inaugurações do programa do trabalho da Igreja Universal. E eu quero dizer mais eventos realizados duzentos e vinte e seis mil cento e trinta. Doações de cesta básica quinhentas e vinte e seis mil trezentas e nove pessoas a igreja tem trabalho aonde o poder público não chega. Nós vamos nos presídios, nós vamos nas comunidades, nós chegamos até as pessoas que mais precisam. Na pandemia, foi a igreja que deu o suporte para que o poder público conseguisse ultrapassar por essa fase e eu sei muito bem porque eu estava lá na ponta fazendo esse trabalho também Total de refeições, dois milhões cento e vinte e quatro mil. Nós sabemos o quanto isso faz diferença na vida de uma pessoa. E eu quero aqui homenagear, e dizer, Que o bispo Marcelo Crivella, a dona Jeni que está aqui, são pessoas que começaram o trabalho em muitos países. Então meu respeito e a minha admiração dona Jenny por ser essa pessoa com tanto amor tanta generosidade e tão serva e o senhor também bispo Marcelo Crivella muito servo que está sempre lutando pelo povo de Deus e quando a direção diz vai pra lá eisme aqui e é isso que nós vamos continuar fazendo pregando o evangelho a toda criatura dizendo que só o senhor Jesus Cristo ele é o senhor não existe outro senhor além dele que está escrito em toda Igreja Universal, Jesus Cristo é o senhor, e ele transforma e modifica vidas. E é isso que nós estamos fazendo aqui nessa casa, transformando vidas, fazendo com que a lei Venha ser cumprida na sua totalidade e fazendo chegar à ponta. Muito obrigada igreja universal e parabéns pelos seus quarenta e seis anos transformando vidas como transformou a minha muito obrigada Continuando.",
      "summary": "Deputada elogia amigos e família, agradece apoio ao trabalho da Igreja Universal, celebra lei aprovada para o grupo juvenil, menciona crescimento e impacto da igreja em Brasil e mundo, honra bispos e líderes pela dedicação à causa.",
      "speaker": {
        "id": 204540,
        "name": "Maria Rosas",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1688988943,
      "duration": 23,
      "transcription": "Agora, chamamos o excelentíssimo senhor Vitor Paulo bispo e responsável pelas relações institucionais da Igreja Universal do Reino de Deus para fazer o seu pronunciamento. Muito obrigado.",
      "summary": "Deputada convida Bispo Vitor Paulo para falar sobre suas relações institucionais com a Igreja Universal do Reino de Deus.",
      "speaker": {
        "id": 220695,
        "name": "Rogéria Santos",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1688988966,
      "duration": 1009,
      "transcription": "A nova deputada, Rogéria, pelo privilégio que nos concede estar aqui juntos, para homenagear a querida Igreja Universal do Reino de Deus. Essa igreja é a igreja do senhor Jesus neste mundo. É a igreja que Jesus sonhou, dona Diane. A Bíblia diz que os discípulos quando estavam no monte da transfiguração, eles viram Jesus subir ao céu, ficaram maravilhados, Margarete. Ficaram, nunca tinham visto aquilo na vida. Havia os ascendendo ao céu eles, que os anjos falaram, esses que vocês vêm subindo ao céu, ele vai voltar. E quando ele voltar, vocês verão das nuvens, assim como ele vai subir, todos verão ele voltar. E esse deputado João é o meu sonho, esse é o nosso sonho, bispo Alessandro. Dia, poder, se vivo estivermos, nós veremos ele voltar. Se tivermos já promovido, deputado Silva das Câmara, nós ressuscitaremos primeiro, diz a bíblia, e juntos vamos reinar com ele. Juntos nós vamos viver com ele, poder deitar a cabeça no seu peito como João Batista fez, poder enxugar os seus pés, como se fez de Maria, poder perfumar os seus pés, como fez aquela mulher, estava escolhida por todos a sociedade, mas vai valer a pena tudo que nós passarmos, porque a vida eterna não há nada melhor que isso. E é dela que eu espero, é lá que eu quero ir. Como diz aquela canção de escrevêla, Essa igreja vai subir, vai subir, essa vai subir com Jesus. Ele é digno de toda honra, glória, louvor de ao rei Jesus. Que bom estar aqui. Quero cumprimentar a nobre Deputada Rogéria Santos, requerente desta lindíssima homenagem, que Deus abençoe a senhora deputada Rogéria, a sua família e o mandato que Deus e o povo da Bahia lhe concedeu e confiou. Eu quero cumprimentar a Senadora Damares Alves, Senadora Damares Alves tem uma história linda, de de superação, testemunho dela é lindíssimo. Eu que tive a honra de conviver com a Senadora Damares há muitos anos, aqui pelo Congresso Nacional, sempre em defesa da família, sempre em defesa dos escolhidos, das crianças. Senador Edemaris Alves, nós nas reuniões de bancada, nas reuniões de liderança, sempre pensando em defesa das pessoas que mais precisam. Então esse mandato, que a senadora da Maria, da Anápolis Alves, confirmou nas urnas na última eleição, que o povo do Distrito Federal, confiou a nobre Senador esse mandato, valeu a pena. Se eu pudesse votar duas vezes, eu votaria duas vezes da Marisa Alves senadora da República. Cumprimentar o bispo Alessandro Pascoal, que nesta reunião, nesta sessão solene representa o bispo Renato Cardoso responsável pela Igreja Universal dentro de Deus no Brasil. Quero parabenizar o bispo Alessandro, ele não precisa disso, pelo trabalho que ele vem fazendo à frente do grupo Arimateia, trabalho brilhante. Eu acompanho nas lives, no Instagram o que ele tem feito, sei da luta que ele tem travado para criar esse ambiente de debate, de discussão, de aproximação, me esclarecendo esse trabalho que que você faz, de organizar social e politicamente o Brasil essa juventude, eu fui ouvir falar disso No meu ensino médio, na escola estadual Cesino Soares Pinto, em Niterói, Rio de Janeiro, a cidade que mais voto teve o senador Marcelo Clivella. E eu quero dizer, senador Marcelo que viana, que eu votei no senhor pra Senador da república, em dois mil e dois, e votei na sua reeleição. E todos os pleitos que vossa excelência foi levado a enfrentálo pela vontade do povo do Rio de Janeiro, O senhor foi baluarte, o senhor foi herói. Se o senhor tem muita força no Rio de Janeiro, é porque eu voto Não é do Rio de Janeiro, a senhora votaria no senhor de novo. Mas não pode votar em dois estados, né? Então bispo Alessandro esse trabalho que você faz de organizar isso, eu fui ouvir muito Precocamente no ensino médio chamado deputada Maria Rosa. A senhora é muito jovem ainda. O SPB, Organização social e política brasileira, lembra do Margarete? Isso foi o, eu com, terei quinze anos, Já ouvia falar em Oás pleb, como se organiza a sociedade, como se discute da sociedade, Como se organiza, Renato Junqueira, na associação de bairros, de moradores, como que o Brasil, porque o Brasil é é país continental, com mais de cinco mil quinhentos sessenta e dois municípios. Então, como é que se organiza isso? A política no Brasil, ela começa de baixo pra cima, Foi aí que sonhou Marcelo Crivello, José Alencar Gomes da Silva, o saudoso Presidente José Alencar, em criar o Partido Municipalista Renovador. O senhor lembra, Senador Crivello? Por que que tinha era o nome PMR? Partido Municiparista Renovador. Deputado Ricardo Karine nos ajudou muito, Pastor Rosemberg, todos ajudaram muito, porque é no município que se começa o debate, é ali que se discute com as mães, com a associação de pais e alunos, é É ali que se começa o debate pro Brasil, esse Brasil produtivo, esse Brasil que nasceu na Bahia. Olha só como Cabral chegou à Bahia, depois foi pro Rio de Janeiro, a segunda capital do Brasil, é a queridíssima cidade do Rio de Janeiro, que enfrentou o Vila ganhou, aquela luta com os franceses para manter o conforto do Brasil que merece. Depois, Nosso querido Juscelino tem a visão de grande estatística. Eu fui mineiro. Como Alessandro. Essa é a visão dos mineiros. Quem é de Minas? Guerra boa. Tu é de Coró, A coroa aqui, senador. Coron Mandel. Representado. Já tem táxi lá, não tem Uber. Tem. Ah, está bom. Já tem Uber em Coró. E transfiro a capital do Brasil para Brasília. Por vários motivos que não vem ao caso. E concluindo bispo Alessandro, eu admiro demais o trabalho que você faz, porque sabe onde é que eu fui rever o SPD? Fátima Querino, foi no curso de direito, Fátima advogado, eu fui estudar o SPB, não como SPB mais, Teoria Geral do Estado, no curso de direito, o grande professor Dalmo Dallari, ele sim foi o grande incentivador da TGE, os alunos de direito aqui sabem bem o que é isso. Isso eu fui conhecer lá no ensino médio e depois no curso superior. Isso é o Brasil, bispo Alessandra. Isso é o que o essa juventude que o senhor tem ajudado a discutir sobre isso, parabéns por isso. O quanto ajuda essa garotada saber o que é o Brasil. Brasil que tem congresso bicameral. Você imagina, com duas casa legislativa, que aqui se inicia, Se roubar ao Senado para rediscutir, refazer, se mudar alguma coisa, ela vem à Câmara para referendar e vai à presidência da república para homologar como fez no projeto que hoje de lei da deputada Maria Rosa, que cria, que dá dignidade, mais ainda, ao força jovem universal. Então, isso é uma casa de cameral, não são todos os países Do mundo que tem congresso de cameral, tem muitos como a na América do Sul, que é Venezuela, é congresso único cameral, Nós temos o outros países também que têm isso, a o Equador também, aqui na América do Sul, vários outros países, tem o Congresso Único Aeral que é uma casa de uma lei só, mas é mais difícil, é mais discutido mas, cada tem congresso que assim designa. Então parabéns, Victor Alessandro Pascoal. Quero mais uma vez, referendar o meu carinho pelo Senador, Marcelo Crivella, nosso atual deputado. Mas, eu tenho muito respeito pelo senhor, porque quando eu cheguei à igreja, em mil novecentos e oitenta e sete, mil novecentos e oitenta e sete, perdido, jovem, bispo escreivella. Eu fui criado sem meu pai e sem minha mãe. Se chamava Rimo de Família. Quando eu fui pro exército, se eu fui oficial do exército, lá no no certificado, Estava lá, o sargento, o primeiro sargento, Derocci. Ele perguntou, você quer servir ao quartel? Falei, não, porque eu estava ingressando na Universidade Federal do meu estado, com dezessete anos, oito anos, pra fazer direito na UFNiterói. Eu falei, olha, sargento, eu quero continuar estudando. Ele falou, você é rimo de família, né? Eu falei, sou, sou criado sem pai e sem família. Mas você são pessoas como você jovem que o exército brasileiro precisa, Eu pensei que eu estava fazendo uma grande coisa, ele perguntou, podia ter feito o cpor? Eu falei, não, eu quero Continuar estudando, enfim, ingressei no primeiro grupo de artilharia de costa motorizada, forte em Guuí, QN 0 meia 0 0 artilheiro, como é o nosso senador Mourão, que é general quatro estrelas, artilheiro, Senador da nossa, do nosso republicano, artilheiro, o senhor foi intendente, né? O senhor foi infande, terceiro Lá no na Vila da Cruz, no Barreto, Bolsonaro era artilheiro, como disse o deputado querido Vela, enfim. E ouvi, eu, menino, cheguei na igreja pensando, durante ele vim pular da ponte de Niterói. Você imagina, bispo Luiz? Você que é jovem carioca? Não é? Bispo Luís não teve a infância que eu tive pobre, nasceu rico. Nasceu rico, de família rica. Eu eu trabalhando na feira livre, empurrando carrinho de madame, descalço, pagar troquinho e o bispo vir menino, ali na praça, de caraí, jogando bola, soltando pipa, de tênis Haustar andando de skate. Grande amigo, bispo Luiz. E eu olhava, mas bispo eu não tinha inveja do bispo Luiz, Eu morava em Caraí, eu não tinha inveja dele, sabe por quê? Minha avó que me criou, dona Mika, saudosa Mika, minha mãe de criação, Ela dizia, meu filho, chamado Jim, você não fica olhando pra vida dos outros. Esses menino rico têm têm de bom, você não tem, porque Deus não quis. Tadinha na minha avó, analfabeta, do Valão do Bairro, distrito de São Sebastião do Norte, mas dizia, ó, mas nós é pobre, mas é limpinho. Nós é pobre, mas é limpinho. E foi assim que eu cresci pensando nisso, ser pobre, mas ser limpo. E depois eu fui aprender isso como Jesus na igreja, o que nós temos que honrar na oração do Pai Nosso, santificado seja o teu nome. Quando eu honro a Deus eu estou santificando o teu nome. Então me escreveram, a só nos inspira, sou uma grande inspiração para todos nós politicamente. Deputada Maria Rosa, já cumprimentei, Conheci como presidente da ABADE, antiga Pestalozzi, em São Paulo. Renato Junqueira, secretário de esporte do Distrito Federal, em exercício, representando aqui o nosso bispo Wagner Negrão, líder da igreja, aqui no Distrito Federal. Abraço ao bispo Wagner Gran Polumini, Renato tem feito trabalho brilhante na Secretaria de Esporte, ele e o Júlio de César. Então, eu quero dizer que quando eu cheguei na igreja, eu não vou cansar vocês, eu só tenho minuto, Mas graças a Deus por isso, Jesus disse assim, Marco 16, versículo 15, ide por todo mundo e pregai o evangelho a toda criatura. Foi essa palavra que eu ouvi, em mil novecentos e oitenta e sete, da igreja do Barreto, na rua Benjamin Constant, em Niterói. E nunca mais esqueci. Então, deputado Ciro das Câmaras, eu que pensava em em atravessar, e a quer dizer que eu ia fazer? Eu ia pegar o ônibus, descer na na na Vila Ganhon, onde tem a mokangueira, ia correr e pular da ponte de Niterói. Isso era o que eu pensava. E dia meu padrinho me chamou deputada Rogeria, parei a igreja, eu fui no Barreto. E aquele pensamento de suicídio, de depressão, de angústia, de tristeza, hora que eu tinha ingressado no serviço público, em do, em 85, dois anos, já casado com dois filhos, e ali eu conheci esta palavra, e disse toda autoridade foi dada ao nome de Jesus no céu, na terra embaixo dela. E eu me entreguei esta palavra, me entreguei esta mensagem e eu me libertei da angústia, da depressão, da tristeza, das drogas, da bebida, de tudo, e fiz voto a Deus no altar da Igreja da Abolição. Daqui eu não saio, daqui ninguém me gera. Eu vou com Jesus até o fim. Até o fim. E eu encerro agradecendo a Deus por este momento, eu quero agradecer a todos os obreiros, cumprimentar todos os obreiros da igreja, estou vendo ali dona Chiquinha querida, nossa obreira dona Chiquinha, ali de Taguatinga do solo sagrado, em nome da dona Chiquinha, eu cumprimento todas as obreiras, a todos que estão aqui conosco, jovens evangelistas, Calebe, bispo Milton querido, Todos vocês do grupo jovem, das tia, da escolinha, Cadê o povo jovem? Cadê força jovem? Cadê? Comendo a todos vocês, tá bom Carlos? A todos vocês. Que Deus abençoe vocês todos com muita paz, muita alegria. E olha, dia essa igreja, Muito obrigado.",
      "speaker": {
        "name": "Vitor Paulo",
        "position": "Bispo da Igreja Universal do Reino de Deus"
      }
    },
    {
      "start_time": 1688989975,
      "duration": 19,
      "transcription": "Seguindo com as nossas falas, convido a nossa senadora Damares Alvares Alves para o seu pronunciamento. Depuitada",
      "summary": "Deputada convida senadora para pronunciamento.",
      "speaker": {
        "id": 220695,
        "name": "Rogéria Santos",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1688989994,
      "duration": 389,
      "transcription": "Que está presidindo a mesa, parabéns por essa iniciativa, essa homenagem justa e merecida a incrível Igreja Universal. E cumprimento assim toda a mesa, eu vou ganhar tempo não falando o nome, mas vocês sabem o quanto eu amo cada quero cumprimentar cada membro da igreja. Essa igreja extraordinária. Essa igreja, o Brasil, não é mais o mesmo depois do nascimento dessa igreja. A prosperidade do Brasil está ligado ao nascimento dessa igreja. Vamos olhar o Brasil antes, e o Brasil depois da Igreja Universal. Não é coincidência. A prosperidade da nação não é coincidência. Mais gente entrando na faculdade, mais gente ingressando no mercado de trabalho. Não é coincidência. A Igreja Universal nasceu para abençoar o meu país. E é isso. E às vezes o Brasil não sabe tudo o que essa igreja faz. Eu vou destacar só dois dois trabalhos. Primeiro, Força Jovem. Quem, quem nunca viu o trabalho do Força Jovem no Brasil precisa conhecer. Meninos e meninas, muitos que estavam lá nas drogas, meninos e meninas que estavam em depressão, ansiedade, tristeza, encontraram na igreja abrigo. E hoje eles contagiam uma nação inteira. Eu vou falar coisas pra vocês talvez vocês não saibam. Eles chegam às vezes em lugares que o Estado não chega. Eu me lembro que quando estourou a barragem de Brumadinho, onze dias como ministro e aquele desespero, o que fazer? E alguém ligou do palácio disse precisa de grupo de voluntário para chegar lá agora. À Igreja Universal, a força jovem, chegou antes dos órgãos públicos ao local. É isso que a Igreja Universal faz. E eu quero falar de outro trabalho que não sei se foi destacado aqui, a o trabalho que é feito com as unidades socioeducativas. Os meninos que estão cumprindo medidas de restrição de liberdade, Muitos abandonados pela família. Lá, jogados, é a Igreja Universal que visita estes meninos. É a Igreja Universal que leva esperança para estes meninos. Eu só quero agradecer como ministra, como eu contei, com o trabalho de vocês, visitando esses meninos e meninas, como também as mulheres no presídio. Mas a universal também é a igreja da mulher empoderada. Sabe deputada Maria Rosas, se fala tanto hoje de empoderamento de mulher, mulher empoderada está na igreja universal. Porque elas têm o elas têm o poder de Deus, mas é na Igreja Universal que elas recebem trabalho de liderança. É na Igreja Universal que elas se destacam como líder. O trabalho que a Igreja Universal faz com mulheres no Brasil é incrível e a gente precisa falar sobre isto. Ah, o enfrentamento ao racismo. A Igreja Universal dá show. Pastores, missionárias e líderes negros. E a gente ouvindo esses líderes negros, fazendo movimentos nesse país. Se tem muita, muito discurso no enfrentamento ao racismo, mas a Igreja Universal é a igreja da igualdade. Olha os deputados e deputadas que a Igreja Universal tem ajudado a eleger. Mulheres negras que vêm aqui e fazem a diferença. Na Igreja Universal, as mulheres, Ninguém solta a mão de ninguém e é de verdade. A Igreja Universal protege mulheres. Semana passada a gente juntou grupo e a gente foi lá em Salvador, Porque estavam agredindo uma vereadora da Igreja Universal. Nós chegamos lá e nós gritamos. Ninguém solta a mão de ninguém. Mexeu com uma, mexeu com todos. Essa é a Igreja Universal. Mas a Igreja Universal também É a igreja que cuida de idosos, né meu bispo Bernardo? É a igreja que faz trabalho de acolhimento de idosos. E o Brasil precisa saber disso. Durante a pandemia, enquanto muitos estavam em casas trancado. Foi a Igreja Universal que no Brasil inteiro alimentou idosos, cuidou de idosos e protegeu idosos de nossa nação. Sabe bispo, nós tivemos durante a pandemia em alguns lugares do mundo, abrigos inteiro, que todos que estavam no abrigo morreram. E isso não aconteceu no Brasil. Nós tivemos países que a pandemia chegou lá primeiro, que as pessoas passavam em frente ao abrigo via tudo Quietinho achava que estava tudo bem, tinha morrido todo mundo inclusive os cuidadores. Por que isso não aconteceu no Brasil? Porque num telefonema, como ministra que eu dei para a Igreja Universal, a Igreja Universal ajudou a cuidar de todos os abrigos do Brasil. É isso que é a Igreja Universal. O Brasil. O Brasil deve muito a minha amada igreja. Muito. E olha, isso eu vou terminar dando recado. Nem tentem nos calar, nem tentem nos impedir. Porque o coliseu não parou a igreja. Os leões não os. A fogueira, nós enfrentamos todas. A perseguição, o apedrejamento, nós enfrentamos todos. Não tentem parar a igreja. Ninguém consegue, porque ah, aguente a gente só mais pouquinho? Oh Brasil, tem incomodado com a gente? Guende só mais pouquinho, porque dia não estaremos mais aqui porque essa igreja vai subir. Que Deus abençoe a Igreja Universal. Parabéns à nossa senadora Damares Alves aproveitamos e chamamos agora.",
      "summary": "Senadora destaca crescimento Brasil e trabalho Igreja Universal, incluindo Força Jovem e auxílio a jovens e mulheres vulneráveis, além de atendimento a idosos durante pandemia. Critica tentativas de impedir crescimento da igreja.",
      "speaker": {
        "name": "Damares Alves",
        "position": "Senadora"
      }
    },
    {
      "start_time": 1688990383,
      "duration": 18,
      "transcription": "Senhor Renato Junqueira para o seu pronunciamento. Estou nervoso. Bom dia",
      "speaker": {
        "id": 220695,
        "name": "Rogéria Santos",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1688990401,
      "duration": 366,
      "transcription": "Que responsabilidade falar por último talvez aqui, depois de todas essas falas. Eu trago aqui primeiro, abraço do nosso Bispo Wagner Negrão, que é grande homem de Deus que está aqui no Distrito Federal Há oito anos, a gente até brinca com ele, né bispo parecendo que é quase senador da república. O bispo Wagner, que Aqui conseguiu conceber projeto de solo sagrado, conseguiu negociar terreno, Conseguiu negociar o processo de construção? Conseguiu inaugurar esse grande manjedouro de almas e estar conosco até hoje e que fique por mais tempo. Toda a nossa mesa aqui já foi mencionada. Cumprimento cada novamente e dizer que é com muito respeito, com muita reverência que a gente tem o maior prazer de estar aqui celebrando os quarenta e seis anos da nossa igreja. A nossa igreja que pelo vídeo que nós assistimos ali tão atacada, tão, Vilipendiada por muitas pessoas foi a igreja que Chegou aonde chegou no Congresso Nacional com essa casa bonita e é difícil ter sessões em homenagens que lota essa casa. Então, parabéns para a Igreja Universal. Da igreja porque no momento em que eu estava ali na na minha juventude, cheio de erros, cheio de pecados, procurando muitas alternativas, muitos conselhos. Eu lembro que eu conversava com algumas pessoas de outras denominações e de outros credos religiosos Eles me davam alguns conselhos, mas uma palavra de pastor da Igreja Universal que não foi nem a palavra de Deus, Mas uma palavra do pastor da Igreja Universal realmente me ajudou na minha convenção. Eu contei todos os meus problemas pra ele, e ele falou pra mim que, Como ele poderia me ajudar, falar como o senhor pode me ajudar pastor? Aí ele falou, quando você tomar vergonha na sua cara, você vai se converter. E foi choque para mim. Fiquei com raiva do pastor, mas eu entendi que ele queria o meu bem e eu lembro como hoje foi aquela palavra que ajudou no meu processo de convenção. Nós amanhecemos hoje com muita alegria porque a nossa querida Força Jovem Universal teve a sua lei sancionada E foi uma articulação da nossa deputada Maria Rosa junto com o deputado Júlio César aqui na Câmara dos Deputados, da nossa senadora Damares Alves, lá no Senado Federal, porque ninguém faz nada sozinho, gente. Ninguém na política a gente aprende isso. Ninguém faz nada sozinho. E junto também ao nosso presidente nacional do Republicanos e vice presidente da Câmara dos Deputados, O bispo Marcos Pereira, que junto ao Poder Executivo trabalhou na na articulação para a sanção dessa lei e hoje que nós estamos aqui comemorando os quarenta e seis anos, hoje, o dia da força jovem universal, agora é real, agora é lei. Todo segundo sábado de janeiro, é o nosso dia. Quero dizer ao senhor bispo Marcelo Crivella, que nós recebemos aqui Em Brasília, recentemente, o Canaã Esporte Clube. O Canaã está aqui com a gente, está jogando. Está jogando o Candangão sub vinte, está ganhando tudo. Em breve nós vamos inaugurar o nosso estádio Bezerrão lá no Gama, Secretaria de Esporte está trabalhando com muito afinco pra isso e, com fé em Deus, vamos disputar, afinal lá, com o Canaã Esporte Clube e outro time aí que a gente ainda não sabe quem é. Cumprimento o bispo Sérgio Correia, também o bispo Maurício, porque todo o nosso estafe aqui, em nome do nosso pastor Martins Machado, na Câmara Distrital e do pastor Júlio César aqui na Câmara Federal e na Secretaria de Esporte tem dado todo o apoio ao projeto Canaã. Bom, eu encerro aqui falando que Em alguns momentos, algumas pessoas perguntam pra gente o que é que quem quem que é o povo da igreja universal. Quem que é esse povo da Igreja Universal? É como o bispo Vitor Paulo falou aqui, o bispo, o povo da Igreja Universal é o povo que vive pela fé. É isso que nós aprendemos. E o que é que é a Igreja Universal para você, Renato? A Igreja Universal para mim, ela são dois antagonistas, né, podemos assim dizer. É cemitério, mas ao mesmo tempo também é a maternidade. No altar da Igreja Universal, Geralmente em seu padrão, existe cemitério e existe uma maternidade. O cemitério está nas águas e a maternidade está no altar. Eu tenho certeza que essa maternidade da fé É o momento da nossa passagem para que dia nós possamos morar com o nosso Deus. Muito obrigado a todos E parabéns, Igreja, a Igreja Universal do Reino de Deus, pelos seus quarenta e seis anos. Muito obrigado. Parabéns ao nosso",
      "summary": "Secretário de Esporte e Lazer do DF em Exercício saúda todos, celebra aniversário da Igreja Universal, agradece apoio a lei da Força Jovem Universal e reflete sobre a igreja como cemitério e maternidade na fé.",
      "speaker": {
        "name": "Renato Junqueira",
        "position": "Secretário de Esporte e Lazer do DF em Exercício"
      }
    },
    {
      "start_time": 1688990767,
      "duration": 23,
      "transcription": "Junqueira e eu convido agora o senhor deputado Marcelo Crivella pra presidir os trabalhos enquanto eu me dirijo à tribuna pra fazer o meu pronunciamento.",
      "summary": "Deputada convida Marcelo Crivella para presidir enquanto ela fala em tribuna.",
      "speaker": {
        "id": 220695,
        "name": "Rogéria Santos",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1688990790,
      "duration": 6,
      "transcription": "Com a palavra deputada Rogéria.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Rogéria Santos -- por Participante -- Marcelo Crivella",
        "position": ""
      }
    },
    {
      "start_time": 1688990796,
      "duration": 3,
      "transcription": "",
      "speaker": {
        "id": 220599,
        "name": "Marcelo Crivella",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1688990799,
      "duration": 462,
      "transcription": "Bom, acho que vai. Bom dia a todos, aliás, acho que já é boa tarde. Eu quero, pra remir o nosso tempo, cumprimentar a mesa aqui na pessoa do nosso querido bispo Alessandro Pascoal. Que Deus abençoe o senhor e a toda essa seleta mesa que pra nós, da Igreja Universal do Reino de Deus representa muito. O que falar depois de tantas falas com o peso de história, de mudança de vida, de transformação, de fé e amor. O que falar? De uma casa que é a minha casa, que é a sua casa, que é a casa do Brasil, e que é a casa do mundo, porque eu estou missionária da igreja, esposa de bispo da igreja, Amanhã completamos inclusive trinta e anos de casado, mas nem sempre Foi essa a minha história. Assim como nem sempre foi essa também a história de cada dos senhores e horas que aqui estão, dia, lá na abolição do Rio de Janeiro, uma jovem perdida, Alcoólatra, que se prostituía, viciada, Com uma família completamente destruída e com uma mãe desengannada pela medicina, com câncer em último estágio, Chega a Igreja Universal do Reino de Deus, não tem como segurar As nossas lágrimas porque aqui eu não estou revestida de emoção, eu estou revestida de fé, fé que transforma a vida, fé que vem para o Brasil e pro mundo, da pessoa do senhor Jesus Cristo dizer que há salvação para qualquer pessoa. Cada de nós hoje aqui presente, nesse, nesta casa, dá esse recado pro mundo. Ainda podem ter pessoas nos assistindo, que cheguem ao desespero dizendo pra mim não tem solução tem, Tem porque teve pra mim, tem porque teve pra Maria Rosas, tem porque teve pro Junqueira, tem porque teve pro bispo Marcelo Crivella, pra dona Jenny, tem porque teve, pra milhares e milhares e milhares de pessoas espalhadas por todo mundo. Tem, porque tem unção, tem, porque tem o Senhor de todas as coisas, Tem, porque quem toca esta obra não é o bispo Macedo Leda engano, De quem pensa que quem está à frente desta obra é o bispo Macedo. Quem está à frente dessa obra É o senhor Jesus através do Espírito Santo, e é ele, o espírito do senhor. Que levanta do pó o necessitado desvalido, E o faz assentar na mesa com os príncipes, porque é isso que o senhor Jesus através do Espírito Santo Fez nas nossas vidas, vai continuar fazendo até a volta dele. Essa é a Igreja Universal. Eu lembro que a primeira vez que eu entrei num presídio e aí eu quero agradecer aqui a minha vida pessoal, Porque hoje eu tenho casamento, já falei que faço trinta e anos de casada amanhã, mas quando eu cheguei à igreja, Eu odiava os homens. Eu não queria nunca me casar, porque eu sofria muito na minha vida sentimental. E hoje meu marido está ali olha, lindo, te amo meu amor, que Deus abençoe muito a você, Pelo grande homem de Deus que ele é. Durante nove anos, nós estivemos dentro do Prisional da Bahia, mais ainda, eu tive experiência no sistema prisional de Moçambique, no sistema prisional De Minas Gerais, no sistema prisional do Rio de Janeiro e no sistema prisional da Bahia e do Pará. Eu quero falar aqui só minuto do NP, que é grupo que também, assim como tantos outros, Força jovem, EVG, eu quero falar dos obreiros, eu quero falar do EBI, eu quero falar do Arimatéia, eu quero falar de todos, do socioeducativo, de todos, todos que ainda que chova faça sol doentes, com dores, Entristecidos por vezes porque somos, a bíblia diz isso. A gente esquece a nossa vida, Você esquece a sua vida, e você vai, bota sorriso, e diz pra Esse é o espírito que eu e você aprendemos com o nosso líder, bispo Edir Macedo. Que Deus abençoe muito o senhor bispo, lidando Muita saúde, muita vida. Que Deus abençoe a nossa igreja, que Deus abençoe a cada grupo e eu não poderia deixar de citar aqui A Igreja Universal do Reino de Deus da Bahia, que tanto amo, amo a igreja num todo, mas amo muito a Igreja Universal da Bahia. Todos os baianos que estão nos assistindo e eu sei que tem muitos. Beijo no coração de cada dizer que a igreja universal, gente, as pessoas pensam que a igreja universal são catedrais, as pessoas pensam a Igreja Universal do Reino de Deus é a estrutura. A Igreja Universal não é isso. A Igreja Universal sou eu, sou você. A Igreja Universal é cada homem e mulher de Deus Espalhados pelo Brasil e pelo mundo, que crê e que pela fé vive a sua vida para salvar. Essa é a Igreja Universal. Então eu peço ao meu senhor vida longa, nossa igreja meu senhor até que o senhor volte e essa linda igreja Juntos possamos adentrar as portas dos céus como irmãos únicos unidos, porque essa unidade, a unidade do espírito do senhor é que faz toda a diferença da Igreja universal do Reino de Deus. Que Deus abençoe a Igreja Universal, a ele, toda honra, glória, louvor e exaltação. Parabéns, deputada. Rogério",
      "summary": "Deputada fala sobre sua conversão e gratidão à Igreja Universal, agradece a presença do bispo e menciona a transformação de vidas por meio da fé em Jesus. Ela destaca que a igreja é composta por fiéis que vivem por sua fé e salvarão outras pessoas, com unidade sendo fundamental. Ela pede bênção à igreja e ao seu líder, bispo Edir Macedo.",
      "speaker": {
        "id": 220695,
        "name": "Rogéria Santos",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1688991261,
      "duration": 18,
      "transcription": "Pelo seu lindo pronunciamento, ao momento que devolvo a presidência vossa excelência quero convidar também para fazer o seu pronunciamento, o senhor Alessandro Pascoal, nosso bispo querido, que nessa ocasião representa o bispo Renato Cardoso, responsável pela igreja no Brasil.",
      "summary": "Deputado convida bispo a falar quando entrega presidência.",
      "speaker": {
        "id": 220599,
        "name": "Marcelo Crivella",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1688991279,
      "duration": 8,
      "transcription": "Prometo ser bem.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Marcelo Crivella -- por Participante -- Rogéria Santos",
        "position": ""
      }
    },
    {
      "start_time": 1688991287,
      "duration": 553,
      "transcription": "Breve. Primeiro eu quero cumprimentar a todos que estão na mesa, na pessoa do nosso senador, e hoje deputado federal Marcelo Crivella, nosso querido bispo, ao Vitor Paulo, Senador Adamares e todos, aos amigos que estão aqui com a gente. Márcio Novaes, uma pessoa que eu conheci, bem recente, mas que se tornou amigo. E todos os que estão aqui sentados à frente, deputado Luiz Carlos, dona Jane, cadê o meu amigo Mauro? Mauro, deputado Gilvan, e a igreja de Cristo que está nesse lugar. Quarenta e seis anos da igreja universal. E a nossa história foi marcada por tantas lutas. Perseguições, injustiças, fake news. Mas ninguém pode apagar a história de transformações de vidas. A Igreja universal, ela é isso aqui. Ela sou eu, ela é você, ela é cada grupo aqui, ela é a FJU, é a depressão tem cura, é a EVG, é UFP, é UNP, é o Calebe. A igreja universal é a terapia do amor. A Igreja Universal é essa família que é impossível impossível, conforme dia o Espírito Santo revelou ao bispo Macedo. Da mesma forma que revelou o nosso pai Abraão. Que era pra olhar pro céu. E assim como Abraão olhou para o céu e Deus lhe disse, Quantas estrelas se é que podes, é impossível contar e mensurar o crescimento. Do trabalho da Igreja universal do Reino de Deus. Esses quarenta e seis anos nos dão, apenas. A direção de que nós temos que avançar e continuar levando a mensagem de fé, a esperança, a salvação e evidenciando com as nossas obras como nós Que que realmente mostram o amor do senhor Jesus. Eu gostaria de encerrar a minha fala dizendo. Que nós, quanto igreja, nesse mundo, estamos cumprindo, nesses quarenta e seis anos, a missão que ele nos disse. De ir por todo mundo pregar o evangelho a toda criatura. E de ser sal da terra e luz no mundo. Que Deus conserve a vida do bispo Macedo, do bispo Renato Cardoso que hoje lidera a igreja universal no Brasil. Que Deus abençoe muito aos amigos, nesses quarenta e seis anos, a igreja se estabelece graças a esse bom relacionamento com pessoas muito importantes, que aqui nessa casa de leis, vêm sendo conduzidas pela presidência do nosso bispo Marcos Pereira. Ao amigo nosso nobre deputado que está aqui conosco do Amazonas. E todos os deputados federais que estão ao lado dele. Que essa semana tiveram trabalho brilhante nessa casa, aprovando a reforma. E que vem desempenhando papel, muito grande e muitas vezes, incompreensivo, incompreensíveis pela sociedade lá fora, que não sabe de quão complexo é o trabalho de parlamentar. Agradeço também ao Arimateia que hoje está aqui conosco a cada semana conversando, conscientizando, levando pras pessoas na igreja universal e até em outras denominações essa consciência De como cristão ele deve ser sim, participativo, o processo eleitoral da política para que esse país encontre bom rumo e a gente consiga verdadeiramente ajudar o próximo. E eu quero encerrar, convidando a todos, independente dos que estão aqui, que fazem parte de outra religião, a juntos conosco, orarmos nessa casa de leis, para que aqui, o Brasil seja conduzido. Por pessoas responsáveis como vem sendo conduzido pelo presidente Arthur Lira e todos os que estão aqui. Quando nós estamos lá fora, evangelizando, trabalhando, quando você está lá na sua empresa, lutando pelo pão de cada dia, esses homens aqui, escolhidos por nós, estão nos representando. Eu queria muito orar para que todas as decisões aqui tomadas sejam assertivas, sabe? Sejam decisões que realmente melhorem a vida do povo brasileiro. Eu queria pedir que você fechasse os olhos nesse momento erguguesse as suas mãos. Pai querido e amado, nós, hoje nessa casa de leis, estamos muito bem representados. Por todos aqueles que estão aqui, discutindo, debatendo, trabalhando em prol da nossa nação. Eu te agradeço meu pai pela vida do presidente Arthur Lira, pela vida do vice presidente Marcos Pereira e presidente do Republicanos, por toda a bancada do Republicanos. Eu te agradeço senhor, por esses quarenta e seis anos, que graças à proteção nessa casa de leis, temos tido a liberdade de levar a tua palavra. Seja nos presídios, seja nos asilos, nos hospitais, dar chance, oportunidade pra que as pessoas sofridas, conheçam a fé que transforma vidas. Te agradeço, meu pai, por esses quarenta e seis anos, pela vida do bispo Macedo, que o senhor conserve ele, a dona Ester, pela vida do bispo Renato Cardoso, pela vida de todos os milhares de voluntários que trabalham diuturnamente como braço direito do poder público, no auxílio, na ajuda ao próximo. Obrigado por esses quarenta e seis anos. Obrigado pela salvação que o senhor nos deu e pelo privilégio de podermos estar aqui hoje representando a tua igreja. Te entregamos o Brasil em tuas mãos. Toma senhor essa nação em tuas mãos. Abençoe todo o Congresso, nacional. Abençoe o nosso presidente atual, que a tua luz esteja sobre a mente, os pensamentos dele, para que eles sejam bom presidente para o Brasil. Nós entregamos essa nação, em Tuas santas mãos, em nome do senhor Jesus, e todos que creem digam, amém e graças a Deus. Louvado seu Deus. Pra terminar, passar a palavra para presidente, eu não poderia deixar de falar, já ouvi vocês falarem uma coisa. Que que será que é? Eu não ouvi. Ainda não arrebentou, mas vai arrebentar. Deus abençoe. Dado ao avançado, da hora.",
      "summary": "Cumprimentos aos presentes; 46 anos de Igreja Universal, marcados por lutas, perseguições e transformações. Igreja é família, amor, fé, esperança e salvação. Pedido de bênçãos para líderes e trabalhadores da igreja; oração por decisões que melhorem a vida do povo brasileiro. Entrega do Brasil às mãos de Deus.",
      "speaker": {
        "name": "ALESSANDRO PASCHOALL",
        "position": "Bispo da Igreja Universal do reino de Deus, representando o Bispo Renato Cardoso, responsável pela Igreja Universal do Reino de Deus no Brasil"
      }
    },
    {
      "start_time": 1688991840,
      "duration": 39,
      "transcription": "Eu tenho alguns deputados presentes que gostariam de se pronunciar, eu gostaria muito de que os senhores fossem à tribuna mas a hora está pouco avançada, os senhores senhores não se incomodariam de fazer os seus pronunciamentos daí do plenário, certo? Então eu chamo agora pra fazer o seu pronunciamento, o nosso querido deputado republicano Silas Câmara, por favor.",
      "summary": "Deputada concede aos deputados presentes a oportunidade de falar no plenário em outro momento, dada a hora avançada, e convida o deputado Silas Câmara a fazer seu pronunciamento.",
      "speaker": {
        "id": 220695,
        "name": "Rogéria Santos",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1688991879,
      "duration": 169,
      "transcription": "Agenda que não é apenas uma agenda de uma sessão solene. A verdade é que esse momento é grande culto e celebração a Deus. Culto de ação de graças por quarenta e seis anos da existência desse santo ministério conhecido como Igreja Universal do Reino de Deus. Não posso deixar de registrar aqui e eu vou pedir à presidenta que tenha pouquinho de paciência porque vale a pena o registro. Registrar a nossa alegria de poder cumprimentar a pessoa do bispo Edi Macedo, sua querida esposa Ester, e também o presidente da Igreja Universal do Brasil, O bispo Renato, sua esposa Cristiane, abraçar o bispo Alessandro que aqui representa o bispo Renato. Cumprimentar a deputada Rogéria, o deputado Júlio César, o deputado Marcelo Fivela, nosso sempre deputado Vitor Paulo está ali, senadora Damares, também abraçar todos do Amazonas, na pessoa do nosso bispo, Edson Dieta e a dona, sua esposa, dona Valdirene. E na pessoa de todos esses, eu abraço a todos que compõe a Igreja Universal da Rede de Deus. Começando pelos simpatizantes que chegam desesperados à procura de talento, de carinho E ali tem a chance de encontrar Jesus e se tornar membro desse ministério aos funcionários, aos obreiros, aos líderes, Aos pastores e aos bispos, a todos vocês, Deus abençoe, parabéns por quarenta e seis anos da Igreja Universal do Reino de Deus e concluo lendo versículo bíblico que aliás Já foi registrado pelo meu querido irmão, meu guru, meu padrinho republicano, Marcelo Trivella, que diz, foi o senhor que fez isto e é coisa maravilhosa aos nossos olhos. Este é o dia que fez o senhor. Nos regozijemos e nos alegramos. Deus abençoe o Brasil, Deus abençoe a Igreja Universal do Reino de Deus. Muito obrigado. Obrigado, deputado Silas Câmaras. Vamos",
      "summary": "Discurso de Deputado em sessão solene, agradecendo a existência da Igreja Universal do Reino de Deus há 46 anos, cumprimentando líderes e bispos presentes, e lendo versículo bíblico.",
      "speaker": {
        "id": 74356,
        "name": "Silas Câmara",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1688992048,
      "duration": 13,
      "transcription": "Agora ouvir o deputado Luiz Carlos Gomes que também é bispo da Igreja Universal do Reino de Deus.",
      "speaker": {
        "id": 220695,
        "name": "Rogéria Santos",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1688992061,
      "duration": 288,
      "transcription": "Obrigado, deputada Rogéria. E, cumprimento a todas as mulheres através da deputada, todos os homens através do nosso prefeito, Marcelo Crivello. Quero parabenizar a igreja pelos quarenta e seis anos de revolução espiritual. Revolução espiritual. A igreja nasceu no meu estado, no nosso através de homem que Deus escolheu, a dedo, Deus escolheu bispo, e através do bispo, Deus fez uma revolução. E através do convertimento do bispo Macedo, A maior preocupação do bispo sempre foi o próximo. Ele sempre se preocupou com o próximo. Ninguém pode contestar isso. A vida dele é voltada pro próximo. Homem obstinado por almas, para o reino de Deus. Deus o capacitou de tal maneira, Vitor, de tal maneira que nem as lutas, nem as perseguições, Nem as injustiças, nem as rejeições, foram suficientes para detêlo. Nada. Quatro décadas, seis anos se passaram, e ele gerou muitos filhos pra essa nação. E hoje se tornou uma nação forte, uma nação destemida, de gente nascida do Espírito Santo. Hoje eu agradeço a Deus, ao bispo Macedo e essa manjedoura, tem gerado os filhos todos os dias e inclusive agora nesse momento, pelo mundo afora. Agradeço, aos nossos obreiros, guerreiros, pessoas comprometida que dá o seu tempo voluntário pela obra. Também, a UF, o é o EVG, o FGV, o Calebe. O Tim. Unipê, vários grupos. Que sempre tá trabalhando na condução das pessoas para a salvação, cara. Que é o objetivo principal. Finalizando, que o Vitor pegou o tempo todo. Ó, junta política e pastor pra falar, Juntou os dois, pronto, acabou o tempo. Finalizando. Que Deus abençoe todas as mulheres Rogério. Potenes. E especialmente, dona Ester. É exemplo pra essa nação, do quem não sabe a esposa do bispo Macedo. Bispo Macedo não gosta de elogio, não estou elogiando, isso é fato, que ninguém pode negar. Senadora falou a igreja universal era uma antes, aliás o Brasil era passou a ser outro. Após igreja universal surgir. Quero também, finalizando a todas as mulheres através da dona Ester, as esposa dos bispos, as esposas de pastores, guerreiras, braço direito, esquerdo e que dá sustentação a esses homens pra pregar o evangelho a toda criatura e está na linha de frente todo Por favor, finalizar. Deputado, é porque a primeira vez que eu estou presidindo a sessão. Mas é assim mesmo? E esqueci de apertar mais Trinta, porque eu já dei uns dez, trinta, já perdi a compra. Três mulheres da minha vida, que é minha esposa, Valéria, a Débora minha filha e a neta nisso. Gente, acabou, ô meu Deus, desculpe, me distraía, agora a distraída foi.",
      "summary": "Deputado fala sobre revolução espiritual da igreja, apoiada por bispo obstinado por almas, gerando filhos e salvando pessoas. Elogia a esposa do bispo, esposas de pastores e sua família. primeira vez presidindo sessão.",
      "speaker": {
        "id": 222429,
        "name": "Luis Carlos Gomes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1688992349,
      "duration": 15,
      "transcription": "Mas agora eu convido pra fazer o seu pronunciamento, o deputado Gilvan, máximo. Gente, eu sei que a hora está avançada. Peço ao ao senhor deputado Gilvan, por favor, me ajude qual é a hora. Bispo",
      "summary": "Deputada refere hora avançada, pede ajuda ao deputado Gilvan para saber a hora.",
      "speaker": {
        "id": 220695,
        "name": "Rogéria Santos",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1688992364,
      "duration": 65,
      "transcription": "Crivella, palavra hoje é de gratidão, gratidão pela vida do bispo Ed Macedo, da dona Ester, da dona Cristiane, dona Viviane, do bispo Júlio, bispo Renato, da pela vida do senhor, porque Através de vocês eu conheci o senhor Jesus da Igreja Universal há quase trinta anos atrás. Deus abriu portas, éramos improváveis. Parabéns aos obreiros, guerreiros. Que formam a família universal. Eu era o improvável e através da vida do bispo Ed Macedo e da Igreja Universal, Deus me coloca em Brasília como empresário e aqui hoje como deputado federal pra honra e glória do senhor Jesus. Bispo, eu acho que nós temos que terminar essa solenidade com o senhor cantando vai arrebentar. Gilvan, muito obrigada.",
      "summary": "Deputado agradece vida e ensinamentos de líder religioso e família, crédito por sua carreira e propõe canto final em sessão.",
      "speaker": {
        "id": 220531,
        "name": "Gilvan Maximo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1688992429,
      "duration": 136,
      "transcription": "O nosso bispo Marcelo, ele vai sim terminar essa solenidade cantando e ele já está. Se preparando pra fazêlo enquanto isso eu quero aproveitar aqui e registrar E a presença do pastor Wesley Lacerda do grupo de obreiros, cadê o pastor? Pastor Wallace de Brito do grupo Arimateia, o pastor Antônio Neto do FDU, O pastor Willis Rodrigues do FTU, o pastor José Ribamado Calebe, O pastor Luiz Henrique do grupo EVG, o pastor Rogério Rocha do UNP, O pastor Natanael pega Tolle do SF, a dona Andressa Correia da O pastor Josivan Silva do grupo vício tem cura. O pastor André Matias do grupo depressão Tem cura. O pastor Milton Custódio do grupo UFP. O pastor Christian Do grupo terapia do amor, o pastor João Alves do grupo da saúde, O pastor Emerson Gonçalves do grupo resgate e do grupo batismo. O pastor Cristiano Cozzi do Unidejas, e o pastor Guilherme Garcia do grupo de libras. Senhores pastores e grupos, nós vamos concluir daqui a pouquinho a sessão, Eu preciso que os senhores, pastores no final a gente vai lá pra fora que a gente vai ter lá uma homenagem aos grupos, está bom? Antes do nosso bispo cantar, eu quero convidar pra fazer a sua fala a nossa querida Bia Kincys, eu não poderia deixar você de fora Bia, deputada.",
      "summary": "Deputada convida pastores e grupos à cerimônia, homenageia Bia Kincys com fala antes do bispo cantar.",
      "speaker": {
        "id": 220695,
        "name": "Rogéria Santos",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1688992565,
      "duration": 145,
      "transcription": "Obrigada deputada Rogéria, presidente dessa sessão. Quero cumprimentar todos da mesa, minha querida senadora Damares, minha querida deputada Maria Rosa, Senador o deputado Marcelo a Privivela, prefeito da minha cidade de origem do Rio de Janeiro. Eu sou deputada pelo DF, moro aqui desde criança, mas a minha família toda do Rio de Janeiro, quero cumprimentálo também secretário e a cada aqui presente dizer eu sou cristã, sou católica, mas também acenei a Frente Parlamentar Evangélica, porque apoio essa frente. Acho que nós, católicos, evangélicos somos irmãos em Cristo, somos irmãos na fé e temos que caminhar juntos. Porque juntos realmente somos mais fortes, juntos nós podemos construir essa nação, essa nação que anda com tantos problemas, nós cristãos que temos tantas angústias, vemos cristãos sendo perseguidos, não só no Brasil, mas no mundo. Então esse mais do que nunca, mais do que nunca, é momento de nos unirmos. Hoje é dia de celebração. Eu quero parabenizar a Igreja Universal pelo seu quadragésimo sexto aniversário e peço a Deus que abençoe a cada de nós, abençoe essa casa de leis, abençoe a Câmara dos Deputados, abençoe o Senado, abençoe o Congresso Nacional para que a gente possa ajudar a manter, né, cada vez mais o Brasil como uma nação de fé, uma nação cristã. Muito obrigada. Obrigada deputada Bia Quincis. E agora então o momento esperado? Eu convido o nosso querido deputado Marcelo Crivella, nosso bispo, pra cantar pra gente. Ti. Então, vamos cantar. Pode aumentar pouquinho.",
      "summary": "Deputada: mora em DF, família do Rio de Janeiro, cumprimenta autoridades, cristã, católica, apoia Frente Parlamentar Evangélica, união entre católicos e evangélicos importante, pedido de benção a Deus para a nação e casas de leis, convidou deputado Marcelo Crivella a cantar.",
      "speaker": {
        "id": 204374,
        "name": "Bia Kicis",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1688992710,
      "duration": 255,
      "transcription": "",
      "speaker": {
        "name": "Apresentação Musical",
        "position": ""
      }
    },
    {
      "start_time": 1688992965,
      "duration": 38,
      "transcription": "",
      "speaker": {
        "name": "Término da apresentação musical",
        "position": ""
      }
    },
    {
      "start_time": 1688993003,
      "duration": 118,
      "transcription": "Meu Deus. Só minuto que nós temos agora. Que entregar a placa de homenagem à Igreja Universal nosso bispo Alessandro teve que sair rápido por conta do voo que quase que ele perdeu que era treze horas, mas ele já está lá no aeroporto, então, federal pelo estado de São Paulo que está viajando amanhã e ela vai fazer chegar às mãos do bispo Alessandro, Tá bom gente, então ela vai ter a nossa porta rosa lá em São Paulo pra entregar. E, lembrem que eu fiz convite aos líderes dos grupos, pra no final se dirigirem lá pro salão verde está bom? Porque a gente vai precisar desocupar o espaço do plenário mas nós vamos estar lá com vocês e assim depois de uma sessão tão linda maravilhosa, a gente. Antes de encerrar não posso esquecer dele do bispo Jorge Braz, nosso deputado pelo Rio de Janeiro que não pôde estar, mas que enviou aqui toda a sua assessoria não poderia esquecer dele gente. Lá na saída todos que participaram dessa sessão vão receber também certificado está bom? Desta homenagem. Que Deus abençoe a cada de vocês, que Deus abençoe o Brasil, que Deus abençoe a Igreja Universal do Reino de Deus,",
      "summary": "Deputada informa sobre homenagem à Igreja Universal, bispo Alessandro irá receber placa em São Paulo, convida líderes de grupos ao Salão Verde, certificados serão entregues aos participantes, e bênçãos para todos e Brasil, Igreja Universal.",
      "speaker": {
        "id": 220695,
        "name": "Rogéria Santos",
        "position": "Deputada"
      }
    }
  ],
  "updated_at": 1709547770
}