{
  "id": 67997,
  "start_time": 1684319760,
  "end_time": 1684321860,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE INTEGRAÇÃO NACIONAL E DESENVOLVIMENTO REGIONAL",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 15",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2269894",
  "speeches": [
    {
      "id": 28750,
      "start_time": 1684319770,
      "duration": 114,
      "transcription": "Bom dia a todos. Bom dia a todas. Vamos dar início à sétima reunião deliberativa da comissão de integração nacional e desenvolvimento regional, Sindri, havendo número regimental, declaro aberta a presente reunião deliberativa. Gostaria de agradecer a presença aqui do deputado Josenildo, nosso deputado Pedro Pernambuco. Eu já fui o teu partido, viu Pedro? Já fui do PSB. Ah vamos começar a reunião votando a ata da da da apreciação das atas da da quinta e da sexta reunião deliberativa de audiência pública da comissão de integração nacional e desenvolvimento regional realizadas nos dias dezenove de abril e nos dias dez de maio de dois mil e vinte e três. A leitura das atas está dispensada conforme parágrafo único do artigo quinto do ato da mesa cento e vinte e três de dois mil e vinte. Não havendo quem queira retificálas colocoas em votação. Os deputados que são pela aprovação permaneçam como se encontram. Aprovadas. Informo aos todos os membros que houve pedido de escusas do deputado Pedro Campos, Daniel e Sonizio Barbosa na última reunião de exigência pública. Está registrado deputado. Vamos à ordem. Daniel, tudo bem deputado? Obrigado pela presença. Vamos à ordem do dia. Requerimentos. Item requerimento número doze de dois mil e vinte e três do excelentíssimo senhor deputado Pedro Campos que requer o aditamento ao requerimento número cinco de dois mil e vinte e três da comissão de integração nacional e desenvolvimento regional para inclusão de convidados na audiência pública. Para encaminhar por cinco minutos o 0 autor do requerimento o deputado Pedro Campos. Bom",
      "summary": "Inicia sétima reunião da comissão, agradece presença de deputados, aprova atas anteriores, informa pedido de ausência de deputados, aborda requerimentos, dá voz a deputado Pedro Campos para discutir aditamento a um requerimento.",
      "speaker": {
        "id": 178905,
        "name": "Fabio Garcia",
        "position": "Deputado"
      }
    },
    {
      "id": 28751,
      "start_time": 1684319884,
      "duration": 77,
      "transcription": "A todas e todos, bom dia presidente. Essa audiência pública é muito importante porque vai debater a reforma tributária e o desenvolvimento regional do nordeste. Estávamos há pouco num encontro da bancada do nordeste com a ministra Simone Tebet e com Berna Apy. Já Adiantando alguns pontos dessa discussão, mas acreditamos que é importante trazer pra essa comissão a discussão de como a reforma tributária vai apoiar A questão do desenvolvimento regional e da diminuição das desigualdades regionais que existem hoje dos dez estados mais pobres do país, nove são do nordeste e os e o nordeste tem exatamente nove estados, e o outro que complementa é o Acre do Norte. E o que a gente além de parabenizar o 0 deputado Cabo Gilberto que fez a essa solicitação a gente inclui duas presenças importantes que é a do consórcio nordeste que hoje inclui inclui os governadores do nordeste no debate que é muito importante, e a Frente Nacional dos Prefeitos que também têm uma representatividade em relação aos municípios já que a reforma vai tratar diretamente desses impostos Municipais e estaduais a gente acredita ser importante a presença do consórcio nordeste e também da frente nacional dos prefeitos do representante do nordeste da frente nacional dos prefeitos.",
      "summary": "Reforma tributária e desenvolvimento regional no Nordeste: inclusão de governadores e prefeitos em debate sobre apoio à redução de desigualdades regionais entre os dez estados mais pobres do país, nove dos quais se encontram no Nordeste.",
      "speaker": {
        "id": 220667,
        "name": "Pedro Campos",
        "position": "Deputado"
      }
    },
    {
      "id": 28752,
      "start_time": 1684319961,
      "duration": 210,
      "transcription": "Algum deputado quer fazer uso da palavra? Colocar em votação deputado Pedro, mas antes gostaria de informar a todos que nós fizemos uma audiência pública similar já para a região centrooeste. Foi muito positiva, nós trouxemos aqui os secretários de fazenda ah de todos os estados da região centrooeste, né? Deputado Marcos, você estava presente conosco de dematemos longamente os impactos da reforma tributária na capacidade de desenvolvimento das nossas regiões, levantamos pontos importantes a serem abordados talvez aprimorados no texto da reforma tributária e agora deputado Daniel, nós estamos trabalhando para que a gente faça, Pedro, documento de consenso de toda a região centrooeste, né, como contribuição à reforma tributária. É uma reforma talvez seja mais importante que hoje tramita nessa casa, com grandes impactos a todo o país, né? E acho que não é o único brasileiro que seja contra a simplificação do sistema tributário brasileiro, todos nós somos favoráveis diante da do tamanho da burocracia e complexidade do nosso sistema tributário, mas existem questões importantes a serem abordadas exatamente porque trata de país com dimensões diferentes dos países europeus, né. Portanto, toda a nossa desigualdade regional social ir logística, ela precisa ser entendida e incorporada na reforma tributária. É diferente você fazer uma reforma tributária com imposto único em Portugal por exemplo, porque é onde quer que você coloque uma indústria, você está aí a cinquenta, cem quilômetros do grande mercado consumidor e dos portos. E no Brasil é diferente, de repente de onde você coloca sua indústria vai estar dois mil quilômetros do Porto, e o custo logística passa portanto a ser componente importante, em algum lugar desse país a gente precisa compensar essa falta de competitividade logística para que esses estados possam ter competitividade, possam ter o direito ao desenvolvimento regional. Notadamente no país o que a gente fez Pedro, e a constituição prevê assim, é que o Nordeste, o CentroOeste e o Norte do país precisavam estar prevista na Constituição de instrumentos para incentivar o seu desenvolvimento regional, né. Então por isso que criamos os fundos constitucionais, está lá o fundo do nordeste, fundo do centrooeste, o fundo do norte, o os programas de incentivo fiscais atrelados a SuDene, a Sudan, né? E hoje a reforma a princípio ela ela acaba ou diminui muito essa nossa capacidade de de poder compensar essas desigualdades. Portanto é tema muito importante, parabenizo o autor e e também vosso requerimento. Tenho certeza que essa discussão será muito válida ao país, mas extremamente importante pra vossa região, está bom? Vou colocar em votação os senhores deputados que que aprovam o requerimento permaneçam como se encontram. Aprovado o requerimento. Vamos passar pra, item dois, requerimento número treze de dois mil e vinte e dois, também do excelentíssimo senhor deputado Pedro Campos que solicita a realização de audiência pública para a discussão do tema, desenvolvimento regional através da ferrovia transnordestina, perspectivas e desafios. Para encaminhar por cinco minutos o autor requerimento, deputado Pedro Campos.",
      "summary": "Deputado fala sobre audiência pública sobre desenvolvimento regional em região centro-oeste, impactos da reforma tributária, e apoia requerimento para discussão sobre ferrovia transnordestina.",
      "speaker": {
        "id": 178905,
        "name": "Fabio Garcia",
        "position": "Deputado"
      }
    },
    {
      "id": 28753,
      "start_time": 1684320171,
      "duration": 180,
      "transcription": "A gente sabe que a ferrovia transnordestina é dos importantes projetos de melhoria da infraestrutura logística da região nordeste, se soma a outros projetos também muito relevantes, mas foi talvez ao lado da transposição do rio São Francisco os dois principais projetos do governo Lula, do primeiro governo Lula pra região Nordeste. Infelizmente a Transnordestina até hoje ainda é projeto que não se tornou realidade e que no último ano, em dezembro do último ano, o contrato de concessão da TLSA foi aditado retirando o trecho que ligava Salgueiro ao Porto de Suape em Pernambuco, e que desfigurou no nosso entendimento A ideia inicial da Transnordestina enquanto uma ferrovia de integração do Nordeste ligando Piauí, Ceará e Pernambuco e possibilitando também a integração e o uso dessa ferrovia por outros estados que ficam circunvizinhos. O que nós queremos discutir nessa audiência é primeiro os caminhos pra que a transnordestina vire uma realidade porque é importante ser dito que a transnordestina, apesar de Pernambuco estar fora inclusive da concessão, a transnordestina também não existe pro Piauí e pro Ceará, ela ainda é uma obra em andamento então Piauí e Ceará precisam continuar brigando sim pra que essa obra aconteça e Pernambuco precisa brigar pouco mais porque precisa encontrar uma solução para a saída da concessão que aconteceu em dezembro do ano passado, que essa solução hoje já tem caminhos possíveis entre eles a autorização ferroviária que foi criada por meio de legislação aqui no Congresso Nacional, e que existe grupo econômico que está interessado nessa autorização já solicitou o ministério que possui mina no Piauí e que já demonstrou que tem intenção de fazer essa autorização então o fato de se fazer esse trecho Salgueiro Swap não falharia ou não teria nenhum tipo de de dificuldade em relação às dificuldades que já existem para a realização do demais do do restante que está sob a concessão da TLSA, então a nossa intenção é colocar à luz nessa discussão, trazer o Ministério da Infraestrutura, trazer o grupo BEMISA, representantes dos governadores, representantes também do Banco do Nordeste já que a gente sabe que tudo isso demanda financiamento, demanda a capacidade de investimento pra que a gente possa construir uma solução pra que a transnordestina volte a ser projeto de integração da região Nordeste, volte a olhar o Piauí, Ceará e Pernambuco, e volte a ter horizonte de conclusão dessa obra já que por enquanto é projeto Importante iniciar foi muito importante mas eu tenho certeza que o Nordeste todo briga pra que essa obra seja concluída e a gente possa ver o trem passando e ligando Piauí, Ceará e Pernambuco levando emprego, renda, desenvolvimento pra nossa população.",
      "summary": "Deputado discute importância de concluir ferrovia Transnordestina, que ainda é projeto em andamento em Piauí e Ceará, afetando integração regional. Solução procurada para trecho Salgueiro-Suape, fora da concessão desde dezembro. Ministério da Infraestrutura, grupo econômico, governadores e Banco do Nordeste serão envolvidos no processo. Objetivo é retomar a construção e conclusão da ferrovia, trazendo emprego e desenvolvimento à região.",
      "speaker": {
        "id": 220667,
        "name": "Pedro Campos",
        "position": "Deputado"
      }
    },
    {
      "id": 28754,
      "start_time": 1684320351,
      "duration": 6,
      "transcription": "Passar a palavra pro nosso deputado José Airton pra poder fazer uso da sua fala. Obrigado.",
      "speaker": {
        "id": 178905,
        "name": "Fabio Garcia",
        "position": "Deputado"
      }
    },
    {
      "id": 28755,
      "start_time": 1684320357,
      "duration": 225,
      "transcription": "Bom dia presidente, bom dia demais colega, abraço ao Pedro, e todos que estão aqui presentes, dá uma contribuição porque na época dessa importante obra, eu fui, eu era diretor do da MTT e foi lá que foi formatado exatamente o projeto tanto do ponto de vista do, do translado né envolvendo o Piauí, Ceará, Pernambuco, mas também do mais difícil que foi a engenharia política para conseguir equacionar e dar início essa obra é muito importante para a nossa região, infelizmente esse processo sofreu, bem sofrendo muita descontinuidade, alguns por falta de recursos, mas outros também a meu ver em função da própria empresa porque ela iniciou as obras não do início digamos assim, que era Eliseu Martins, ela fez no meio, começou no meio pra não chegar no no início nem chegar no final, uma coisa assim meio complicada, não sei qual foi a estratégia da empresa, o certo é que essa obra ela vem já perpassando quatro governos, e não conseguiu a sua conclusão nem na parte do Piauí nem na parte do Ceará, muito menos em Pernambuco. Nós tivemos recentemente com a bancada lá do Ceará uma reunião com a empresa, com o Ministro Regional para exatamente tratar de como avançar nessa obra que é uma das prioridade do governo do estado, e creio que demais estado do nordeste para que a gente possa de fato concluir essa obra estratégia de desenvolvimento regional, há uma questão que eles alegam financeira, nós estamos tentando equacionar isso, pra isso nós tivemos algumas reuniões para viabilizar a retomada dessas obras que são muito importante, daí porque essa audiência creio que será muito importante até para todos conhecerem a importante dessa obra para o nordeste e principalmente para o Brasil, porque é uma obra também de integração nesse matriz ferroviária que é uma das grandes, a meu ver dos grandes gargalos que o Brasil tem, porque o Brasil não priorizou né, essa matriz das ferrovias, e com isso há muitos problemas principalmente da dificuldade de transporte do ponto de vista das distância que nós temos no país e que esse setor poderia contribuir muito para a o país avançar nessa matriz que é estratégia para os membros de qualquer pai do mundo, então eu parabenizo aqui o nosso deputado Pedro, e a todos e vamos aprovar essa matéria porque é muito importante, muito obrigado senhor presidente.",
      "summary": "Deputado fala sobre obra ferroviária importante para região nordeste, com demora e descontinuidade devido a falta de recursos e problemas com a empresa. Reuniões em andamento para retomada das obras, que são essenciais para integração ferroviária nacional e desenvolvimento regional.",
      "speaker": {
        "id": 141464,
        "name": "José Airton Félix Cirilo",
        "position": "Deputado"
      }
    },
    {
      "id": 28756,
      "start_time": 1684320582,
      "duration": 123,
      "transcription": "Algum outro deputado queira fazer uso da palavra? Os senhores deputados que aprovam o requerimento permaneçam como se encontram. Aprovado o requerimento, quero parabenizar o deputado Pedro pelo importante requerimento, importante debate aí ao desenvolvimento nordeste do país. Obrigado. Aqui tem três, Projeto de lei complementar número oitenta de dois mil e vinte e dois foi retirado de pauta a pedido do nosso relator. Vamos deliberar aqui, o requerimento número quatorze de dois mil e vinte e três do do excelentíssimo senhor Deputado padre João, que requer a criação da subcomissão especial destinada Avaliar, acompanhar e apresentar propostas que possam contribuir para a atualização da legislação pertinente às divisões político administrativas E do mapeamento do território nacional brasileiro. Para Fazer o uso da da palavra por cinco minutos o autor do requerimento deputado padre João.",
      "summary": "Deputado propõe criação de subcomissão sobre atualização da legislação das divisões político-administrativas do território brasileiro. Outro projeto de lei retirado de pauta. Parabéns a deputado pelo requerimento aprovado sobre o desenvolvimento do Nordeste.",
      "speaker": {
        "id": 178905,
        "name": "Fabio Garcia",
        "position": "Deputado"
      }
    },
    {
      "id": 28757,
      "start_time": 1684320705,
      "duration": 128,
      "transcription": "Presidente Fábio Garcia, esclarecer aqui aos novos colegas, é algo que é surpreendente, olha estou com vinte anos já, dois mandato deputados do eu indo pro quadro federal nunca tinha encontrado situações assim, e que é, uma situação bem generalizada eu não sabia. São comunidades que viveram toda a sua vida, toda a sua história como pertencente a estado e nesse último censo, deparam que pertence outro estado, às vezes comunidades inteiras. Então aí quando a gente foi fazer uma audiência com as próprio IBGE e todo, às vezes envolvendo dois estados, falaram que isso é recorrente e que a maneira ela é muito burocrática pra ajustar. O transtorno é grande na verdade porque de repente depara, a a energia está no outro estado, paga imposto no outro estado, sempre pagou num estado que eles achavam que era pertencente e de repente então são surpreendidos, que não pertence a a tal estado. Minas tem várias situações, o Espírito Santo tem várias, Aurélio. Então era mais pra gente ver como que a gente simplifica essas readequações. É estudo porque a situação para regularizar EAEA situação as leva as pessoas a adoecimento as mais idosas engraçado não que eles têm uma versão ao ao estado que surpreendente né mas é é aquela questão afetiva que tem e tem causado de fato transtorno é mas é nesse sentido queria contar aqui com os novos colegas e com vossa excelência a possibilidade porque a gente busca IBGE e pra gente ter uma maneira de simplificar porque precisa de de audiências pública aprovação no estado de uma outra alguma coisa então é bem burocrático essa realdequação e a gente viram chegar entendimento aqui no congresso pra simplificar esse processo mas que será fruto de de trabalho. É mais nesse sentido aqui contar com a compreensão dos novos colegas obrigado.",
      "summary": "Deputado diz que encontra situação surpreendente de comunidades que, após último censo, descobrem pertencer a outro estado, causando transtornos burocráticos e afetivos. Propõe simplicação no processo de readequação com apoio do Congresso.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado"
      }
    },
    {
      "id": 28758,
      "start_time": 1684320833,
      "duration": 8,
      "transcription": "Obrigado deputado. Passar a palavra aqui pro nosso deputado Zé Airton pra que ele possa fazer uso da palavra.",
      "speaker": {
        "id": 178905,
        "name": "Fabio Garcia",
        "position": "Deputado"
      }
    },
    {
      "id": 28759,
      "start_time": 1684320841,
      "duration": 204,
      "transcription": "Queria também aqui parabenizar o padre João, pedir logo suas benção, pra por essa iniciativa, porque esse é uma matéria assim que tem muita relevância, e nós estamos tendo atualmente vários problemas ir fronteira envolvendo os estados, lá no Ceará por exemplo nós estamos com uma questão séria envolvendo o Ceará e o Piauí, nós temos lá no estado uma região chamada Ibiapaba, que é uma serra onde tem vários municípios, esses municípios são cearenses né, só que recentemente o 0 exército deu uma parecer alegando que essa região é toda do Piauí, são, é uma área muito expressiva uma população em torno dos seiscentos mil habitantes, e eles têm todos os vínculo histórico com o Ceará, e há conflito entre exatamente o IBGE como também o próprio exército, nós pedimos para que houvesse a demarcação, o exército delegou pro IBGE, só que essa questão está juridicamente já entre os dois estado, então essa é é uma acho que a gente pode contribuir pra ajudar inclusive junto ao Supremo encontrar a saída pra resolver essa situação grave, nós temos também problema se a são grave, nós temos também problema Ceará, Rio Grande do Norte, eu sou de município que chamase capuí, eu sou de dois a verdade, eu sou de Aracati e capuí, todos são, porque eu nasci e me criei no outro o natural enfim, aí é é briga confusão, porque nós não sabemos a fronteira é fictícia, não ter uma demarcação física da fronteira entre por exemplo, Icapuí e Mossoró, Tibau que são regiões que anteriormente até pertenceram ao Ceará, que teve uma briga jurídica entre o Ceará ir o Rio Grande do Norte, na época o Rio Grande do Norte o advogado era exatamente o Rui Barbosa, e nós perdemos a área que era do Ceará, e mais continua o conflito porque as pessoas não sabem tão no Ceará, não sabe se estão no Rio Grande do Norte, é uma área grande, e também envolvendo Aracati que envolve também essa região, enfim, esse é problema sério que nós temos no país se nós temos no Ceará essas esse conflito imagine outros estados, então acho que é muito pertinente essa matéria e eu creio que com essa subcomissão a gente possa ajudar junto aos órgãos a encontrar uma saída para uma proposta jurídica que resolva essa questão da demarcações das fronteiras entre os estados brasileiros, é isso. Obrigado",
      "summary": "Deputado fala sobre relevância de questão de fronteiras estaduais; menciona conflitos entre Ceará e Piauí, também entre Ceará e Rio Grande do Norte; pede ajuda para resolver problemas de demarcação de fronteiras; destaca importância de proposta jurídica para resolver questão.",
      "speaker": {
        "id": 141464,
        "name": "José Airton Félix Cirilo",
        "position": "Deputado"
      }
    },
    {
      "id": 28760,
      "start_time": 1684321045,
      "duration": 5,
      "transcription": "",
      "speaker": {
        "id": 178905,
        "name": "Fabio Garcia",
        "position": "Deputado"
      }
    },
    {
      "id": 28761,
      "start_time": 1684321050,
      "duration": 79,
      "transcription": "Deputado padre João esse problema é uma questão que hoje está muito latente depois do resultado do senso que foi que foi realizado e dizer que eu acredito que tenha uma perspectiva muito boa de resolutividade em relação a essa questão por meio da porque hoje a gente vivencia em Pernambuco uma comissão também na Assembleia Legislativa de Pernambuco, puxada por deputado estadual municipalista que foi prefeito, o José Patriota tem inclusive assento aqui na CNN que através dessa comissão tem conseguido resolver diversos casos como esse simplesmente colocando os atores pra sentar na mesa principalmente os casos que não são litigiosos, né, de municípios que muitas vezes nenhum município sabia aquele é aquele pedaço do do do município pertencia ao outro nem o outro sabia que tinha aquele pedaço que achava que era do do município vizinho então, muitas vezes por por essa comissão que está instalada lá já conseguiram resolver vários dessas questões de limites intermunicipais dentro do estado e obviamente 000 próprio parlamento e os próprios municípios que são fronteiriços entre divisas de estado também requerem essa situação e eu acredito que a gente vai poder encaminhar muito bem aqui e e me coloco à disposição pra trazer os casos do estado de Pernambuco pra que sejam pautados também nessa nessa subcomissão.",
      "summary": "Deputado propõe resolver problemas de limites municipais por meio de comissões, como acontece em Pernambuco, e oferece-se para trazer casos do seu estado para serem discutidos nesta subcomissão.",
      "speaker": {
        "id": 220667,
        "name": "Pedro Campos",
        "position": "Deputado"
      }
    },
    {
      "id": 28762,
      "start_time": 1684321129,
      "duration": 13,
      "transcription": "Obrigado deputado. Pedro, quero passar a palavra aqui ao nosso expresidente, homenageado do dia, nosso deputado João Daniel, por favor com a palavra. Sobre",
      "summary": "Deputado cede palavra ao ex-presidente e deputado homenageado do dia.",
      "speaker": {
        "id": 178905,
        "name": "Fabio Garcia",
        "position": "Deputado"
      }
    },
    {
      "id": 28763,
      "start_time": 1684321142,
      "duration": 91,
      "transcription": "Presidente. Queria parabenizar o padre João, e todos os membros aqui da Sinandra e vossa excelência, e dizer padre João que esse tema é tema muito importante e nós estamos agora vivendo uma situação, onde, pontos históricos do município de Poço Redondo, no estado de Sergipe no Alto Sertão como por exemplo a grota do Angico com onde foi assassinado o Lampião e partes do Cangaço, vários pontos que estão, marcados no nosso, na nossa geografia histórica do Alto Sertão, por uma decisão judicial, por uma decisão sem discutir, retira toda a parte de Poço Redondo para o município Canindé, numa divisão sem nenhum, sem levar em conta nada da questão cultural ou das comunidades. Então eu acho fundamental, né? E também quero dizer que a Assembleia Legislativa de Sergipe vem acompanhando e me parece que hoje tem o poder da Assembleia deliberar sobre o tema, mas acho fundamental você debater, discutir e nós estarmos atento para cuidar também desses temas aqui na Câmara Federal. Parabéns padre João.",
      "summary": "Deputado elogia padre João e aborda questão da retirada de território histórico de Poço Redondo por decisão judicial, pedindo discussão e atenção na preservação desses locais históricos, inclusive na Câmara Federal. Parabéns a padre João.",
      "speaker": {
        "id": 178970,
        "name": "João Daniel",
        "position": "Deputado"
      }
    },
    {
      "id": 28764,
      "start_time": 1684321233,
      "duration": 8,
      "transcription": "Com a palavra nosso deputado Marcos. Baseado em em todos esses fatos",
      "speaker": {
        "id": 178905,
        "name": "Fabio Garcia",
        "position": "Deputado"
      }
    },
    {
      "id": 28765,
      "start_time": 1684321241,
      "duration": 42,
      "transcription": "Será que não seria capaz EEE facilitaria uma questão de requerimento com as assembleias dos estados né, já que são muitas demandas e pontuar todos esses pontos pra que a gente pudesse ter a certeza porque isso né como os os amigos companheiros aqui, expressaram, haverá muitos outros pontos outras demarcações que que na verdade precisam ser aferidas e e fazer levantamento geral pra pra poder entender esse problema junto ao IBGE também né? Então fica essa indicação minha.",
      "summary": "Deputado sugeriu facilitar requerimentos a estados, pois muitas demandas precisam ser aferidas e levantadas em geral com o IBGE para entender o problema.",
      "speaker": {
        "id": 219585,
        "name": "Marco Brasil",
        "position": "Deputado"
      }
    },
    {
      "id": 28766,
      "start_time": 1684321283,
      "duration": 122,
      "transcription": "Deputado Marcos, obrigado pela pela vossas palavras, o requerimento do nosso deputado padre João é pra requerimento de uma subcomissão. Portanto ao ser que se for aprovado nessa nessa comissão, a ser criada a subcomissão, essa subversão terá autonomia e prerrogativa pra poder convidar as outras comissões nas assembleias legislativa ou quem quer que seja designado pra poder fazer este debate e dar os encaminhamentos a a solução. Portanto entendo eu que o requerimento do nosso deputado ele supre essa vossa essa vossa pontuação porque ela pode ser acolhida na subcomissão. Então algum outro deputado querendo fazer o uso da fala pra comentar o requerimento. Não havendo portanto quem queira mais se manifestar os senhores deputados que aprovam o requerimento permaneçam como se encontram. Aprovado requerimento. Quero parabenizar aí, fica instituída a nossa subcomissão, parabenizar o nosso deputado Pedro João por trazer pra essa casa, pro nosso Câmara Federal, Congresso Nacional, debate de tamanho relevância, cumprindo a sensibilidade deputado do debate que vossa excelência traz e obviamente o transtorno seja cultural, econômico, geográfico, mas da vida do cotidiano, do dia a dia das pessoas que de repente se se deparam a estar morando, vivendo uma comunidade que houve a troca da sua unidade federativa e as pessoas né ficam ali com muitas dúvidas sem saber como é que podem como é que isso vai impactar o dia a dia da vida das pessoas. Então acho importantíssimo e relevante debate, quero parabenizálo pela pelo requerimento, pela aprovação e agora pela subcomissão. Obrigado. Presidente. Deputado Daniel.",
      "summary": "Deputado propôs criação de subcomissão para debater questão apresentada por outro deputado, com autonomia e prerrogativa para convidar outras comissões ou pessoas relacionadas. Subcomissão aprovada, deputado elogiado por abordar tema de relevância cultural, econômica e social.",
      "speaker": {
        "id": 178905,
        "name": "Fabio Garcia",
        "position": "Deputado"
      }
    },
    {
      "id": 28767,
      "start_time": 1684321405,
      "duration": 50,
      "transcription": "Lei complementar oitenta dois mil e vinte e dois ao qual sou relator, e pedir então a retirada de pauta, esse projeto complementar realmente o legítimo meritório, mas nós tivemos uma conversa com com os técnicos do ministério aos quais nos pediu pra que a gente pudesse trocar pouquinho mais de ideias, pra trazer já aí na na na próxima reunião, uma vez que os itens não foi não tem consenso ainda pra que a gente possa então rever e na próxima sessão nós já estaremos trazendo esse projeto de volta.",
      "summary": "Deputado propõe retirada de pauta do projeto complementar 82/22 para mais discussões com técnicos, com o objetivo de alcançar consenso e retornar na próxima sessão com revisões.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "id": 28768,
      "start_time": 1684321455,
      "duration": 91,
      "transcription": "Positivo deputado, entendemos, compreendemos a necessidade da de aprofundar o debate, portanto fica retirado de pauta para a breve retomada desse projeto na na pauta. Muito obrigado, agradeço. Passar o item cinco, que é projeto de lei número três mil quatrocentos e vinte dois mil e vinte e do senhor Vinícius Gurgel, que altera o artigo onze da lei número oito mil trezentos e oitenta e sete que trinta de dezembro de mil novecentos e noventa e para incluir na área de livre comércio de Macapá e Santana no município de Mazagão. A deputada relatora Sonize Barbosa está ausente. Ela não designou Nenhum parlamentar para poder fazer a relatoria. Então, nossa proposta é retirar pela ausência da relatora, que possa ser retomado com a presença da relatora ou com a designação de outro relator. Obrigado. Os itens de deliberação, neste momento nós gostaríamos de dar início à solenidade. Presidente, Eu sou do estado do Amapá e.",
      "summary": "Deputado propôs retirar projeto de lei de pauta devido à ausência da relatora e a necessidade de sua designação ou da presença dela para continuar o debate. Agora, deseja iniciar deliberações e se identifica como sendo do estado do Amapá.",
      "speaker": {
        "id": 178905,
        "name": "Fabio Garcia",
        "position": "Deputado"
      }
    },
    {
      "id": 28769,
      "start_time": 1684321546,
      "duration": 15,
      "transcription": "Secretário de fazenda por oito anos, eu tenho interesse de ser relator desse projeto do trinta e quatro vinte barra dois mil e vinte e caso não tenha problema com a deputada Sonize. Aí eu. Ela ela está.",
      "summary": "Deputado propõe ser relator do projeto 34/2022, se deputada Sonize concordar.",
      "speaker": {
        "id": 220578,
        "name": "Josenildo",
        "position": "Deputado"
      }
    },
    {
      "id": 28770,
      "start_time": 1684321561,
      "duration": 34,
      "transcription": "Relatora, ela ela já relatou o projeto, inclusive, deputado, e ela só não está presente pra poder apresentar o relatório a esta comissão nesta reunião. A gente pode conversar com a deputada, né? Se ela vai manter a relatoria, mas acredito que sim, já não tem nenhuma informação ao contrário. Se ela for manter, ela vai apresentar o relatório aqui e a gente pode então discutir o relatório aqui nesta comissão. Se ela não for manter a relatoria, aí a gente designa vossa excelência pra fazer a relatoria. Presidente, aproveitando a oportunidade dos colega.",
      "summary": "Relatora ausente, poderá mantê-la ou designar nova relatoria. Se mantém, apresentará relatório para discussão.",
      "speaker": {
        "id": 178905,
        "name": "Fabio Garcia",
        "position": "Deputado"
      }
    },
    {
      "id": 28771,
      "start_time": 1684321595,
      "duration": 9,
      "transcription": "O projeto meia meia, está sem relatoria, eu gostaria de de de pedir essa relatoria também.",
      "speaker": {
        "id": 220571,
        "name": "Daniel Agrobom",
        "position": "Deputado"
      }
    },
    {
      "id": 28772,
      "start_time": 1684321604,
      "duration": 86,
      "transcription": "Positivo do deputado Daniel, vossa excelência pode ser considerado relator do projeto que vossa excelência solicita. Muito obrigado presidente. Então vamos dar início a nossa solenidade de a posição da fotografia do deputado João Daniel Na galeria de ex presidentes dessa comissão, gostaria nesse momento deputado de agradecer Pelo trabalho prestado a esta comissão, a essa casa, ao nosso país, parabenizálo Pelo por todo o trabalho na condição dessa comissão, tive a oportunidade de apreciar o relatório dos trabalhos realizados por vossa excelência Enquanto presidente dessa comissão quero agradecer profundamente, parabenizálo e agradecer também pela presença Continuo aqui na nossa comissão, nos ajudando, nos apoiando. Vossa excelência que já foi nosso presidente portanto, tem muita experiência e nós Estamos aqui pra aprender com vossa excelência como conduzir da melhor forma possível essa importante comissão da Câmara dos Deputados. Portanto convido a todos A fazermos uma justiça homenagem ao nosso expresidente dessa comissão que conduziu essa comissão no ano de dois mil e vinte e dois, Nosso deputado João João Daniel. Vou facultar a palavra a vossa excelência deputado, se quiser fazer uso da palavra, Fica aberto a palavra. Presidente",
      "summary": "Deputado aprecia e agradece trabalho de ex-presidente da comissão, louvando sua experiência e expertise, convidando para homenageá-lo por sua liderança em 2022.",
      "speaker": {
        "id": 178905,
        "name": "Fabio Garcia",
        "position": "Deputado"
      }
    },
    {
      "id": 28773,
      "start_time": 1684321690,
      "duration": 24,
      "transcription": "Para agradecer, parabenizar toda a comissão e dizer que estamos aqui sim à disposição pelo papel, pela importância dessa comissão. Parabenizar toda a assessoria desta comissão em nome de Elza, em nome de Manuel, de Tiago que estiveram conosco no mandato anterior, e todos os parlamentares e conta conosco, parabéns e vamos em frente.",
      "summary": "Deputado agradece e parabeniza comissão e assessoria, disposto a continuar trabalhando junto com parlamentares.",
      "speaker": {
        "id": 178970,
        "name": "João Daniel",
        "position": "Deputado"
      }
    },
    {
      "id": 28774,
      "start_time": 1684321714,
      "duration": 176,
      "transcription": "Bom, então convido neste momento o nobre deputado João Daniel e todos os demais parlamentares para o processamento do de encerramento da fotografia que a partir desse momento constará da galeria de expresidentes desta comissão. Muito bem, Só, já está deliberada então eu achei que fosse demorar pra montar a subcomissão, eu achei que não fiz o resultante. Isso. Encerrada a unidade vamos ao encerramento da nossa reunião. Nada mais havendo a tratar, convoco reunião deliberativa para o dia vinte e quatro de maio, neste plenário às dez horas, com pauta a ser divulgada. Declaro encerrada a nossa reunião. Muito obrigado a todos e bom dia.",
      "summary": "Deputado propõe encerramento de fotografia e criação de subcomissão, seguido do encerramento da reunião. Reunião deliberativa convocada para o dia 24 de maio.",
      "speaker": {
        "id": 178905,
        "name": "Fabio Garcia",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}