{
  "id": 70969,
  "start_time": 1699520932,
  "end_time": 1699521675,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE DEFESA DOS DIREITOS DAS PESSOAS COM DEFICIÊNCIA",
  "description": "Discussão e votação das sugestões de emendas ao PLDO 2024",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 08",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2355553",
  "speeches": [
    {
      "id": 80400,
      "start_time": 1699520931,
      "duration": 283,
      "transcription": "Bom dia a todos, havendo número regimental, declaro aberta a presente reunião deliberativa da Comissão de Defesa dos Direitos das Pessoas com Deficiência. Eu farei uma breve autodescrição minha, para as pessoas cegas ou com baixa visão que estejam nos assistindo. Peço que os demais membros dessa comissão também o faço antes de iniciarem suas falas. Sou de pele branca estatura mediana, cabelo castanho escuro, olhos verdes, estou vestindo terno preto, uma camisa branca e uma gravata vermelha. Estou sentada à frente da mesa diretora do plenário oito, e ao fundo há uma parede branca e uma bandeira do Brasil, e uma televisão por onde está sendo transmitida essa nossa sessão. Ordem do dia. Deliberação das emendas a seres apresentadas pela CPD ao projeto de lei de diretrizes orçamentárias para o ano de dois mil e vinte e quatro, projeto de lei número quarenta barra dois mil e vinte e três do Congresso Nacional. De acordo com o parecer preliminar aprovado, as comissões permanentes da Câmara dos Deputados poderão apresentar até três emendas de inclusão de meta. O parecer não estipula limite quanto às emendas de texto. Passamos agora a sugestão das emendas de inclusão de meta. Essa comissão recebeu onze sugestões de emendas de inclusão de MEPA, conforme a pauta publicada. Por acordo entre os autores e autoras das emenda, as três sugestões a ser deliberadas pela comissão, eu vou ler agora ontem no final do dia, foi convocado todos os autores, fizemos uma reunião e chegamos num consenso, definindo em comum acordo por unanimidade, os três as três emendas que agora. Opa. Autoria da deputada Maria Rosas, Soraya Santos, Márcio Jeri, Duarte Júnior, Zé Haroldo Catedral, Pedro Campos e Murilo Gouveia. A deputada quer subscrever também né deputada, sem problema nenhum. Deputada delegada Catarina também, passa a ser também coautora conosco, subscreve essas. Vamos ler o primeira, a primeira inclusão de meta. Programa cinco mil cento e onze, educação básica e democrática com qualidade e equidade. Ação vinte RJ, apoio à capacitação e formação inicial e continuada para a educação básica. E o acréscimo de meta são oitocentos projetos apoiados. Segunda emenda. Também deputada Maria Rosas, deputada Soraya Santos, deputado Marcionais e é deputado Márcio Jeri, deputado Duarte Júnior, deputado Zé Aroldo Catedral, deputado Pedro Campos e deputado Murilo Gouveia. E também acredito que a deputada Catarina também queira subscrever. Projeto é o cinco mil cento e trinta e Projeto social é programa cinco mil cento e trinta e Proteção social pelo Sistema Único de Assistência Social, suas. Ação, estruturação da rede de serviços de sistema único de assistência social. E o acréscimo de meta são três mil entes federativos apoiados. Passamos agora a terceira sugestão né a terceiro pelo nosso acordo, a terceira inclusão de meta. Também a deputada Maria Rosas, deputada Soraia Santos, deputado Márcio Eizer, deputado Márcio Jeri, deputado Duarte Júnior, deputado Zé Aroldo Catedral, deputado Pedro Campos e deputado Murilo Gouveia e acredito que a deputada delegada Catarina também subscrever. Programa cinco mil cento e dezoito. Atenção especializada à saúde. Ação oito mil quinhentos e trinta e cinco. Estruturação de unidades de atenção especializada em saúde. Acréscimo de meta, cem unidades estruturadas. Portanto são essas. Bom, portanto são essas as três emendas que a CPD sugere. Uma no campo da educação, uma da assistência social e a outra na área da saúde. Abrimos agora pra feito essa discussão, abriu pra discussão, se alguém quer se escrever. Com a palavra deputada delegada Catarina.",
      "summary": "Comissão nova para defesa de direitos de pessoas com deficiência começa. Deputado se descreve e pede aos outros que também o façam. Ordem do dia: deliberação de emendas a projeto de lei de diretrizes orçamentárias para 2024. Selecionadas três emendas de inclusão de meta: aumentar projetos educacionais, apoiar rede de proteção social, e estruturar unidades de saúde especializada. Deputada Catarina quer falar.",
      "speaker": {
        "id": 220687,
        "name": "Márcio Honaiser",
        "position": "Deputado",
        "slug": "marcio-honaiser"
      }
    },
    {
      "id": 80401,
      "start_time": 1699521214,
      "duration": 62,
      "transcription": "Bom dia a todos, bom dia presidente da mesa, deputado Márcio. Gostaria de só de ressaltar, enaltecer, a o acordo entre os autores pra pra que pudesse pra que essa comissão pudesse chegar a essas três emendas de meta incluídas. E a gente vê aqui o amadurecimento de todos os colegas, enxergar a esse acordo, porque são três metas três programas ligados a ações muito específicas e muito importantes para as pessoas com deficiência então na área da educação na área da proteção e assistência social e na área da saúde eu acredito que com esse acréscimo de metas aqui em cada programa desse a gente vai poder abarcar nesse isso se conseguirmos com que isso entre realmente na LDO nós vamos conseguir abarcar número muito maior de municípios número muito maior de pessoas que precisam no nosso país muito obrigada presidência",
      "summary": "Deputada ressalta importância do acordo entre autores para inclusão de três metas em programas relacionados à educação, proteção social e saúde, visando atender a pessoas com deficiência em maior número de municípios.",
      "speaker": {
        "id": 220561,
        "name": "Delegada Katarina",
        "position": "Deputada",
        "slug": "delegada-katarina"
      }
    },
    {
      "id": 80402,
      "start_time": 1699521276,
      "duration": 123,
      "transcription": "Obrigado deputada Catarina. Bom, não havendo mais quem queira discutir, declaro encerrada a discussão. Em votação, as três emendas de inclusão de meta da Comissão de Defesa dos Direitos das Pessoas com Deficiência ao projeto de lei de diretrizes orçamentárias para o ano de dois mil e vinte e quatro, PLN quarenta barra dois mil e vinte e três do Congresso Nacional. Aqueles aqueles que aprovam as emendas aqui sugeridas, permaneçam como se encontro. Aprovadas emendas de inclusão de meta. Passamos agora sugestões de emenda de texto. A comissão recebeu quatro sugestões de emenda ao texto do PLDO dois mil e vinte e quatro. Passaremos a leitura das sugestões das emendas recebida. Como não há limite, Faremos a leitura das quatro. Autoria deputado Diego Garcia, tipo de emenda aditiva, Conferência, corpo da lei capítulo segundo, artigo quarto. Segundo, emenda ao texto, deputado Bruno Farias, tipo de emenda aditiva, referência corpo da lei, Capítulo quarto, seção primeira do artigo dezesseis. Terceira sugestão, a emenda de texto, deputado Léo Prates, É uma emenda modificativa. Corpo da lei, capítulo segundo, artigo quarto. E a quarta e última sugestão de emenda ao texto, deputado Léo Prates, modificativa também o tipo de emenda E é referente à referência corpo da lei, capítulo segundo, artigo quarto. São. Ah tá. São duas modificações dentro do mesmo artigo. Colocamos então em discussão essas quatro sugestões de emenda ao texto. Alguém tem interesse em fazer, pedir a palavra pois não? Deputada",
      "summary": "Encerrada discussão sobre emendas de inclusão de meta ao PLDO 2024. Quatro sugestões de emenda de texto recebidas, todas referentes ao Capítulo segundo, artigo quarto, sendo duas delas modificativas, apresentadas por deputados Diego Garcia, Bruno Farias, e Léo Prates. Aguardo interessados em discussão.",
      "speaker": {
        "id": 220687,
        "name": "Márcio Honaiser",
        "position": "Deputado",
        "slug": "marcio-honaiser"
      }
    },
    {
      "id": 80403,
      "start_time": 1699521399,
      "duration": 14,
      "transcription": "Com a palavra, delegada Catarina. Se o senhor pudesse, fazer uma breve leitura só do, da modificação, pra que a gente pudesse ter conhecimento. Porque eu não tive acesso ao ovo.",
      "summary": "Deputada pede leitura breve da proposta de modificação, pois não teve acesso à mesma.",
      "speaker": {
        "id": 220561,
        "name": "Delegada Katarina",
        "position": "Deputada",
        "slug": "delegada-katarina"
      }
    },
    {
      "id": 80404,
      "start_time": 1699521413,
      "duration": 279,
      "transcription": "Paremos agora, delegado. Seria só as modificativas ou as aditivas? Das quatro, né? Pronto, a gente faz aqui. Faremos aqui, a primeira em emenda ao texto do deputado Diego Garcia que é uma emenda aditiva, Texto proposto, artigo quarto. As prioridades e as metas da administração pública federal para o exercício de dois mil e vinte e quatro, Conquistarão na lei do plano plurianual dois mil e vinte e quatro barra dois mil e vinte e sete e deverão ser consideradas em caráter Indicativo durante a elaboração e aprovação e a execução do orçamento. Na assistência social, É. Ah, atenção às famílias das pessoas com deficiências e doenças raras. Segundo segunda emenda ao texto de lei, deputado Bruno Farias. Pois não? Pode? Sem problema. Segunda sugestão de emenda ao texto de lei deputado Bruno Farias. Texto proposto. O poder executivo federal, no exercício financeiro dois mil e vinte e quatro, garantirá manutenção e o funcionamento dos centros de referência para pessoas com transtorno de aspecto autista. É. Subscreve também né, deputada? Está certo. A terceira emenda do deputado Léo Prates, Sobre saúde mental. Texto proposto do artigo quarto, as prioridades e as metas da administração pública federal, É. Para o exercício de dois mil e vinte e quatro, constarão na lei do plano plurianual dois mil e vinte e quatro barra dois mil e vinte e sete, Incluirá ações de promoção da saúde mental, e deverão ser consideradas em caráter indicativo durante a elaboração, A aprovação e a execução do orçamento. Também subscreve né delegada Catarina? E a quarta e última também do deputado Liu Prates sobre crianças com deficiência. A emenda ao texto proposto artigo quarto, As prioridades e as metas da administração pública federal para o exercício de dois mil e vinte e quatro constarão na lei do É. Plano plurianual dois mil e vinte e quatro barra dois mil e vinte e sete incluirá a promoção de ações voltadas ao atendimento integral de crianças com É. E deverão ser consideradas em caráter indicativo durante a elaboração e aprovação e execução do orçamento. Também subscreve, e eu também peço pra subscrever a emenda do meu colega de partido Léo Party. A a última. Todas são importantes a gente poderia, as duas últimas, certo? Bom, não havendo mais quem queira discutir, Declaro encerrada a discussão, em votação, as emendas da da Comissão de Defesa dos Direitos das Pessoas com Deficiência Ao texto do projeto de lei de diretrizes orçamentária para o ano de dois mil e vinte e quatro, PLN quarenta barra dois mil e vinte e três do Congresso Nacional. Aqueles que as aprovam, permaneçam como se encontram. Aprovada as emendas de texto. Passamos agora a votação da ata. Em razão da necessidade de de providências decorrentes das sugestões de emendas aprovadas, É. Aindago ao plenário se há consenso para aprovação da presente ata, tendo em vista que essa reunião está sendo gravada e os revistos integrarão seu acervo documental. Com a concordância do plenário, dispenso a leitura da ata. Em votação, aqueles que aprovam permaneçam como se encontram, aprovada a ata. Nada nada mais havendo a tratar, convoco reunião deliberativa para terçafeira vinte e de novembro de dois mil e vinte e três às quinze horas, com com pauta a ser publicamente, a ser publicada oportunamente. Declaro assim encerrada essa nossa reunião. Obrigado pela presença de todos.",
      "summary": "O Deputado propôs quatro emendas ao texto da Lei de Diretrizes Orçamentárias:",
      "speaker": {
        "id": 220687,
        "name": "Márcio Honaiser",
        "position": "Deputado",
        "slug": "marcio-honaiser"
      }
    }
  ],
  "updated_at": 1709547770
}