{
  "id": 69779,
  "start_time": 1694700613,
  "end_time": 1694705580,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE ADMINISTRAÇÃO E SERVIÇO PÚBLICO",
  "description": "(Requerimentos nº 38 e nº 66, de 2023, ambos da deputada Professora Luciene Cavalcante)\r\n\r\n\r\nPALESTRANTES\r\n\r\nJOSÉ LOPEZ FEIJÓO\r\nSecretário de Relações de Trabalho do Ministério da Gestão e da Inovação em Serviços Públicos\r\n(Presença confirmada)\r\n\r\nCAYSSA MARCONDES\r\nCoordenadora-geral de Qualidade Ambiental da Secretaria Nacional de Meio Ambiente Urbano e Qualidade Ambiental do Ministério do Meio Ambiente e Mudança do Clima\r\n(Participação virtual confirmada)\r\n\r\nVITOR SABACK\r\nSecretário Nacional de Geologia, Mineração e Transformação Mineral do Ministério de Minas e Energia\r\n(Presença confirmada)\r\n\r\nDANIEL POLLACK\r\nSuperintendente de Arrecadação e Fiscalização de Receitas da Agência Nacional de Mineração (ANM)\r\n(Presença confirmada)\r\n\r\nRICARDO MOREIRA PEÇANHA\r\nDiretor de Relações Institucionais e de Comunicação da Associação dos Servidores da Agência Nacional de Mineração (ASANM)\r\n(Presença confirmada)\r\n\r\nELSON JOSÉ DA SILVA\r\nPresidente da União Nacional dos Servidores de Carreira das Agências Reguladoras Federais (UnaReg)\r\n(Presença confirmada)",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 08",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2323352",
  "speeches": [
    {
      "id": 64585,
      "start_time": 1694700608,
      "duration": 439,
      "transcription": "Boa tarde. Declaro aberta a presente reunião de audiência pública para debater a necessidade de estruturação funcional na Agência Nacional de Mineração. Esta audiência pública está sendo realizada em virtude da aprovação dos requerimentos número trinta e oito e sessenta e seis, de dois mil e vinte e três, ambos de minha autoria. Os procedimentos. Os procedimentos a serem adotados serão o seguinte, cada palestrante terá até dez minutos para fazer a sua exposição, sem possibilidade de apartes. Ao fim das apresentações, os deputados interessados em fazer perguntas, estritamente sobre o tema, terão a palavra pelo prazo de três minutos. Oportunamente será concedida a palavra aos expositores para respostas e considerações finais. Informo que esta reunião está sendo transmitida ao vivo, pela internet, e pode ser acessada pela página da comissão no portal da Câmara ou pelo Youtube, no canal oficial da casa. Após a audiência as apresentações e multimídia serão disponibilizadas para consulta na página da comissão. Convido então para compor a mesa, os senhores. José Lopes Feijó, secretário de relações de trabalho do Ministério da Gestão e da Inovação em Serviços Públicos, muito obrigada. Vitor Sabbac, secretário nacional de Geologia, mineração e transformação mineral do Ministério de Minas e Energia. Muito obrigada secretário. Daniel Polak, superintendente de arrecadação e fiscalização de receitas da Agência Nacional de Mineração. Muito obrigada. Ricardo Moreira Peçanha, diretor de Relações institucionais e de comunicação da associação dos servidores da Agência Nacional de mineração. Cadê? Muito obrigada. Agora. Elson José da Silva, presidente da União Nacional dos Servidores de Carreira das Agências Reguladoras Federais. Muito obrigada. Também participa dessa audiência de forma remota. A senhora, Kaisa Marcondes, coordenadora geral de qualidade ambiental da secretaria nacional de meio ambiente urbano e qualidade ambiental do Ministério do Meio Ambiente e Mudança do Clima. Então quero dar boasvindas a todos os nossos palestrantes, a todo mundo que está nos acompanhando, pela internet aqui presencialmente. Esse é tema extremamente importante pro desenvolvimento estratégico do nosso país, no sentido da sustentabilidade, da produção de riquezas, e a Agência Nacional de Mineração, é importante que todo mundo saiba que ela foi criada em dois mil e dezessete. E infelizmente passouse o ano de dois mil e dezessete, dois mil e dezoito, dois mil e dezenove, dois mil e vinte, dois mil e vinte e dois mil e vinte e dois, veja né, quanto tempo, e essa agência de uma forma deliberada, foi deixada todo esse tempo como parte aí de de sistema de golpe contra o nosso país, abandonadas, sem a devida estrutura, e é uma uma agência que tem prerrogativas essenciais, de fiscalização e controle por exemplo das nossas barragens, que a gente assistiu de forma muito triste né o rompimento de muita muitas delas, o quanto que isso trouxe de de morte, desespero enfim e de danos ambientais, também a regulação e fiscalização dos garimpos, sejam os legais ou os ilegais, e a gente viu aí que isso também tem todo o cenário, que compôs e que compõe a o que foi a tragédia do povo Yanomami por exemplo. Então a gente entende que se passaram muitos anos dessa agência abandonada, sem o investimento específico e agora a gente está num outro momento do nosso país, momento de reconstrução, de recomposição, e essa audiência ela tem esse esse objetivo, que é fortalecer a Agência Nacional de Mineração, os seus servidores, prestar contas do que tem sido feito nesses poucos meses já, do novo governo, e no momento aonde a gente discute o orçamento dessa casa, onde a gente vai lutar com todo o nosso mandato com a nossa bancada da base aliada, pra gente poder ter investimentos nos serviços públicos e nos servidores, a gente não pode pensar o desenvolvimento do nosso país em todas as suas áreas sem a valorização edição desse segmento que são os serviços públicos. Então, pra dar início queria convidar, a nossa colega que está online, por gentileza, pra fazer o uso da palavra por até dez minutos, a senhora, Kaysa, é Kaysa mesmo o seu nome porque estão falando certo? Caissa. Caissa tá. Caissa Marcondes, coordenadora geral de qualidade ambiental da Secretaria Nacional de meio ambiente urbano e qualidade ambiental do Ministério do Meio Ambiente e Mudança do Queima. Está com a palavra. Kaissa.",
      "summary": "Deputada convoca audiência sobre Agência Nacional de Mineração, com foco em fiscalização, regulamentação e fortalecimento dela; temática estratégica para desenvolvimento sustentável. Reunião transmitida ao vivo, com palestras de 10 minutos e perguntas por 3 minutos, e Kaissa Marcondes convidada a falar.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada",
        "slug": "professora-luciene-cavalcante"
      }
    },
    {
      "id": 64587,
      "start_time": 1694701047,
      "duration": 274,
      "transcription": "Obrigada deputada. Boa tarde. Em primeiro lugar, eu gostaria de agradecer pelo convite e pela oportunidade de compartilhar as nossas visões a respeito desse tema que é tão relevante pro nosso país. E eu gostaria de iniciar a minha manifestação enfatizando que que esse debate ele está somente relacionado com as mudanças climáticas e com a transição energética, que são temas muito caros pro Ministério do Meio Ambiente pra mudança do clima, a instituição a qual eu estou aqui representando. E é de conhecimento geral que a transição energética vai requerer a intensificação de ações pro fortalecimento da sustentabilidade ambiental de minerais e metais, contribuindo também pro alcance da agenda vinte trinta para o desenvolvimento sustentável e também pro estabelecimento de padrões sustentáveis de produção e consumo. Então nesse sentido eu gostaria de compartilhar com vocês que há uma semana bem recentemente foi realizado encontro, uma reunião intergovernamental global com a participação de vários países, no qual o Brasil foi representado pelo Ministério do Meio Ambiente, pelo Ministério de Minas e Energia, pelo Ministério de Relações Exteriores, além de representantes da sociedade civil e da indústria. E o objetivo desse encontro foi discutir propostas ainda no nível inicial e não obrigatórias, pra melhorar sustentabilidade ambiental dos minerais e metais ao longo de todo o seu ciclo de vida. E alguns temas que foram discutidos incluem a extração, o processamento no local e fora do local, o refino, o gerenciamento de resíduos e rejeitos da mineração, a reabilitação de minas fechadas ou abandonadas, a mineração artesanal de pequena escala, e as propostas discutidas elas serão levadas pra consideração na próxima reunião da Assembleia de Meio Ambiente das Nações Unidas, a Unea, que vai acontecer em dois mil e vinte e quatro. E toda essa mobilização demonstra a relevância do setor e a preocupação global sobre a necessidade de aprimoramento da sustentabilidade ambiental dos metais e minerais em todo o seu ciclo de vida. Outros pontos que muito importantes que foram discutidos também nessa reunião que houve amplo apoio dos países e e assim como do Brasil, é a necessidade de reforçar a intersecção entre a exploração dos minerais e metais e as questões relativas aos direitos humanos, as questões sociais e ambientais, ao acesso à justiça e às mudanças climáticas, importância de se promover os conceitos e abordagem da economia circular e da produção e consumo sustentáveis, apoiar ações de capacitação, assistência técnica, compartilhamento de conhecimento, boas práticas, experiências e lições aprendidas entre os países, fortalecimento das capacidades institucionais nacionais né, das instituições que trabalham e atuam na gestão mineral e de metais, importância de se considerar os impactos da mineração na biodiversidade, e entre outros né, e diante de todas as tendências que nos direcionam pra caminho de melhoria da sustentabilidade no setor de mineração, é fundamental que os órgãos públicos envolvidos na atividade de mineração, como os órgãos reguladores, órgãos de licenciamento e de fiscalização, órgãos de meio ambiente em todos os níveis federativos de saúde, da indústria, comércio, da proteção civil, além do setor privado também da sociedade civil desenvolva suas capacidades, visando o enfrentamento dos desafios envolvidos a partir de agora. E todas essas capacidades devem estar presentes nos órgãos de nível federal, estadual e municipal, a depender do caso, e é importante também salientar o papel que a ciência e tecnologia e as universidades têm na formação de profissionais capacitados, e que a academia possa desenvolver pesquisa e desenvolvimento visando a melhoria da sustentabilidade no setor. Então nesse sentido é fundamental que a Agência Nacional de bem como todos os outros órgãos envolvidos, tenham em seus quadros pessoal qualificado, capacitado e em número suficiente pra exercer suas atividades regimentais, e que a agência possa ter estrutura adequada pra cumprir sua missão institucional estabelecida. Todos esses órgãos fortalecidos são essenciais pra que não tenhamos outros desastres ambientais como inúmeras perdas de vidas, como o que foi ocorrido em Mariana em dois mil e quinze, o 0 desastre ocorrido pelo rompimento da barragem do córrego do Fundão em Brumadinho, em dois mil e dezenove, ou ainda mais recentemente a contaminação ambiental e da saúde dos aos povos indígenas decorrentes da exploração ilegal do ouro nas terras indígenas particularmente na região norte do país. Então essa é a manifestação que eu gostaria de fazer pra contribuir pra pra comissão, e eu fico aberta a comentários de vocês, obrigada.",
      "summary": "Reunião abordou sustentabilidade ambiental de minerais e metais durante todo o ciclo de vida, vinculada à transição energética e mudanças climáticas. Discutidas propostas de melhoria ambiental, social e de direitos humanos, relacionadas a economia circular e capacitação técnica, para serem consideradas na próxima reunião da Unea, em 2024. Todos os setores relacionados à mineração devem se preparar para enfrentar desafios de sustentabilidade.",
      "speaker": {
        "name": "CAYSSA MARCONDES",
        "position": "Coordenadora-geral de Qualidade Ambiental - Secretaria Nacional de Meio Ambiente Urbano e Qualidade Ambiental do Ministério do Meio Ambiente e Mudança do Clima",
        "slug": "cayssa-marcondes"
      }
    },
    {
      "id": 64586,
      "start_time": 1694701321,
      "duration": 62,
      "transcription": "Muito obrigada Kaissa, pelas suas exposições. Quero agora então passar a palavra para o senhor, Ricardo Moreira Peçanha. Diretor de Relações Institucionais são da associação dos servidores da agência nacional de mineração. Você não pode falar Era melhor o Daniel falar primeiro do que o meu Então quem é o Daniel? Você né? Então você pode então então está bom, então passo a palavra agora ao senhor Daniel Polak, superintendente de arrecadação e fiscalização de receitas da Agência Nacional da mineração e em seguida para o Ricardo Moreira Peçanha. Boa tarde a todos.",
      "summary": "Deputada passa palavra para Ricardo Moreira Peçanha, mas antes quer que Daniel Polak fale.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada",
        "slug": "professora-luciene-cavalcante"
      }
    },
    {
      "id": 64590,
      "start_time": 1694701383,
      "duration": 972,
      "transcription": "Boa tarde deputada, aos colegas servidores, ao secretário, secretário Sabach também, aos demais colegas, a todos que estão nos assistindo. Vou fazer uma apresentação pouco mais geral da ANM, né, pra gente ter uma base de como discutir esses assuntos. Ok. O setor que a gente regula, né, a mineração, assim como já foi falado na anterior, A gente está bem envolvido na transição energética, né? Os minerais críticos são, de fato, importantes pra que a gente faça desenvolvimento mais sustentável transição energética, fertilizantes pra segurança alimentar, agregados à construção civil para projetos como o Minha Casa Minha Vida, para o PAC, E, isso tudo envolve a mineração né? A mineração está desde no copo d'água, aqui que está todo mundo bebendo, inclusive é o prédio que está aqui hoje, e os equipamentos eletrônicos que todos estão assistindo, isso tudo envolve minério né, então a mineração é é base fundamental da vida do ser humano. A gente tem setor de mineração que envolve quatro por cento do PIB nacional, dois milhões de empregos indiretos, duzentos mil empregos diretos, uma produção que chegou a trezentos e cinquenta mil bilhões de reais em dois mil e vinte e Em dois mil e vinte e em dois mil e vinte e dois duzentos e cinquenta bilhões de reais, a CEFEM, que é a Hotmart que foi arrecadado, chegou num patamar de sete bilhões de reais ano passado esse dinheiro que é distribuído aos estados e municípios. A gente tem né, sobre essa aquisição da transição energética, uma corrida aos minerais críticos, né, então a gente não está competindo Só internamente as empresas mas o mundo, que está olhando todos os setores de mineração no no mundo inteiro, E o Brasil concorre com os outros países sobre essa corrida aos minerais estratégicos, né? Então aqui tem várias notícias sobre esse assunto. As atribuições da da ANM são de fato, de implementar as políticas públicas que são definidas pelo Ministério de Minas e Energia, né, que são definidas de acordo com o mandato do presidente que foi eleito, então regular, fiscalizar, outorgar, mediar conflitos, acompanhar o desempenho do setor, O nosso papel é implementar essas políticas que foram definidas pelo Ministério, as atividades do setor mineral envolvem desde Fases anteriores, a pesquisa mineral, a produção mineral, o fechamento de mina, e todas as atividades que estão envolvidas nesse ciclo de vida Da mineração. Pouquinho sobre a compensação financeira de produção mineral que é o host da mineração. A gente tem hoje, Dois mil quinhentos e oito municípios produtores, mil e seiscentos e quatro eram afetados agora com o novo decreto que foi bem regulamentado pela O Ministério de Minas e Energia a gente vai ter a possibilidade de incluir mais dois mil municípios do limítrofes, ou seja, cinco mil municípios brasileiros, noventa por cento dos municípios do país, recebem CEFEM. E sobre a CEFEM né que é tão importante para os municípios, A gente tem uma dificuldade muito grande hoje pela própria estrutura da agência, onde os estudos do TCU da CGU apontam que pelo menos de real arrecadado, real é sonegado, né. O nosso contencioso administrativo Tem vinte e bilhões de reais, são mais de doze mil processos de cobrança. A gente já teve mais de bilhão de créditos perdidos por e o custo de oportunidade da própria arrecadação da SEFEM pela demora na estrutura da agência desse sucateamento que a gente se encontra hoje, de Projetos de pesquisa de concessão de larva poderem já estar em andamento e produzindo ou sendo implementados, esse cuja oportunidade gera uma perda até de dezenove bilhões de reais que é uma estimativa nossa, mas muito mais do que isso, isso é só da SEFEM, gera uma perda muito maior da própria riqueza do país, né, do desenvolvimento, de emprego. Então na estrutura da ANM, a gente tem uma comparação aqui com as demais agências reguladoras, todas da lei geral das agências. A gente tem a segunda piora estrutura organizacional em termos de unidade DAS, né, os novos CCAEs, O Market Cap da mineração que a gente compara com a aviação e a telecomunicação, que são as duas que são as maiores agências né, em termos de estrutura É muito maior inclusive os globais também são muito mais relevantes e importantes no mercado global. A gente tem uma arrecadação que foi a segunda maior de todas a gente só perdendo pra ANP que são os do petróleo. Então, o próprio Ministério de Minas e Energia vocês veem que tem com as três maiores, agências que mais arrecadam, E o nosso orçamento é dos mais baixos, né, a nossa parte da CEFEM, que a gente tem sete por cento da da da É previsto em lei que deveria vir pra NME Contenciado, E0EA nossa despesa de TI, a gente tem orçamento que hoje o orçamento de TI é menor do que o orçamento da da NTT de TI é menor do que o orçamento da ANM inteiro, né? A gente tem uma dificuldade enorme com sistemas de informação. Na fiscalização da SEFEM, a gente tem cinco fiscais pra fiscalizar, o país inteiro, com os trinta e cinco mil processos minérios, só foram dezessete empresas fiscalizadas em dois mil e vinte e dois. Nosso contencioso também tem pouquíssimos servidores. A gente Demoraria quase sessenta anos pra analisar todos esses empreendimentos. Na lavra, a gente tem em torno de cento e cinquenta Fiscais que não fazem só fiscalização de lavra, mas tem outras atividades e estão aptos a fazer a fiscalização da lavra. E a gente tem passivo de outorga que só vem aumentando ano a ano, né, o setor mineral ele vem Dobrando aí a cada dez anos, a cada né ele ele vem crescendo bastante. A gente teve em noventa e quatro, O 0 DNPM sendo, autarquizado e modernizado, em dois mil e quatro também, mais Modernização na na no DNPM, isso foi influenciando no longo prazo, porque o projeto de mineração é projeto de longa maturação. Então tudo o que se fizer hoje aqui, vai se refletir daqui a dez anos. Tudo o que a gente conseguir estruturar da agência, a gente vai se refletir a cada dez anos. E a gente está aqui com uma quantidade de servidores que é quarenta e quatro por cento menor do que a gente teve em dois mil e dez, que foi o último grande concurso, e que é muito menor do que a gente já teve nos últimos nos últimos cinquenta anos, desculpa. Então o breve histórico das carreiras, Em trinta e quatro teve a criação da NPM, em noventa e quatro a transformação autarquia tinha mil e quatrocentos servidores em noventa e quatro, Naquela época já existia uma defasagem de remuneratória, a ausência de concurso. Somente em dois mil e quatro a gente teve a reestruturação da NPM, a criação das carreiras e essas carreiras foram criadas devido a níveis remuneratórios inadequados, comprometendo a eficiência e execução das atividades. Foram criados mil e duzentos cargos na lei onze 0 quatro meia, E essa criação se deu exatamente igual à carreira das demais agências reguladoras, em dois mil e três, a carreira da AN, Agência Nacional de Águas, Foi criada devido a as agências estarem ali na época com regime celetista e passou a ser o regime estatutário então a primeira agência que teve isso foi a Ana. Logo em sequência todas as outras demais agências entraram na dez oito sete e a gente teve a lei onze 0 quatro meia no mesmo ano, com os mesmos Valores, as mesmas atribuições, carreiras exatamente A missão do governo foi criar carreiras exatamente iguais entre o DNPM e as agências reguladoras. Naquela mesma época já existia AAA discussão de transformar o DNPM em agência reguladora, em dois mil e seis começa uma divergência remuneratória. A gente tem em dois mil e oito, dois mil e dez, o DNIT que ultrapassa, que para com a agência criava menos que o do NPM e as carreiras, a gente tem a direção da carreira da Previc que foi criada a primeira oportunidade de uma carreira foi criada exatamente igual a das outras agências. Em dois mil e treze, a presidenta Dilma envia projeto de lei, pra transformar o DNP em minha agência. Em dois mil e dezesseis, as agências recebem subsídio, é criada uma carreira do CAD que depois é vetado, mas também salário exatamente igual às demais agências, o DNIT ultrapassa o salário dos servidores da dnpm, E aí a gente chega em dois mil e dezessete na criação da Agência Nacional de de mineração com novas atribuições, não houve situação de carreira, E a gente sabe que teve uma reunião na Casa Civil que se discutiu e se concordou que no ano seguinte após a aprovação da mídia provisória seria enviado projeto de lei para fazer a equiparação e fazer a estruturação das carreiras. E aí a gente chega em dois mil e dezenove a lei geral das agências, onde no mesmo regime jurídico uno pra todas as demais agências e a ANM está incluída nisso, a gente deveria ter as mesmas uniformidade de gestão de recursos humanos, regras de governança, e aí em dois mil e vinte e dois a gente tem a MP onze trinta e três dos minérios nucleares que dá mais atribuições ainda pra ANM, e vários dispositivos que foram aprovados pelo Congresso Nacional que foram vetados que diziam respeito à própria estruturação da ANM e a gente chega hoje em dois mil e vinte e três com colapso né, no nosso quadro de pessoal. Com concurso anterior de barragens que não foi sucesso né, ele teve de quarenta vagas vinte e duas foram preenchidas, depois saíram os servidores, foi o Ministério da Economia, o anterior o Ministério da Economia foi obrigado devido Fracasso e por uma obrigação do Ministério Público Federal de Minas Gerais que fosse feito novo concurso de quarenta vagas somente pra segurança de barragem, é concurso que foi só pra barragem, e mesmo esse concurso não preencheu o próprio cadastro reserva inteiro, que estava no edital, né, então, o ministério de gestão foi logo em janeiro o primeiro que te autorizou, e agradecemos ao ministério, né, essa essa Aprovação pra pra chamar os concursados, inclusive também os excedentes, demais excedentes pra acabar com o cadastro de reserva e a gente ter possibilidade de fazer novo concurso pras outras áreas da ANM. E a gente chega hoje nesse quadro, né? Que eu já mostrei num gráfico anterior, é só resumo. E, as manifestações externas, a gente tem o TCU, ele fala muito sobre essa questão das novas competências da ANM, a gente recebeu essas dezessete novas competências da transformação da ANM do DNPM pra ANM, Então tudo a parte de regulação vai e passa né, para a própria agência, as atribuições de minérios nucleares, as atribuições agora que a gente pode vir a ter com o PL do Ouro. E o TCU colocou a ANM na lista de alto risco Da administração pública federal são vinte e nove itens e o único item que se trata de órgão público, uma autarquia, é esse é Estruturação da ANEM, esse é o nome do título, estruturação da agência nacional de mineração, né? É uma agência que sequer nunca foi estruturada, né? E isso que agora a gente tem a oportunidade dum dum governo que tem uma visão muito mais pró, tanto servidores quanto o próprio política de estado e de governo de fazer o que os outros governos não fizeram nos últimos seis anos. E o próprio TCU também, ele faz estudo de setenta e dois órgãos reguladores, que que inclui não só os agentes reguladores como todos os outros órgãos, o Banco Central, enfim. E a NME é a terceira maior órgão de poder regulatório no país. E a gente está falando de órgão que é o terceiro maior de setenta e dois, que está nessa condição, que a gente se encontra hoje. As medidas necessárias é justamente acréscimo na nossa estrutura organizacional, alinhamento da remuneração dos servidores da ANM, A gente teve também a possibilidade que foi vetado na linha na na MP OnzeTTTs da reformulação do FUNAM, que é o fundo nacional de mineração, que foi criado lá em na década de sessenta, e acessar as notas fiscais eletrônicas pra também ter uma maior efetividade na fiscalização da SEFEM. Então, Foi aprovado no congresso, vetado no dia vinte e nove do doze pelo anterior presidente, a gente teve a aprovação na LOA que foi vetada e depois que dá cem milhões de reais, dezoito milhões de reais pros cargos, oitenta e dois milhões de reais para as carreiras, impacto orçamentário de três dias de arrecadação. E o que é pior, De a três dias do que a gente deixa de arrecadar por estar na situação que a gente não consegue sequer fiscalizar a CEFEM. E a mensagem do veto, do PLN dois que dava o orçamento em dois mil e vinte e três pra fazer o alinhamento que foi aprovado pelos senhores deputados, aqui dessa casa, é de que contrariasse o interesse público a fim de evitar ou menos a distorção. Mas, essa é a maior distorção que a gente tem no serviço Público federal inteiro, né, é justamente as carreiras da ANM a gente tem todas essas manifestações de apoio, seja do congresso, o TCU, da CGU, da MPF, OCDE, o GAFI, enfim, eu não tenho nem como citar toda essa lista de órgãos e instituições que apoiam a ANM, que já fizeram inclusive ofício de apoio à nossa estruturação. Então o país inteiro, né, o próprio STF pede em noventa dias pediu, né, na verdade, a adoção de medidas na questão da da da do ouro. E a gente tem essa necessidade de fazer isso, né? De estruturar a ANM, o custo de oportunidade desse investimento de combater a ilegalidade, a segurança jurídica né reguladora, a agência reguladora pra isso, geração de emprego e renda, mitigar Ligar os riscos, riscos por exemplo de acidente de barragem por exemplo, de fechamento de mina como aconteceu por exemplo em Alagoas né, a gente até tem uma CPI agora que vai ser instalado no Senado sobre o acidente da Brasquem. E, em resumo, o que que a gente precisa hoje à agência Nacional de mineração, uma maior estrutura, maior orçamento, alinhamento da remuneração pra que a gente possa fazer concurso, pra fazer concurso que a gente De fácil seja efetiva, não saiam, venham servidores que vão sair pra outros órgãos, vão entrar aqui, vão fazer estágio aí lá pra fora, né, pra aumentar Brasileira frente às grandes ondas mundiais, a capacidade de resposta aos eventos, uma maior governança articulação institucional e maior adesão às recomendações dos próprios órgãos de controle. E é uma mensagem final, quero passar só alguns poucos slides. Cada servidor da ANM tem o potencial de gerar Mais onze mil empregos diretos e indiretos pela análise dos processos de requerimento de lavra, que estão parados hoje então cada, Na média geraria onze mil empregos diretos e indiretos. Cada fiscal da ANEM que a gente colocar na nossa equipe da arrecadação Tem potencial pra aumentar arrecadação em mais de cem milhões de reais de empresas que a gente não está fiscalizando hoje ou do contencioso administrativo que a gente não está andando. A gente tem cada fiscal da ANEM responsável por proteger mais de três mil pessoas no monitoramento de barragem, são as áreas, a população impactada por cada barragem, quantos fiscais de barragem a têm. E, cada fiscal da ANM a responsável polari o equivalente a trezentos e oito mil hectares na Amazônia, Na fiscalização da lava no combate ao garimpo ilegal, no combate às ilegalidades. Então não há desenvolvimento sustentável sem a mineração, e não há a mineração Sustentável sem uma NM forte. Essa é a mensagem final, gostaria de agradecer a atenção a todos e muito obrigado. Muito obrigado",
      "summary": "ANM regula mineração, crucial para transição energética e vida humana, com desempenho bom entre agências reguladoras, mas necessita melhorar fiscalização, regulamentação e atração de servidores qualificados. Setor cresce globalmente, com concorrência por minerais críticos. ANM tem baixo orçamento em relação a outras agências reguladoras.",
      "speaker": {
        "name": "DANIEL POLLACK",
        "position": "Superintendente de Arrecadação e Fiscalização de Receitas - Agência Nacional de Mineração (ANM)",
        "slug": "daniel-pollack"
      }
    },
    {
      "id": 64588,
      "start_time": 1694702355,
      "duration": 10,
      "transcription": "Agora passo a palavra para o Ricardo Moreira Peçanha.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada",
        "slug": "professora-luciene-cavalcante"
      }
    },
    {
      "id": 64595,
      "start_time": 1694702365,
      "duration": 684,
      "transcription": "Deputado Luciene Cavalcante pela oportunidade, né, meus cumprimentos ao componente da mesa, e agradecer aí todo Pessoal, está aqui pra ouvir aqui. Vamos lá aqui eu vou falar sobre a estruturação ótica da nossa, Visão né e da nossa negociação com o ministério de gestão institucional. Opa, opa Me atrapalhando. O eu vou continuar com a apresentação do Daniel que o Daniel fez essa posição toda eu vou entrar num lado mais específico né? Esse aqui é o setor de outorga da da ANM, isso aqui é rapidinho só pra gente ver ali a evolução dos servidores, Nós chegamos a ter mil cento e noventa e seis servidores, e hoje nós somos seiscentos e sessenta e quatro, com e com muito mais atribuições. A vacância nossa, porque foi quando a agência ela foi criada, foi projetada a ter dois mil cento e vinte e servidores, Para cumprir sua sua missão. E, hoje nós temos seiscentos e sessenta e quatro então nós temos em vacância Sete carros, né. A defasagem remuneratória da ANM para as outras agências é de quarenta e seis por cento. Bom aqui a estruturação da agência nacional de mineração o potencial dela tem o potencial de dobrar arrecadação né, então em dois mil e vinte e nós arrecadamos dez bilhões, nós poderíamos estar arrecadando vinte bilhões. O TCU já Chegou já no relatório, no TCU, comprovou que cada real arrecadado, real é sonegado, isso seria o dobro. Hoje nós temos quatro servidores pra fiscalizar toda arrecadação dos né, em termos altos índices de sonegação e prescrição de dívidas, Porque cada ano que passa, essa dívida que está sendo contestada ela vai sendo prescrita, então a gente Perde na faixa de bi, dois bi por ano, pela prescrição. E Nós temos potencial de alavancar e garantir a sustentabilidade do setor mineral, a estruturação da da ANM poderia dinamizar e modernizar toda a mineração, Em em emprego e renda. A fiscalização também EEA regulação mais eficiente, Metigando riscos de acidentes como Mariana e Brumadinho como foi colocado aqui, nós temos condição de combater melhor a mineração ilegal, E nós temos custo de atraso gerado pela baixa capacidade de resposta mesmo da IMM, nós demoramos muito a analisar os projetos, E retornar pra sociedade, pras empresas, esses projetos aprovados, então fica em estoque, Isso aí causa prejuízo enorme pra pra nação né? E podemos também garantir o sucesso de políticas públicas né? Investir na ANM proporcionará o fornecimento de matériaprima de minerais críticos essenciais ao desenvolvimento de novas tecnologias e concepção O programa de aceleração do crescimento Minha Casa Minha Vida, e garantir a transição energética para uma economia de baixo carbono, Isso tudo passa pela ANM, então a ANM fraca, é uma, uma barreira para que essas ações Sejam efetivados com o maior sucesso. A estruturação da Agência Nacional de mineração tem como E mote né? É uma agência reguladora, que não possui estrutura de cargos, orçamento ou plano de carreiras condizentes com seu estado legal. A ausência de recursos mínimos necessários para desempenhar as atribuições tem reflexo de altos índices de segregação como eu já falei, Fiscalização insuficiente e no elevado tempo de resposta. Aqui, eu estou, eu trouxe a, a pelo, né, que foi enviado do do do executivo Pra essa casa. Na apeloa, nós temos aqui o, na na parte do anexo cinco, Na despesa de pessoal e encargos sociais para dois mil e vinte e quatro, os o item cinco, que é o poder do poder executivo. Ali nós temos o limite destinado ao atendimento de projetos de lei relativos à remuneração De e aumento de remuneração de cargos, funções e carreiras no âmbito do Poder Executivo. Está prevendo trezentos e sessenta e oito milhões, Pra ser aplicado nessa nessa ação. E ao mesmo tempo, no item cinco ponto dois, Pra Receita Federal, já direcionada à receita, está previsto setecentos e trinta e quatro milhões de quinhentos e cinquenta e cinco mil, para a aplicação da lei treze mil quatrocentos e sessenta e quatro de dois mil e dezessete. Essa lei, É da mesma época, mesmo mês, que foi criada a Agência Nacional de Administração. Então são seis anos. Em seis anos, agora estão, saiu o decreto né, regulamentando, vão implementar esse valor De uma vez só, em dois mil e vinte e quatro. Setecentos e trinta e quatro milhões. Só que pra ANM, O Ministério de Gestão e Inovação está querendo dividir em três vezes em três anos. Então é valor muito menor, e não se não sabemos o porquê dessa aplicação, vou demonstrar aqui. Foram previstos o alinhamento em dois mil e vinte e quatro. A ANM, a FUNAI, a TPS e a TI. A TPS é analista de tecnologia e políticas sociais. E a TI é analista de tecnologia da informação. Então nós podemos ver aqui no impacto orçamentário, que ali a ANM, o impacto dela o ano inteiro é oitenta e dois milhões, A FUNAI oitenta e quatro milhões, a TPS oitenta e oito milhões e a TI cento e quatro milhões. Sendo que a TI, cento e quatro milhões, foi calculado com o último nível de todos os os funcionários que foram previstos. Mas a carreira é nova, então o pessoal não está no último nível, está, estão todos no início da carreira, mas tudo bem. Fazendo uma consolidação aqui nós podemos ver que na perua, dois mil e vinte e quatro, A previsão é de trezentos e sessenta e oito milhões. E o total do impacto orçamentário para as quatro carreiras, trezentos e sessenta e milhões. Então tranquilamente dá para aplicar a o alinhamento da ANM Em janeiro de dois mil e vinte e quatro, está previsto esse orçamento, tá? Aqui eu coloquei as propostas do MGI, e as propostas nossas dos servidores. A proposição do MGI, é alinhar a remuneração das carreiras da MN, as outras agências reguladores em três parcelas iguais. Em maio de dois mil e vinte e quatro, outubro de vinte e cinco e outubro de vinte e seis. Concurso, a ANM será atendida, mas não sei quando. E a estrutura de cargo será atendida também, E orçamento sem proposta do planejamento. Então, nós estamos no limbo ainda com essas duas aí. Agora a proposição dos servidores da ANM é a seguinte, servidores nós solicitando remuneração de cadeia da ANM nas mesmas tabela remuneratórias que as outras agências reguladoras, Em parcela única, em janeiro de dois mil e vinte e quatro. E o concurso, E que a superintendência de gestão de pessoas da INE solicitou mil e três vagas, para serem distribuídos em concursos anuais, Porque mil e mil servidores entrarem de uma vez só, impossível a gente poder treinar esse pessoal todo. Então a ideia seria entrar duzentos mais ou menos por ano, pra gente ter capacidade de treinamento. E a ideia seria logo logo, Depois de ter feito a, o alinhamento da carreira da IMM com os outros, ter o concurso já em março, abril, Pra poder já iniciar a nossa capacidade de resposta pra sociedade. A estrutura de cargos com o material de de cargos de do Poder Executivo. O que acontece? A estrutura de cargos da ANM, Ela é toda mais rebaixada que as outras agências. Tipo assim, superintendente da NM CGE três, E das duas superintendência CGE Então, todos todos os níveis da ANM são mais baixos. E nós solicitamos também que o governo obedeça a legislação e repassar os sete por cento da SIFEM para a ANM, Sem contingicionamento. Por quê? Repassa. Eles cumprem, claro, têm que cumprir a lei. Mas, Contingencia noventa noventa e cinco por cento do que foi repassado, então isso aí pra gente é mesmo que não tivesse sido repassado. Aqui são observações gerais sobre a, a parcela única né, Que faço vários, ali principalmente o parcelamento do alinhamento salarial ocorre desde dois mil e dezessete quando receberam, Dois em dois mil e dezoito 0 por cento, dois mil e dezenove 0 por cento, dois mil e vinte 0 por cento, dois mil e vinte e 0, dois mil e vinte e dois 0. E agora o governo ainda quer parcelar mais mais três anos. Muito complicado pra gente. E o MGI precisa esclarecer alguns pontos que avançamos, eu pediria até que o secretário Feijó pudesse nos esclarecer essa situação, porque nós temos informações do Ministério do Planejamento, a SoF, Que há recursos suficientes para aplicação até em dois mil e vinte e três. Para o alinhamento das carreiras. E ele afirma que, Não sei, tenho que ver. E nós queremos saber se há essa possibilidade de aplicação em dois mil e vinte e três, Ou no máximo em janeiro de dois mil e vinte e quatro. O Ministério de Planejamento está aberto a a fornecer essa informação. Bom, é isso aí, é isso aí. Está ok. Obrigado. Muito obrigada.",
      "summary": "ANM cresceu de 1.196 para 664 servidores, com remuneração inferior a outras agências em 46%. Falta estrutura de cargos, orçamento, planos de carreira e servidores com capacidade limitada em analisar projetos. Alto déficit de servidores, necessidade de concursos e treinamento. Propostas governamental e de servidores sobre alinhamento salarial diferem. É necessária melhoria na fiscalização e regulação para reduzir a evasão fiscal e as dívidas bilionárias prescritas.",
      "speaker": {
        "name": "RICARDO MOREIRA PEÇANHA",
        "position": "Diretor de Relações Institucionais e de Comunicação - Associação dos Servidores da Agência Nacional de Mineração (ASANM)",
        "slug": "ricardo-moreira-pecanha"
      }
    },
    {
      "id": 64589,
      "start_time": 1694703049,
      "duration": 19,
      "transcription": "Ricardo, agora passo a palavra ao senhor Elson Silva, presidente da União Nacional dos Servidores de Carreira das agências reguladoras federais. Opa, boa",
      "summary": "Deputada cede voz à presidente da União Nacional de Servidores de Carreira de agências reguladoras federais, referenciando-a como senhor Elson Silva.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada",
        "slug": "professora-luciene-cavalcante"
      }
    },
    {
      "id": 64592,
      "start_time": 1694703068,
      "duration": 257,
      "transcription": "Quero agradecer a deputada professora Luciene e em seu nome a todos os membros da comissão de administração do serviço público. Quero cumprimentar aqui o secretário Feijó e sua equipe aqui presente. Secretário Vitor Sabac, os colegas reguladores aqui Daniel e Ricardo e o nome deles todos servidores da ANM, os que estão aqui presente que nos acompanham remotamente. Não vou me alongar muito porque o Daniel e o PSANH já falaram sobre a importância da ANM, porque apesar de ter virado a agência reguladora no nome apenas em dois mil e dezessete, desde sua criação em mil novecentos e trinta e quatro, O DNPM exercia atividades típicas de órgão regulador, assim como as demais reguladoras, agentes reguladores foram criados a partir do governo Fernando Henrique Cardoso. É importante salientar como o Daniel disse que em dois mil e quatro quando as carreiras as agência da ANM foram criadas, a remuneração era a mesma das demais agências reguladoras. EE0 que levou a esse distanciamento, hoje a gente tem uma diferença de quarenta e tantos por cento. Foram secretário Feijó na minha opinião erros ocorridos na mesma negociação de ambos usados tanto do governo quanto de quem estava representando os servidores. Talvez estratégias do tipo tudo ou nada que se não me der isso eu não Aceito nada ou talvez o governo foi intransigente em alguns momentos. Preciso avaliar isso porque tomei conhecimento que está em andamento uma mesa de negociação da da ANM na qual infelizmente não foi permitido a nossa participação devido ao protocolo que é adotado pelo Ministério da Gestão. Então espero que as lições dessas negociações fracassadas aí sirvam para que nessa agora a gente efetivamente resolva o problema da ANM, e com isso possamos avançar também na Pauta das demais agências junto com a ANM, pauta histórica que foi reconhecida pelo presidente Lula em dois mil e cinco quando criou a ANAC de que as agências reguladoras deveriam ter a mesma remuneração que o ciclo de gestão. E hoje as demais agências estão defasadas em relação a cinco gestão. Mais ou menos uns trinta e cinco a quarenta por cento e a ANM em relação às demais agências. Então Então temos longo caminho percorrer aí pra que se corrija esse erro histórico aí. Isso também é o resultado da forma como foi conduzida a a lei de criação da NM. Infelizmente algumas vezes a administração pública adota soluções simples acha que resolve tudo por decreto, simplesmente mudar o nome da do órgão e dar mais atribuições iria resolver os problemas do setor. Nós vimos que isso não ocorreu. O governo que criou a NM não fez nada em relação a estrutura. O governo seguinte como todos nós sabemos, tinha outras prioridades e servidor público nunca foi uma prioridade pra ele, acreditava que não dependia do serviço do público para implementar as políticas públicas. E agora esperamos que esse novo governo que tem como lema aí a reconstrução do país corrija essa situação. É lógico que nós avançamos conforme eu disse tem uma mesma negociação em andamento ou seja hoje nós temos pelo menos diálogo mas secretário Feijão não basta dialogar, não basta ouvir, nós temos que os dois lados chegarem a Bom acordo que resolva o problema de uma vez por todas. Era somente isso grato pela atenção aí e pela permitindo nossa participação aqui nesse nessa audiência deputada. Muito obrigada.",
      "summary": "Presidente da UnaReg agradece participantes, destaca história da ANM e diferenças salariais desde 2004. Exorta correção de erros passados e salário igual ao de outras agências, como prometido em 2005. Espera solução pelo novo governo. Necessário diálogo e acordo entre partes.",
      "speaker": {
        "name": "ELSON JOSÉ DA SILVA",
        "position": "Presidente - União Nacional dos Servidores de Carreira das Agências Reguladoras Federais (UnaReg)",
        "slug": "elson-jose-da-silva"
      }
    },
    {
      "id": 64591,
      "start_time": 1694703325,
      "duration": 18,
      "transcription": "Senhor Elson, agora passo a palavra ao secretário nacional de Geologia mineração e transformação",
      "summary": "Deputada cede palavra ao secretário nacional de Geologia, mineração e transformação.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada",
        "slug": "professora-luciene-cavalcante"
      }
    },
    {
      "id": 64598,
      "start_time": 1694703343,
      "duration": 815,
      "transcription": "Luciano o senhor me permite falar falar em pé? Alô, vou pronto. Bom obrigado primeiro agradecer a nossa presidente. Luciene, obrigado pela oportunidade de estar aqui falando pouco do setor mineral, E particularmente hoje sobre a Agência Nacional de mineração. É assunto importante, bom primeiro é o nome do Ministério de Minas e Energia, em nome da Secretaria Nacional de Oologia, mineração e transformação mineral, eu quero dizer que esse é, E sempre foi assunto mais urgente da nossa pauta e eu vou discorrer pouco para que Vocês entendam pouco como aconteceu e como a gente chegou nesse estágio acho que foi muito bem caracterizado pelo pelo Olá que pelo o Peçanha a forma como a mineração, mais do que a Agência Nacional De mineração, mas como a mineração foi tratada nos últimos anos. Eu eu sou servidor também servidor público servidor do Ministério Público Federal. E fui durante os três últimos anos diretor de agência reguladora, diretor da Agência Nacional de Águas e Saneamento básico. E eu digo isso só para caracterizar que não é universo que está longe eu não sou secretário estou longe do ambiente de agência reguladora eu vivi. Regulação eu talvez a mineração eu estou entrando agora Silveira ministro que é mineiro. E eu digo isso com muita com muito carinho e com muita vontade de mencionar que ele é mineiro porque Minas tem seu seu nome né Minas Gerais tem no seu nome a mineração E assim tem feito o ministro Alexandre desde que chegou lá. Bom, ele tem dado essa preocupação coisa que os ministros anteriores Com todo o respeito a todos eles não deram a mineração e fato que é amplamente e noticiado no âmbito do próprio Ministério. Nome do próprio Ministério o secretário de mineração por vezes o que se ouve lá e eu estou muito recente no no no ministério e que por vezes o secretário não falava o secretário mineração eram era uma era ministério de energia petróleo e gás e a mineração era sempre deixado em segundo plano e foi isso que a gente encontrou foi isso que eu tive a oportunidade de encontrar eu com o ministro, com o ministro Alexandre Silveira. Agora o nosso contato é muito bom. Tenho já relacionamento muito grande com o ministro há algum tempo e quando me chamou justamente Teve esse teve esse uma das uma das questões que chamou muita atenção na conversa dele comigo, Ele falou, você topa sair da sua agência reguladora e estruturar e ajudar a melhorar a regulação do setor mineral, topo o ministro. Então, é só pra falar que regulação sempre foi uma prioridade do ministro e sempre foi uma prioridade da secretaria. E encontramos, quando eu digo que encontramos setor, Que nunca foi dado tanta importância pelo que pelo que a gente vê pela forma como está a Agência Nacional de mineração Por marco do setor que é de 1967 por regramentos que por vezes me deparo de mil novecentos e de de antes de né antes da constituição da Constituição de oitenta e oito, por áreas que a gente vê lá que estão por vezes improdutivas e não é feita a regulação econômica natural que deveria ser feito, Enfim, tem uma série de questões que são tem uma série de questões que precisam ser colocadas Para também discutirmos por que que o setor mineral teve por que que o setor mineral teve tão baixa importância? E agora a gente chega no governo governo presidente Lula o ministro Alexandre ministro Alexandre Silveira e eu eu tenho pouco mais de cinco meses e como eu disse a prioridade sempre foi essa então, tivemos vários intensos contatos com o Feijó com a Mari com o Ministro Alexandre com a ministra Ester, Querido colega perdão Elson. Elson querido colega falou o seguinte, nós precisamos avançar temos caminho Que bom que temos ainda uma negociação, pelo menos temos uma negociação em andamento, eu eu vou além, Eu vou além, porque a gente está com uma negociação em andamento mas com outras bases tá? Nunca se teve assim todas as promessas que foram feitas lá em dois mil e dezessete na criação da na criação da agência reguladora, Foram essas que estão postas na mesa, nunca mudaram, nunca foram mudadas as as as quando E a gente tem com todo peçanha está lá muito tempo na Agência Nacional de mineração, sabe que lá em dois mil e dezessete ou quando tramitou A transformação do dnpm pra NM, as sempre foram essas as reivindicações e é natural e importantes que sejam feitas, Cargo, uma carreira adequada e estruturada e de acordo, eu não vou revisitar o slide do do Daniel Polak já colocou muito bem as agência as outras agências reguladoras, elas estão, é num outro num outro nível de carreira, tem mais cargos, Tem orçamento talvez mais compatível, com certeza em Market Cap que é o 0 valor total a soma, a somatória do valor das empresas Das empresas do setor, a mineração é uma das primeiras, enfim, setor mineral representa quatro por cento do PIB, dois milhões quase dois milhões e meio de de empregos, podemos dobrar? Podemos se brincar dobrar, mas eu digo isso e porque nós estamos em outro patamar e eu não concordo com a afirmação de estamos o que o caminho é longo e que ainda pelo menos estamos em negociação, não, a gente está em outra a gente está em outro patamar, Me permita eu estou no cargo há pena pouco mais de quatro cinco meses e nós estamos cumprindo todas as promessas que foram feitas lá em dois mil e dezessete. Aqui quando tem uma mesa de negociação não está se falando em não equiparar. Ninguém mais está falando em não não está equiparando com as outras agências reguladoras a gente está e legitimamente numa mesa, a quantidade de vezes a capacidade do Poder Executivo de fazer essa implementação, Mas está se dando uma importância do pro setor mineral que nunca se teve. Então eu enquanto secretário de Geologia e Mineração, ministro de Minas e Energia, só quero eu queria com muita muita ênfase colocar, que está se dando a mineração uma importância que nunca se teve e estamos negociando em outras bases. Nosso nosso amigo Pessanha colocou aqui, no slide que é concurso será atendido, Concurso será atendido e e quando a gente está falando de cargos a gente está falando em quantidade de vezes é justo e legítimo que se faça essa discussão, Não há problema tá, mas a gente já está falando em equiparar. A gente não está falando mais em base se é mais, se é menos se é não não, a gente está falando em equiparar. E equiparar significa dizer que mesmo parcelado, se for dado e eu não estou isso é uma discussão pra mesa e talvez o feijão possa explorar junto com os colegas. A gente está falando que se aumentar tiver reajuste mais por cento pras agentes não agora está tudo igualado. Que era briga, era briga, estava dentro da, estava dentro da do fomento ao setor mineral e carreira, cargo, orçamento e concurso. Então, carreira. Já conseguimos, deputada Luciene, o ministro, conversando com a ministra Ester, Não se discute mais qual é o valor. Se discute quantidade questões orçamentárias e questões do MGI. Não se discute mais valor. Então é uma promessa lá de dois mil e dezessete que está cumprida. Concurso é uma promessa lá de dois mil e dezessete Que estará cumpridas e é isso que a gente tem em mente estará cumprido então eu quero dizer que em pouco mais de oito meses considerando o mandato do Ministro Alexandre como Ministro, Todas esse todos esses pontos, eles vão ser colocados e orçamento, bom orçamento é uma questão que vai vai se discutir na LOA, mas eu tenho absoluta certeza E eu cito pela pelo histórico do ministro que no ano no ano passado na PEC de na PEC de Transição teve a oportunidade de aumentar o orçamento do DNIT, Do no Ministério de do Transportes de seis, ele enquanto o relator de seis pra algo como dezenove bilhões, enfim, favorecendo muito o setor de transportes, mas eu quero dizer com isso, que é muito difícil, a gente está falando de uma nova agência de mineração se isso tudo se quando isso tudo se concretizar, e é uma questão de quando não é uma questão de se, agora é uma questão de quando, quando isso tudo se concretizar eu quero dizer que é uma nova agência reguladora com uma Regulatória muito diferente do que a gente está vendo, e o governo agora do do presidente Lula está fazendo isso num curto espaço de tempo, ninguém está esperando dois três quatro anos não, é uma discussão é uma discussão que está posta e, em relação a valor está vencido a discussão, em relação a concurso está vencido a discussão. Em relação a ao orçamento vamos vencer a discussão, quer dizer queremos tudo isso num curto espaço de tempo e eu, pessoal como representante da Do setor do do setor é dentro do governo porque eu a minha missão é fomentar. O setor mineral dentro do governo, Não há nenhuma outra coisa mais importante do que a Agência Nacional de mineração isso está claro isso já foi posto por Várias vezes dentro de dentro do governo fora do governo em audiência pública enfim, em diversos locais então, Eu queria só colocar aqui outros atos logo após essa essa questão carreira e a gente entende que isso é o mais prioritário e por isso não quer Não quer não quer que outras que outras outras políticas públicas elas sejam lançadas e terão o momento certo de ser por quê? Justamente porque a ANM é nossa prioridade e a gente está fazendo, o ministro já twittou já falou setor forte É com uma agência forte, uma agência forte traz o setor forte está aí a está aí a ANP, está aí a ANEEL é sobre isso que a gente quer, É isso que a gente deseja e num curto espaço e num curto espaço de tempo então, pra colocar o nosso interesse a nossa Determinação a nossa interlocução com o MGI entendendo é particularmente que a ministra Ester tem feito tem feito brilhante trabalho a gente não sabe da questão O Feijó vai explicar melhor a questão orçamentária mas ela tem sido muito solista e no início foi a primeira mesa de negociação por inclusive por insistência, A gente colocou a gente colocou de forma tem 278 carreiras e talvez o feijão seja a pessoa mais adequada para falar isso por sua experiência Tem duzentos e setenta e oito carreiras quando no início da discussão duas só tinham sido e desde o início e foram mencionadas pela ministra Ester, ANM será contemplada entre as duas das duzentas e setenta e oito carreiras agora tem quatro vejo que tem quatro carreiras. Mas espera aí, Tudo bem colocar colocar as quatro mas assim, talvez seja interessante olhar quantos não o Feijó dá, E quanto sim ele quanto sim ele está dando, não estou entrando em discussão de parcela e tal isso é uma questão da mesa, mas só quero dizer que do ponto de vista do ponto de vista de regulação eu quero ampliar muito a capacidade regulatória nossa também não é só do não é só da da CGU Não é só da, não é só da CGU, não será só da do MPF, não será da do TCU, é da secretaria, a demanda de estruturar a a mineração é do é da secretaria, é do Ministério de Minas e Energia também, e eu acredito que em breve teremos uma solução É muito adequada muito compatível e sanando inclusive, quando a gente fala a agência foi criada em oito anos atrás, Há oito anos não foi feito, deputado Luciene, em cinco meses, nós esperamos que seja, em cinco seis meses Na verdade oito meses agora a gente está no mês de setembro nove, nós esperamos que seja então, nós esperamos desfecho o mais breve queremos muito que seja feito entendendo que o setor mineral não é que precisa ele merece, porque ele gera emprego, ele gera renda, vai conseguir contribuir com o futuro mais digno mais mais social e não é só isso quando a gente fala de mineração diversas políticas ser feitas, não é só, não é só, e aí saindo pouquinho desse assunto, a mineração ela precisa ser pouco mais social. A imagem da mineração ela a gente precisa, a gente tem papel importante nisso, porque a mineração ela precisa chegar mais na casa Daquele daquela comunidade onde está sendo feita aquela extração mineral, ela precisa ele precisa ter o conhecimento de que aquele recurso por vezes da SEFEM ele está se transformando em escola E não está, então assim queremos queremos selo de transparência queremos como diz a a Kaiça, uma mineração mais sustentável e uma mineração não é mais segura não, é uma mineração segura ponto. Tá então é esse é o nosso esse é o nosso desejo e é isso que a gente vai fazer, as nossas políticas públicas serão essas em prol em prol do setor nos próximos anos. Muito obrigado.",
      "summary": "Secretário Nacional de Geologia, Mineração e Transformação Mineral - Ministério de Minas e Energia discute importância do setor mineral e cita áreas para melhoria, como regulação econômica, reivindicações do setor e equiparação com outras agências reguladoras. Promete colocação de tópicos em negociação, como orçamento e concurso, e cita prioridade do setor mineral.",
      "speaker": {
        "name": "VITOR SABACK",
        "position": "Secretário Nacional de Geologia, Mineração e Transformação Mineral - Ministério de Minas e Energia",
        "slug": "vitor-saback"
      }
    },
    {
      "id": 64593,
      "start_time": 1694704158,
      "duration": 30,
      "transcription": "Muito obrigada, senhor Secretário Nacional. Agora passo a palavra, ao secretário de relações de trabalho do Ministério da gestão da inovação e serviços públicos, senhor José Lopes Feijó.",
      "summary": "Discurso da Deputada: agradeceu e passou a palavra ao secretário de relações de trabalho do Ministério da gestão da inovação e serviços públicos, José Lopes Feijó.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada",
        "slug": "professora-luciene-cavalcante"
      }
    },
    {
      "id": 64596,
      "start_time": 1694704188,
      "duration": 660,
      "transcription": "Estão me ouvindo bem? Sim. Primeiro cumprimentar a deputada professora Luciane Cavalcanti, cumprimentar toda a mesa, cumprimentar as pessoas que estão presentes, as que estão nos assistindo nessa transmissão. Antes de falar da da questão da ANM, me permita deputada, falar pouco do respeito que este governo tem pelo conjunto dos servidores e servidoras públicas do governo federal. Nós vivemos nos últimos anos período em que os servidores sequer tiveram acesso a qualquer possibilidade de negociação. E vivemos período em que o objetivo era a desestruturação completa do estado brasileiro. Então nós estamos vivendo processo de reconstruir esse estado, proceder à reconstrução desse estado que foi tão maltratada por tipo de visão que não é a nossa. A ponto de nós restabelecermos, deputada, processo de negociação com o serviço público. Governo chegou, reconhecendo já uma defasagem salarial, deixada pelo governo anterior, onde fez reajuste geral de nove por cento pra todos os e servidores públicas e públicos. E aí nós restabelecemos as mesas de negociação que tinham sido deixadas de lado, e buscamos criar processo negocial que seja capaz de abarcar a totalidade das dimensões desse serviço público. Então a mesa nacional de negociação permanente, ou seja, é uma mesa que funciona durante todo o ano, que recepciona demanda comum a totalidade servidores e servidoras aquilo que é comum a eles, e busca processo negocial pra dar vazão às demandas represadas as demandas acumuladas. As mesas setoriais, que são mesas que podem ser instaladas nos órgãos sérios, e que discutem relações de trabalho, como melhorar o ambiente de trabalhos, coisas que precisam ser ajustadas, se tem assédio no local de trabalho, se não tem assédio, se tem alguma coisa que precisa ser feita pra corrigir aquele ambiente, o que é precisa mesas setoriais, e que não tem impacto orçamentário. E as mesas específicas e temporárias de negociação, que são espaços negocial de negociação, aonde a gente recepciona a demanda das carreiras e busca tratar dessas demandas e buscar soluções pra elas. Bem, A mesa nacional de negociação está em curso. E não é segredo pra ninguém, as dificuldades que nós estamos vivendo nesse momento, nem pra esta casa, não é? A ministra externo, esforço muito grande, conseguiu acumular bilhão e meio de reais, que não é ainda a proposta final, como muitos até disseram que seria uma proposta final do do governo, para correção de benefícios e salários. E deixamos claro que na mesa que ao longo do do ano e até do começo do próximo ano, vamos estar buscando ampliar esse espaço orçamentário e esse espaço financeiro, pra melhorar a proposta, pra encontrar uma proposta que seja capaz de contemplar melhor as demandas do serviço dos servidores e servidoras. Nós temos hoje, pra que se tenha dimensão, Requerimento para sessenta e cinco mesas de carreiras. Sessenta e cinco mesas, das quais já instalamos até agora, sem contar a ANM, FUNAI, a TI que vamos instalar em breve, a TPS também, né, nós já instalamos até agora, cinco meses, e pretendemos nas próximas semanas instalar pelo menos mais cinco. A primeira mesa que nós instalamos, Foram as mesas relativas à educação. Tanto dos servidores e servidoras do Ministério Público, da da das universidades, quanto depois da segunda mesa a mesa de professores. E no dia onze das do setor de segurança, das três polícias federal, PRF e agentes penais. Portanto, embora nós estagiemos prioritariamente tratando de quatro que é ANM, FUNAI, AT IEA TPS, isso não quer dizer que serão as únicas, porque e mais vão chegar, saibam disso, não vão parar nas sessenta e cinco meses. Portanto o que nós vamos ter que buscar recursos espaço fiscal pra atender de demanda represada, Não é só esses trezentos e oitenta milhões. É muito mais do que isso, não é só bilhão e meio que até agora se conseguiu separar pra falar tentar reajustar benefícios e remuneração, é muito mais do que isso. Agora olhe só, durante seis anos pelo menos, Os servidores públicos sequer tinham espaço aonde apresentar suas demandas. Este governo, em respeito a esses funcionários públicos, não afã de fortalecer inclusive a organização sindical, que que nesse momento também está em curso debate no Ministério do Trabalho de fortalecimento da organização sindical, o presidente Lula acabou de assinar o decreto pra regulamentar cinco que rapidamente também vai entrar em em operação, que é que faz esse governo? Você pega quatro carreiras inicialmente, repito inicialmente, e resolve tratar delas. Nós reconhecemos a justeza da reivindicação. Tanto reconhecemos que a primeira mesa instalada foi exatamente a da ANN. E vamos no estamos num processo de negociação muito sério e muito respeitoso. Nós entendemos a demanda. E depois de seis anos sem nenhuma proposta, nós fizemos uma proposta. De recompor em três parcelas, em três anos, toda a defasagem salarial que esses trabalhadores têm em relação às outras agências, e a equiperação total das carreiras. E mais, ao longo desse período se as outras agências tiverem qualquer processo de, vamos chamar assim de Reajuste. Reajustes, e só automaticamente virar pra também pra ANM, porque é o processo de finalmente produzir a equiparação. Agora nós temos problema concreto, que é o espaço fiscal e orçamentário. Estamos fazendo as propostas dentro das possibilidades que o governo tem. Portanto os trezentos e oitenta e oito milhões, eu presumo que a hora que a gente iniciar pra valer esse processo de negociação, ele se acelerar, as demandas das carreiras, esse dinheiro não vai dar pra muita coisa não. E o governo não tem que atender só o funcionalismo público, né? Ele tem que atender à sociedade brasileira, os duzentos e dez milhões de habitantes. E todas as suas as suas demandas, sociais de saúde, educação, os programas sociais que são importantes pra muita gente que às vezes não tem que comer lá na ponta e precisa comer. Então eu diria que este governo está fazendo enorme esforço, dentro das possibilidades orçamentárias que têm, pra contemplar as demandas de servidores e servidores e servidoras públicas de todas as carreiras. E nesse aspecto, selecionou quatro, porque julgou que essas tinham uma urgência também bastante grande, que eu reconheço toda a categoria que vem lá na mesa, Sabac, é assim, todos apresentam quadro de enormes dificuldades, E todas todas sem exceção, o meu assunto é o mais urgente. E como é que eu vou dizer pra eles que não é urgente? Eu vi outro dia o pessoal da educação, são os menores salários do poder público federal, os menores. Como é que você não se não não não atende, não se sensibiliza com essa demanda? Então o que eu queria deixar claro é, Este governo vai continuar exercitando pra valer a negociação, vai buscar atender as demandas, Vai equiparar a ANM as demais agências, agora nós fizemos uma proposta, precisamos do prazo que que que propusemos, E estamos disposto a continuar dialogando pra ver se é possível algum tipo de melhora, agora eu quero deixar claro. Nós não temos condições, em função da enorme demanda represada, da totalidade do funcionalismo, de fazer isso da maneira que foi pedida pelo não é que nunca seja se os pedido de uma única vez, que nós não temos condição de dar uma única vez, mas garantimos que em três vezes, a a ANM estará totalmente equiparada às demais agências, isso é uma promessa a ser cumprida e será cumprida desde que a gente consiga fazer acordo. Então queria deixar isso aqui explicitado, e a mesa continua aberta, ontem tivemos inclusive uma reunião que eu tive que suspender por problemas na reunião, mas, das oito que nós Peço que nas próximas a gente consiga chegar ao entendimento. Muito obrigado.",
      "summary": "Governo valoriza servidores públicos; Restabeleceu negociações sindicais e reajuste salarial; Aumento orçamentário depende de discussões futuras; Prioriza quatro carreiras, incluindo ANM, com proposta de recomposição salarial em três anos; Trabalha para atender demandas de todos servidores em escopo orçamentário governamental.",
      "speaker": {
        "name": "JOSÉ LOPEZ FEIJÓO",
        "position": "Secretário de Relações de Trabalho - Ministério da Gestão e da Inovação em Serviços Públicos",
        "slug": "jose-lopez-feijoo"
      }
    },
    {
      "id": 64594,
      "start_time": 1694704848,
      "duration": 39,
      "transcription": "É debate extremamente importante, quer dizer que a gente iniciou a ordem do dia, a gente está votando a mini reforma, e o Lira presidente da casa começou agora a sessão então eu vou passar pras considerações finais dos nossos palestrantes, vou pedir pra se ater ao tempo porque de fato eu preciso ir ao plenário, está bom? Então passo a palavra, pode ser pro pro Daniel, pras suas considerações finais. Obrigado deputada",
      "summary": "Deputada pede atenção às considerações finais sobre a mini-reforma antes da votação, solicitando que se atendam às restrições de tempo, pois ela precisa comparecer ao plenário.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada",
        "slug": "professora-luciene-cavalcante"
      }
    },
    {
      "id": 64597,
      "start_time": 1694704887,
      "duration": 77,
      "transcription": "Obrigado aos demais expositores da mesa, a todos que estão nos assistindo e eu queria fazer uma consideração final baseado na própria lei de igualdade de salários de gênero né? Agora recentemente aprovada, uma grande iniciativa do presidente Lula que as analistas administrativas mulheres da ANM, elas recebem menos e numa proposta parcela continuarão a receber menos nos próximos três anos do que analistas administrativos homens das demais agências reguladoras federais, fazendo exatamente as mesmas onde na legislação seja na dez oito sete seja na 0 quatro meia, as atribuições são vírgula, palavra por palavra, as mesmas, os mesmos competências, as mesmas atribuições de logística pessoal, orçamento enfim, então eu peço né que o governo entenda essa necessidade de fazer esse alinhamento e de fazer o alimento da forma mais justa possível. E agradeço a todos, muito obrigado deputada, muito obrigado aos demais colegas da mesa. Muito",
      "summary": "Superintendente de Arrecadação e Fiscalização de Receitas - ANM solicita ajuste salarial para analistas administrativas da ANM, atualmente menor do que homólogos em outras agências reguladoras federais, apesar das atribuições e competências serem as mesmas, de acordo com a recém-aprovada lei de igualdade de salários de gênero.",
      "speaker": {
        "name": "DANIEL POLLACK",
        "position": "Superintendente de Arrecadação e Fiscalização de Receitas - Agência Nacional de Mineração (ANM)",
        "slug": "daniel-pollack"
      }
    },
    {
      "id": 64599,
      "start_time": 1694704964,
      "duration": 9,
      "transcription": "Daniel agora passo a palavra ao senhor Ricardo Peçanha, pras suas considerações finais.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada",
        "slug": "professora-luciene-cavalcante"
      }
    },
    {
      "id": 64603,
      "start_time": 1694704973,
      "duration": 127,
      "transcription": "Depois dessa exposição do do Daniel eu concordo tranquilamente, né? E eu espero que o MGI na figura do doutor Feijó trate com mais sensibilidade as nossas necessidades. Nós temos uma necessidade incrível de concurso público. Nós não não estamos tendo capacidade de resposta pra que a sociedade necessita. Nós temos garimpos ilegais, esses garimpos estão demandando grande trabalho na Amazônia, não temos gente suficientes. Nós recebemos a fiscalização das dos minerais nucleares no final do ano passado, nós temos que fiscalizar barragens nucleares, que que tem bastante perigo pra sociedade, Temos ah toda a parte do SIFEM que está sendo sonegada que nós não repassamos para os municípios o necessário e tendo toda a nossa organização também de produção de informação que nós não estamos produzindo. Nós temos a parte de economia mineral por exemplo, nós tratamos dos dados primários da mineração e informação se você não tem, se não consegue planejar o país esse essa informação nós temos que enviar para o Ministério de Minas e Energia, para o 0 Sabac poder fazer as suas políticas públicas e nós não estamos conseguindo enviar essa informações em tempo necessário e na confiança que esses números devem ter. Então eu acho que toda a sociedade está realmente prescindindo né? De uma agência de mineração forte, eu peço aqui então que bastante força aqui do secretário Feijó pra ajudar que a ANM se torne uma ANM forte.",
      "summary": "Diretor de Relações Institucionais e de Comunicação da ASANM destaca necessidade urgente de concursos públicos na ANM para melhorar fiscalização de garimpos ilegais, regulamentação de barragens nucleares e envio de dados de mineração ao Ministério de Minas e Energia em tempo adequado, pedindo fortalecimento da agência.",
      "speaker": {
        "name": "RICARDO MOREIRA PEÇANHA",
        "position": "Diretor de Relações Institucionais e de Comunicação - Associação dos Servidores da Agência Nacional de Mineração (ASANM)",
        "slug": "ricardo-moreira-pecanha"
      }
    },
    {
      "id": 64600,
      "start_time": 1694705100,
      "duration": 11,
      "transcription": "Muito obrigada senhor Ricardo Peçanha passo agora para o senhor Elson Silva para fazer as suas considerações finais.",
      "summary": "Deputada agradece e cede a palavra para o senhor Elson Silva fazer considerações finais.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada",
        "slug": "professora-luciene-cavalcante"
      }
    },
    {
      "id": 64601,
      "start_time": 1694705111,
      "duration": 34,
      "transcription": "Bom, agradecer mais uma vez a deputada, pela realização dessa audiência, reiterar pros secretários Sabach e Feijó que realmente é urgente resolver essa questão da ANM. Esperamos que as parte que estejam na mesa tenham boa vontade para pra acordo rápido. E reiterar também Feijó, que a Unareque continua à disposição caso você resolva nos convidar pra mesa. Estamos aí para ajudar a construir esse diálogo aí.",
      "summary": "Presidente da UnaReg agradece deputada pela audiência, emphasiza urgência em resolver questão da ANM, espera boa vontade de todas as partes para acordo rápido, e reafirma disposição da Unareque em ajudar na construção de um diálogo.",
      "speaker": {
        "name": "ELSON JOSÉ DA SILVA",
        "position": "Presidente - União Nacional dos Servidores de Carreira das Agências Reguladoras Federais (UnaReg)",
        "slug": "elson-jose-da-silva"
      }
    },
    {
      "id": 64602,
      "start_time": 1694705145,
      "duration": 9,
      "transcription": "Muito obrigada senhor Elson, passo agora para o secretário Vitor Sabach, pra suas considerações finais. Obrigado obrigado.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada",
        "slug": "professora-luciene-cavalcante"
      }
    },
    {
      "id": 64605,
      "start_time": 1694705154,
      "duration": 91,
      "transcription": "Deputada professora Luciene primeiro eu queria agradecer a oportunidade de estar aqui nesse debate falar pouquinho do setor mineral e mais especificamente sobre a Agência Nacional de mineração, uma pauta que pra nós é muito importante, eu torço muito, primeiro eu respeito muito à mesa de associação então eu faço aqui uma menção à mesa que está constituída e tendo suas rodadas de negociação junto ao MGI, eu queria também mencionar que orçamento nunca é uma questão simples e a senhora como parlamentar sabe muito bem disso é orçamento é cobertor curto pra tantas demandas que acontecem o secretário Feijó também pôde mencionar eu lembro eu quando era era diretor da Agência Nacional de Águas estava previsto o concurso público em uma só são diferente não era de carreira de concurso, e aí surgiu exatamente uma questão de defesa civil enfim uma enchente pra lá, tiraram justamente da rubrica de tiraram de uma rubrica que acabou prejudicando então eu torço muito pra que seja consolidado, fechado, pra que isso seja, transcorra na maior tranquilidade mas que isso se encerre na maior brevidade possível pra que nós possamos, vem se dá essa primeira prioridade do Ministério de Minas e Energia avançar pra outras políticas públicas e nós precisamos da Agência Nacional de mineração. Ministro Alexandre Silveira ele sempre menciona que setor forte só com uma agência de mineração forte é isso que a gente está perseguindo aqui muito obrigado. Muito",
      "summary": "Agradecimento por convite; respeito à mesa de associação; orçamento é essencial para demandas do setor mineral; necessidade de consolidar e encerrar discussões sobre a Agência Nacional de Mineração; prioridade do Ministério de Minas e Energia é avançar com políticas públicas; fortalecimento da agência de mineração é fundamental.",
      "speaker": {
        "name": "VITOR SABACK",
        "position": "Secretário Nacional de Geologia, Mineração e Transformação Mineral - Ministério de Minas e Energia",
        "slug": "vitor-saback"
      }
    },
    {
      "id": 64604,
      "start_time": 1694705245,
      "duration": 9,
      "transcription": "Secretário agora passo ao secretário José Lopes Feijó pra suas considerações finais. Primeiro outro.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada",
        "slug": "professora-luciene-cavalcante"
      }
    },
    {
      "id": 64606,
      "start_time": 1694705254,
      "duration": 75,
      "transcription": "Primeiro agradecer muito a a deputada professora Luciene Cavalcanti, pela oportunidade desse diálogo. É muito importante que esse espaço de diálogo nos permitiu mostrar não só a a disposição do governo no atendimento das demandas dos servidores e servidoras públicas federais, como também a preocupação que este governo tem com a os trabalhadores e trabalhadoras da ANM e a sua disposição de equiparála às demais agências. E dentro daquilo que nós tivermos a possibilidade de fazer, e dentro das restrições que o Saber nos impõe, buscar os espaços pra que isso fique acordado compromissado e possa ser finalmente resolvido. Agora, tenho certeza de uma coisa, neste governo não faltará espaço para diálogo, para conversar e pra buscar soluções. Este é governo que se preocupa com a classe trabalhadora e com o povo brasileiro. Muito obrigado pelo espaço deputada. Muito obrigada",
      "summary": "Secretário de Relações de Trabalho: governo está aberto ao diálogo com servidores públicos, preocupado em atender suas demandas e equiparar ANM a outras agências. Garante espaço para buscar soluções.",
      "speaker": {
        "name": "JOSÉ LOPEZ FEIJÓO",
        "position": "Secretário de Relações de Trabalho - Ministério da Gestão e da Inovação em Serviços Públicos",
        "slug": "jose-lopez-feijoo"
      }
    },
    {
      "id": 64607,
      "start_time": 1694705329,
      "duration": 322,
      "transcription": "A Kaissa, será que ela quer fazer as considerações finais? Eu não sei se ela ainda está nos acompanhando, do Ministério do Meio Ambiente. Saiu. Ah tá, ela já infelizmente ela teve que sair. Então, a gente, certamente fortalece com essa nossa audiência as mesas de negociações, a gente aqui do nosso mandato, Da nossa bancada do da bancada do pessoal vamos seguir insistindo e lutando para que haja mais espaço dentro do orçamento para a o fortalecimento dos serviços públicos e com especial atenção à Agência Nacional de mineração, porque a gente entende o papel estratégico, a gente entende é todo todo esse caminho e todo esses anos de precarização que está por trás disso projeto de destruição mesmo das nossas riquezas, dos nossos desenvolvimento, então a gente vai seguir aqui lutando por espaço no orçamento, acompanhando essas negociações, ajudando pra que o Ministério de Gestão e Inovação consiga seguir com a sua missão que é garantir os direitos dos servidores. Não poderia deixar aqui de mencionar que a gente também está em luta nesse momento para o arquivamento final da PEC trinta e dois, Vocês sabem que nós ganhamos a o governo do Executivo, elegemos o presidente Lula, mas aqui no Congresso A correlação de forças é outra, e o presidente dessa casa novamente está colocando, já falou isso em vários lugares que ele vai colocar em votação e já está pronta pra colocar em votação, já está na mesa dele a PEC trinta e dois que é a PEC da Morte dos Serviços Públicos, que ataca a estabilidade que ataca toda a possibilidade de carreira, então é muito importante aproveitando que a gente está aqui com as associações dos servidores com servidores que vocês também acompanhem essa demanda, essa luta, porque a gente que é do serviço público sabe que 0A0 tempo todo a nossa luta é em defesa de valorização, de dignidade, é luta e resistência o tempo todo, que a gente vem de de cenário de reforma previdenciária que precisa ser revogada na sua integralidade, nós temos as carreiras que foram congeladas pela LC sete três, a gente teve a reforma trabalhista também então a gente vem de cenário de ataques a direitos fundamentais então a gente precisa está junto, a gente precisa estar unida, a gente precisa sim fortalecer a nossa correlação de forças, porque é nessa na na na nossa correlação de forças que a gente vai fazer o governo avançar nesse sentido, então o momento agora é de mobilização, é da gente ocupar essa casa, ocupar as audiências públicas, ocupar as ruas em defesa dos direitos fundamentais, falar de serviço público toda vez que a gente fala de serviço público, e por isso que a gente é tão atacado, é falar da garantia de direitos fundamentais, é é disso que se trata, e dessa tentativa constante de tornar todo o produto, constante de tornar todo o produto da do serviço público em mercadoria. Então é é isso que eles querem, e não tem como fazer isso sem primeiro tombar o servidor público, então o nosso mandato tenho compromisso com servidores públicos e vamos seguir vigilantes e temos também esse compromisso agora com a Agência Nacional de mineração para que ela seja de fato estruturada, que a gente tenha condições de de realizar a missão que ela que ela precisa, que ela tem, e que é tão importante em tantas áreas estratégicas do nosso país, então quero agradecer a todos pela presença, é a primeira audiência pública dessa temática se precisar faremos mais porque é no diálogo, é na união, É no dissenso respeitoso, mas necessário que a gente avança, está bom, então. Não havendo mais nada a tratar, lembro que está convocada a reunião deliberativa extraordinária para terçafeira dia dezenove de setembro às quinze horas Para a discussão e votação dos itens da pauta agradeço a presença de todos e encerro os trabalhos.",
      "summary": "Deputada reafirma compromisso com fortalecimento serviços públicos, especialmente Agência Nacional de Mineração. Luta contra PEC que ameaça estabilidade servidores e direitos fundamentais. Promete mobilização e defesa do serviço público, garantia de direitos e resistência a mercantilização. Agradecimento por presença e convocação reunião deliberativa.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada",
        "slug": "professora-luciene-cavalcante"
      }
    }
  ],
  "updated_at": 1709547770
}