{
  "start_time": 1694687847,
  "end_time": 1694688331,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 01",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2324823",
  "speeches": [
    {
      "start_time": 1694687832,
      "duration": 231,
      "transcription": "Bom dia, quadragésima primeira reunião deliberativo extraordinária da comissão de constituição de justiça e cidadania, HAVENDO NÚMERO REGIMENTAL, DECLARO ABERTA A PRESENTE REUNIÃO, EM A ATA DA REUNIÃO E REALIZADA NO DIA 13 DE SETEMBRO DE dois mil e vinte e três DE ACORDO COM ATO cento e vinte e dois mil e vinte artigo quinto está dispensada a leitura da ata em votação a atos dos senhores deputados, os sal deputados que aprovam o permaneçam como se encontra aprovado, informo que o expediente se encontra na página da comissão, ordem do dia com itens consensuais, conforme acordo, informo que todos os itens da pauta são consensuais, passaremos à apreciação portanto dos itens cujos relatores registraram presença. Item dois, PL cinco dois dois meia de dois mil e dezenove, do senado federal, dos senadores que concede o título de capital nacional da pesca com o município de Itajaí no estado de Santa Catarina, dispensa dispensada a leitura em discussão parecer da relatora, não havendo mais noventa valores escrito declaro encerrada a votação, em votação o parecer da relatora, senhores deputados e senhores deputados que eu aprovo como se encontra aprovado o parecer. E tem três projeto de lei quatro mil quinhentos e cinquenta dois mil e vinte e do Senado Federal, também senador Expedito de Oamiim, que declara patrono da agricultura, patrono do agricultor familiar brasileiro frei Egídio Maria Moschini. Dispensada a leitura do parecer, não havendo oradores pra discutir em votação o parecer da relatora, senhores deputados, senhoras deputados, que é uma própria como se encontra aprovado o parecer. E tem quarto, projeto de lei sete mil cento e vinte e quatro dois mil e dezessete, do deputado Áureo, que altera a lei número oito mil e setenta e oito de onze de setembro de pelos Procons por meio da internet, dispensada a leitura do parecer em discussão, não havendo oradores inscritos pra discutir, cerrado na discussão e votação ao parecer, deputados e deputados que eu aprovo, parabenizo como se encontra aprovado o parecer. Item dez PL cinco mil duzentos e quatro dois mil e vinte, do deputado Denis Bezerra, que altera a lei número onze mil trezentos e quarenta e sete de agosto de dois mil e oito, dois mil e seis, que é a lei Maria da Penha, determinando que a central de atendimento à mulher, o ligue cento e oitenta, ofereça pronto atendimento a mulheres vítimas de violência para acesso emergencial a situações de necessidade imediato socorro rápido, dispensado a leitura do parecer, em discussão parecer, não havendo oradores e oradoras, em votação parecer, senhores deputados e senhoras deputados que eu aprovo como se encontra aprovado o parecer. Item onze, PL dois mil setecentos e quarenta e oito dois mil e vinte e do deputado Aloysio Mendes que altera a lei número onze mil trezentos e quarenta e sete de agosto de dois mil e seis, lei Maria da Penha, para dispor sobre o monitoramento eletrônico como ele fiscalizar o cumprimento das medidas protetivas de urgência, apensados o PL três mil trezentos e trinta e dois mil e PL três mil setecentos e trinta e dois mil e vinte EE0 PL oito sete cinco de dois mil e vinte e dois. Concedo a palavra à relatora do projeto, deputada Ana Paula, está presente no plenário pra proferir seu parecer. Pode ir direto ao voto deputado. Obrigada senhor presidente.",
      "summary": "Reunião aberta; itens da pauta consensuais; leitura de ata dispensada; aprovação de três projetos de lei e um PL; discussão agendada para PL 2.748/22 sobre monitoramento eletrônico da Lei Maria da Penha.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694688063,
      "duration": 127,
      "transcription": "Primeiro agradecer a oportunidade de relatar projeto de tão grande relevância para as mulheres, eu vou fazer uma consideração aqui de forma muito clara do nosso parecer, falando da importância que é a gente buscar medidas que possam ajudar na fiscalização das medidas protetivas que as mulheres já têm como política pública de combate à violência doméstica familiar, por muitas vezes senhor presidente, essas mulheres mesmo sendo pessoas que têm medidas protetivas né para que o agressor não se aproxime esse agressor muitas vezes se aproxima da mulher descumprindo a medida protetiva por achar que vai se tornar impune e intimidar ainda mais essa vítima de violência, então esse projeto ele traz pra nós que somos mulheres e que fazemos a pauta da mulher de defesa da mulher e de combate à violência da mulher outro olhar olhar em que a gente vai conseguir sentir mais segura sabendo que aquele agressor que a gente já conseguir na justiça a medida protetiva contra ele será fiscalizado por nós inclusive com acesso a essa monitoração por cada uma dessas mulheres que são vítimas de violência, então a gente enquanto mulher que faz essa luta pra poder abraçar todas as mulheres que vivem nessa situação de violência, a gente se sente muito honrada honrada em poder estar hoje relatando esse projeto, e esse projeto senhor presidente ele traz consigo também uma questão de não traz de não deixar que a gente passe a suspeitar das medidas impostas pela justiça, então muitas vezes a gente enquanto sociedade começa a querer desfazer ou diz ou achar que as medidas que são colocadas judicialmente elas não são eficazes, então mais projeto que a gente traz como contribuição para essa casa e o nosso voto é pela aprovação do parecer e me sinto muito honrada em poder estar aqui nesse momento hoje trazendo mais essa possibilidade de combate à violência contra a mulher, obrigada presidente. Discussão parecer",
      "summary": "Deputada destaca importância de fiscalização das medidas protetivas contra violência doméstica, permitindo a monitoração pela vítima. Sua proposta promove confiança na eficácia das medidas judiciais e combatimento à violência contra mulheres. Aprovação do parecer é solicitada.",
      "speaker": {
        "id": 225730,
        "name": "Enfermeira Ana Paula",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1694688190,
      "duration": 150,
      "transcription": "Vendo oradores e oradores de inscritos declaro encerrada a discussão, em votação o parecer da relatora relatora deputada Ana Paula, senhoras deputados e senhoras deputadas que o aprovam, permaneçam como se encontram aprovado o parecer. Item doze PL sete cinco dois dois mil e vinte e dois, deputado Darcy de Matos que confere ao município Santa Rosa de Lima, localizada no estado de Santa Catarina no título de capital nacional da meliponicultura, dispensada da leitura do parecer, em discussão no a oradores, os oradores escritos, em votação parecer da relatora, os senhores deputados como se encontra aprovado o parecer. E item catorze, PL mil seiscentos e trinta e dois mil e vinte e dois, dos deputados Milton Coelho e Gustavo Fruit, que escreve o nome de Cesari Mantoeto Júlio Lattes no livro dos Heróis e Heróis da Pátria, dispensada a leitura do parecer, em discussão parecer, não havendo oradores e osradores de escritas, declaro encerrada sanvo votação o parecer do relator, senhores deputados e senhoras deputados que eu aprovo e planeço como se encontra aprovado o parecer. É última, item quinze, o último item da pauta é o PL mil seiscentos e setenta e cinco dois mil e vinte e dois, do deputado Vermelho, que denomina Perimetral Sérgio Lobato Machado, o trecho rodoviário que liga a rodovia BR dois sete SETI, a ponte internacional de integração sobre o Rio Paraná, na fronteira entre o Brasil e Paraguai, no município de Foz do Iguaçu no estado do Paraná. Dispensada da leitura do parecer, em discussão parecer, não havendo oradores ou oradores escrito declaro encerrada a discussão, em votação parecer do relator, sobre os deputados e senhoras deputados que eu aprovo, permaneço como se encontra aprovado o parecer. Nada mais havendo a tratar, encerra os trabalhos e convoco reunião deliberativa extraordinária para terçafeira dia treze de setembro de dois mil e vinte e três às quatorze horas e trinta minutos. Dezenove. Dia dezenove de setembro, às quatorze horas e trinta minutos, para apreciação da pauta ser divulgada em momento oportuno. Está encerrada a reunião, bom dia a todos e todas, muito obrigado.",
      "summary": "Deputado encerra discussão sobre diversos projetos de lei: confere título a Santa Rosa de Lima, capital nacional da meliponicultura; adiciona nome de Cesari Mantoeto Júlio Lattes ao livro de Heróis da Pátria; nomeia trecho rodoviário em Foz do Iguaçu; convoca reunião deliberativa extraordinária para 13 de setembro de 2023. Reunião encerrada às 14:30 do dia 19/09/2022.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}