{
  "start_time": 1693473720,
  "end_time": 1693473720,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE EDUCAÇÃO",
  "description": "REQ nº 6/2023, de autoria do Deputado Gustavo Gayer (PL-GO), subscrito pela Deputada Franciane Bayer (REPUBLICANOS-PR).\r\n\r\nConvidados:\r\n\r\nJÚLIA DE CASTRO GONÇALVES - presença confirmada\r\nEstudante de história na Universidade Federal do Rio de Janeiro\r\n\r\nJEAN MARIE LAMBERT - presença confirmada\r\nProfessor e especialista no ensino sobre ideologia de gênero\r\n\r\nWEVERTON JÚNIOR GUIMARÃES\r\nProfessor especialista em ensino infantil e criador do Sistema de Ensino Princípios, em Goiânia/GO\r\n\r\nOSÉIAS MENDES PEREIRA VARÃO - presença confirmada\r\nAdvogado e especialista em políticas públicas\r\n\r\nPAULA MARISA CARVALHO DE OLIVEIRA\r\nEspecialista em Orientação educacional e supervisão escolar\r\n\r\nORLEY JOSÉ DA SILVA - presença confirmada\r\nProfessor efetivo no Ensino Municipal, Mestre em Letras e Linguística, Doutorando em Ciências da Religião",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 10",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2313153",
  "speeches": [
    {
      "start_time": 1693473712,
      "duration": 507,
      "transcription": "Vamos dar início então pessoal? Deixa eu começar. Declaro aberta a presente reunião extraordinária de audiência pública da comissão de educação atendendo atendendo o requerimento número seis de dois mil e vinte e três de minha autoria, Subscrito pela deputada Franciane Bayer, aprovado em vinte e nove do três de dois mil e vinte e três para discutir a criação do dia nacional da conscientização sobre doutrinação nas escolas. Informo que essa reunião de audiência pública é semipresencial. A mesa de debates é composta pelos seguintes convidados. Júlia de Castro Gonçalves, estudante de história da Universidade do Rio de Janeiro, Jean Marie Lambert, professora especialista no ensino sobre ideologia de gênero, Oseias Mendes Pereira Varão, advogado especialista em Públicas e professor Orleigh José da Silva. Professor efetivo no ensino municipal mestre em letras e linguística doutorando em ciência da religião. Inicialmente cumprimento a todos em especial os senhores expositores. Informe que a reunião informe que a reunião será está sendo gravada para posterior é transmitida na página da comissão da educação. Para melhor ordenamento dos trabalhos adotaremos os seguintes critérios. Será concedida a palavra ao nosso expositores convidados por até dez minutos prorrogáveis a juízo da mesa. O debate será aberto ao final da última palestra e as perguntas deverão se restringir ao assuntos da da exposição. Os deputados escritos poderão falar por até três minutos, oportunamente será concedida a palavra aos expositores para as respostas e considerações finais. Os deputados que quiserem usar a palavra poderão fazêlo escrevendose na lista de debates que está disponibilizada no Infoleg. Como autor do do requerimento gostaria de primeiramente apresentar a minhas observações. Bom dia a todos que compareceram aqui hoje, Eu acho que todos que se dispuseram à vida aqui hoje nessa quinta de manhã entendem a importância desse assunto que nós vamos tratar, a urgência, Né, sobre esse assunto que a gente vai tratar aqui hoje. Nós estamos enfrentando momento do nosso país, da nossa sociedade, Onde nem mesmo a inocência, a pureza dos nossos filhos são mais respeitadas. Tudo tudo por uma questão de avanço ideológico, por Domínio de uma única narrativa. E eu fiz questão de conseguir essa oportunidade para que várias pessoas que dentro desse assunto melhor do que eu pudessem participar, pudessem falar, porque eu fui uma vítima de doutrinação na minha adolescência, E eu testemunhei muitas pessoas que conviviam comigo entre os meus quinze até os vinte anos que também passaram por esse processo de doutrinação e hoje despertaram, Acordaram pra isso e fazem de tudo pra lutar pra que isso não aconteçam com os nossos filhos. Eu recebo relatos constantemente nas minhas redes sociais e por onde que eu ande nesse Brasil, de pais, mães, desesperados, que choram porque tiveram a sua família destruída? Porque uma coisa que muitas vezes as pessoas não entendem é que a doutrinação ela não apenas deforma a mente os valores dos nossos jovens, mas ela destrói famílias. São muitas vezes militantes travestidos de professores que usam dessa nobre autoridade que é de professor, pra colocar filhos pais, filhos, contra as mães, pra destruir famílias, porque eu acredito que nós enquanto adultos, enquanto pai, mães, avós, avós, tios, Nós vivemos pelos nossos filhos, pelas crianças da nossa sociedade. E há muito tempo eu tenho tentado levantar a consciência de que isso é problema Gravíssimo que nós temos enfrentado. E tem sido muito difícil. Todas as vezes que a gente consegue qualquer avanço Nessa luta pra proteger a inocência, a pureza dos nossos filhos, os valores das famílias brasileiras, Eles contraatacam com muita força, mas muita força mesmo. Sempre dá esperança de que essa intimidação faça com que essas pessoas Recuem, mas chega, nós não vamos recuar mais, nós não vamos mais recuar mais nem centímetro porque nós estamos defendendo os nossos filhos. Então eu fico muito grato de saber que essa está sendo talvez, talvez não, essa é a primeira audiência pública com esse tópico em questão como foco. Fico muito feliz também em poder falar logo no início dessa sessão, que pela primeira vez, na história desse congresso, Nós temos agora uma frente parlamentar contra a doutrinação ideológica nas escolas. Eu consegui duzentas e duas assinaturas, isso me levou seis meses, Pra montar, pela primeira vez, uma frente parlamentar contra a doutrinação ideológica nas escolas e, talvez até a palavra doutrinação ideológicas já está pouco desatualizada, doutrinação foi o que eu sofri, quando eu achava que Thiago Evar era herói, quando achava que o socialismo e comunismo vieram para acabar com a pobreza, quando achava que tudo que os meus pais e as minhas membros da minha família falavam para mim, Ele só falavam porque eles eram racistas, machistas, misóginos e fascistas. Quase destruiu a minha família. Hoje não é doutrinação ideológica que nós estamos vendo aí, nós estamos vendo uma violência ideológica. Os nossos filhos estão sendo violentados. Todos aqui com certeza assistiram aquele absurdo, de vídeo recente de uma escola municipal do Rio de Janeiro. Onde colocaram as crianças pra dançar uma música que eu não teria coragem de ler a letra dessa música pra outro adulto, muito menos pra uma criança. Todos já devem ter recebido imagens de professores xingando alunos, maltratando, humilhando alunos, Porque eles são conservadores, porque eles são cristãos, ou porque eles defendem a polícia, ou porque eles se atrevem a cometer hoje o maior pecado que o aluno pode cometer, Numa sala de aula dominada por militante travestido de professor, que é o ato de pensar por conta própria. Eles falam tanto em pensamento crítico, mas quando você critica alguma coisa que eles falam, esses militantes, esse aluno muitas vezes tem que mudar Tamanho bullying e violência ideológica que ele sofre? Existem militantes, travestidos e professores usando dessa nobre autoridade pra destruir os e a neles deles, e destruir famílias do nosso país. O medo que eles sentem quando nós organizamos evento quanto esse, como esse, é só. Eles sabem que pra essa ideologia sobreviver, ela só conseguirá se manter viva, se ela for inserida nos corações dos nossos filhos eles ainda não estão completamente formados. Essas ideias que eles defendem jamais entrariam e se assentariam na mente de adultos, Pais de família, mães, pessoas que trabalham, jamais, porque elas são tão absurdas, tão antinaturais, que elas não teriam espaço de uma mente formada. A única forma que eles conseguem de manter viva essa ideologia, é através da violência ideológica, É através da deformação da mente dos nossos filhos, isso tem que acabar. Mas antes de acabar, nós temos uma grande missão pela frente, Provar que ela existe. A sessão de hoje tem esse objetivo, nós vamos provar que existe doutrinação, que existe violência ideológica, que a educação brasileira estar indo pra caminho muito perigoso e se nós não fizermos algo urgentemente pra reverter essa situação, em breve, Seremos obrigados a não mandar os nossos filhos pra escola, porque o lugar mais perigoso que nós podemos deixar os nossos filhos hoje, É dentro de uma sala de aula e eu não falo isso com exagero, não há sensacionalismo nas palavras que constituem essa frase. O lugar mais perigoso Que nós podemos deixar as crianças hoje, é dentro de uma sala de aula, isso jamais deveria ter chegado ao nível que está, jamais, a escola, a educação, Os professores deveriam ser parceiros das famílias e não inimigos. É uma minoria que faz isso, mas ela representa grau De de dano muito grande na mente dos filhos da nossa sociedade. Então, pra que a gente possa dar continuidade eu tenho certeza que Os convidados de hoje quando poderão fazer uma contribuição muito maior, são pessoas que têm a minha admiração e eu fiz questão de convidar cada uma dessas pessoas que vão estar aqui hoje, Porque inclusive foram com elas que eu aprendi muito do que eu falo, e muito do que eu defendo. Então vamos dar início à nossa sessão. Em primeiro lugar, eu concedo a palavra ao senhor Jean Marie Lambert para a sua exposição. Bom dia, Jean Marie, como",
      "summary": "Reunião sobre criação da \"Dia Nacional de Conscientização sobre Doutrinação em Escolas\"; Deputado, autor do requerimento, relata importância do assunto por questões ideológicas que destroem famílias e inocência de filhos; Primeira audiência pública e frente parlamentar contra doutrinação ideológica em escolas; Pede provar existência de doutrinação e violência ideológica na educação brasileira; Dá início à sessão com palavras para Jean Marie Lambert.",
      "speaker": {
        "name": "Gustavo Gayer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693474219,
      "duration": 2939,
      "transcription": "Bom dia. Bom dia Gustavo, bom dia todo mundo, né? Com certeza é grande prazer estar aqui com vocês uma grande honra também. Eu sou meu nome é João Marie Lamberg, nome pouco exótico para vocês, é porque eu sou originário da Bélgica, eu sou brasileiro naturalizado na realidade né, sou professor aposentado da PUC de Goiás, e nos últimos anos eu andei estudando fenômeno esse essa forma de imperialismo moderno que nós chamamos de globalismo, né? E até escreviam livros a respeito, primeiro foi a por falar em preconceito e gênero, focando a ideologia de gênero que é uma peça central naquele quebracabeça ideológico globalista, né aí eu fui parar o 0 lado depois do da da educação mesmo, então eu escrevi livro e do lado a educação a clonagem das mentes, tentando entender a o papel digamos do sistema educacional atual na na no ajuste do Brasil à matriz internacional UNESCO de Educação, né? Depois então publiquei livro sobre o título O Ministério Público para rir e chorar, que te debruça na no papel do Ministério público como eixo de transmissão, de internalização dessas ideologias e finalmente no ano passado, publiquei outro sobre o título o mundo entre o cristianismo e globalismo, né? Onde eu tento mostrar digamos a dimensão religiosa desse projeto de poder, né? Então pra encurtar a explicação pra não me delongar na apresentação do tema, vocês terão notado nos últimos anos, uma crescente descristianização digamos dos do do aparato cultural de massa, não é? Isso fica óbvio na televisão nas novelas, na canção popular, na indústria do entretenimento em geral, na indústria cinematográfica Hollywood por exemplo está conduzindo uma guerra impiedosa contra a cultura bíblica, né? Agora isso fica relativamente óbvio basta abrir abrir os olhos para ver o que Às vezes passa despercebido, é o envolvimento direto do Estado, nessa guerra cultural ou nessa guerra de religião porque acho que nós podemos mais até falar de guerra de religião aqui, não é, quer dizer, acho que O cristão mergulhou numa guerra de religião que ele está perdendo porque ainda não sabe que está em guerra, né? Mas então 0000 Estado em si está diretamente envolvido nisso. Então essa descristianização Do Brasil essa tentativa pelo menos de descristianizar o Brasil resulta na realidade de políticas públicas de longo prazo, né? Quer dizer resulta de uma política de longo prazo, isso daí que nessas alturas inclusive pouco depende de quem estiver na presidência da república quer dizer, Lula ao Bolsonaro o fenômeno a coisa avança, mesmo porque 000 estado está aparelhado pra tanto e, porque isso vem de fora com uma força avassaladora, não é mesmo? Então vocês podem pegar basicamente qualquer segmento do estado, E vocês vão perceber o fenômeno por exemplo agora eu estou estudando o SUS o 0 Sistema Único de Saúde. E fica óbvio como o SUS ele funciona como correia de transmissão das ideologias globalistas, né? Então o SUS está literalmente passando o Cabresto ideológico na nação, vocês estão entendendo? Quer dizer, 000 parece mais importante para o SUS, promover o lgbtismo, feminismo, antinatalismo e coisa desse tipo de que cuidar dos doentes, né? E00 pivô dessa história, desse mimetíssimo ideológico, Parece ser aquele Instituto Fiocruz, tá, mas eu estou falando do SUS, porque isso me vem à cabeça agora, Justamente porque eu estou estudando essa questão né? Mas eu poderia falar a mesma coisa de qualquer parte do estado. Então por exemplo a justiça, a justiça tomado no seu sentido amplo então E falando aqui do Ministério Público e da e da magistratura, a justiça banhas nisso até o pescoço, literalmente, não Então você essa a justiça literalmente funciona como conduto forçado De uma de uma cultura que abafa sistematicamente a base judaica cristã para abrir caminho a outro sistema de crenças, a outra forma de espiritualidade né, E francamente isso não cabe ao estado laico, em tese o estado laico ele ele não deve se envolver evidentemente numa numa guerra de religião em questões espirituais O estado laico basta garantir, o respeito por igual de todas as crenças religiosas e de todas as convicções filosóficas, sem se meter estamos de acordo sem opinar, sem tomar partido, sem prestar essa preferência né? Então o Estado Leito basicamente a laicidade em si não é projeto é excludente pelo contrário é para incluir todo mundo, né? Quer dizer a laicidade ela visa a ter se permitido o que proibir, né mesmo? Então, basicamente gente, pra ser simples, O estado laico, é como liquidificador, né? Então você coloca, leite, coloca açúcar, colocar morango e o liquidificador ele bate tudo aquilo ele faz aquela vitamina gostoso não é? Mas o liquidificador em si, ele não tem sabor, ele não acrescenta sabor, ele não remove sabor. E se você quiser colocar menos leite e mais açúcar e trocar o morango por por abacate, o liquidificador ele continua produzindo a síntese sem estados de alma, estamos de acordo sem expressar preferência por sabor o outro, então o estado laico é a mesma coisa, ele não é nem crente nem, Nem nem Abel ele é apenas uma mecânica equidistante, desenhada pra acomodar todo mundo, vocês estão entendendo? É uma espécie de casca vazia, à espera de dos mais diversos recheios pelo menos na racionalização ideológica é isso, não é mérito? Né? Agora o que nós temos No momento atual, quando vocês estudam a evolução da jurisprudência então vocês percebem, vocês têm o Liquidificador, ditando seus gostos da dona de casa. Vocês estão percebendo? Vocês têm, o liquidificador falando pra dona de casa os ingredientes que ela pode colocar na vitamina, Vocês têm o estado então, definindo basicamente as crenças do cidadão. O Judiciário funciona nesse sentido, né? Então isso daí é a laicidade cabeça para baixo, é o eu eu poste mijando no cachorro, estão percebendo? E é isso que mostra a jurisprudência dos últimos anos, não estava nesse processo, não é? Então você vê a magistratura desmontando a costuma visão cristã de sentença em sentença para forçar uma Estruturação mental e afetiva distinta, e no final das contas então impor uma dogmática de estado, porque por si só nega evidentemente o próprio conceito de laicidade né? Então, o que eu estou querendo falar pra vocês aqui gente, é que nós estamos tendo aqui no Brasil fenômeno de judicialização da fé. Vocês estão entendendo? Nós estamos vivendo momento de autoritarismo extremo, de totalitarismo extremo do Judiciário. O Judiciário então ele ele ele judicialaliza a a administração pública, ele judicializa a educação, ele judicializa a saúde pública, Entendeu? Ele judicializar as eleições não é mesmo? É e de repente agora está judicializando os rumos espirituais da nação né? A toda hora ele interfere está percebendo né, então, bem faz Alguns tempos que eu venho estudando esse essa perda de Laiscidade do estado né tentando decretar isso, deteorizar né, e talvez numa outra oportunidade nós poderemos falar sobre AAA sobre o papel do Judiciário nesse fenômeno mas hoje como nós estamos na comissão são de educação então eu escolhi para hoje de descer as implicações ou as consequências dessa postura do estado No sistema educacional, né? Então eu escolhi de levantar essa lebre, no âmbito Dessa matriz educacional UNESCO, que hoje basicamente transforma cada escola do país numa franquia cultural da ONU para catequizar gerações inteiras no nos credos globalistas ok? Então vamos, falei pra vocês que eu venham da Bélgica então eu vou levar vocês para passeio pra minha cidade natal lá na Bélgica né, eu que nós chamamos de Village, é é uma não é nem uma cidade é vilarejo uma coisa desse mas é muito gosto muito muito bonito gente, deixa eu puxar a sardinha pra meu lado aqui é tem Castelo medieval tem tudo isso realmente a cara da da Europa profunda, né? E eu vou levar vocês para pra pra aquele lugar, mas na década de mil novecentos e cinquenta, porque é momento em que eu fui alfabetizado, né? Então eu nasci em mil novecentos e quarenta e oito aí a alfabetização começava aos seis anos, isso nos leva pra mil novecentos e cinquenta e quatro e momento onde eu começo o que naquela época se chamava de escola primária, Aí vocês têm que entender o seguinte. Vocês estão lá na Bélgica num contexto católico, Então eu fui alfabetizado na escola paroquial. Então cada paróquia mantinha uma escola ensino fundamental, onde todo mundo é estudado rico ou pobre não havia diferença que só só havia uma escola, na cidade né, e eis onde eu aprendi a ler, a contar, a escrever e essas coisas básicas. E aí chega a idade de entrar na escola secundária e como a cidade é muito pequenininha não havia escola secundária a gente ia aqui pra uma escola e pra uma cidade vizinha, acaba mais ou menos uns uns vinte quilômetros de distância, porque pra Bélgica é já atravessou a metade né? Então como naquela época não havia as facilidade de transporte que tem hoje em dia a gente andava de bicicleta então imagina vinte quilómetros para ir e voltar todo dia pra uma criança é muito então a gente passava a semana na escola, Só voltava no fim de semana eram internatos, e eram internatos católicos, a maioria dos meus professores eram padres né e aí padre ensina o que ele sabe que é grego e latinha não é mesmo? E por isso eu recebi uma educação grecolatina hiperclássica, né, então com doze anos de idade as crianças naquela época começavam a traduzir a apologia de Sócrates no original e coisa desse tipo, heródoto, entendeu? Homero, Virgílio e a coisa vai né? Isso não se faz mais não acabou né esse modelo então ele ele é tombo meio que vítima dos avanços do modelo UNESCO que está tomando conta do mundo. Então, basicamente eu eu sou fóssil cultural pronto não se fabrica mais eu saí de linha né, mas ainda eu fui torneado nesse sistema antigo. Hoje em dia, pra falar a verdade, eu já esqueci muito disso, eu teria dificuldade em traduzir texto em latim e grego agora, mas o que me restou daquela época, naquele tipo de de educação, é uma visão realista, ou aristo térmica, realista do mundo, né? Porque realmente, é é é é para esse tipo de estruturação mental que levava que levava esse modelo de educacional né. E tempos atrás, eu fui passear, lá na Bélgica na minha cidade natal fui rever esse contexto, e aí reencontrei com meus amigos de infância, meus irmãos né, mas não apenas eles também os filhos deles os netos né os que nasceram depois de eu sair faz cinquenta cinquenta e cinco anos que eu que eu saí da daquele daquele lugar né, e aí pronto né vai reencontrar todo mundo você some e você reaparece cinquenta Cinquenta anos depois todo mundo quer tirar de comer, então todo mundo te convida, vem jantar em casa, vem almoçar e tudo isso, então Durante mês inteiro estava aí com com minha esposa, a a gente esse movimento naquele ambiente, almoçava na casa de o jantar na casa do outro, e o que me impressionou gente, é que a gente estava se movimentando num contexto totalmente descristianizado, isso me impressionou. Porque cinquenta anos atrás, Quando os cinquenta e cinco anos atrás quando saí da Bélgica, era contexto cristão, completamente descristianizado não é? Mas não ateu, talvez então é é aí que a gente tem que botar os pingos nos is. Na realidade, eles abandonaram AAAAA fé cristã se você quiser, mas é para abraçar Outro tipo de espiritualidade, feita de LGBTismo, de feminismo, de antipatriarcalismo de de de de de, de É climatismo não é? É de racialismo de indigenismo vocês estão entendendo? Aham. Então e de veganismo a gente eles já estão envolvidos naquele negócio de, de alimentação, como que fala em português é bibia orgânica, era moda, você entendeu? Então você não pode comer carne porque se criar vaca então, pumo de vaca, destrói a camada de ozônio, uma cancela. Então a gente estava envolvido nessas conversas e aí você só podia comer capim e semente, não é nem gostoso, Aí eu cheguei eu lembro bem que eu fui para casa de rapaz, que ele me ele me me me serviu tomate, Gente, o ritual uau, ele ele me ele me deu uma biografia e a do tomate então por exemplo ele foi plantado em tal solo em tal temperatura com tal adubo beleza É mais do que uma biografia, foi uma genealogia, ele falou da semente também de onde é que vinha, mas é formidável é todo ritual é uma religião vocês estão percebendo né? Aí então Eu quis rever a igrejinha da minha infância. Aí cheguei aí Estava trancada, falei mas como? Eu até perguntei para o meu irmão o que está acontecendo? Não, não tem mais freguesia acabou não não tem nem padre não tem mais ninguém, E as as igrejas estão virando é museu está virando é salão pra concerto de música clássica, uma coisa desse tipo, mas não tem mais, igreja ensino tem mais, e é sensacional porque Porque na minha infância aquela igreja ela ela era o tic tac da vida social, então você podia chegar em qualquer hora vinte e quatro horas tinha gente cantando rezando confessando e essas coisas não é e agora você quer saber, é até na igreja que começavam os grandes amores Porque as moças vinham cheirosas para amigos não é isso desperta ideias e vivem né? Então e agora de repente aquilo não existe mais. E, inclusive, eu eu reparei uma coisa porque na minha infância, AAA0A0 edifício mais elevado da das cidades, era a a torre da das igrejas era o campanário, aí as casinhas em torno assim olhando humilde pra pra pra torre da igreja né mestre? E eu reparei que agora mudou, agora tem uma estrutura mais elevada que isso EAEAAAA0 Campanário já olha humilde para as torres de retransmissão de telecomunicação, você está entendendo? Extremamente sintomático do que aconteceu nos últimos nos nos últimos cinquenta anos na na na Europa, no mundo né, quer dizer agora os donos de alma são outros evidentemente não é mesmo né? Aí então, Eu quis rever a escola, a escolinha, aí piorou porque a igreja estava está está trancada, a escola eles derrubaram, não existe mais. E no lugar, Eles construíram outra escola, até mais bonita mais funcional mais moderna, mas não é mais uma escola paroquial agora é uma escola pública. Está entendendo? E, os programas, os conteúdos curriculares tanto quanto As os as metodologias, os métodos pedagógicos mudaram, não é mais a mesma coisa isso eu me dei muito bem em conta porque minha sobrinha que é uma mulher dos seus cinquenta anos agora ela é professora naquela escola então eu trocava a ideia com ela. E é impressionante gente, se você conversa com ela se conversa com uma professora aqui no Brasil é quase a mesma coisa então é É o mesmo discurso, mesmo os reflexos culturais, mesmo os estereótipos, mesmo os clichés, são as minorias, é a discriminação, o preconceito, você entendeu, o aquecimento global e a coisa vai você fala mas não é possível eles engoliram o mesmo disco no mundo todo Então vocês percebem claramente uma padronização da formação docente não há dúvida o que ele aprendeu numa faculdade de pedagogia na Bélgica é o que uma professora aqui no Brasil aprenderia também, né? Não há muita diferença né, então vocês têm uma uma padronização da formação docente e e lógico então vocês têm uma padronização da cabeça da da criança, porque a criança que é o aluno que é o destinatário final dessa história, estamos de acordo. Então nós estamos vendo claro fenômeno de homogeneização cultural. Você chega chega quase a ser uma espécie de clonagem das mentes, né então vocês vocês lembram, bom, vocês a maior parte a maioria de vocês é mais jovem, mas eu lembro bem, uns trinta anos atrás que teve aquela primeira Ovelia, a clonagem não é? Primeira ovelha, na Escócia não é? Chama Dolly Dolly é boneca em inglês, Era bonitinha, toda é tudo isso, mas imagina você, você pega esse essa matriz, A Dolly, e você clona ela a mil vezes você faz rebanho de Dolly. Uma doença, contra a qual, a matriz não tem defesa é o rebanho inteiro que morre na hora. Acordei, pois com clonagem cultural é bem a mesma coisa, de repente você não tem mais ninguém, Com capacidade de recuar crítica, assim não é mesmo aí aí é o mergulho de olhos fechados na na na catástrofe e todo mundo junto né? E é pouco isso que nós temos e aí você vai me perguntar mas por que essa padronização? Por que que todo mundo tem que pensar igual não é nem Não é apenas pensamento único, não é apenas uma padronização do Dos intelecto, dos afetos também vocês estão entendendo? Né? Então nós já estamos fabricando cidadão universal de Racional é emotividade única, né? E vocês vão me perguntar mas por que que nós temos que, por que que brasileiro não pode pensar diferente de francês francês diferente de colombiano? Por que que todo mundo tem que pensar igual? Né? Por que essa tentativa de fabricar esse cidadão Coca Cola igual no mundo todo, mesmo formato, mesmo conteúdo, E a resposta gente, ela é simples, é porque existe projeto de governança global, que precisa precisamente dessa padronização dos comportamentos das atitudes, precisa disso. Não funciona assim isso daí é uma é é uma condição de operacionalidade do projeto se é é pouco como se você se uma Montadora de carros, ela solta modelo novo, ela vai produzir milhão de carros novos vai colocar milhão de carros iguais no mercado ela tem que produzir milhão de consumidoras iguais também. Isso é marketing. Ela tem que vamos dizer assim Homogeneizar os gostos as fantasias, se no carro vai ficar no pátio não vai achar mercado, você vende ideias políticas Com os mesmos métodos que vocês vendem maionese ou ketchup é a mesmo São as mesmas técnicas bielialistas, você está entendendo? Então se a ONU ela tem ela quer vender O modelo único de democracia entre aspas para o mundo inteiro é lógico ela tem que produzir bilhões milhões e milhões Eleitores iguais, ela tem que uniformizar, não é mesmo, As aspirações, os valores, todo mundo tem que votar igual pronto é mais ou menos isso, né? Então esse fenômeno que nós Esse fenômeno de engenharia cultural que nós estamos vivendo agora tem a ver com isso evidentemente né? Tá. E justamente, a matriz educacional UNESCO, que está sendo implantado no Brasil aqui Num em ritmo acelerado, essa matriz educacional ela conduz justamente a esse tipo de clonagem mental. Vocês Vocês estão percebendo? Tá. Olha bem gente, nós aqui nós estamos indo Aonde eles estão lá na Bélgica? Questão de tempo. Nós estamos, Nós estamos implementando a mesma mecânica, então as mesmas causas irão produzir os meus pros efeitos, está está na cara Na realidade o Brasil como muitas nações pelo mundo afora, estão vivendo tempos de Colonização cultural. Tá. Isso daí é o é o conceito chave. Se vocês não não pegam essa grade de leitura então é difícil de entender o que está acontecendo. Nós estamos, o Brasil está vivendo tempos de colonização cultural tá, e importando a cultural e educacional então, especificamente no da Câmara da Educação. O Brasil está importando modelos culturais, está importando quadros de está importando métodos pedagógicos, está importando conteúdos curriculares basicamente incubados nas universidades norteamericanas pra que a mente incubados nas universidades norteamericanas pra difusão periférica via organismos internacionais, enviar a UNESCO no caso da educação, estamos recebendo? Vocês pegam todo esse pacote ideológico, né? Quer dizer, o homossexual político, o feminismo, climatismo, tudo aquilo, o ambientalismo. Nós não inventamos nada disso. Já pararam pra pensar? Nós não inventavam nada disso, isso não é emana do Brasil profundo. Tudo isso vem de fora. Correto? Eu desafio qualquer a me mostrar só e único conceito nesse pacote ideológico que teria tomado o corpo no Brasil pra irradiação internacional e não vai achar, porque não existe, É sempre de lá pra cá nunca de cá pra lá então é uma, é uma transmissão unidirecional de modelos, não tem nenhuma não é nem interação, nós somos Receptáculos passivos de tudo aquilo. Estão percebendo? Né? Né? E isso vem são. Francamente idiotices que agora atropelam AA0 ambiente de casa com a ajuda de forças políticas e financeiras de fora porque isso vem de carona com o dólar. É o dinheiro que carrega as ideias pelo mundo. Vocês estão entendendo? Quer dizer 00A mecânica é sempre essa, a mecânica de base é essa quer dizer interesse de poderoso vira ideologia lá na frente que ironicamente, radicada no discurso antiimperialista entre a esquerda sempre denuncia o imperialismo americano a ter que estar se fazendo justamente correia de transmissão dessas ideologias, não é mesmo? Olha o imperialismo atual moderno, ele, ele ele é diferente do do imperialismo clássico. Antigamente você tinha a a metrópole, numa relação bilateral com suas colônias, então a metrópole mandava nas suas colônias e ninguém de fora mexeu o nariz. Então a França mandava nas colónias Portugal também, a Inglaterra também a Bélgica também, Mas não havia interferência de fora. Estamos de acordo esse modelo gente ele não existe mais. É pra entender como funciona o mundo atual Senão vocês não vão entender o que está acontecendo em na sala de aula aqui no Brasil. Esse modelo De dominação bilateral, metrópole, colônia não existe mais. O imperialismo de hoje em dia ele é triangularizado, ele passa pela ONU, vocês estão entendendo? E ele é multilateralizado ele passa pelos organismos multilaterais. Basicamente, AAA regra que rege o mundo, ela nasce pra simplificar no primeiro mundo, pra amadurecer nos organismos internacionais e imporse Se no resto todo mundo basicamente isso vocês têm pequeno grupo de nações hegemônicas que controlam os organismos que controlam o mundo. Fundamentalmente é isso né. Então esse é o modelo que rege o mundo atuar, e quando eu estou falando da ONU, porque a ONU ela começar simples, mas aí ela vai fazendo filhotes institucionais assim aos poucos, voltados pra solução de profissionais assim aos poucos, voltados pra solução de problemas específicas, e hoje a ONU é uma constelação de organismos, Então nisso vocês têm a UNICEF, a UNESP, o Fundo Monetário Internacional, Banco Mundial, Organização Meteorológica Internacional e pode ser tipo então é por esse aparato que passa o imperialismo moderno você está entendendo né? Maior problema, e aqui estou chegando no meu ponto, para do ponto de vista cristão agora, é que essa forma de dominação, ela tem uma dimensão religiosa, ela tem uma dimensão espiritual. O globalismo não trabalha apenas o plano econômico, o plano ideológico o plano cultural não. Não se trata apenas de conquistar mente de corações não é como a fórmula clássica, não. O globalismo também trava uma guerra impiedosa pelas almas. O globalismo trava uma guerra impiedosa pela consciência religiosa do mundo. De maneira que, aquele meu, A forma, que eu coloquei o problema, E que eu falei não são alguns estados hegemônicos que controla os os os organismos que controlam o mundo não é? Eu tenho que corrigir pouco isso, a coisa é mais profunda. Porque, vocês olham pra o fenômeno, E vocês têm essa impressão vocês falam não são os estados que conduzem o baile e beleza aí vocês começaram a fuçar pouco mais na história aí vocês percebem que esses estados hegemônicos por mais poderosos que eles sejam, eles são controlados teleguiados pelas finanças internacionais, entendeu? Aí então você pensa não mas então é, o estado os Está do conduz o baile mas é banco quer tocar música tá. Aí você começa a estudar mais, Esse fenômeno seja uma nas camadas mais profundas, vocês vão me permitir simplíssimo de linguagem aqui porque eu tenho que explicar coisas em em trinta segundos por Está de tempo, então às vezes por razões didáticas às vezes tem que simplificar pouco mas prestar atenção, aí você ia olhar pra coisa você fala não é é é estado conduz o baile é banco quer tocar música mas se brinca. É o capeta que compõe a partitura. É é formidável é formidável eu não estou falando de coisas abstratas não viu gente? Não estou sendo para a noite aqui não tá, eu estou falando de coisas muito palpáveis, quer dizer a ONU então ele lá criou todo aparato institucional e mecanismos decisórios, bem precisos pra conduzir essa guerra contra o cristianismo. Vocês estão percebendo? Então então eu estou falando de uma coisa que tem materialidade é factual, vocês estão entendendo? Hã? Então, nomes, datas, documentos, tratados, Decisões não é coisa bem palpável, não é mesmo? Tá. Então, O que estou tentando, a ideia que estou tentando passar pra vocês, é que, A ONU ela irradia uma forma particular de espiritualidade que é incompatível com o cristianismo. São propostas antinômicas. A religiosidade irradial pela onde tem a ver com, com, com panteístas panteístas, o que nos leva a uma distância astronómica do da da da da da da transcendência monotoísta do do do mundo cristão, não é mesmo? E isso hoje em dia, isso passa justamente pela agenda dois mil e trinta, então essa agenda dois mil e trinta ela é basicamente a encíclica amor dessa dessa dessa meta religião né, e essa agenda dois mil e trinta inclusive a gente vocês têm que tomar muito cuidado com isso porque eles são espertos então é a agenda dois mil e trinta ela ela usa uma uma uma Uma tática de persuasão mais velha que o mundo, os sofistas gregos mandavam fazer isso já naquela época, ele fala ah se você quer vender umas ideias controversas, você embrulha elas em ideias amplamente aceitas que não provocar resistência, né? Então você, se você você quer vender o feio, você embrulha 000 no no no no belo, pra vender tudo em venda casada então a agenda dois mil e trinta ela vai te falar de combate à pobreza ah mas que legal vai te falar ela vai de combate a por exemplo o casamento é prematuro não é não tem isso é é não mas aí é mesmo? Mas depois você vai poder falar de novo. É. Bom, já que me dá dois minutos então, e eu vou até eu quero encerrar mas eu não vou conseguir salvar o mundo em dois minutos não e eu estava vindo pra isso né. Então, Viu gente então tá está legal então viu gente, pelo menos vai dar pra terminar esse esse raciocínio aqui aí depois entra na no debate né, Eu estou lá na agenda dois mil e trinta não é? Então e lá é como, Uma uma maçã bonita, e todo mundo quer quer levar a maçã mas a maçã está bichada entendeu? Porque porque 000 na realidade este falando de combate à pobreza e tudo aquilo mas também então no meio daquelas coisas que todo mundo aquece, enfim é coisa que nem todo mundo quer, aí vai gênero aí vai LGBTismo vai essas coisas todas não é no final das contas então o truque é esse e justamente 0AA matriz educacional UNESCO ela entra nesse esquema ele é fator óbvio de descrissialização, mesmo porque ela tanto pelos conteúdos curriculares Quanto pelas pelos métodos pedagógicos ela gera predisposição a trocar uma fé pela outra, vocês estão entendendo? Ela gera predisposição então a trocar o Pai Nosso, pela má e terra, pela Deus a natureza, pela ma e Gaia como você quiser chamar esse bezerro de ouro, Então ela subrepticiamente quase que é subliminarmente, ela conduz a abandonar a base judaicocristá para abraçar outro outro sistema de crenças, vocês você está entendendo? Outra forma de espiritualidade, então eu vou falar em escola laica, em tal contexto, é uma falácia, que esconde a verdadeira natureza da empreita. Vocês estão entendendo? Porque realmente essa esse sistema educacional ele fomenta, modelo antropológico, Espiritualmente direcionado né? Então ele acaba transformando a educação pública, numa espécie de educação confessional dessa metalligião globalista, vocês Vocês estão percebendo? Porque ela gera receptividade genérica, as formas de Sentir, de agir, de pensar, da revolução aquariana, da nova era, É daquele budismo maconheiro não era do do enfim do do do Bom agora não é essa moda nos Estados Unidos então é isso e obviamente ela gera receptividade ao pensamento olhar bem gente Teosófico, que está na raiz de todas aquelas. Vocês estão percebendo? E olhando que as a teosofia olha pra gnose antiga, EEA gnose antiga olha pra o paganismo ou precristão, ela olha pra os mistérios egípcios pra pra os mistérios babilônicos E daí pra o Éden, é só passo você entendeu? Então é obviamente Sistema educacional que gera receptividade genérica e deixa colocar isso então no referencial cultural cristã que gera receptividade né para a o cochicho da serpente né mesmo? Né que zoa nos ouvidos da humanidade desde o da maçã né, então há realmente muito nessa, Matriz educacional para induzir o desmonte do cristianismo e para Induzir não é mesmo? Promover digamos a catequese da ONU né? É uma é sistema educacional que gera simpatias, antipatias, empatias, há versões, afinidades, assim na dosagem certa para o projeto globalista né, então, então, EEE enfim, tentando resumir aqui porque vai eu vou levar uma bronca, mas vocês entendem bem que, Na realidade, essa esse sistema, Ele não descricializa necessariamente na cara dura, não. Ele vai, Na sutileza no contagota na no tratamento homeopático, vocês entendeu? Mas no final das contas ele acaba, Oferecendo os elementos a si o de uma bricolagem espiritual a cargo de cada na vida, já me sabendo né? Então ele vai enfraquecendo as bases os pressupostos civilizatórios do cristianismo para gerar disponibilidade pra outras coisas é fundamentalmente isso né? E quando você chegam nesse ponto porque ele vende a relativismo ele vende multiculturalismo ou vende interculturalismo e e enfim assim, quando você chegam nesse ponto, Na realidade, a distância para o ecumenismo é muito muito muito curta, né? Quem Uma mente torneada nos parâmetros do multiculturalismo ela aprende quase necessariamente para é o ecumenismo aí quando você está nesse ponto então você vai para o igualitarismo religioso você vai para a indiferenciação religião para a perda de identidade né mesmo? Aí de repente no final do circuito, evangelismo e candomblé e ioga e a devoção a Maria é todo mundo tudo igual não é mesmo? É é mais ou menos esse tipo de efeito que produz né esse tipo de educação, agora eu teria mais ou menos ainda o uma hora entendeu de fala pela frente mas já que me cortaram né eu vou ter que parar ou tomar o poder. Seja uma boa ideia. Beleza. Você vai começar talvez? Esperando o Caio. É. Bom, gente se você agora, chegando a pro o Brasil mesmo porque estava viajando na no plano internacional, mas o 0 ajuste do Brasil a essa matriz educacional vocês ela remonta basicamente à queda do regime militar, viu? É aí que vocês têm que olhar pra entender esse fenômeno, né, quer dizer, ela ela remonta a década de mil novecentos e oitenta basicamente, e ela nasce de uma aliança das associações docentes com sindicatos e partidos de esquerda. Pra sequestrar justamente a Assembleia Constituinte de oitenta e sete oitenta e oito, esse que é momento crucial, né porque Vocês têm que entender que AAA naquela hora quem quem canta alto é a esquerda, a direita está no chão. Naquela época os militares estão se retirando eles é que representavam o conservadorismo naqueles tempos não é mesmo? Então a esquerda está sozinha e ela vai fazer a constituição dos seus sonhos é isso entendeu? Então AAA de maneira que AAA chegou o chefe aqui, De maneira que a a tal a tão falada redemocratização da época, aí eu lembro a gente já escutava isso cem vezes por dia, ela se confundiu e continua se confundindo com a construção da hegemonia da esquerda, você entendeu, e aí então que eles vão fabricar praticamente todo esse sistema educacional no qual vocês estão se debatendo hoje em dia e não é à toa né que ele tem essa essa essa esse viés de de de de doutrinação aí agora.",
      "speaker": {
        "name": "JEAN MARIE LAMBERT",
        "position": "Professor"
      }
    },
    {
      "start_time": 1693477158,
      "duration": 25,
      "transcription": "Professor, parabéns aí pela excelente palestra. Umas uma das se não há mente mais brilhante que nós temos hoje em Goiás com certeza, veio da Bélgica. Agora eu concedo a palavra ao deputado Paulo Fernando.",
      "summary": "Deputado elogia palestrante belga inteligente e cede a palavra a outro deputado.",
      "speaker": {
        "name": "Gustavo Gayer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693477183,
      "duration": 917,
      "transcription": "Caríssimo deputado Gustavo, cumprimento pela iniciativa, o Professor Jean e os demais palestrantes apesar de não fazer parte dessa comissão de educação, mas na condição de professor não poderia deixar de comparecer e também de debater. E o objeto dessa audiência é debater o Dia Nacional de Conscientização Sobre a doutrina, doutrinação nas escolas, que pelo projeto do deputado Gustavo Guerra vai ser celebrado no dia vinte e nove do quatro. Então nós temos questões regimentais, formais, para que o projeto possa avançar, sempre é necessário que se faça esse tipo de audiência, eu estou aqui nesta casa há trinta e quatro anos, não como deputado, eu comecei como office boy e hoje sou deputado federal. E aqui exerci diversos, obrigado, exerci diversos cargos e principalmente na área de assessoria parlamentar redigindo os projetos de lei. E, eu tive a oportunidade de ser o assessor que redigiu o primeiro projeto do home schooling, ainda da lavra do exdeputado Elimar Márcio Damasceno do Prona, pois o projeto foi arquivado nós reapresentamos com o saudoso deputado Miguel Martini, e agora o projeto continua tramitando na lavra do deputado Lincoln Portela. E eu o fiz porque também fui adepto do meu filho primogênito do homeschooling, adotando uma pedagogia que aprendi nos Estados Unidos chamado método glendoma. Que era o seguinte Gustavo, foi tempo meu filho pequeno eu colocava em letra cursiva, branco com letras vermelhas, fogão no fogão, né, geladeira na geladeira e ele foi então alfabetizado dessa maneira. De tal sorte que esse assunto em tela é muito importante, porque fundamentalmente o que estamos discutindo é o papel do estado e da família, ou seja, se o estado está acima da família ou não. Ou seja, e a liberdade dos pais, dos responsáveis, para educar os seus filhos da maneira que melhor lhes aprover. E na condição também de professor, né, e eu exerci o magistério aí quase trinta anos, e eu também acredito que tudo tem seu tempo né, e é o professor universitário, numa pósgraduação na faculdade aqui de direito, uma aluna chegou atrasada, pediu licença, eu consenti, ela entrou, e ela entrou com prato de sopa, caldo, chega a ser fumaça assim, passou na minha frente e sentou na primeira fila, e aquilo me incomodou profundamente. E eu educadamente pedi que ela se retirasse e terminasse de jantar lá fora, e ela disse que não ia sair. E eu falei olha, não existe essa possibilidade da senhora tomar sopa na minha aula, 0. Ou a senhora se retira, ou então nós vamos ficar esperando a senhora terminar de tomar a sopa aqui. E aí ela saiu, depois o coordenador veio me chamar atenção dizendo que eu era muito conservador, que eu era muito moralista, qual o problema né da Lua tomar sopa. E isso está basicamente relacionado à quebra de autoridade, ou seja nós estamos vivendo uma sociedade em que os alunos não respeitam os professores E0E0 soldado não respeitam o comandante, não é, e o fiel não respeita o padre e por aí que vai, não é, eu ocupei cargo no governo passado lá no Ministério da da Mulher da Família e Reis Humanos eu era o secretário nacional do idoso adjunto estava trabalhando em causa própria, e aí certo dia eu pedi para uma secretária, redigir lá ofício, e ela trouxe e eu olhei e eu falei assim, mas essa letra está muito pequena, e ela falou assim, mas você não usa óculos? Aí eu fiquei imaginando, eu sou o secretário nacional de idoso uma pessoa né, e aí a gente vai ficando mais velho vai ficando experiente, né, e ao invés de tomar atitude assim tudástica e apenas devolvêla porque ela era terceirizada e perdeu o emprego, falei assim não, eu tenho presente pra você aqui olha, tem manual de redação da presidência, você estuda, você vai ver qual é a letra adequada. De tal maneira que dentro dessa questão da doutrinação, o que eu vejo latente, é a questão do empobrecimento da língua portuguesa, e isso é uma forma de doutrinação. A língua portuguesa é que nos une, a língua portuguesa é o fator de integração nacional. Nós somos país miscigenado. Eu até sugiro que tenhamos camisa assim cem por cento miscigenado, porque ninguém em sã consciência pode dizer no nosso país que é cem por cento branco ou cem por cento negro. Então nós temos a nossa origem aí portuguesa, indígena, africana e da colonização italiana alemã, da Polônia, Ucrânia, croatas e muitas outras. Então essa deturpação do uso da linguagem, não apenas nas escolas mas nos ambientes de trabalho, acabam por si só gerando a verdadeira tirania. Eu comentava com o deputado Gustavo eu participei de uma reunião aqui da comissão, poucos dias, sobre anistia quarenta e quatro anos de anistia, não é, e aí na condição do professor fui dizer quem é o autor da lei da anistia, o presidente João Figueiredo. Quem foi o relator da lei da inicia? O deputado Ernani Sátiro da Arena da Paraíba. Isso está na história e a história não pode ser reinventada. A esquerda coloca como se eles, tivessem sido os únicos atores participantes da lei da inicia. E lá para as tantas uma senhora falou assim, porque estamos aqui na femenagem, aí eu falei nossa, eu estou ficando desatualizado, eu não sei o que é isso, eu tive que procurar no Google o que que era femenagem. É uma expressão que está sendo usada, né, para substituir a palavra homenagem que homenagem seria pelos homens, então femenagem seria para as mulheres. E a gente ri, mas é uma coisa lamentável, e aí dizia o, 0 professor Olavo de Carvalho aí tem uma frase genial que era o seguinte, que uma das formas de tirania, é quando temos que respeitar o absurdo. Ou seja, então quando eu deputado, eu tenho que respeitar aqui numa comissão da câmara, uma uma outra uma deputada falar femenagem eu tenho que feito ao absurdo essa é uma forma de tirania. Então esses modismos linguísticos vão aos poucos contaminando não é, e gerando essa tirania inclusive aqui na nossa casa. Por exemplo aqui não se fala mais discurso nem pronunciamento, é falação, durante a falação do deputado toda hora eu escuto essa sandice, os projetos né, não trazem mais a justificativa, agora é a justificação do projeto, não é? E aí toda hora se fala, eu enquanto pai, eu enquanto homem, eu enquanto cidadão, eu enquanto sindicalista ou seja gerando uma temporalidade, que não existe. De tal maneira, que dentro desse contexto como professor e pai de quatro filhos né, mais importante que estudar é ler. Então nós temos uma carência muito grande de leitura, que no passado como o professor Jean falou tínhamos a leitura dos livros clássicos, não só porque era hábito de família, mas também porque a escola incentivava, que lêssemos né, os clássicos. E aí eu me reporto a a Dom Quixote né, a obra de Miguel de Cervantes que ele sugere o seguinte, de uma forma irônica no texto, que a leitura em excesso, leva à loucura. É uma frase muito curiosa de de reflexão, de tal maneira que, eu vejo nessa questão da doutrinação nas escolas, antigamente eu me lembro, isso daqui no bom colégio em Brasília, e nós tínhamos prova oral que nós tínhamos que conjugar os verbos. Ok. E tínhamos a tabuada, e ali a gente tinha que falar o pretérito perfeito, participe passado et cétera e e hoje não tem mais, né tinha livrinho né, com as conjugações verbais, e e das tabuadas. Escrevemos cartas, hoje a gente manda mensagem só, pelo WhatsApp. E aí, dentro desse empoderamento né, que é uma palavra que me causa assim arrepios. É uma das coisas assim que mais me deixa perturbado essa expressão, que é uma uma neologia esquerdista, né, desajeitada, até mesmo porque o sufixo mento, né vem do latim mentoum, e que que significa? Expressa o resultado de uma ação, ou seja significa obtenção de poder com o ápice de algo que se fez. E dentro desse contexto correto, o que que seria o empoderamento de uma mulher por exemplo, Margarete Thatcher, por quê? Ela ocupou espaço no seu partido, ocupou a liderança do seu partido, e pôde ser governante. Assim como a chanceler Anglo Mekel, né, que é bem diferente entre aspas, né, do empoderamento, né, da Dilma que foi escolhida pelo Lula pra ser candidato. Percebe a diferença né, de o da ocupação realmente. Então, dentro desse contexto, né, nós temos essa quebra de autoridade, né, em que não se tem mais o respeito aos ao ao professor nem à família, nós temos o empobrecimento e também uma outra coisa que me incomoda profundamente, que é, digamos assim, a massificação dos livros didáticos. Ou seja, nós temos erros gritantes nos livros didáticos que daqui a pouco o Professor Lei que é especialista nisso, né, vai falar com erros gritantes, e apenas por uma questão meramente econômica comercial, enquanto determinada editora, ganha lá a licitação, distribuir, milhares de livros pelo país todo e aí nós temos situação bastante peculiares, e eu tenho filho em várias idades, né, desde o ensino fundamental até universitário, e aí outro dia, o meu filho, falou assim não porque é maio, né, maio é mês das flores. Aí eu falei pro meu filho, vamos andar aqui no carro comigo. Vamos andar. Se você ver alguma flor em algum lugar você me mostra. Por quê? Porque o livro ali está totalmente equivocado, porque o verão aqui é diferente do verão nos países né, do outro hemisfério, e lá tem o inverno é que é diferente, então aqui não é maio o mês das flores porque não tem flor nenhum, ou então nós eu que sou descendência nordestina né, lá do interior do Piauí, eu acho muito engraçado né, na celebração de Natal, a pessoa lá no interior do país botar uma guirlanda assim na porta com neve, né, num país tropical como o nosso, ou então a pessoa na na celebrações de Natal final do ano do ano novo com menores, lá no interior do Piauí, clima super quente tropical como é o nosso de tal sorte que essas pequenas minúcias, né, em relação a língua é de uma certa maneira também o empobrecimento do nosso país, da nossa cultura e eu diria, usaria em dizer até do nosso desenvolvimento. Ou seja, a nossa pátria é a língua portuguesa. Aí você chega em Portugal, e aí eu viase no aeroporto. Portugal deu à luz ao mundo. Eles têm orgulho, não é, do descobrimento, que sem a a ciência, sem a tecnologia, foram desbravadores. E nos trouxeram legado que é país continental onde a pessoa lá do Rio Grande do Sul ou no Amapá consegue se entender perfeitamente. Então esse empobrecimento, faz com que nós tenhamos que os nossos filhos não os mesmo mas os filhos das pessoas e os netos tenham. Nomes estrangeiros que não é o caso do meu amigo aqui porque ele nasceu belga, né. E a gente não coloca os nomes em português são todos nomes em inglês. Percebeu isso? Veja se tem algum filho de amigo seu, que tem nomes comuns né, José, não existe quase não tem mais José, na verdade, é tudo nomes em inglês. Então, esta iniciativa do deputado Gustavo Geisel de estabelecer esse dia, não é para inibir coibir os professores como o acusam, é principalmente alerta aos pais do que se passa na vida escolar dos seus filhos. É ali a minha esposa está ali no fundo, e aí nós fomos matricular, nosso filho num colégio certa ocasião aí tem aquela lista de material do início do ano que você compra né. E aí eu me deparei com livro, Os Três Chapéuszinhos. E eu não conhecia, por isso o Chapeuzinho Vermelho, né. E aí fui ler o livro, e o livro era assim, era uma vez Papai Noel que se casou com o Chapeuzinho Vermelho. E tiveram filho o Saci Pererê, e aí eu não acreditei naquilo e eu fui até o final, fui à escola, cheguei lá, a diretora falou não pro pai, né? Falei sempre fala isso, não pai né? Tudo bem. Esse aqui é pra tratar do tema do divórcio da separação pro aluno entender, porquê que o pai dele é separado do coleguinha não é. Falei tudo bem é assunto importante, mas vamos ver aqui a abordagem do livro. Na cabeça de uma criança de seis anos, o Papai Noel é velho de Barba Branca. Chapeuzinho vermelho uma criança que leva doce pra avó, isso aqui é pedofilia, é idoso casado com a criança. E mais incrível ainda eles tiveram filho, o Saci, o Papai Noel é branco, o Chapeuzinho é branco e tiveram filho negro. E aí a diretora falou o senhor é muito moralista, o que que eu tive que fazer? Trocar de colégio. Então, esse é o alerta que eu faço dos pais, pessoas que nos assistem pela TV Câmara, que fique atentos também ao material didático, e o material principalmente também paradidático das escolas, ou seja, as leituras complementares, que que tem uma forma também, de, A contagotas ficar contaminando aquilo, né, que os nós os pais. Queremos o melhor para os nossos filhos. Tal maneira que eu encerro congratulando com meu amigo deputado Gustavo Gaia, eu participo de nove comissões, sou deputado dos quinhentos e treze que participa de nove mais comissões ainda não consegui, eu queria que a minha décima comissão da qualidade do professor fosse a comissão aqui de educação, estou estou tentando né, dentro do meu partido, mas apesar de não fazer parte, mas estou aqui também para apoiar as iniciativas do meu amigo Gustavo Gai e da comissão e agradeço à tolerância dos senhores muito obrigado.",
      "summary": "Deputado destaca importância de conscientizar sobre a doutrina nas escolas e papel do estado e família na educação. Falou sobre respeito à autoridade, ensino de qualidade, empobrecimento da língua portuguesa, material escolar, crítica a massificação de livros didáticos com erros, liberdade de escolha dos pais na educação dos filhos e felicitou outro deputado.",
      "speaker": {
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693478100,
      "duration": 32,
      "transcription": "Obrigado deputado Paulo Fernando pela sua falação. Eu enquanto presidente dessa audiência pública gostaria de lhe fazer uma femenagem. Parece falando. De vamos pra próxima apresentação com a senhora Júlia de Castro Gonçalves para a sua exposição. Ela já está online? De colocar no telão.",
      "summary": "Deputado abre audiência pública, agradece orador anterior e dá passo à próxima apresentação com a senadora Julia de Castro Gonçalves, que está online e aguarda exibição no telão.",
      "speaker": {
        "name": "Gustavo Gayer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693478132,
      "duration": 1184,
      "transcription": "Bom dia. Aí bom dia Julia, bom dia a palavra é sua. Tudo bem? Sim estamos ouvindo perfeitamente. Primeiramente eu queria muito agradecer pelo convite. É prazer pra mim tá falando pro senhor deputado e todo mundo que tá aí todos os convidados professores. Eu vim aqui hoje pra contar pouco da minha história, hoje como universitária, mas a doutrinação não chegou pra mim na faculdade, E sim antes. EE0 que acontece no Brasil hoje, eu sei que muitos pais já estão atentos, mas a maior parte das pessoas não entende, Não entendem a seriedade, que é você deixar filho na escola, sem que você supervisione, que ele aprende, mas Todas as indagações que ele chega em casa. Eu estou sentindo eco, eu não sei se tem como eu silenciar o, ah mas que já parou, espera aí. Vamos pra Então, eu estou ouvindo eco, eu estou conseguindo falar, espera aí. Ah foi. E, durante o meu período no colégio, em diversas situações eu como uma estudante de direita, Fui exposta, fui doutrinada, ou em matérias né pelos professores, ou Com a ajuda deles pelos alunos, só que no colégio, eu ainda tinha a ajuda da minha mãe que ia lá, que cobrava os professores, E eu até falo sempre isso, que eu não sou de esquerda por falta de tentativa dos meus professores. Mas é porque, se eles falavam uma coisa cinco vezes na semana pra mim, Minha mãe repetia sete vezes na semana. Então a opinião dela continuava avaliando mais pra mim do que a deles. E aí a educação dela realmente ela não negligenciar A minha educação foi eu que fez a diferença pra quando eu entrei na faculdade. Na escola como eu falei, Hoje em dia, porque eu me formei em dois mil e dezenove, as coisas já ganharam outra proporção. Os professores já são bem piores do que eram quando eu estava lá. E quando eu estava na escola já foi muito ruim. Eu passei por situações de por exemplo o professor perguntar quem era de direita na sala, e só eu levantar, E ele fala ah é você, eu passei por outras situações de professor de química falar mal do Bolsonaro e eu comentar com a minha mãe, a mãe não, eu vou falar com a coordenação, depois ele vai falar, tem gente aqui que não apoia a liberdade de expressão, e a pessoa sabe quem é. No caso era eu, Pra poder até gerar motinho ali talvez dos alunos contra mim, mas como eu falei nas copa, eu ainda consegui lidar com essa situação de uma forma melhor, Não sei se por ser colégio particular, minha mãe como eu falei tinha mais iniciativa, mas quando eu entrei na faculdade eu já Meio que sabia o que estava me esperando. Eu sou universitária, faço faculdade pública na universidade federal do Rio de Janeiro e o curso de no curso de história. Sempre fui apaixonada por história, e mesmo assim sempre escutei de todos os lados que os cursos de humanas eram os cursos mais doutrinadores da faculdade. Hoje eu também acredito que não é mais uma verdade, todos os cursos são doutrinatório. Até medicina, engenharia, E até uma vez, pouco antes das minhas aulas começarem, eu escutei o filósofo pão Dédo, eu falava sobre isso mais liberal, né? Falando que os as pessoas de esquerda, a ideologia da esquerda, ela ocupava mais os centros de ciências humanas porque eles eram mais fáceis de ocupar, No sentido de que, os alunos iam sair de lá e iam se tornar professores, então eles só iam repetir aquela narrativa mentirosa. E quando você doutrina cursos Como mais duros, por medicina, engenharia, se você mente pra aqueles alunos, conta uma narrativa pra eles, no futuro as consequências das ações deles Vão ser drásticas, é o 0 dinheiro vai construir prédio que vai cair, o médico vai matar paciente, e eu tinha isso como uma verdade até eu escutar o professor Olavo falando, Que na verdade os cursos de humanas, direito, jornalismo, ciência política, eles são os cursos mais importantes pra sociedade, Porque são eles que moldam o imaginário da população. E eu falei, é verdade, todos aqueles professores ali educam diversas e diversas gerações. E o dano que o médico tem, é muito calculado, tipo assim, se se mentirem pra ele na faculdade ele vai acabar com a de paciente. Se mentem pra aluno de história na faculdade, ele vai acabar com a vida de diversas e diversas gerações. Porque o que a gente vive hoje não é só uma degradação moral de princípios e e sim da Eu convivo com essas pessoas diariamente e eu fico vendo que não existe amor não só pela verdade, existe amor pelo ódio. Eles são muito bons em odiar, inclusive os outros. E aí quando eu entro na faculdade, já com tudo isso na minha cabeça, eu falei, bom, eu já sei o que que me aguarda. Como eu falei, eu poderia ser mais uma jovem, prontinha pra ser engolida pelo sistema e pelo coletivo. Eu não fui, Não por conta do colégio, como eu falei, não foi nenhuma preparação, mas sim porque minha mãe estava ali atenta, todos os dias, quanto a tudo que me ensinavam, e eu chegava com indagações em casa. Tipo mãe, hoje o professor falou que o aborto é uma questão de saúde pública. E minha mãe, do jeito dela, ia me explicando o porquê que ela não concordava com aquilo, e minha cabeça Ficava sempre assim dividido. Até eu ter, graças a Deus assim, porque pra mim foi eu poderia ter caído lá, mas foi Uma luz divina, de olhar pra minha mãe e falar assim, tipo, a minha mãe me ama, plenamente e vai me amar pra sempre, então a opinião dela realmente vai valer muito mais do que eu digo pessoa que se eu discordar dele ele vai virar as faixas pra mim no primeiro momento. Então, esse amor perene, completo, bateu no meu coração de uma forma muito mais genuína do que qualquer aceitação de amigos ou de professores. Mas não é isso que acontece com muitos jovens, Porque muitos jovens, eles olham pros pais e acham que os pais são retróvidos, que os pais só têm que ter obrigação de pagar as contas, E as opiniões que eles querem ter são dos professores, que eles acreditam que são pessoas iluminadas, intelectualizadas, que já exercem uma autoridade ali. E são pessoas que se deleitaram sobre aqueles assuntos, foram estudar lá fora, são pósdoutorados, isso acaba deixando os alunos assim muito abrilhatados, e cada vez mais Eles vão desconsiderando a opinião dos pais e como o deputado falou no início, isso se trata sobre destruição de famílias, de lares, Isso é muito sério, porque no final, a esquerda ela está conseguindo objetivo dela. E é, porque assim, eu já vi o Olavo falando isso uma vez, eu amo Olavo, né? Eu vou citar ele diversas vezes aqui durante a minha fala, prometo também não tomar muito tempo, que o objetivo do marxismo é destruir a família, É de ser também não, é a propriedade privada. Só que a propriedade privada só existe pra proteger a família. Então, o cismo, socialismo, a esquerda, como ela se reinventa, ela percebeu que, não é necessária uma revolução armada pra você acabar com a propriedade privada, é mais fácil acabar com a família, a instituição da família. E realmente, são diversos pais que hoje em dia me mandam mensagem também mas que eu convivo Também no meu cotidiano, que não conseguem mais falar com os seus filhos, os seus filhos não escutam mais porque a opinião do professor, do rapper, Do blogueiro, da série da Netflix que vale mais do que a de pai. E pra mim não entra na minha cabeça porque como eu falei, nosso pai amou a gente desde o momento que a gente nasceu e a gente prefere Negligenciar o que eles têm a dizer pra poder acreditar nos outros. Voltando pra quando eu entrei na universidade federal. E eu, uma menina cheia de sonhos, Eu eu tenho vinte e anos, na época eu tinha dezenove, estava na pandemia, já sabia o que me aguardava na faculdade, Mas da mesma forma, eu queria acreditar que eu ia estudar aquilo que eu mais amava, que era história, que eu ia aprender profundamente sobre história do Brasil, Sobre história da América, sobre história contemporânea. E eu até dia antes da minha aula eu falei, quer saber? Eu já li, já escutei Todo mundo falando como é que são as coisas lá. Mas eu vou fingir, apagar na minha cabeça, que existe doutrinação, que é o ambiente aparelhado pela E vou dar voto de confiança na minha cabeça, uma chance pra quem sabe não seja diferente. E no meu primeiro dia de aula, a primeira, Assim, a o primeiro contato que eu tive com a faculdade, foi professor falando bom dia gente, eu queria deixar claro que o Bolsonaro é genocida, por isso que ele está no tribunal de área. E com essa premissa, eu vou começar a explicar a história pra vocês. E não tinha nada a ver, ele citar O então presidente da república que eu era apoiador, EEA matéria que ele ia dar. Então ali eu já falei, bom, já sei o que me aguarda. Eu acabei entrando no que muitos alunos entram de direita por medo da perseguição, que é na espiral de silêncio. Eu só pensava no seguinte, eu preciso sair com o meu diploma daqui. Mesmo que seja papel pintado, mesmo que eu não aprenda nada, eu preciso ter diploma, porque eu quero me tornar uma professora, e eu quero me tornar uma professora que eu vou poder contar a verdadeira história Para os meus alunos, eu vou poder impactar eles da forma correta. Então, como eu falei, como isso é muito triste, é porque ser de direita não é crime. Você ser contra as drogas contra o aborto contra a revolução socialista não é crime. Então por que que a gente tem medo de ter de direita no ambiente universitário que promete ser O lugar da ciência, e a ciência é o quê? É a pluralidade de ideias, a ciência se faz a partir do debate, mas não, não é isso que acontece dentro de uma universidade. E eu entrei na espiral de silêncio, e ali eu fui vendo uma chuva de de acontecimentos e o que acontece lá gente, como eu falei, quando quando eu estava na escola não era nesse grau, é outro nível. A aula é literalmente politizada, ideologizada, o tempo, inteiro. Então alunos, de dezesseis, dezessete, dezoito jovens acabaram de sair da escola, que não tem tipo de amor por nada, nenhum tipo de valores para que não passamos pra eles, eles estão prontinhos pra serem doutrinados e receberem todas aquelas informações na cabeça deles. Eu lembro que no meu primeiro dia de aula, eu que sou muito faladeira, tinha que entregar documento na secretaria. E acabei comentando alguma coisa de pronome neutro no email. E percebi que funcionário da minha faculdade não era de esquerda. E ele chegou a segurar na minha mão, porque eu acho que ele percebeu que eu também não era, olha como tudo é subjetivo. Não falou que não era de esquerda nenhum, a gente só tipo, viu que não concordava com o pronome neutro assim porque eu recebo nos emails sempre o Toddyx. É normal usar lá. E, ele falou pra mim por favor não muda, porque as alunas entram aqui no primeiro período e no terceiro elas estão de cabelo raspado, usando roupas masculinas, Eu só olhei pra ele e falei assim, tu pode ter certeza que eu não vou mudar. Tipo aquilo ali não ia impactar em nada na minha vida, o que eu escutado entrava por ouvido e saia pelo outro, infelizmente não é, é o que acontece com muitos jovens, eles saem de lá pronto pra mim estar até o fim da vida, por essa liberdade, o tópico que a esquerda promete e nunca alcançou. E eles são muito bons em ti também mascarar tudo de ruim que tem o socialismo então, bom, na minha Faculdade você aprende em todas as matérias que morar em Cuba, é melhor que morar nos Estados Unidos, na Europa, e a gente sabe que não é uma verdade. Mas então, eu continuei na minha graduação e nessa espiral de silêncio. Comecei a anotar porque eu ficava muito sensível ao ambiente. Então, realmente fui notando mudança dos meus colegas de classe realmente de aparência, é os comentários alunas falando, ai meu pai é Uber bolsonarista, por isso eu gosto Ficar aqui o dia inteiro. E eu eu fui vendo nossa que triste, que triste porque essas pessoas elas não abrem mão só da convivência com os pais, Elas abrem mão da realidade. E quando você vive fora da realidade, é, o que que te preenche? Nada. Você vive, você é uma pessoa mimada, que você quer se sentir o tempo todo buscando por essa sensação de preenchimento, só que quando você não entende o que que é real, tipo, que que existe o mal que a que a natureza do ser humano é ser ruim, você cria, fica fechando essa utopia da esquerda, Como as coisas não estão do jeito que você quer, você se torna uma pessoa revoltada. E é isso que eu estou falando. Pra mim, quando você não vive na realidade, como eu falei, eu convivo com isso. Você Automaticamente uma pessoa revoltada, odiosa, porque a realidade que está na sua frente não é satisfatória pra você, então você quer mudar ela. Não consegue mudar ela, você é menor, você quer que seja do seu jeito. Então você produzir o que? Ódio, eles são odiosas, o tempo inteiro, não se fala de amor lá, de paz, de alegria, só Só quando se fala de drogas, mas fora isso, não se fala. Eu lembro de uma vez, enquanto eu estava na espiral de silêncio, que eu estava esperando pra ter aula, eu estava sentada mexendo no meu telefone. E aí tinha grupo de meninas, conversando, e eu prestando meio que atenção na conversa delas. Era assunto fútil, Cem por cento fútil. E aí chega professor, que era da da da turma delas, eu acho que elas faziam filosofia, sociologia, alguma coisa no centro de ciências humanas. E ele já chega sete horas da manhã revoltado com a vida, elas, bom dia professor, bom dia gente, eu queria dizer que eu odeio a classe média, Porque a classe média sustenta o que quer matar elas, a classe média, ela se acomodou, ela gosta de ter carro, gosta de ter televisão, Entendeu. E aí, ela acaba sustentando o que no que que é a classe da elite consumindo esses produtos, que no final quer acabar com ela e as alunas é professor, é verdade. Eu falei gente, o cara já chega sete horas da manhã aqui, com vontade de militar, de jogar pra fora o que está dentro dele, é todo esse ódio, essa revolta com o mundo, só que aí me vem os meus questionamentos, professor universitário de uma faculdade federal que tem salário incrível, Ele é de que classe? Ele é das classes baixas? Ele que anda de carro particular? Enfim, às vezes suas hipocrisias. Só que o que eu estou querendo enfatizar nesse discurso, é a falta de liberdade de aluno de direita de poder se expressar. Isso é muito sério num país que na constituição diz que é democrática. Porque nós somos alunos jovens, Então assim, qualquer iniciativa que a gente tenha de querer defender alguma coisa que o nosso país ensinou pra gente é cem por cento espontânea. Então, é, não é preparado, Nada, é cem por cento assim. Pô, meu pai não falou com você errado e eu vou falar, gente, bandido pra mim que está na cadeia, porque lá eles são contra existe cadeia. E aí você é cem por cento massacrado por por discurso completo de constituição de gênero da sociedade, porque eles falam assim, Constituição do gênero fez com que nós chegássemos a essa realidade, enfim, você é completamente massacrado por uma informação intelectualizada, entre muitas aspas, os alunos ainda ficam, olha o que isso que o professor está falando. E aí, ao ao mesmo tempo que você sofre rejeição social de seus alunos, Você ainda sofre uma perseguição velada do seu professor, que já acende uma lamparina sobre você e fala, hum, esse aluno aí tem que ficar de olho. Isso é porque ele não concorda com o que você diz. Como eu falei, o que está em debate aqui não é nem a gente ensinar pros professores que eles não têm que falar de política em sala de aula porque, Eles não se aguentam em dizer suas opiniões. E é isso que eu enxergo quando quando for professora, porque eu vou ser dia, se Deus quiser. Das pessoas na minha faculdade falarem que eu nunca vou me formar, e eu vou chegar nesse ponto, só por eu ser de direita. É a falta de ética, A gente é pago pra ensinar sobre os fatos históricos, o que aconteceu. E existe falta de ética quando você não cumpre o que O 0 que você está sendo pago, que é pra você, ensinar aquilo que está na BNCC, que é na base nacional comum curricular, E falta de ética quando você ensina aquilo que está na base como curricular do seu jeito, sobre a sua visão, e não de fato o que aconteceu, porque se de fato ensinar o que aconteceram eles iam falar, O que o 0 que foi de fato a Revolução Francesa, as suas consequências que deixou mais de ser quantos mortos e a Revolução cubano e todas as outras revoluções que ele já mentem, é que eu falei da francesa, só pra não ir. E tudo que eles mantêm também, né? Estados Unidos é demônio, só faz coisa de errada, União Soviética farão algumas coisas, mas no final, Ela abriu os olhos pro mundo porque foi a primeira revolução socialista, então todas as derivações de socialismo, ecossocialismo, tudo o que tem de bom na cabeça dele, É, surgiu dessa revolução. Mas enfim, eu continuei na espiral de silêncio, e eu sabia que ela dia poderia acabar, eu me posicionava na internet, vou falar das minhas opiniões na internet, porque era único lugar que eu sentia que eu podia me expressar dizer aquilo que eu estava vivendo, dizer que não era aquele Brasil que eu acreditava e não era aquele Brasil que eu queria pro futuro. Mas eu tinha muito cuidado como eu falei na na faculdade, na minha rede social usava sobrenome, na faculdade eu usava outro, eu evitava conversar, eu evitava criar vínculos com as pessoas, os grupos que eu fazia parte da faculdade não colocava foto de perfil. Olha, todo preparo que o aluno direita tem que ter pra não se descoberto. Gente, que medo é esse, Que que os alunos carregam num país que promete te proteger pra dizer suas opiniões. É muito doido isso. E durante o período eleitoral, eu fui descoberta. É, uma página da minha faculdade, de uma página de fofocas, Publicou lá que eu era Julia Bolsonaro aí que eu tinha essas opiniões. E aí foi efeito dominó, né? Uma pessoa viu, outra viu, outra viu, eu era sido nas aulas, então, Uma pessoa associou que eu tinha feito trabalho com ela, chegou na minha turma, chegou na faculdade inteira, e aí eu comecei a sofrer uma perseguição em massa. E, foi momento muito difícil pra mim que a minha primeira reação foi querer desistir, não vou mentir pra vocês. Porque não era uma ameaça tipo assim, Sei a boba chata, é tipo assim, a gente vai socar e a gente não vai deixar ninguém filmar pra poder acobertar as pessoas que vão socar. Eu não acho que é é é válido eu falar todas as palavras de baixo que falam que eles me chamaram, porque eu fiz em cada de tudo. Então eu vou e não era fantasmas feitos na internet, eram pessoas nas quais ouvia pessoalmente, então isso pra mim era mais preocupante ainda. A palavra a gente vai te denunciar pro movimento da união da juventude da rebelião, da união da juventude social e todas as reuniões e pra cima de mim. E falavam que a eu era esgoto, que a minha opinião era como se fosse estrume que ficar perto de mim era pior que fica perto de Hitler, e isso é porque eu estou falando das coisas mais leves. Que não ia conseguir meu diploma, que eles vão fazer isso tudo pra me prejudicar e de que eu nunca ia me formar, isso aí foram diversas. E como eu falei, minha primeira reação foi, eu Eu vou desistir porque eu vou pisar lá, tudo bem, não é uma história, mas nesse meu período também eu não aprendi nada lá de história mesmo, então, sei lá, eu vou ver outra coisa pra fazer. E muito desesperada, eu ligo pra minha mãe, né? Já, mãe, você não sabe o que está acontecendo, porque como eu falei, foi efeito dominóço muito rápido. E foi na primeira semana De reintegração das aulas, então as pessoas falavam assim, foi numa sexta, então na segunda ia ter aula. Segundafeira quando você chegar aqui você vai ver só sua filha não sei das quantas, enfim. Quando eu ligo pra minha mãe já chorando e falo, mãe, não dá pra eu nunca mais vou poder pisar lá. Minha mãe de jeito muito forte, falou, para de chorar. Mesmo que eu tenha que largar emprego pra te levar na faculdade todos os dias você vai voltar pra lá. Porque não é certo isso que eu estou fazendo com você. Não é certo você estar sendo perseguida dessa forma por você ser de direita. E a gente vai ter que mostrar isso, e você vai precisar ser forte. Minha mãe falou, eu não gostaria que isso estivesse acontecendo com você mais tarde. E o que vai definir agora é como a gente vai encarar isso daqui pra frente, porque se eles perceberem que quando eles ameaçam, nasça, São aluno de direita que eles descobrem, porque eu não cheguei lá falando olha, eu boto no Bolsonaro e me respeita, eu ficava quieta, eu estava na espiral do silêncio, E eles descobriram e fizeram isso. Então todo aluno de direita que eles descobriram, eles vão fazer isso e o aluno vai desistir de estudar lá, eles vão ver que dá certo e eles vão repetir isso pra sempre e a gente não vai mudar nada. Eu sei. Departamento de comissões, eu fui boa tarde.",
      "speaker": {
        "name": "JÚLIA DE CASTRO GONÇALVES",
        "position": "Estudante"
      }
    },
    {
      "start_time": 1693479316,
      "duration": 57,
      "transcription": "Sua fala? Júlia, pode concluir seu pensamento, não precisa sair e abandonar a gente assim não, tá? Está ouvindo Júlia? Julia está ouvindo? Acho que ela está sem áudio não? Julia. Júlia está ouvindo? Júlia, você está ouvindo a gente? Ela está sem áudio. Voltei? Aí, voltou. Pode concluir sua fala, não precisa abandonar a gente de uma vez isso não, tá? Posso falar? Pode, pode pra concluir, pode começar a conclusão já. Posso continuar? Ah tá. Eu eu vou",
      "summary": "Deputado pede que Júlia conclua sua fala, preocupado se ela está ouvindo e se tem áudio. Urge por encerramento, dando permissão para continuar com a conclusão.",
      "speaker": {
        "name": "Gustavo Gayer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693479373,
      "duration": 295,
      "transcription": "Rápido rápido é porque eu estou aqui sozinha na câmera e eu sei que vocês estão me vendo mas eu não dou ideia do que está acontecendo aí mas vou continuar isso né. E vou tentar ser breve pra poder passar pra a palavra pra próxima pessoa, o que eu quero deixar, o recado que eu quero deixar aqui. Eu sei que eu não vou ser a última aluna a ser perseguida a passar pelo que eu passei, e isso me dá causa muita tristeza porque eu não gostaria que ninguém ser criminalizado por ser de direita nunca mais, porque só eu sei o que eu passei na pele o medo que eu senti de não só ver meus sonhos sucumbidos mas a minha integridade Física mental sendo subjugado o tempo inteiro por eu não me render ao coletivo. E como eu falei, eu sei que eu não vou ser a última mas eu queria que a minha história pelo menos servisse pra alguma coisa, ou pra inspirar jovens a se posicionarem, porque no período que eu estava na espiral de silêncio eu falava todo dia pra minha mãe. Se eu encontrasse algum aluno de direita na faculdade eu ia começar a me posicionar, e se eu visse ele sendo percebido eu ia me juntar ele, mas infelizmente eu não esbarrei com nenhum, Porque, ou eles estão muito nas provas do silêncio ou realmente porque a maior parte da faculdade está dominada e aparelhada pelo pensamento ideológico de esquerda e os alunos também. E aí, eu publiquei vídeo falando do que estava acontecendo comigo Na faculdade isso gerou uma repercussão muito grande no Brasil entre os conservadores, entre as pessoas de direita e entre pessoas que não eram de direita, graças a isso eu consegui voltar pra minha faculdade porque os as pessoas de esquerda começaram a ficar amedrontadas de me perseguir, chegaram a fazer algumas outras coisas de tipo invadir minha Ela com a abusa do Lula, me xingar, e aí eu tive que ter muita maturidade mental pra não ficar nervosa ou gritar com eles de volta e só falar assim, Olha, pra vocês dirão sobre o que aconteceu, eu entrou uma menina na minha sala gritando e falando assim, você não merece estar aqui, porque você não é lésbica, Você não é trans e você não é filha de uma prostituta. E isso não é resistência, e pra estar nessa faculdade tem que ser resistência. Eu tentando ser muito educada com ela, e minha mãe do lado de fora tá, só pra vocês entenderem que ela realmente estava me acompanhando nesse nicho, virei e falei olha, quando eu passei na faculdade não era isso que estava dizendo, que eu tinha que ser trans, lésbica ou p t, eu não estou aqui falando pra ninguém botar no Bolsonaro, eu só boto nele, Eu estou aqui pra estudar e eu passei nessa vaga, eu só quero, porque você me respeite e eu olhava a micro pro professor e o professor não cabia nada e eram várias pessoas até gritando comigo. E aí eu por eu ignorar o superhora eu nunca mais falar com vocês, não aí a gente a gente quer debater, não sei que eu falei não, não vai ter debate, eu estou aqui pra estudar. E Depois dessa situação, EAEA minha mãe em cima do diretor e a gente fez BO teve que entrar na justiça, Com com investigação no penal né, com processo no penal, processo no civil e até procuradoria, Ministério Público envolvido, depois de todas essas coisas envolvidas e gente, não cometi nenhum crime, eu não cheguei ninguém, eu não fiz homofobia, não preciso nada, é só proceder de direita e olha a repercussão do caos que se tornou na minha graduação, E depois de tudo isso eu consegui né, voltar pra faculdade, não é ambiente legal pra mim, ainda, é ambiente hostil, ninguém gosta de mim, eu não importo porque eu também não quero que eles baixem de mim, só quero que eles me respeitem, eu ainda sofro algumas perseguições veladas que eu tento contornar pra poder tentar ainda alcançar meu objetivo, mas tudo que falam pra mim diariamente é que minha vida acadêmica vai ser muito difícil, que fazer uma estrada vai ser muito difícil, virar pra pessoa vai ser muito difícil, tudo pra mim é duplicadamente difícil e não é por conta de uma incapacidade intelectual porque até isso Eu tento seguir o da faculdade, eu escrevo o que os professores querem, porque tem muito isso né, essa matéria ideologizada você não dizer a sua opinião, como é que eu pude dizer numa prova que Cuba está é é é uma droga, que é uma ditadura, que não existe democracia, que as pessoas lá morrem de fome, eu não posso né? Tenho que ir ali dizer o que o professor quer ouvir pra poder passar. E mesmo eu ainda cedendo a esse establishment da da esquerda a essa hegemonia, Eu ainda sofro diversas sanções e essa ameaça o tempo inteiro de eu não vou conseguir chegar na frente, não vou conseguir avançar, E eu fico assim gente, é tudo isso, porque eu não quis me render ao coletivo, eu até falo, pra minha mãe e pras pessoas que estão ao meu redor. Minha vida seria muito mais fácil se eu fosse de esquerda, mas ela seria completamente infeliz, porque eu ia deitar na cabeça todos os dias de travesseiro, é saber que eu estava negligenciando a verdade, e hoje eu tento usar o meu caso, não só de inspiração pra que outros jovens tomem coragem de sair não é, pra não deixarem ser descobertos. Opa, Estou falando? Pra concluir por favor Julia?",
      "summary": "Estudante sozinha na faculdade dominada por esquerda; sofre perseguição por opiniões direitas; publicou vídeo, recebeu apoio, retomou estudos; continua hostil, sofre perseguições leves, mas luta por respeito e verdade, incentivando outros a se posicionarem.",
      "speaker": {
        "name": "JÚLIA DE CASTRO GONÇALVES",
        "position": "Estudante"
      }
    },
    {
      "start_time": 1693479668,
      "duration": 12,
      "transcription": "Oi, pode falar? Pode, mas pra concluir por favor. Eu é que eu não estou ouvindo mas tudo bem. Escreve.",
      "summary": "Deputado propõe fala escrita, pois ele não está ouvindo.",
      "speaker": {
        "name": "Gustavo Gayer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693479680,
      "duration": 90,
      "transcription": "Cadê aqui? Ah tá, pra concluir, beleza. Minuto, perfeito. Ricardo que eu queria deixar além de agradecer por estar é que o que o Gudeputado está fazendo é uma coisa muito importante porque pela primeira vez como ele falou, gente está abordando esse assunto, a gente está falando do que acontece nas quatro paredes, nos prédios das universidades, o que acontece dentro das escolas, e isso não só dá uma esperança muito grande Pra que as coisas possam mudar no futuro, mas sim pra que agora a gente já comece a impactar a vida das pessoas, o que a gente está fazendo aqui hoje, debater sobre esse assunto, trazer isso à tona, mexe com a hegemonia que eles criaram, mexe eles eles veem que a gente está se movimentando, que a gente está acordando e que a gente está tendo oportunidade de acordar as pessoas, então o recado que eu queria deixar é que tanto a lei que o deputado quer passar quanto todo o trabalho que ele está fazendo, o instituto Pais e Filhos, tudo isso é muito importante, porque as pessoas que estão em todos os estados do Brasil vivendo isso no cotidiano, elas sentem que não só estão sendo representadas como também o futuro pode ser diferente, Porque o meu sonho é que dia não só eu possa me posicionar livremente na faculdade, mas que todo mundo também e que talvez eu que se torne uma professora lá, quem sabe, né, Num futuro onde exista de fato o respeito e a democracia por quem quer ser diferente? Obrigado Julia.",
      "summary": "Estudante agradece e elogia o trabalho de Ricardo por abordar tema da diversidade nas universidades, espera mudanças imediatas e futuras, sonha em viver e ensinar em ambiente respeitoso e democrático.",
      "speaker": {
        "name": "JÚLIA DE CASTRO GONÇALVES",
        "position": "Estudante"
      }
    },
    {
      "start_time": 1693479770,
      "duration": 55,
      "transcription": "Todo mundo aqui está batendo palmas pra você agora, mas eu acho que tão importante quanto essa essas palmas que nós agora estamos detalhe que chamou atenção pra mim em vários momentos é que ela percebe que ela só não foi sequestrada ideologicamente pelo ensino brasileiro, pela educação brasileira porque a mãe dela estava sempre ali presente, alguém que ama estava sempre ali. Ela disse olha enquanto eles tentavam me doutrinar cinco vezes a minha mãe ia lá e falava comigo sete. Aquilo pra mim foi momento que que eu eu sei que é o que eu fiz com os meus filhos e eu acho que é o que os pais hoje precisam fazer. Vamos dar sequência então a nossa a audiência, eu gostaria de conceder a palavra agora ao senhor Oseias Mendes Pereira Varão para a sua exposição.",
      "summary": "Deputado elogia mãe aluna por resistir à ideologização na educação, incentiva pais a se engajar com filhos. Dá palavra a Oseias Mendes Pereira Varão.",
      "speaker": {
        "name": "Gustavo Gayer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693479825,
      "duration": 10,
      "transcription": "Bom dia. Nossa, como é que eu falo depois da, só instante eu gostaria de também de registrar a presença aqui do",
      "summary": "Participação enfatizada, reconheceu a presença de outros.",
      "speaker": {
        "name": "OSÉIAS MENDES PEREIRA VARÃO",
        "position": "Advogado e especialista em políticas públicas"
      }
    },
    {
      "start_time": 1693479835,
      "duration": 13,
      "transcription": "Deputado sargento Gonçalves, meu colega da comissão da educação do PL do Rio Grande do Norte que veio aqui também poder dar umas palavras, certo? No momento certo.",
      "summary": "Deputado se refere a colega da comissão de educação do PL do Rio Grande do Norte.",
      "speaker": {
        "name": "Gustavo Gayer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693479848,
      "duration": 1248,
      "transcription": "Eu falo aqui depois da Júlia agora né? Eu sou uma pessoa assim muito, emotiva, e ouvindo a Julia falar, eu estou aqui muito emocionado na verdade. A Julia consegue expressar bem, a dimensão do nosso desafio. É você sentir na pele né? O que é que está acontecendo no nosso país. O nosso país, está caminhando, a passos largos, para o abismo, para a destruição, para o aprofundamento do seu subdesenvolvimento, do seu fracasso. E as pessoas que, coordenam este projeto, que conduzem, que idealizam este projeto, convenceram, a muitos brasileiros, grande parte dos brasileiros, de que eles estão nos levando pro paraíso. Esse é o nosso maior desafio nesse momento. Nós estamos numa guerra. Talvez, a mais importante guerra. A guerra, pela mente e pelo coração das pessoas. Só que, O Gustavo Gaia, aliás eu quero antes. Me referir ao Gustavo Gaia. Olha, Gustavo, você talvez não tenha dimensão, do papel que você tem desempenhado hoje no Brasil. Do impacto que a sua, de a sua coragem. Sua coragem, seu altruísmo, sua integridade, sua paixão, tem inspirado tantas pessoas pelo nosso país. Eu estava. Eu vi vídeo, Gustavo, de você num num estado do Sul, você chegando no auditório, talvez em Porto Alegre recentemente. E eu fiquei olhando aquilo, com o auditório lotado, e esse parlamentar de pequeno estado do Brasil, estado de Goiás, sendo aplaudido efusivamente naquele auditório lá, no Rio Grande do Sul. Eu nunca vi isso acontecer. Não conheço. Não tenho registros e precedentes de parlamentar de Goiás. Que tenha conseguido isso. Ele estava em Parauapebas no Pará, nesse fim de semana? E as pessoas, se mobilizando de uma maneira tão extraordinária, à sua volta, nos faz Gustavo, ser, ou manter as esperanças. Eu, Gustavo Gaia me conhece pouquinho, eu sou eterno otimista. Eu não me deixo dominar pelo pessimismo, pela falta de esperança. E, quando eu olho pra o que está acontecendo hoje, eu gosto de comparar, com quinze anos atrás, com dez anos atrás. Pra você que está sendo pessimista, observar detalhe. Há dez anos atrás, não existia movimento político conservador, no Brasil. Eu fui doutrinado na escola. Eu sou vítima de doutrinação na escola. Eu terminei o meu ensino superior, me formei em direito aos vinte e três anos de idade em mil novecentos e noventa e nove. E, apesar de ser, jovem, educado na igreja evangélica, filho de pastor, eu saí da faculdade convicto, de que o socialismo, era a luta por uma sociedade mais justa e igualitária. Eu saí da faculdade convicto de que o capitalismo, era a ferramenta que poderosos utilizavam para oprimir, subjugar e escravizar o povo. Isso não é honesto. Isso não é certo. Por quê? Porque quando eu saí da faculdade, dois ou três anos depois, a internet já estava funcionando, e eu tive o meu primeiro contato com uma figura chamada, Olavo de Carvalho. Em vídeos. E quando eu comecei assistir aquele homem falando, e o que ele falava, pra mim, é é como se fosse assim, uma bomba dentro, da sua cabeça. Eu nunca tinha ouvido aquelas coisas. E isso não é honesto. Eu tinha que ter ouvido o outro lado da história, pra formar de maneira autônoma, as minhas convicções, me enganaram dizendo desde criança, Nós vamos fazer de você, cidadão crítico reflexivo. Alguém já ouviu sua frase? Me enganaram. Isso é mentira. Quando eles querem dizer que vão fazer de você cidadão crítico reflexivo. Entenda que o que eles estão dizendo é. Nós vamos ensinar você. A criticar o capitalismo. A sociedade injusta e opressora produzida pelo o marxismo, não vão. E sabe o que é pior? Dizem que o pior cego é aquele que não quer ver né? O pior é que, está muito claro o que eu estou falando, sim ou não? Mas eles negam. Eles dizem que isso não acontece. Gustavo começou a dizer, nós temos que provar, Que Que história é essa? Não está acontecendo? Não, eles dizem que não está. Mas de onde vem o meu otimismo? E é esse o ponto que eu quero chegar. Está faltando minuto? Começou tem minuto. Onde é que onde é que está o meu otimismo? Já ouviu essa frase? Não contava com a minha astúcia? É que é o seguinte, eles fizeram plano gente. Plano muito bem estruturado, quem já estudou Antônio Grammse aqui, quem já teve de conhecer o plano de grandes sabe que é plano muito bem estruturado e inteligentíssimo inclusive, de ocupação das estruturas de poder na sociedade, e uma delas e fundamental pra plano qualquer como esse é, a formação da opinião pública Por meio dos grandes veículos de comunicação, sim ou não? Ocorre que. Eles aparilharam Todo o sistema ou quase todo o sistema de formação da opinião pública do país por meio a grande mídia. E estavam indo muito bem. Dominando todas as mentes e todos os corações. Se tornando hegemônicos. Ocorre que surgiu imprevisto na história negócio chamado, rede social, internet. Mas também entender o que está acontecendo, gente. Isso tudo o que aconteceu nos últimos dez anos. Só foi possível que se quebrou essa coluna. Uma comunicação que anteriormente em massa só era possível ser feita por meio de grandes veículos poderosos, controlados por grandes interesses, o povo, dependia exclusivamente Disso pra formar a sua percepção sobre a realidade em massa estou me referindo a formação em massa da da opinião pública. E de repente isso que se quebra, Se rompe e daqui a pouco cidadão analfabeto, sem nenhum real no bolso grava vídeo fala alguma coisa que Interessa às pessoas, e ele tem milhões de telespectadores. E isso funciona como uma bomba. E começa a acontecer movimento de reação de iluminação de esclarecimento Quanto à realidade entre as pessoas entre os cidadãos comuns. E acontece tudo o que vem acontecendo nos últimos tempos, Eu estou fazendo essa contextualização aqui. Pra dizer o seguinte. Eu encontro muita gente pessimista por aí, Muita gente desanimada, muita gente frustrada com o que aconteceu no Brasil recentemente. Só que eu tenho uma notícia pra dar pra vocês. Nós estamos ganhando o jogo. E eu e eu tenho como evidenciar isso pra vocês. Que vocês acham que eles estão desesperados pra nos calar? É porque nós estamos falando mentiras. É porque nós somos disseminadores de fake news. Não. O desespero. Gente você não precisa calar mentiroso. É desnecessário. Diante de mentiroso, basta você pedir o microfone. E descrever para o público com clareza a sua mentira. Jamais quem tem a verdade, Precisa fazer uso da censura. Nunca. Em hipótese nenhuma. Ah, mas o fulano está defendando o Hitler. Defenda. Agora me dê o microfone, que eu vou expor, o quão ridículo, absurdo, asqueroso, é isso que ele está fazendo, eu não preciso calálo. Ah então por que que eles estão tão determinados em nos calar? Em nos censurar? Em nos desqualificar. É porque nós temos a verdade. E a verdade ela precisa só de sussurro, no ouvido das pessoas. E está acontecendo. Não se enganem, cada vez mais brasileiros, Estão conscientes. Gente, Está acontecendo negócio em Goiânia em Goiás, porque eu vou falar de lá porque eu estou convivendo. Que é extraordinário. O impacto disso é imensurável. O deputado federal Gustavo Gaia lançou site, criou instituto, lançou site, onde os pais agora empoderados pra usar termo, Que nós conhecemos bem. Empoderando os pais, o Gustavo criou site onde os pais têm A liberdade de ir lá, e reclamar, reclame aqui papai. Olha que coisa mais natural né? Estou, você não tem direito de reclamar? Reclama aqui papai. E aí meus amigos os pais começaram A reclamar. E o Gustavo Gaia, graças a Deus, conseguiu, alcance muito grande. E publica. A reclamação do papai. Isso virou fuzuê em Goiânia, gente? E qual a consequência aqui chegar com vocês, qual é a consequência disso, eu tenho muitos amigos que são professores tanto na rede pública municipal, quanto na na pública, né, quanto na privada. É impressionante o efeito do trabalho que o Gustavo tem feito. Os professores militantes estão com medo. De serem flagrados. Doutrinando os nossos filhos. E estão portando se entrar, indo. Gente. Que efeito extraordinário. Eu estou citando esse caso, pra falar e concluir a minha fala. Falando sobre algo, eu gosto muito gente de pensar raciocinar objetivando resultados. Eu gosto de entender o que que eu quero, e como é que eu faço pra conquistar o que eu quero. Eu queria fazer uma reflexão por último aqui com vocês. Sobre o seguinte. Esta guerra que nós lutamos, como disse o Lula há alguns dias atrás ele tem consciência disso, é uma guerra de narrativas. Vocês entendem isso? A guerra política, a guerra social, o conflito social, ele ele se resolve no campo da narrativa. Então, olha só, vamos pensar pouquinho aqui comigo por gentileza. Quais são Os sentimentos e os valores que nos movem. Eu vou descrever pra vocês quais são os sentimentos, os valores que movem, os nossos oponentes do ponto de vista político nesse momento. Esquerdista, a mentalidade esquerdista, está muito vinculada, a uma vida de fracasso. Que gera negócio chamado, Inveja. Que gera outro negócio chamado ressentimento. E que gera outro negócio chamado ódio. Esse é o padrão. Estou fazendo análise psicológica aqui tá? Do que que a como é que se como é que funciona os mecanismos Que levam a determinadas convicções e tal. Eu fiz uma análise deles agora eu quero fazer uma análise nossa. O que que nos move? Por que que eu estou fazendo essa pergunta? O ódio nos move? O ressentimento nos move. Muitos de nós hoje estão assim. Dominados por ressentimento. Por ódio, por raiva, por ira, sim ou não? Eu quero propor a vocês que nós sejamos diferentes. E nós vamos ganhar essa guerra assim. Eu tenho padrão pra minha vida chamado Jesus Cristo. É a maior referência pra mim tudo. Pra mim é o é é o ser vivo que já é mais bemsucedido. Mais vitorioso, naquilo que ele se propõe, e ao ser vivo mais influente que já pisou na face da Terra, que mais impactou a vida, mais transformou vidas na face da Terra. Eu não preciso ser, eu não preciso inventar a roda. Então, Nós temos que ser duros? Temos. Eu não sou inocente tá gente? Nós temos que ser firmes? Temos. Nós temos que denunciar? Temos. Só que nós temos que ter muita clareza o que é que está dominando o nosso coração. Por que é que nós estamos fazendo determinadas coisas. Para não nos igualarmos a eles. É essa a questão. Que me desafia. Eu não quero ser igual a eles. Então. Professores. São nossos inimigos. Não. Devo alertálos inclusive, eu eu hoje está bem pior, mas na minha época por exemplo, eu fui doutrinado, mas eu tenho convicção absoluta que noventa e cinco por cento, talvez mais dos meus professores me doutrinaram sem ter consciência de que estavam me doutrinando. Meus professores, a grande maioria deles, pessoas sensacionais, maravilhosas, extraordinárias. Pessoas por quem eu tenho carinho muito grande. O meu professor que era declaradamente doutrinador, eu gosto dele. Professor de história, famosíssimo lá em Goiânia. Membro do PSOL, meu professor de história. Eu não tenho nenhum sentimento de ódio por ele. Entende? Agora eu vou confrontar, eu vou denunciar, mas o que vai me mover não são os mesmos sentimentos que movem ele isso faz toda a diferença Pra nós inclusive, no convencimento e na construção de narrartiva. Quem entendeu diga amém. Obrigado gente, Até a próxima.",
      "speaker": {
        "name": "OSÉIAS MENDES PEREIRA VARÃO",
        "position": "Advogado e especialista em políticas públicas"
      }
    },
    {
      "start_time": 1693481096,
      "duration": 38,
      "transcription": "Obrigado colega amigo Oséias Varão, sabia que você era tão chorão assim não rapaz? Bom pessoal a gente vamos vamos dar sequência então à nossa audiência pública? O próximo morador, Vai entrar daqui a pouco que é o professor Orlei, mas antes do professor Orlei entrar acho que a gente está ele está online ainda já está online? Tá então enquanto o professor Olei organiza lá, queria dar a palavra por três minutos ao deputado deputado sargento Gonçalves, Aqui veio aqui também amigo meu titular da comissão da educação.",
      "summary": "Deputado concede palavra ao deputado Sargento Gonçalves antes da próxima apresentação na audiência pública.",
      "speaker": {
        "name": "Gustavo Gayer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693481134,
      "duration": 409,
      "transcription": "O professor Gustavo Gaia, deputado federal Gustavo Gaia. Eu vim mais pra ouvir viu pra aprender pra, e pra estar me colocando né, ratificando a nossa o nosso compromisso com a pauta. Eu fico feliz ao ver esse plenário aqui, com a quantidade considerável de pessoas acompanhando essa temática tão importante Gaia, assim como falou o último palestrante, também eu agradeço aqui em público e eu já falei isso nos bastidores, pela sua atuação, é alguém que tem papel significativo em relação a essa pauta, em levantar essa bandeira tão importante. Parabenizo pelo Instituto Pais e Filhos, sem dúvida uma ferramenta importante nesse projeto, nesse processo. Sem dúvida, é muito importante a temática, trabalharmos essa ideia da conscientização da doutrinação nas escolas, algo que a esquerda teima em querer negar, e é natural que eles queiram negar porque eles trabalham forma eles utilizam a mesma estratégia do diabo, eu costumo dizer que a esquerda não tem na terra é a personificação do mal, né? Eles vieram pra matar, roubar e destruir, né? O diabo ele veio para matar, roubar e destruir. E é mais ou menos o que essa personificação, esse instrumento utilizado, e aí levando pra o lado espiritual porque eu não tenho como não conduzir as minhas as minhas falas, a minha conduta aqui na Terra, porque eu entendo que a nossa luta ele acaba não sendo contra contra carne, contra sangue mas é contra principados e potestados. E, pela família ser instrumento ou uma construção divino, projeto divino, há uma intenção interesse demasiado por parte do inimigo das nossas almas de destruir a família porque destruindo a família, que é base da sociedade naturalmente haverá destruição da, da sociedade. E, a intenção deles é isso é atacar a família, atacar os nossos filhos que fazem parte de estar nessa construção, nós vimos agora o depoimento dessa jovem, estudante, professora né, de história, e o relato dela e aí é o que nos traz o que eu digo, dezoito anos combatendo o crime dentro de uma guarnição de polícia, e como professor também três anos atuando como lecionando indo escola no município de Natal, e eu vejo que por trás de todo todo jovem, toda criança desestruturada existe uma Família desestruturada, né? Há a falta de uma orientação familiar. E quando eu falo de destruição familiar não é não estou falando aqui de pais separados não, eu estou falando de pais que de repente procriam, mas não cuidam, porque cuidar, criar, educar, é dedicação e investimento. Você gasta tempo leva tempo e por isso eu sempre estou sou tão grato a Deus pela senhora Débora que é minha esposa, que tem esse papel tão importante na minha família. Nós temos três filhas, ano de doze, ano de sete, ano de três anos enquanto eu estou aqui, passo a a semana aqui em Brasília ela está lá no Rio Grande do Norte cuidando, dedicando, investindo tempo, abdicou de vários sonhos, vários projetos pessoais pra investir nesse projeto tão importante né os filhos a bíblia diz são flechas, aonde nós queremos lançar essas flechas? E nós temos tratado de cuidar dessas flechas pra que elas sejam lançados nos lugares certos. Então hoje nós já colhemos frutos com a Elisa de doze anos, uma préadolescente que nos dá orgulho, que já tem características importantes, que será que será útil eu acredito que é o maior legado, eu acho que legado até maior do que o que iremos deixar aqui dessa casa legislativa. Eu acredito que nós pais temos a maior a nossa maior responsabilidade, o nosso maior sacerdócio, o ministério dentro da nossa casa cuidando dos nossos filhos. Então é importante muito grande, não adianta eu enquanto professor lembro episódio já pra finalizar, Gaia. Eu professor da educação física duas horas aulas dava ali uma hora menos de duas horas aula durante a semana, com a criança ali no ensino infantil, Rodrigo Valadares, de sete anos de idade tiveram uma discussão às crianças, na outra aula na outra semana estava lá a mãe da criança quando eu cheguei, excitando a criança a filho AAA bater no outro que tinha agredido o filho dela. E eu ali eu me vi assim eu fiquei tão angustiado e revoltado com a atitude daquela mãe eu chamei ela no canto eu disse mãe não faço uma covardia dessa comigo. Eu só tenho duas horas aulas aqui e fico tentando transmitir conhecimento, valores, princípios importantes ao seu filho, a senhora tem a semana toda com essa criança que pode transmitir esse valor e a senhora chegar aqui destruindo tudo isso que a gente tenta construir, de forma tão cara, tão difícil, não é? Então assim é necessário valorizar e tentar valorizar e proteger esse instrumento principal a família dessa construção de de princípios e valores tão importantes né? Agora dentro da escola, eu entendo que aí é nosso papel e aí é o professor que nos ouve nesse momento, é o político aqui nessa casa legislativa é o cidadão comum é os pais, trabalhar e atuar no sentido de proteger as nossas crianças. Quando nós falamos em doutrinação ideológica nas escolas e de proteger nós não estamos falando aqui de censura, de impedir que o outro lado fale muito pelo contrário, queremos a liberdade de que em país multicultural onde existe várias formas de pensamento e eu tive a experiência a oportunidade de vivenciar e que há essa tentativa de hegemonia desse poder ocupar e de trabalhar de forma incessante a doutrinação dessas crianças, então há uma uma necessidade de nós combatermos dessa forma. Então eu fico muito feliz, Gustavo, e me coloco sempre à disposição, eu sou soldado, certo dessa causa, eu sou menino e estou aprendendo ainda, mas estou à disposição. Pra contribuir contem sempre comigo nessa nesta causa o que for preciso seja desde apresentar projeto legislativo aqui até a gente fazer o movimento cultural em nosso país que é importante, né? 0AA0 movimento cultural, o debate cultural e político é mais importante ou tão importante quanto projeto legislativo, projeto de lei como dizia o professor Olavo de Carvalho. Então meus parabéns a minha continência que Deus possa abençoálo grandemente, tenho certeza que o inferno está insatisfeito com tudo que tem acontecido, está certo? Nós somos eu acredito que nós somos resposta de oração, sargento de polícia sem nenhuma estrutura financeira sem nenhum tipo de apadrinhamento político, chegar nessa casa legislativa como deputado federal em primeiro mandato saindo de dentro de uma viatura pra vim legislar né poder ter essa oportunidade de fala na no centro do poder legislativo do nosso país, eu tenho certeza que é uma ação divina Deus não nos trouxe aqui pra ser envergonhados. Então por isso eu acredito muito no que falou o nobre colega Alexandre que nos antecedeu. Bem verdade que aos olhos humanos eu eu ainda sou pouco mais pessimista né? Eu não vejo essa esse avanço, mas eu creio pelos olhos da fé que Deus não nos trouxe aqui pra sermos envergonhados, e eu sempre que subo a tribuna ali no plenário principal tenho dito, que essa nação ainda testemunhará o que Deus irá fazer. Eu creio que essa nação ainda viverá dias de alegria e de paz que Deus nos abençoe.",
      "summary": "Deputado comprometido com temática sobre conscientização e doutrinação nas escolas; critica esquerda por negar destruição familiar; vê família como base da sociedade; destaca importância de orientação familiar e cuidado com filhos; pede valorização e proteção da família; combater doutrinação ideológica em escolas sem censura, mas promovendo liberdade de pensamento; quer ajudar na causa com sua colocação à disposição; acredita ser resposta de oração.",
      "speaker": {
        "name": "Sargento Gonçalves",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693481543,
      "duration": 28,
      "transcription": "Obrigado meu nobre colega deputado, meu guerreiro nessa batalha aqui da comissão da educação. Gostaria de registrar também aqui a presença a do deputado federal Rodrigo Valadares do União, tudo bom Rodrigo? Seja bemvindo, que saiu membro da CPMI do oito de janeiro que está acontecendo agora, ele fez questão de sair lá rapidamente pra poder vir aqui e prestigiar essa essa audiência pública, então eu gostaria também de conceder a palavra ao deputado Rodrigo Valadares por três minutos.",
      "summary": "Deputado refere-se a presença do colega e de Rodrigo Valadares, saído da CPMI, concedendo-lhe a palavra por 3 minutos.",
      "speaker": {
        "name": "Gustavo Gayer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693481571,
      "duration": 246,
      "transcription": "Muito obrigado querido presidente, deputado Gustavo Gaia que vem realizando deputado trabalho brilhante aqui nesta casa, tanto aqui no Congresso mas principalmente deputado pras futuras gerações. O seu trabalho aqui realizado tanto nesta casa quanto nas redes sociais, nas palestras que você vem fazendo Brasil afora, é uma inspiração pra cada de nós que milita no mesmo campo ideológico da direita, e claro pra todo pra toda a nossa nação. Quero cumprimentar todos os palestrantes, os professores que estão aqui, esse querido amigo Sargento Gonçalves eu concordo viu sargento a nossa luta não é contra a carne é contra os principais e as por isso que eu hoje eu me sinto pronto pra lutar, porque antes saí de casa eu li Efésios seis, me revesti das armaduras espirituais, estamos aqui pra fazer essa luta. Vou ser muito muito breve até porque estamos lá na CPMI, mas Gaia não podia deixar de vir aqui pela importância do tema. O sargento Gonçalves ele pontuou muito bem a chegada dele aqui nesta casa, com todas as dificuldades. E teve uma sargento que vossa excelência esqueceu. Você fez tudo isso num estado pobre do nordeste. Só nós que fazemos política, no campo da direita no nordeste, Gaia a dificuldade que é poder militar dentro do nosso campo, em numa região, dos nossos estados, onde nós somos cem por cento aleijados do mundo político, cem por cento aleijados do mundo, dos debates, nós nos tornamos verdadeiros leprosos por estarmos defendendo aquilo que nós acreditamos, Deus, pátria, família, liberdade, a vida das nossas crianças, a proteção das nossas crianças, e eu fui deputado estadual na legislatura passada, Denunciamos diversos casos de doutrinação nas escolas, e eu sempre dizia estou no meu lugar de fala, o meu primeiro emprego foi como professor de inglês. Então antes que a militância venha problematizar tal qual, não é Gustavo Gare também professor de inglês, eu fui professor também. E nós denunciamos diversos professores na no interior que estavam doutrinando alunos, levamos vídeos, apresentamos provas, denúncia dos pais, E nós apresentamos lá na Assembleia Legislativa projeto que proibia a doutrinação política nas escolas, seja da direita seja da esquerda. O aluno é pra aprender português, matemática, ciências, e se tornar cidadão de bem. Esse projeto, como tantos outros que nós fizemos lá, no nosso Sergipe foi engavetado. Os professores lá no meu estado continuam doutrinando as novas gerações. Hoje, graças a Deus nós temos algo que antes não tínhamos, nós temos as redes sociais, que hoje conscientizam os pais e também conscientizam os estudantes, conscientizam os alunos daquilo que está acontecendo, só vou pedir mais trinta segundos pra concluir presidente, e o que acontece? Tal qual o doutor Oséias falou, Muitas vezes nós que estávamos sendo doutrinados não tínhamos consciência que estavam sendo doutrinados. Os professores que estavam doutrinando, na sua grande maioria são pessoas de bem que também não tinham consciência que estavam doutrinando, pois eles aprenderam assim. Hoje eu me pego muitas vezes, lembrando das aulas que tinha e disse, meu Deus, se fosse hoje eu diria isso diria aquilo, contestaria dessa maneira contestaria daquela maneira a gente não tinha, esse mecanismo que hoje a gente tem. Eu só quero nessa breve participação, parabenizar cada de vocês, dizer que esses professores garçom a nossa esperança, que as nossas gerações estarão preservadas. Trabalho como o seu Gaia, é uma esperança pra gente saber que tem gente que está se importando com a educação dos nossos jovens. Aqui no nosso campo nós temos vários segmentos, nós temos as pessoas, os deputados que vão defender a bandeira dos valores, a bandeira da da religião evangélica, da católica, nós temos que vão combater a criminalidade, mas poucos são aqueles que se dispõe a tratar de tema tão importante quanto a educação das crianças, que a gente sabe que não dá muito voto, mas a semente que está sendo plantada lá no Reino, gerará muitos frutos. Parabéns deputado Gustavo Gaia, parabéns a cada dos professores e palestrantes aqui hoje.",
      "summary": "Deputado elogia colega por trabalho em prol da direita e na educação, denunciando doutrinação escolar e destacando importância de redes sociais. Parabéns a Gaia e palestrantes por compromisso com educação dos jovens.",
      "speaker": {
        "name": "Rodrigo Valadares",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693481817,
      "duration": 63,
      "transcription": "Obrigado pelas palavras deputado, e obrigado pelo excelente trabalho que o senhor tem feito lá na CPM do oito de janeiro, nós sabemos que aquele campo de batalha ali é assimétrico mas estamos aos poucos conseguindo vitórias importantes né? Vamos dar sequência então, vamos concedo a palavra agora ao senhor Orleigh José da Silva, que fará a sua suposição, professor Olei já está já está ali. Olá professor, bom dia, a palavra é do senhor. Poucos. Professor Olei está ouvindo? Poucos Alô. Aí sim professor olhei bom dia, o senhor está ouvindo? Acho que ele não está ouvindo mas, pode dar o quê que pra fala pra ele que a gente está escutando. Hã.",
      "summary": "Deputado fala sobre trabalho na CPM, destacando batalha assimétrica e conquista de vitórias importantes. Menciona dando palavra a Orleigh José da Silva, mas professor Olei parece não estar ouvindo.",
      "speaker": {
        "name": "Gustavo Gayer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693481880,
      "duration": 1653,
      "transcription": "Ok, muito obrigado, sintome sintome feliz por retornar à comissão de educação. Sintome também à vontade em participar desta mesa, com pessoas amigas e companheiras de caminhada, gostaria de cumprimentar o deputado Gustavo Gaia é que honra Goiás nessa casa é uma que é uma grata surpresa conservadora para o país nessa legislatura, e que preside esta esta audiência pública. Muito obrigado deputado pela confiança e pelo convite para participar deste deste momento tão importante para a educação brasileira. Cumprimento os demais expositores, o professor Jean Martia Lambé que é amigo, importante estudioso do globalismo e da educação UNESCO de quem sempre aprendo muito, cumprimento o amigo de longa data Oséias Varão, exvereador de Goiânia, advogado, e destacado analista político aqui no nosso estado de Goiás. Cumprimento cumprimento a estudante Julia, muito obrigado Julia, por compartilhar conosco a sua experiência como estudante conservadora. Cumprimento o deputado Paulo Fernando, amigo de longa data, companheiro de muitas lutas conservadoras nos corredores da câmara e do senado, o Paulo é deputado técnico, dos que mais conhecem de regimento interno do regimento interno da casa. Cumprimento os demais deputados, os assessores que trabalham nesta comissão, as pessoas que estão assistindo a ainda presencialmente e aqueles que estão que estão assistindo em casa através das das redes sociais e antes de iniciar a minha preleção eu gostaria de homenagear o procurador miguel Nagib que desde dois mil e quatro levantouse como arauto desbravador denunciando a doutrinação escolar o movimento escola sem partido iniciado por ele, deságua em ações alvissareiras hoje como esta da instituição do dia nacional de conscientização contra a doutrinação escolar, iniciativa essa do deputado Gustavo Gaia. Daqui a cinquenta anos se jesus não tiver voltado é possivelmente Miguel Nagib será lembrado muito positivamente pela historiografia educacional brasileira e eu gostaria que ficasse registrado nos nas atas desta desta audiência, esta homenagem a este ilustre brasileiro. O programa nacional do livro e do material didático PNLD MEC é dos mais importantes programas educacionais brasileiros, para a universalização e melhoria da educação básica pública. Teve seu seu início em mil novecentos e vinte e nove com a criação do instituto nacional do livro, mas foi a partir de mil novecentos e oitenta e cinco que adquiriu o formato o formato dandolhe a final do formato de hoje né que nós conhecemos hoje, dandolhe a finalidade de analisar, selecionar e distribuir para a rede pública conveniada obras didáticas e literárias, obras pedagógicas, softwares, jogos educativos, material para formação docente entre outros. Anualmente são distribuídos cerca de cento e oitenta milhões de livros aos alunos ao custo aproximado de dois bilhões de reais. Com o passar do tempo, os materiais didáticos foram sendo instrumentalizados politicamente, visando atender os interesses de informação política e cultural de determinados grupos com isso às vezes os materiais didáticos têm formato e aparência de objetividade acadêmica e científica mas respondem intenções doutrinadoras. Os materiais didáticos costumam ilustrar e complementar seus conteúdos com a indicação de filmes, músicas, livros, poesias, artigos de opinião, quadrinhos, charges, pinturas, sites, blogs e redes sociais. E não há dúvidas quanto à importância desses recursos para a sedimentação e ampliação dos conhecimentos adquiridos pelo aluno. Da mesma maneira não se pode negar que a escolha das ilustrações e dos complementos de conteúdo em maior com menor grau estejam isentos da subjetividade visão de mundo e intencionalidade dos autores de duas editores dos livros. Os livros didáticos apresentam pessoas que se que se destacam no mundo artístico, cultural, político, científico, religioso, literário e esportivo. Atrelados aos nomes dessas pessoas, vêm suas biografias, estilos de vida, no entanto, a escolha das dos personagens e a maneira como eles são apresentados, atendem aos interesses políticos e culturais dos autores das obras ou com ou cumpre determinação da política educacional vigente. Com isso, ou seja, com essa, com essa gama de de de de informações contidas nos materiais didáticos, é formada uma rede homogênea de apoio didático em várias disciplinas para afirmação e reafirmação política e cultural no imaginário do aluno. A intenção velada e não admitida é criar, é criar, mais do que admiradores, seguidores do ideário político desde daquele ideário político desde a infância, daí a importância de de apresentar com simpatia ícones e ou figuras ligadas à esquerda brasileira e estrangeira. Este é tipo de propaganda eficiente para fazer com que o aluno se acostume com nomes, rostos, biografias e eventos ligados à esquerda. Para fundamentar essa minha essa minha participação, eu gostaria de de mostrar algumas imagens, retiradas de materiais didáticos de livros didáticos nos últimos nos últimos anos, nos últimos anos. Então, esses materiais, eles estão registrados no no no blog que eu administro chamado De Olho no Livro no livro didático, né? Então essa palestra de de hoje, ela é basicamente baseada em em artigos postados já neste neste blog. O uso de personalidades políticas e eventos da esquerda para ilustrar conteúdos em livros didáticos do PNL do PNLD MEC. Chega a vara aparece nos nos nos materiais didático Jesus Neto. Pode, afastar. Aqui nós temos em dos em dos livros para crianças de doze anos, a indicação de filmes, porque os livros fazem isso né, eles indicam filmes para que para complementar do conteúdo administrado naquele momento, né? Então é dos filmes, dos filmes sugeridos é o diário de uma motocicleta de do do do cineasta brasileiro Walter Walter Sales, não é? Conta a história da juventude de de uma de uma de episódio da juventude de de Che Guevara quando ele e amigo saíram em em em viagem de de motocicleta por alguns países da América Latina e nessas nessa viagem constataram muitas desigualdades redes sociais, e foi aí que ele teve o seu o seu sentimento despertado para A00 ideário socialista comunista. Pode passar. Aqui está uma descrição né uma ficha catalográfica do do do filme né, ele o amigo dele Alberto Granado, o jovem estudante de medicina chega e vara embarcam em uma em uma motocicleta pela América Latina, ele seu amigo Alberto Granado, testemunha as injustiças pessoais impostas das pessoas e as classes sociais e tal, e por aí vai. Pode continuar. Foram três filmes indicados né no caso desse conteúdo, mas o que se sobressai é esse do de She Guevara, pode passar. Nós temos em dos livros para para do sétimo ano, que são crianças de doze treze anos, aparece a a hoje deputada Amaral né, no no momento em que a o livro foi editado, ela ainda não era deputada, a história que se passa era o testemunho de uma jovem, idealista, começou debaixo né, com muito esforço, estudou e conseguiu, inclusive estudar fora do país, na Universidade Act de Harvard, né, graças à habilidade com a língua inglesa né, então esse é livro de de de inglês para incentivar aos os alunos no no estudo da da língua inglesa né, então aparece a a deputada Tábata Amaral né, qual é a, do logo depois ela tornouse deputada, esse livro ele está ainda em vigor ele tem, uma com uma edição com quatro anos de de validade né, ele começou a vigorar em dois mil e dezenove e termina agora em dois mil e vinte e três, ou seja desde dois mil e dezenove alunos do país inteiro estudam neste livro de língua inglesa estão tendo acesso a essa a essas informações, é bastante pessoais e simpáticas acerca da deputada Tábata Amaral, sem tirar o mérito da pessoa de forma alguma nada pessoal, mas só ilustrando isso, é que o 0 como o material didático tem poder, para para fazer com que personalidades políticas ganhe a simpatia de de de público jovem, de público eleitor né jovem né, pessoas que poderão ser eleitores do futuro, né? Pode passar. Aí continua são três páginas EA0 aluno vai ter que responder questões, e vai pode passar. É em dos em dos livros de língua portuguesa, onde se trata do da questão do discurso de ódio né, apresentado testemunho do do Leonardo Sakamoto né conhecido jornalista e professor universitário de de São Paulo, né ele traz esse testemunho, dizendo que ele tinha fechado o bloco dele para comentários por causa dos comentários odiosos, né? Então ele traz isso pra nesse artigo, o editor do livro didático insere isso como conteúdo né, para tratar dessa dessa questão do discurso de ódio né EEA visão que se tem é essa né essa passada pelo pelo cientista político e jornalista Leonardo Sacaboo. Pode passar. Aqui continua né continua o artigo tem as respostas né, de dois mil e catorze para cá começou começou a aparecer na nos livros didáticos brasileiros, a figura de Frida Kahlo, né? Que é uma conhecida comunista mexicana né? É é uma história de vida de de lutas, de superação é verdade nós temos que reconhecer reconhecer isto, né? Mas, a partir dos anos oitenta, a a história de vida da da Frida Kahlo foi de foi assumida e ressignificada pelo movimento feminista, principalmente para para para o público mais jovem, né? Então hoje, hoje, praticamente em todos em todos os materiais didáticos do do PNLD nos materiais didático que tratam dessa temática de libertação feminina de feminismo é trazida a figura de Frida Kahlo, ou seja sai saiu a Monalisa né? Sai a Monalisa o ideal de mulher de acordo com a Monalisa entra Frida Frida Carla. Pode passar. Pode passar. Tem também a presença constante dos materiais didático também acerca dos movimentos sociais e inclusive é de de recomendação da base nacional comum curricular. Os movimentos sociais aparecem, né, nesse nos livros didático, especialmente o movimento sem terra, e quando o movimento sem terra aparece para as crianças aparece na linguagem infantil. Então o movimento sem terra tem é segmento né para para as crianças chamadas de de de cem Terrinhas né? Eles têm material literário, filmografias, documentários, uma série de de de materiais de propaganda para as crianças. Então isso vem para uma para o livro, para o livro didático com as crianças da cidade né, da cidade não importa o tamanho, milhões de de de crianças adotar acabam tendo acesso a esse conteúdo sobre o semterra movimento semterra pode passar. Isso aqui é a página inteira né? Aí tem os conteúdos que o professor trabalha, aí está a sugestão de filme né sobre o 0 movimento dos de semterra, do semterra que foi colocado na internet no ano de dois mil e dezessete, foi disponibilizado em dois mil e dezessete está lá, né? Então o 0 professor pode acessar 000 YouTube no caso né? De e mostrar esse vídeo, esse documentário feito pelo Sem Terras, é para para o público infantil pode passar os cem Terrinhas lutam, brincam e estudam, então isso aqui conta são personagens criados né para contar a vida do dos dos cem Terrinhas né? No dos acampamentos. Pode passar? Continua né? Sei que já são, os o movimento adulto né do semterra então uma, é uma fotografia bem expressiva, aí de uma marcha muito grande né de pessoas, em uma rodovia, né procurando, aqui está a opinião de algumas pessoas famosas sobre a a reforma agrária né? Aí tem a opinião do do frei Beto que é a opinião favorável que tem a a opinião do Don Bertrand como opinião contrária. Pode pode passar. E também sobre o movimento sem terra são imagens que aparece com para se trabalhar os conteúdos você vai trabalhar o conteúdo de geografia de matemática ou de português de história que seja aproveitase aquele conteúdo aquela oportunidade para se ilustrar com com temas com com imagens ou de personalidades, personalidades políticas, literárias ou ou de movimentos. Esse que também fala sobre o movimento sem terra pode passar. Também continua sobre os os assentamentos né? E também uma marcha uma marcha pelos sem terra. Aqui o livro faz faz comparação entre os governos né uma comparação do governo Fernando Henrique com o os dois governos Lula ou seja os dois governo Fernando Henrique com os dois governo Lula sem vale uma análise política interessante sobre como os os livros didáticos veem né esses dois esses dois esses dois governos né? Sobre o as as falas sobre o governo de de Fernando Henrique por exemplo, diz que ele foi privatista, embora tenha tido a vantagem de de de de construir o plano real, mas era privatista teve desemprego muito grande né? No na época do do Fernando Henrique e e depois o governo Lula veio restaurar tudo isso né? Ele foi o primeiro presidente originário das camadas mais pobres da população, ele combateu a miséria e o desemprego, buscou garantir à população mais carente de direitos essenciais, bolsas de estudos para os jovens pobres, combateu a cerca no nordeste, promoveu a integração nacional. Então essa é a opinião do livro didático acerca do do Lula nessa comparação com o governo Fernando Henrique pode passar. Pode passar aí também né acerca da da da questão da reforma agrária né continua na eu troquei as imagens mas já o assunto é o mesmo, esse aí é sobre as reformas agrárias aí nesse mapa do Brasil mostra os lugares onde tem mais acampamentos né, mais e menos acampamentos né? Até mesmo pra pra criança ver né, onde há maior movimentação, maior atividade do do MST em menor né? Pode passar. Pode continuar. Pode continuar. Isso mostrando acampamento né o cotidiano de acampamento. E aí acerca dos movimentos sociais há certo há claro apelo ao engajamento a a busca do engajamento político e partidário destes e e cultural destes alunos né? Pode passar, engajados nos movimentos sociais então tem uma uma gama de de fotografias de imagens do movimento feminista, do do movimento LGBT do movimento negro e por aí vai. Outra foto né dentro desse contexto do engajamento do engajamento político e partidário. Pode passar. Propagandas né tanto do Brasil quanto de fora né de de manifestações de rua, de de de protestos, juntamente com as perguntas embaixo. Aqui aquela fala anterior se refere a a essa a essa comparação a esse texto aqui né? A comparação do governo Fernando Henrique com o 0 governo Lula né? O dispositivo no governo Lula foi o no governo foi o plano real né mas foi governo do atraso do jornalismo e por aí vai né e o governo Lula foi o governo do do resgate da cidadania né onde que se criou o Bolsa Família e e por ele vai. Pode passar? Sobre a a Dilma foi a a primeira presidente do Brasil né? Uma mulher que, que lutou contra todas as adversidades e e chegou a este a este posto né e fez excelente excelente governo para o brasil de acordo com o livro didático pode passar. Aqui nós temos a presença da da ministra na época era secretária dos direitos humanos Maria do Rosário né? Apresentada aqui com crianças indígenas falando falando sobre direitos direitos humanos. Ou seja, livro didático sempre procura isso né, de inserir nele pessoas do governo, políticos, da da esquerda, né, em temas, em temas sociais, em temas populares, né, em uma propaganda, uma propaganda positiva, isso no imaginário no imaginário público para uma imaginário infantil isso conta muito porque a criança está em contato direto com aqueles materiais, com aquelas imagens, tem que fazer exercícios, tem que fazer tarefas né, responder a questionários acerca destes destes assuntos. Pode passar. Pode passar. O presidente Lula né aparece também né em várias situações do livro didático que ele está diante de uma grande multidão né falando acerca do milagre econômico né? Pode passar. É livro de língua portuguesa fala sobre as estratégias de progressão textual, de habilidade oral né, então uma quando se foi buscar exemplo de oralidade oral, de expressão oral, buscouse a imagem do do do presidente do presidente Lula, né? Pode passar. Também no mesmo contexto no mesmo contexto de expressão oral né de expressão oral de habilidade retórica discursiva, trouxese a figura de Fidel Castro, né? Nós não podemos esconder é que Lula e Fidel Castro são hábeis no discurso. Realmente eles eles têm muita habilidade discursiva, e eles sabem usar da da estratégia de oralidade. Mas, qual a intenção de trazêlos como exemplo para 000 material didático que não seja acima do conteúdo didático mesmo uma uma uma intenção política. Pode passar. Aqui neste texto, fala sobre o deludo Soares né, na época do do escândalo, do mensalão, né? Então, aqui traz uma matéria, uma matéria de meia culpa acerca do do deludio Soares. Pode passar. Aqui, é uma propaganda subliminar ao ao José Dirceu né, ao trazer essa essa capa de jornal para o material didático, né, vai dizendo, eximindo o 0 Dirceu de de de de responsabilidades né? Resimindo porque o PT sim o PT ele ele tem culpa no caixa dois mas isso foi erro e tal né ou seja o José Dirceu fazendo uma espécie de de meaculpa né e o próprio a própria forma né de ele estar sentado a uma mesa né? Descalço né? À vontade tranquilo né? Passa ideias de serenidade né e de responsabilidade pode passar. É que a a mesma folha né de tratar cerca do dois. Pode continuar? Sim. Aqui foi no no contexto da da na eleição de dois mil e dez. Na eleição de dois mil e dez houve essas três de esses três três principais candidatos né a Marina da Silva, o José Serra EEA Dilma né. Logo depois da eleição, logo depois da eleição houve uma série de especulações acerca da da eleição de acerca da da eleição de dois mil e catorze né, quem seria candidato não seria? Será que a a Marina se se candidataria de novo? E o José Serra né? Aí estava dizendo, na Charge dizia Charge, o marido dizia que a a Marina, a a Dilma, ela estava decidida, né, ela era decidida, estava de vermelho né, de socialista, de comunista, ela estava decidida. O José Serra estava no lugar dele né, que era no muro né ele estava no muro né do lado do muro porque ele era tucano né, e o tucano nesse jargão político, doença folclórico político é a que ficava em cima do muro. E a Marina, muito embora ela não fosse tucano, ela estava em cima do muro, então a charge e e aí o texto que se desenvolve no material didático, estava dizendo que a marina a marina Silva estava muito muito parecida com os tucanos né? Pode passar. Aí a outra a outra imagem né do texto né a imagem normal, que fala de de uma pessoa acerca do muro. E o texto fala das pessoas que têm dificuldade de decisão, né, fala das das pessoas que têm dificuldade de tomar atitude, tomar decisão, nem eles colocam a Marino e José Serra neste campo, pode passar. Pode passar. É isso aí seguese os vivos mas eu estou por encerrado a minha a minha participação de muito obrigado a ao deputado e a todos aqueles que nos nos assistiram por esta por esta audiência obrigado",
      "speaker": {
        "name": "ORLEY JOSÉ DA SILVA",
        "position": "Professor efetivo no Ensino Municipal, Mestre em Letras e Linguística, Doutorando em Ciências da Religião"
      }
    },
    {
      "start_time": 1693483533,
      "duration": 75,
      "transcription": "Obrigado a professora Olei como sempre trazendo informações valiosíssimas nessa nossa batalha para uma educação de qualidade, e ensino sem doutrinação, fico muito feliz aí de poder compartilhar essa audiência pública com o senhor, e dissemos do nosso do estado de Goiás, dizer que os goianos hoje estão em peso aqui né o Goiás contra a doutrinação né não Vamos trazer pessoas de outros estados também que eu tenho certeza que essa é uma luta de todos. Julia. A Julia do Rio de Janeiro também, até até a Bélgica esteve aqui presente, então nós estamos numa luta internacional já. Bom gente, os deputados que gostariam de ter participando falando já agradecer mais uma vez aqui por estar até agora o nosso deputado sargento Gonçalves, mais uma vez sargento, muitíssimo obrigado pela sua presença, e como não há mais inscrições né, então não havendo mais deputados escritos e encerradas as interpelações, passarei as palavras aos senhores palestrantes para considerações finais. A Júlia eu sei que ela não vai conseguir ela já teve que entrar no trabalho dela, mas estamos aqui o Jean Marie Lambé, Ok.",
      "summary": "Deputado fala em luta contra a doutrinação em educação, com participantes de Goiás e outros estados, incluindo Bélgica. Audiência pública inclui palestrantes e deputados, como o sargento Gonçalves. Julia do Rio de Janeiro não pode ficar para considerações finais, então será feita por Jean Marie Lambé.",
      "speaker": {
        "name": "Gustavo Gayer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693483608,
      "duration": 472,
      "transcription": "O Gustavo me deu mais cinco minutos, eu eu eu vi pra falar até o réveillon, você entendeu? Mas infelizmente me cortou e e agora eu vou ter que não eu queria explicar o mundo todo hein, agora eu eu vou ter que que que fechar em cinco minutos vou tentar não ultrapassar, né? É claro que AAA0 sistema educacional como ele funciona agora, e ele literalmente transforma a sala de aula em linha de montagem de cabecinhas políticas politicamente corretas, e ele ele transforma a escola em fábrica de eleitores progressistas, não é isso que está por trás de tudo aquilo. E o professor realmente ele é pouco inocente e útil de sistema que ele não visualiza, ele não entende muito bem assim, eu e não culpo muito o professor, na realidade ele AAA nós já temos o professor ele ele ele mesmo é produto e esse sistema ele ele nós já temos várias gerações uma sedimentação não é de várias gerações e. E sim ele é vítima também no no final das contas né? Ele ele o professor ele é produto desse sistema ele nunca viu e isso é fantástico. Então ele ele é que nem o ele nunca escutou outra coisa, e né? Não suspeita de outra coisa, né? E portanto a cabeça dele não perde outra coisa, né? E ele é pouco aquele peixinho que está no no fundo do mar grande e você pergunta pra o peixinho, e como que é? Não mas o peixinho ele sorriu água na frente é traz por cima aí ele acha que o mundo é água não é outra coisa mas não está falando tanto de ar, está no fundo do mar fala não, eu estou bem, eu estou no meu elemento. É só quem não é daquele que sente faltar do ar evidentemente né? Mas o professor normalmente e ele é fabricado dessa forma. Mas de qualquer forma, né? De qualquer forma É óbvio que a escola que antigamente por exemplo ela ensinava a ler, a escrever, a contar, aqueles conhecimentos básicos que realmente emancipam o cidadão na vida. Hoje 000 como que eu vou dizer? O 0 mas okay. Antigamente era assim agora saber se de repente convém frequentar ou pular na parada guerra ou frequentar uma igreja evangélica exemplo, isso daí era coisa que se discutia, na na ternura do jantar em casa de família em família, não é mesmo, mas agora esse sistema escolar que nós temos ele ele literalmente coloca professor esquerdista na mesa de jantar pra dar pitaco e contestavam o pátio de ao poder, vocês estão entendendo? Então é é realmente sistema que quer substituir a família pelo estado no papel de educar, né? E eu vou falar uma coisa pra vocês gente, com esse sistema que nós temos, você cristão, se tem cristão aqui entre entre vocês, é bom você acordar, porque realmente esse sistema ele foi programado pra extinguir você. Sua esse sistema programa a sua extinção, vocês estão entendendo? É tanto que pai cristão, ele não reconhece mais o filho, a a meio percurso do do ensino secundário, é impossível, né? Então o que eu estou querendo dizer é o seguinte, essa guerra ela é política, ela é tudo que você quiser, mas ela é ampla de mais nada, ela é espiritual gente, vocês estão entendendo? Ela é espiritual, mas ela é espiritual e também ela comporta uma batalha intelectual, não insistia bem sobre isso. E e às vezes pra ganhar a a batalha a guerra das almas é bom ganhar a batalha das ideias ajuda muito, então vocês nós temos que estudar muito, nós temos que saber, nós temos que conhecer, nós temos que fazer esse esforço intelectual, a gente não escapa disso, tá? E aí depois de de estudar e de de conhecer e de saber vocês sabem o 0 que vocês têm que fazer? Vocês têm que é falar, E falar e falar e falar e falar não pode calar, né? Porque essa guerra, ela é verbal, vocês estão entendendo? Não é uma guerra não adianta eu falar para você sair dando tiro se já joga pedra na polícia queima ônibus você só vai ficar com ônibus a menos não é por aí. Essa guerra é verbal, ela é semântica, ela é retórica, vocês têm que aprender a saber e aprender a desmontar as falácias do do adversário é por aí que a coisa vai, vocês estão percebendo né? Então, e depois como disse falar muito porque senão se vocês não falam vocês vão acabar cozinhando na panela que nem aquele papagaio que não quis falar e por isso ele morreu cozinhado, que jovem que comprou papagaio pra pra Maya, pra fazer presente. E aí ele foi na loja e tinha bocado de papagaio tinham muito mais caro que os outros, mil reais, mas por que que esse papagaio é tão caro? Ah mas por que esse daí? Esse tipo de papagaio que é da cambalhota, ele canta ele assovia e ele fala fala fala fala que uma beleza não é aí ele levou o papagaio para a mãe aí voltou uns dias depois falou ai você gostou do papagaio mamai? Falou uma delícia nós comemos ele com arroz grego que não sei o que e não é para fazer isso, esse papagaio me custou uma fortuna, mas por que que custou tão caro? É porque ele ele dança, ele pura, ele fala fala fala ah, e mas deveria ter falado alguma coisa então meu filho? Beleza? É o que vai acontecer com vocês cristãos, sei se vocês ficam calados, está entendendo? Olha bem que eu sei que cristão reluta em simetria em política, porque cristã, a mente cristã, ela tende a desprezar o profano pra focar no sagrado, não é mesmo? E mas escuta bem gente vocês vão ter que se meter na arena política vocês não vão poder escapar disso. Vocês têm que se meter na arena política eleger gente como esse daqui fazer conquistar a maioria parlamentar do contrário nós vamos deixar o Brasil virar o inferno é literalmente isso né aí eu não sei se eu não sou teólogo eu não sei se e a noção de pecado por omissão se aplica aqui o pastor ah o pastor sabe, não e eu não sabia não mas em todo caso, na dúvida, eu não quis ficar quieto não viu gente, e mesmo porque eu não quero isso para os meus netos né então vamos tentar reagir como não posso falar mais do que isso.",
      "summary": "Professor refere-se a sistema educacional como fábrica de eleitores progressistas, limitando discussões iniciadas em casa. Critica falta de ensino de conhecimentos básicos e substituição da família pelo Estado. Advoga estudo, conhecimento e fala para combater o sistema, associado a uma guerra espiritual e intelectual. Sistema visa extinção de cidadãos cristãos.",
      "speaker": {
        "name": "JEAN MARIE LAMBERT",
        "position": "Professor"
      }
    },
    {
      "start_time": 1693484080,
      "duration": 20,
      "transcription": "Censurado. A gente está bem. Esse é o Brasil de hoje, entendeu? As regras das audiências públicas, né? Tem que ser seguidas senão a gente vai tudo preso. Considerações finais com meu colega Zé As Varão.",
      "summary": "Deputado menciona respeitar regras de audiências públicas, evitação de censura, e breves considerações finais com colega.",
      "speaker": {
        "name": "Gustavo Gayer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693484100,
      "duration": 357,
      "transcription": "Me lembrando, eu não falei antes, mas esse senhor que está ali, foi meu professor há vinte e cinco anos atrás. Direito internacional. Qual foi sua nota? Com certeza boa. Olha só, pra concluir minha fala eu quero, relatar, uma experiência que eu tenho tido, enquanto pai. Eu tenho dois filhos. Uma menina chamada Lara. De dezesseis anos. E filho chamado Davi, de dez anos. Os nomes são pequenininhos e simples assim de propósito porque eu amo a simplicidade. E eu estou vivendo na pele. Esta tentativa, doentia, de capturar, a mente e o coração da minha filha. Eu tenho que constantemente. Sentar com ela. E de propósito tentar arrancar. Minha filha tem uma personalidade introspectiva, então ela não fala. Eu tenho que, fazer isso. Sendo e quando ela consegue compartilhar comigo, falar comigo, eu sempre noto, que os valores dela, como bem disse o meu professor agora há pouco os nossos filhos, eles estão distanciando. Eles estão na verdade os valores deles estão se invertendo aos nossos, em relação aos nossos. Isso está acontecendo comigo. Minha filha é muito inteligente, uma menina genial. Inteligentíssima. Eu tenho conseguido, Acredito eu ajudála. Não totalmente porque eu acho que é processo né a gente A fase da adolescência, aquele processo natural do filho meio contestar aos pais, isso não é, não é nada Absurdo né? Então passa por esse processo mas, enquanto paz, se você deixa a palavra né, a mensagem com amor com graça com entendimento ali no coração do seu filho aquilo fica ali, plantado ele às vezes vai, e volta, mas é desafio gigantesco, isso pra mim que sou pai que tem uma boa formação nisso nessa área, milito nessa área, agora eu fico imaginando, os pais que não têm isso, que não têm mínima noção, que não, né, o professor Jemarray falou algo ali, eu até anotei aqui ele falou assim olha, nós precisamos saber desmontar as falácias dos adversários, né? E aí, eu estava conversando com o Gustavo Gaile há algum tempo atrás, E nós falamos sobre a importância, gente, viu Gustavo? O Gustavo, inclusive, eu não sei se eu posso falar aqui que você está desenvolvendo curso, né? Ele está desenvolvendo curso e eu também estou desenvolvendo curso paralelamente, cujo objetivo é, como proteger os seus filhos da doutrinação esquerdista na a ideia é a gente preparar os pais com argumentação, com conhecimento, sabe? O 0 filho chega com uma ideia e o pai conhece A raiz daquela ideia, as suas consequências, a sua origem, e conhece os argumentos contrários, senta com o filho, Sabe argumentar, eu tenho feito isso com a minha filha, é interessante porque eu estou vivendo essa experiência, e dá resultado, dá resultado. Minha filha hoje, ela não é uma esquerdista, Ela já tem a percepção de que o esquerdismo é algo ruim, só que muitas ideias da esquerdistas ela ainda Acredita que são boas, né? Por quê? Porque tem processo complexo acontecendo. Então, Eu acho que nós temos que investir em iniciativas assim, sermos estratégicos, cirúrgicos nas nossas ações, e continuarmos né? Eu fico muito feliz de ver essas pessoas que estão aqui hoje, vocês são extraordinários, são fundamentais nisso tudo, né, e tem Tantos outros brasileiros espalhados por aí, com o mesmo coração, com o mesmo sentimento, com a mesma determinação, né, e nós vamos vencer. Eu não tenho, eu estou seguro disso, porque nós estamos com a verdade, sabe? Nós estamos vencendo, A reação como eu disse agora há pouco essa reação deles autoritária, evidencia que nós estamos ganhando o jogo, né, então o que nós precisamos nesse momento gente, é manter a calma, a frieza, a serenidade, a perseverança. Sabe sermos estratégicos, é isso, e nós vamos vencer. Gustavo obrigado, pelo convite, agradeço a vocês pela, Disposição de nos ouvir, né, cumprimento as pessoas que estão nos assistindo, né, na, acho que na tv, na internet, e estamos sempre à disposição pra debater esse assunto. Obrigado. Obrigado.",
      "summary": "Advogado e especialista em políticas públicas tem filhos de 16 e 10 anos, experiencing challenge as values shift between generations; proposes initiatives to equip parents with knowledge and argumentation to protect children from \"esquerdista\" indoctrination, feeling fortunate for engaged people and confident in the truth on their side.",
      "speaker": {
        "name": "OSÉIAS MENDES PEREIRA VARÃO",
        "position": "Advogado e especialista em políticas públicas"
      }
    },
    {
      "start_time": 1693484457,
      "duration": 33,
      "transcription": "Eu gostaria também de aproveitar o momento antes de passar pras considerações finais do professor Orleigh, agradecer ao grupo nas asas do senhor, que conviram aqui hoje, a presidente Vanessa, muitíssimo obrigado por estarem sempre presentes e atuantes nessa tão importante luta pelo futuro dos filhos meu coração está cheio de gratidão agora. Professor Orlei, com considerações finais por cinco minutos por favor. Tchau.",
      "summary": "Deputado agradece a presença do grupo e expressa gratidão antes de passar a palavra para o professor dar considerações finais.",
      "speaker": {
        "name": "Gustavo Gayer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693484490,
      "duration": 201,
      "transcription": "Eu quero agradecer ao deputado Gustavo Gaia pelo convite pela confiança em participar dessa audiência pública, agradecer a todos aqueles que nos assistiram, e tomara que, dessa audiência pública resulta em frutos permanentes para a educação para a educação brasileira, principalmente para os pais. Eu quero fazer aqui resumo daqui da daquela daquela parte que eu, que eu discorri, então os livros didáticos, eles apresentam pessoas que se destacam no mundo artístico, cultural, político, científico, religioso, literário e esportivo como referenciais. Atrelados aos nomes, vêm as suas biografias, os seus estilos de vida, as suas opiniões. No entanto, a escolha dos personagens e a maneira como eles são apresentados, atendem aos interesses políticos e culturais dos autores e editores das obras, ou cumprem determinações da política educacional vigente. E às vezes elas driblam até mesmo os editais do MEC, dos editais do PNLD. É formase então uma rede homogênea de apoio didático em várias disciplinas, para afirmação e reafirmação política e cultural no imaginário do aluno. A intenção velada e não admitida porque isso não, né, não não se não se assume, é criar, mais do que admiradores, seguidores do ideário político, destes referenciais, desde a infância. Daí a importância de apresentar com simpatia, ícones e ou figuras ligadas à esquerda e aos movimentos esquerdistas, tanto do Brasil quanto do estrangeiro. Este é tipo de propaganda eficiente para fazer com que o aluno se acostume com nomes, rostos biografias e eventos ligados à esquerda agora gostaria de chamar atenção para materiais digitais e apostilados de grandes fundações institutos e editoras educacionais que muitos estados e prefeituras estão adotando às vezes até mesmo em substituição aos materiais do médico né eles não são muito diferentes a bncc e a própria agenda 2030 que estão bastante focados por esses grupos acabam servindo como gatilho para a apropriação e adaptação discursiva por parte da militância entre aspas, progressista. Então eu agradeço a essa oportunidade, e eu me despeço dizendo que viva o dia das mães, e o dia dos pais nas creches e escolas do país, porque estão matando o dia dos pais e das mães nas creches nas escolas estão extinguindo nós não perdemos podemos permitir que que isso aconteça abraço",
      "summary": "Professor, agradece convite e assistência; destaca influência política em escolha e apresentação de referenciais em livros didáticos, formando rede de apoio ao ideário político desde infância. Alerta para materiais digitais de fundações e institutos, focus na BNCC e Agenda 2",
      "speaker": {
        "name": "ORLEY JOSÉ DA SILVA",
        "position": "Professor efetivo no Ensino Municipal, Mestre em Letras e Linguística, Doutorando em Ciências da Religião"
      }
    },
    {
      "start_time": 1693484691,
      "duration": 124,
      "transcription": "Mais uma vez agradeço a participação do professor Orlei, professor Jean Marie, do Oséias, da Julia Castro. E chegando agora ao momento final da nossa audiência pública, eu quero que fique registrado, seguindo todos os protocolos regimentais da casa, que eu imediatamente vou entrar com o projeto de lei para instituir o dia nacional da conscientização sobre a doutrinação nas escolas. Então havia uma requerimento, é uma obrigação regimental de que houvesse uma audiência pública, nós fizemos essa audiência pública foi difícil mas nós conseguimos vencer ali na dos votos da comissão da educação, como vocês sabem, a comissão da educação ela é sequestrada justamente por essas pessoas que defendem esse tipo de destruição ideológica da nossa sociedade, mas estamos aos poucos conseguindo com muito esforço né deputado, centímetro por centímetro, e eu tenho certeza que o final a vitória será nossa porque nós estamos do lado certo do lado da verdade. Então, vamos instituir o dia nacional da conscientização. A nossa primeira batalha é provar que esse é problema, isso é problema extremamente grave que deve ter uma consciência, deve ser conscientizado aqui dentro dessa casa. Então vamos lá? E como eu disse no início também dessa dessa audiência pública, NÓS UMA VITÓRIA INÉDITA QUE FOI A COLETA DE 212 ASSINATURAS ENTÃO, OFICIALMENTE AGORA, EXISTE A FRENTE PARLAMENTAR Professor Jean Marie, do Oséias, da Julia Castro, e contra a doutrinação ideológica no ensino, isso nunca aconteceu antes, eu acho que foi o maior passo já dado aqui dentro dessa casa contra essa esse crime que cometem contra as famílias brasileiras. Antes de encerrar os trabalhos, agradeço aos senhores palestrantes pelos pelas brilhantes contribuições e a esta audiência pública. Assim como pela presença de todos e convido para a reunião de audiência pública no dia quatro de setembro de dois mil e vinte e três para debater a regulamentação do exercício da profissão de pedagogo PL sete sete três cinco de dois mil e dezenove. Está encerrada esta reunião.",
      "summary": "Deputado anuncia projeto de lei para instituir dia nacional de conscientização sobre doutrinação nas escolas, seguindo protocolos da casa. Relata dificuldades em comissão de educação, mas garante vitória no combate à \"destruição ideológica\". Anuncia criação de Frente Parlamentar contra doutrinação ideológica no ensino, alcançando recorde de 212 assinaturas. Agradece participantes e convida para reunião de audiência pública em 2023. Encerramento da reunião.",
      "speaker": {
        "name": "Gustavo Gayer",
        "position": "Deputado"
      }
    }
  ]
}