{
  "start_time": 1694612342,
  "end_time": 1694612342,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE DEFESA DOS DIREITOS DA PESSOA IDOSA",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 12",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2320944",
  "speeches": [
    {
      "start_time": 1694612336,
      "duration": 75,
      "transcription": "Invocando as bênçãos e a proteção de Deus, havendo número regimental declaro aberta, a presente reunião da comissão de defesa dos direitos da pessoa idosa. Informa aos senhores parlamentares que as atas das reuniões deliberativa e de audiência pública de trinta de agosto de dois mil e vinte e três foram disponibilizadas na página da comissão. Endado ao plenário se algum membro deseja solicitar alguma retificação. Não havendo quem queira retificar, coloque em votação. Senhoras e senhores deputados que concordam permaneçam como se encontram aprovadas. Expediente, informa aos senhores parlamentares que o expediente referente a presente reunião foi encaminhado na data de ontem, a todos os gabinetes através do sistema Infoleg, encontrase disponível também na página da comissão. Ordem do dia, convido o colega amigo deputado Lindimero para que possa assumir, por gentileza, a presidência da comissão, visto que eu tenho requerimentos como autor.",
      "summary": "Deputado abre reunião de comissão, disponibiliza atas de reuniões anteriores, envia expediente a todos os gabinetes, e cede a presidência ao colega Lindimero.",
      "speaker": {
        "name": "Aliel Machado",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694612411,
      "duration": 28,
      "transcription": "Requerimento número trinta e",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Aliel Machado -- por Participante -- Alexandre Lindenmeyer",
        "position": ""
      }
    },
    {
      "start_time": 1694612439,
      "duration": 25,
      "transcription": "Dois mil e vinte e três, doutor senhora Ariel Machado, que requer autorização para que a comissão dos direitos da pessoa idosa, realize coquetel, na celebração da entrega do prêmio Zilda Arms. Com a palavra o autor do requerimento deputado Ariel Machado.",
      "summary": "Deputado propôs coquetel em comemoração da entrega do Prêmio Zilda Arms, solicitando autorização à Comissão dos Direitos da Pessoa Idosa.",
      "speaker": {
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694612464,
      "duration": 20,
      "transcription": "Obrigado senhor presidente. Eu peço o apoio dos parlamentares visto que é requerimento pra que a gente possa dar andamento que é de praxe na realização da entrega do prêmios e o da ARNES que foi realizado por essa comissão. Em discussão",
      "summary": "Deputado pede apoio de parlamentares para a entrega de prêmios, incluindo o da ARNES, em discussão atualmente.",
      "speaker": {
        "name": "Aliel Machado",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694612484,
      "duration": 53,
      "transcription": "Não havendo quem queira discutir, declaro encerrada a discussão. Em votação o requerimento. Deputados que o aprovam permaneçam como se acham. Aprovado. Item três requerimento número trinta e nove de dois mil e vinte e três, do senhor Ariel Machado, que requer a iluminação do Congresso Nacional na tonalidade roxa, no mês de setembro de dois mil e vinte e três, em alusão ao mês mundial de conscientização sobre Alzheimer e outras dependentes, outras demências. Com a palavra o autor do requerimento deputado Ariel Machado.",
      "summary": "Deputado propôs iluminação do Congresso Nacional em tonalidade roxa em setembro de 2023 para aumentar conscientização sobre Alzheimer e outras demências. Aprovação foi unânime.",
      "speaker": {
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694612537,
      "duration": 64,
      "transcription": "Senhor presidente Dinemeyer também peço o apoio dos colegas, a conscientização faz parte de uma estratégia pra chamar atenção de todas as esferas do poder público e também da sociedade civil organizada, da população e símbolo nacional que são os prédios do Congresso Nacional tem a possibilidade de fazer alusão a referências que precisam ser debatidas pela sociedade e entendemos que o debate sobre a conscientização da doença do Alzheimer e outras demências que fazem parte do calendário oficial já do nosso país terão uma significância terão uma abrangência terão destaque maior com essa possibilidade. Então isso não tem ônus direto para as para o poder público e é algo que tenha promoção com a participação de outras instituições por isso eu peço apoio de vossa excelência. Obrigado presidente. Antes de colocar",
      "summary": "Deputado propõe uso de prédios do Congresso Nacional para simbolizar conscientização sobre doença do Alzheimer e outras demências, sem custo direto para o poder público.",
      "speaker": {
        "name": "Aliel Machado",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694612601,
      "duration": 63,
      "transcription": "Em discussão Queria subscrever. Uma saudação ao deputado Paulo Fernando também a deputada Reginete Bispo. E isso, feito o 0 pedido de subscrição do do deputado Paulo Fernando, em relação aos ao requerimento, em discussão o requerimento. Bispo. Não havendo mais quem queira discutir, declaro encerrada a discussão, em votação ou requerimento. Os deputados que o aprovam permaneçam como se acham. Aprovado. Bispo. Item quatro da pauta, requerimento número quarenta de dois mil e vinte e três. Doutor senhor Ariel Machado, que requer a realização de audiência pública para debater os vinte anos da promulgação do estatuto da pessoa idosa. Bispo. Com a palavra o autor do requerimento, deputado Ariel Machado. Senhor",
      "summary": "Deputado propôs subscrição a requerimento de Paulo Fernando e Reginete Bispo; debate concluído; aprova requerimento de Ariel Machado para audiência pública sobre 20 anos do estatuto da pessoa idosa.",
      "speaker": {
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694612664,
      "duration": 76,
      "transcription": "Nós sabemos que no no Brasil nós temos grande desafio que é efetivar a legislação que essa casa constrói como representante maior do povo brasileiro. O estatuto da pessoa idosa, foi uma grande conquista, mas ele está ainda muito aquém daquilo que se encontra no papel para aquilo que deve se tornar realidade. E o desafio de todos nós é lutar diariamente, semanalmente, mensalmente, anualmente pra que essas mudanças, esses avanços se tornem prática na defesa do direito da pessoa idosa. Por esse motivo acho de suma importância a realização dessa audiência pública aonde todos os membros dessa comissão poderão debater das perspectivas criadas há vinte anos aquilo que se concretizou, aquilo que precisa ser adequado, aquilo que precisa ser efetivado com a participação das autoridades, de pessoas especialistas no tema, por isso eu também peço o apoio dos nobres pares pra que a gente possa aprovar pedido de realização de audiência pública. Obrigado presidente.",
      "summary": "Deputado propõe audiência pública para debater e implementar efetivamente o Estatuto da Pessoa Idosa, que está ainda aquém do que deveria ser sua realidade. Sua realização contará com a participação de autoridades e especialistas no tema. Pedido de apoio aos \"nobres pares\" para aprovação da realização da audiência pública.",
      "speaker": {
        "name": "Aliel Machado",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694612740,
      "duration": 4,
      "transcription": "Em discussão o requerimento, deputado Paulo Fernando por gentileza.",
      "speaker": {
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694612744,
      "duration": 19,
      "transcription": "Senhor Presidente, creio me congratula com o deputado pelo requerimento da audiência e gostaria de pedir para ser incluído entre os debatedores, o exsecretário nacional da pessoa idosa, meu amigo Antônio Costa, de quem tive a honra de ser seu secretário de idoso adjunto.",
      "summary": "Deputado pede inclusão de ex-secretário nacional da pessoa idosa, Antônio Costa, nos debatedores.",
      "speaker": {
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694612763,
      "duration": 13,
      "transcription": "Deputado, acolhido o seu pleito. Não havendo mais quem queira discutir declaro encerrada a discussão, em deputada Reginete",
      "summary": "Deputado encerra discussão: pleito atendido, ninguém quer discutir.",
      "speaker": {
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694612776,
      "duration": 7,
      "transcription": "Boa tarde, peço para subscrever o requerimento. Atendido seu play tem então.",
      "speaker": {
        "name": "Reginete Bispo",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1694612783,
      "duration": 22,
      "transcription": "Descrevendo o requerimento. Então não havendo quem queira discutir, declaro encerrada a discussão, em votação o requerimento. Os deputados que o aprovem permaneçam como se acham. Aprovado. Devolvo à presidência ao deputado Ariel Machado.",
      "summary": "Deputado propôs requerimento e, ao ver que ninguém queria discutir, encerrou a discussão. Requerimento aprovado e devolvido à presidência.",
      "speaker": {
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694612805,
      "duration": 5,
      "transcription": "Posso? Muito obrigado. Muito obrigado, muito obrigado presidente",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Alexandre Lindenmeyer -- por Participante -- Aliel Machado",
        "position": ""
      }
    },
    {
      "start_time": 1694612810,
      "duration": 31,
      "transcription": "Pelo carinho, pela dedicação com a gente aqui na comissão, por presidila nesse momento com as pautas que nós sugerimos e agradeço aos colegas pela aprovação. E tem dois requerimento trinta e oito dois mil e vinte e três do deputado Alexandre que propõe a realização de audiência pública na comissão de defesa de direito da pessoa idosa com a temática do estado brasileiro frente às mudanças demográficas em curso, desafios e projeções. Passo a palavra ao deputado Lindemeire.",
      "summary": "Deputado propôs audiência pública sobre o estado brasileiro face ao envelhecimento populacional.",
      "speaker": {
        "name": "Aliel Machado",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694612841,
      "duration": 188,
      "transcription": "Senhor presidente, senhores deputados, senhora deputada, a proposição desta audiência ela versa principalmente pelo fato que nós, enxergando toda a evolução da nossa população em termos de Brasil, nós vemos uma uma diminuição gradativa da população no no Brasil, ou seja, a natalidade tem diminuído e ao mesmo tempo isso nos projeta, de forma gradual a questão de uma uma aumento significativo número das pessoas idosas em relação às pessoas mais jovens. Então dentro desse contexto que nós estamos apresentando e inclusive apresentamos no requerimento a questão da pirâmide populacional do Brasil mil novecentos e oitenta, dois mil e vinte e com uma projeção até dois mil e sessenta. Então dentro desse contexto que nós pensamos, deva ocorrer grande planejamento pelo por parte do estado brasileiro em relação a essa projeção, o que faz se desdobrar em termos nos próximos anos, nas próximas décadas, então dentro dessa evolução de expectativa de sobrevida no Brasil considerando de mil novecentos e trinta até dois mil e sessenta, nós vamos apresentando dados que vão exatamente nessa direção, a questão da evolução da taxa de fecundidade que cai significativamente considerando de mil novecentos e quarenta até mil novecentos e sessenta, e também os desafios que nos são colocados a partir do momento que vai diminuir a questão da mão de obra, vai diminuir o número de contribuintes e isso tudo, do nosso ponto de vista, tem que ser objeto de amplo debate, né, no sentido de planejamento do para o estado brasileiro no no no futuro. Então aqui, nós estamos caracterizando dentro desse debate a ideia de dos primeiros sinais de mudanças rápidas e significativas na estrutura da sociedade brasileira, que impacta nas impacta nas políticas públicas, na economia, na renda das famílias, com cuidados com os idosos nos espaços urbanos, entre outras dimensões da vida social, né. Então, não se trata mais de uma discussão de mera criação de políticas públicas setoriais, mas sim a a necessidade de uma reestruturação de política do próprio estado brasileiro para compreender e incorporarem sua agenda institucional a mudança demográfica do nosso país, então, dessa maneira que nós pedimos o apoio dos demais parlamentares para a aprovação desta audiência pública. Obrigado senhor presidente. Muito",
      "summary": "O Deputado fala sobre o declínio progressivo da natalidade no Brasil e o consequente aumento de pessoas idosas, levando à necessidade de planejamento estatal considerando a evolução da pirâmide populacional e da taxa de fecundidade. Ele destaca a importância de debater sobre os desafios dessa mudança demográfica e sua influência em políticas públicas, economia e renda das famílias, requisitando reestruturação do Estado brasileiro para abordar essa transformação populacional.",
      "speaker": {
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694613029,
      "duration": 6,
      "transcription": "Deputado Lindiméer, parabéns pela iniciativa, passo a palavra pro professor Paulo Fernando. Senhor presidente, queria.",
      "speaker": {
        "name": "Aliel Machado",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694613035,
      "duration": 20,
      "transcription": "Congratularme com o autor do requerimento, e pedir venha sugestão para que seja acrescentado o representante do IBGE, para que nós possamos ter os dados técnicos né, do último censo de dois mil e vinte e dois, já que estamos tratando aqui da questão da demografia. Obrigado.",
      "summary": "Deputado propõe inclusão de representante do IBGE para fornecer dados técnicos do censo de 2022 sobre questão demográfica.",
      "speaker": {
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694613055,
      "duration": 13,
      "transcription": "Obrigado professor Paulo. Em votação, o requerimento. Senhoras e senhores que concordem permaneçam como se encontram aprovado.",
      "summary": "Deputado fala sobre a aprovação do requerimento em votação.",
      "speaker": {
        "name": "Aliel Machado",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694613068,
      "duration": 6,
      "transcription": "Presidente, peço também pra subscrever esse requerimento. Em discussão é o pedido",
      "speaker": {
        "name": "Reginete Bispo",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1694613074,
      "duration": 52,
      "transcription": "Deputado Paulo, já que o requerimento já foi aprovado. Em votação, aqueles que concordam permaneçam como se encontram. Aprovado o pedido para subscrição. O projeto número do item cinco de lei seiscentos e noventa vou retirar de ofício visto que a nossa relatora encontrase em missão, portanto não há condições de fazer a leitura do parecer deve voltar na próxima reunião. E tem seis, projeto de lei meia meia dois mil e vinte, senhor Alexandre Frota, que institui o programa de atendimento especializado do idoso, unidades de pronto atendimento do relator deputado Marcos Tavares não se encontra mas ele registrou presença e há pedido pra que a leitura seja feita pelo deputado Alexandre Nemeyer. Com a palavra o relator em exercício aqui deputado Alexandre.",
      "summary": "Deputado retira projeto de lei 695/20 por falta de relatora e proposição de lei 220/2",
      "speaker": {
        "name": "Aliel Machado",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694613126,
      "duration": 550,
      "transcription": "Obrigado senhor presidente, então, passo de imediato a leitura do relatório e voto. Projeto de lei número sessenta e seis de dois mil e vinte, apensados, PL três mil e dezessete barra dois mil e vinte e IPL mil novecentos e oitenta e seis de dois mil e vinte e três. Institui o programa de atendimento especializado do idoso, nos hospitais e unidades de pronto atendimento. Autor deputado Alexandre Frota, relator deputado Marcos Tavares, relatório, O projeto de lei em análise institui, programa de atendimento especializado do idoso, a serem implementados em tais e unidades de pronto atendimento, com mais de cem leitos destinados a adultos. Prevê equipe multidisciplinar com formação especializada na área de geriatria, e que atuará de forma acessória ao atendimento clínico habitual, com o foco com foco nos aspectos de risco para a população geriátrica. Os estabelecimentos de saúde deverão reservar, ao menos, vinte por cento de seus leitos para alas geriátricas, inclusive dentro de enfermarias por especialidades, com estrutura física adequada. O descumprimento da lei ensejará penalidades previstas, na lei seis mil quatrocentos e trinta e sete, De vinte de agosto de mil novecentos e setenta e sete, que trata das infrações à legislação sanitária federal, ou em outra que venha a substituíla. Tramitam a pensadas as seguintes proposições. Projeto de lei três mil e dezessete, de dois mil e vinte e do deputado José Nelton, que cria o programa de atendimento geriátrico, para as pessoas idosas na rede pública. Cria programa de atendimento médico ambulatorial, em geriatria, Em hospitais e centros de saúde da rede pública estabelece que os entes federativos subnacionais Dispõe do serviço de marcação de consultas específico, para essa finalidade. O Poder Executivo regulamentará a lei em até cento e vinte dias, projeto de lei mil novecentos e oitenta e seis de dois mil e vinte e Três, o deputado Padovani, que institui a criação do programa unidade de saúde, unidade básica de saúde geriátrica em municípios, com população igual ou superior a dez mil habitantes. Crie estrutura para o atendimento ambulatorial de emergência domiciliar para pessoas idosas Nos municípios com mais de dez mil habitantes. O programa será custeado pelo Ministério da Saúde, Condotações do fundo nacional de saúde. Foi distribuído as comissões de defesa dos direitos da pessoa idosa e de saúde, para análise de mérito de finanças e de tributação E constituição e justiça e de cidadania, sujeita à apreciação conclusiva pelas comissões, Artigo vinte e quatro, inciso segundo, tramita sobre regime ordinário, artigo cento e cinquenta e inciso terceiro. Ao fim do prazo regimental, não foram apresentadas emendas ao projeto nesta comissão, é o relatório. Voto do relator, cabe a este colegiado a análise da proposição quanto aos interesses da pessoa idosa nos termos regimentais. Eventuais ponderações acerca do mérito da saúde, da adequação financeira orçamentária da constitucionalidade, Adequação regimental, juriicidade e técnica legislativa, deverão ser apontadas pelas próximas Comissões. Como relatado, os projetos de lei em tela propõe a criação de política pública Estruturas para o atendimento da pessoa idosa, tanto no Sistema Único de Saúde quanto na rede privada. Propões sejam destinados vinte por cento dos leitos hospitalares para pessoas idosas, Criadas equipes de saúde especializadas para a prestação de atendimento acessório A essa, a essa população, é criada estruturas específicas para a assistência em saúde da pessoa idosa. Os autores das proposições, merecem ser louvados por sua sensibilidade. Com efeito, denotam grande preocupação com parcela relevante de nossa população mais vulnerável. Cabenos pontuar, todavia, que na realidade fática, as medidas propostas se mostram, em grande parte, Execíveis e defensáveis. Dados do Ministério da Saúde, a ponto que em junho de dois mil e vinte e três, Havia mil e vinte e seis geriatras, em atuação no Brasil, distribuídos da seguinte forma, Trinta e quatro na região norte, cento e setenta e quatro na região nordeste, seiscentos e dez na região sudeste, Cento e vinte e três na região sul, oitenta e cinco na região centrooeste, Já a democracia, aliás, já a democracia médica, no Brasil, em dois mil e vinte e três, do Conselho Federal de Medicina, Informa que em dois mil e vinte e dois, haviam dois mil seiscentos e setenta geriatras, registrados como especialistas naquele órgão. Além disso, as proposições pretendem criar estruturas e cargos no SUS, Ainda que a análise de constitucionalidade fuja à competência desta comissão de mérito, Não podemos deixar de apontar que tais medidas se determinadas pelo Parlamento Federal, Aparentemente, não ferem princípios constitucionais. Este ponto, contudo será mais bem trabalhado nas próximas comissões. Adicionalmente também no que respeita a rede privada, tais determinações nos parecem adequadas. Com efeito, poderiam obrigar estabelecimentos privados a criar estruturas e contratar profissionais para ações diferentes daquelas a que o serviço se propõe, distintas de suas características. Parecenos que isso não implicaria interferência inadequada no direito à liberdade de iniciativa garantido na Carta Magna. Ainda no caso, ainda caso aprovada a lei federal, Nos termos presentes, todos os serviços em nosso território, estariam obrigados a cumprila, inclusive aqueles Em municípios menores, distantes dos grandes centros, em que talvez o percentuais de pessoas idosas Na população seja expressivo e onde provavelmente haverá disponibilidade de profissionais habilitados. Diante do exposto, louvamos. Diante do exposto, louvamos as iniciativas dos autores das proposições que ora apreciamos. Eu considero que sua aprovação traria benefícios efetivos para a pessoa, as pessoas idosas. Assim, o voto é pela aprovação do projeto de lei número sessenta e seis de dois mil e vinte, E de seus apensados, os projetos três mil e dezessete, de dois mil e vinte e e número mil novecentos e oitenta e seis, de dois mil e vinte e três na forma do substantivo. Só me perdoe, eu acho que eu deveria ter lido aqui o substitutivo. Correto? Não precisa? Não precisa não. Só o voto. Então é isso o relatório e voto senhor presidente. Discuti",
      "summary": "Projeto de lei cria programa de atendimento especializado para idosos em hospitais com penalidades para descumprimento. Também considera outros projetos de lei sobre atendimento geriátrico em rede pública e unidade de saúde geriátrica em municípios. Louva autores por preocupação com população idosa, mas aponta questões de execução e constitucionalidade. Voto a favor do projeto de lei e seus apensados.",
      "speaker": {
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694613676,
      "duration": 6,
      "transcription": "Deputado Neemeer por pela leitura do relatório, professor Paulo tem a palavra. Senhor Presidente.",
      "speaker": {
        "name": "Aliel Machado",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694613682,
      "duration": 68,
      "transcription": "Cumprimentar o relator, Marques Abaisio e o nosso relator Adoc, deputado Alexandre Lindemé, e também os autores, em especial deputado Padrovani, mas fazendo uma ressalva ao artigo segundo porque traz uma expressão inadequada, fala paciente da melhor idade, né, então o correto seria a pessoa idosa. Então pra fazer essa pequena correção, o a lei dez mil setecentos e quarenta e dois mil de dois mil e três, o Estatuto do Idoso já assegura a a atenção integral à saúde do idoso. Esse projeto ele visa complementar isso, determinando a atuação da equipe de maneira acessória num atendimento clínico habitual, com foco especialmente em aspectos de risco para a população idosa, em atenção à mobilidade, à cognição, à independência, a identificação de problemas associados a doenças acometidas pelos idosos, razão pela qual nos manifestamos favoravelmente aprovação do parecer.",
      "summary": "Deputado se refere ao Estatuto do Idoso e propõe alteração no artigo 2 para \"pessoa idosa\" em vez de \"paciente da melhor idade\". Parecer aprovado com foco em atenção clínica aos riscos e necessidades dos idosos.",
      "speaker": {
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694613750,
      "duration": 20,
      "transcription": "Professor Paulo, só é possível fazer essa correção com o relator original, portanto ou a gente aprova sim ou vossa excelência pode pedir vistas, e aí a gente teria que retornar com a leitura do relatório. Sou professor né? Então o professor não pode compactar com erro. Sou favorável ao projeto mas,",
      "summary": "Deputado favorável ao projeto, sugerindo aprovação com relator original ou pedido de vista para revisão do relatório.",
      "speaker": {
        "name": "Aliel Machado",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694613770,
      "duration": 10,
      "transcription": "E fui secretário do idoso nós não usamos mais a expressão paciente da melhor idade então é só eu diria que até uma emenda de redação não é nem de mérito eu acho que",
      "summary": "Deputado sugeriu emenda de redação, não especificando mérito.",
      "speaker": {
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694613780,
      "duration": 20,
      "transcription": "Acho que pode ser acolhida. Mas é é que a gente não pode acolher sem o relator fazer, o relator teria que acatar. Não é possível o relator É vou pedir listas. A DOC fazer isso, você pode pedir vice pedir vice pra poder ir direto ao voto, na próxima sessão E Sim sim. Bom, eu só pedi vice falar com",
      "summary": "Deputado sugeriu que medida pode ser acolhida, mas relator deve atender; relator pode solicitar listas e ir direto ao voto na próxima sessão.",
      "speaker": {
        "name": "Aliel Machado",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694613800,
      "duration": 3,
      "transcription": "Isso. Isso. E colocamos na próxima reunião da comissão.",
      "speaker": {
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694613803,
      "duration": 46,
      "transcription": "Dia do pedido de vista. Obrigado obrigado obrigado deputado Lind Emer. Item sete projeto de lei dois mil novecentos e trinta e oito de vinte e três do Miguel Lombardi que institui o programa de inclusão sócio digital para a população idosa por meio do fundo de universalização dos serviços de telecomunicações. A relatora é deputada Flávia Moraes, mas ela não se encontra no plenário. Ela. Eu vou, deputado Miguel.",
      "summary": "Deputado menciona pedido de vista, agradece deputado Lind Emer, se refere a projeto de lei 2938/2",
      "speaker": {
        "name": "Aliel Machado",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694613849,
      "duration": 17,
      "transcription": "Presidente, a deputada Flávia Moraes até que a assessoria me comunicou que ela infelizmente ela ela está presa em outra reunião então ela vai conseguir chegar a tempo, daí na próxima semana Podemos incluir isso? Ela Semana que vem nós na próxima",
      "summary": "Deputado sugeriu incluir assunto relacionado à deputada Flávia Moraes na próxima semana, pois ela está atualmente em outra reunião e não está presente.",
      "speaker": {
        "name": "Miguel Lombardi",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694613866,
      "duration": 37,
      "transcription": "Comissão nós incluiremos novamente. Pode ser deputado Miguel. Lógico, muito obrigado. Muito obrigado eu. Projeto de lei dezesseis dezesseis dois mil e onze, da senhora Sueli Vidigal, que dispõe sobre obrigatoriedade de manutenção de profissional da área de enfermagem, enfermeiro ou técnico de enfermagem nas unidades da rede pública De creches e escolas de educação infantil e da outras providências. Parecer pela aprovação deste, De vários PLs apensados relator deputado, colega deputado Márcio Marinho vossa excelência tem a palavra.",
      "summary": "Deputado propõe aprovação de projetos de lei relacionados à obrigatoriedade de manutenção de profissionais de enfermagem em creches e escolas de educação infantil da rede pública, incluindo o PL 16/2011 de Sueli Vidigal. Parecer será apresentado pelo deputado relator, Márcio Marinho.",
      "speaker": {
        "name": "Aliel Machado",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694613903,
      "duration": 433,
      "transcription": "Obrigado deputado Eliel Machado. Obrigado. Senhores e senhoras deputados o projeto que irei ler é o dezesseis dezesseis de dois mil e onze. Dispõe sobre a obrigatoriedade de manutenção de profissional na área de de enfermagem, enfermeiro ou técnico de enfermagem nas unidades da rede pública de creches, escolas e educação infantil e da outras providências. Peço com a compressência de vossa excelência e posso direto ao voto. Este conjunto de de proposições que trata genericamente de promoção de serviços de apoio a de profissionais na área de saúde em escolas, Já foi objeto de emissão de parecer anteriormente proferido em nove de dezembro de dois mil e vinte e ainda que não votado nesta comissão. Neste parecer, Retomo a apreciação da matéria já apresentada pelo deputado Ricardo Silva, com os ajustes e adaptações pertinentes e complementam a análise das outras Novas proposições que foram apensados posteriormente. Podem ser identificados alguns temas comuns a todas as proposições apresentadas. Obrigar a a disponibilidade de postos ou profissionais de saúde em estabelecimentos educacionais, Ensino de noções básicas ou treinamento de pessoal em primeiros socorros, realização de exames periódicos em profissionais, Em profissionais da educação, alunas e suas famílias, oferta de atendimento médico inclusive exames preventivos, psiquiátricos, De enfermagem psicológico, neuropsicológico, psicopedagógico, fonoaudiólogo, De nutricionista ou de assistente social nas escolas, sejam em integração com o sistema de saúde, seja por meio do dever De cada sistema ou cada escola contratar profissionais para essas áreas de atuação. Projeto de lei, De número três mil quatrocentos oito barra dois mil e vinte e institui política nacional de atenção psicossocial nas comunidades escolares com o objetivo de articulações Nas áreas de educação e saúde, com participação social, nas instituições escolares do país. Sete proposições dedicamse aos cuidados demandados especificamente pelos alunos diabéticos enquanto há as que se preocupam com alunos de TDAH. Outras vulnerabilidades psicológicas ou vítimas de Em alguns casos, estabelecese número mínimo de discentes por escola para que seja obrigatória a contratação dos profissionais referidos em cada proposição. Em outros, são determinados prazos, em geral cinco anos para os sistemas de ensino se adequem às normas propostas. Quanto ao tema da presente comissão, a única proposição relacionada é o PL sete mil e setenta e sete, De dois mil e catorze, que obriga os estabelecimentos de ensinos, creches e unidades de atenção a idosos a oferecer treinamento de primeiros socorros a seus profissionais. As proposições e análise são recobertas de mérito e sintetizadas em substitutivo que As contempla. Propõese a inserção da oferta de atendimento médico, psicológico e social social Sócioassistencial integrado à comunidade escolar com dever do Estado para com a educação escolar publicada no artigo quarto, e com dever Das instituições de ensino privadas no artigo sétimo, da lei nove mil trezentos e noventa e quatro de dois mil e vinte, de dezembro de dois mil, De mil novecentos e noventa e seis, LDB. Prevemos no Estatuto do Idoso a obrigatoriedade de que as unidades geriátricas de referência Sejam preparadas para primeiros socorros e estejam integradas à rede do à rede local de urgência e emergência em saúde. Diante do exposto, o nosso voto é pela aprovação do projeto de lei, mil seiscentos e dezesseis de dois mil e onze, da senhora deputada Sueli Vidigal e de seus apensados. PL cinco mil setecentos e oitenta barra dois mil e treze, PL sete mil e setenta e sete barra dois mil e catorze, PL Sete mil trezentos e quinze barra dois mil e dezessete. PL sete mil quatrocentos e trinta e quatro barra dois mil e catorze. PL sete mil novecentos e oitenta e seis barra dois mil e catorze. PL oito mil oitocentos e treze barra dois mil e catorze, PL quinze cento e cinquenta e dois barra dois mil e quinze, PL mil quinhentos e quarenta e três barra dois mil e quinze, PL, mil seiscentos e quarenta e três barra dois mil e quinze, PL dois mil quinhentos e vinte e sete barra dois mil e quinze, PL dois mil setecentos e nove barra dois mil barra dois mil e quinze, PL quatro mil quatrocentos e barra dois mil e dezesseis, PL número seis mil seiscentos e noventa e oito barra dois mil e dezesseis, PL sete mil oitocentos e trinta e quatro barra dois mil e dezessete, PL oito mil seiscentos e quarenta e barra dois mil e dezessete, PL dez mil e três barra dois mil e dezoito, PL dez mil duzentos e trinta e três barra dois mil e E três barra dois mil e dezoito, PL dez mil oitocentos e dois barra dois mil e dezoito, PL mil quinhentos e setenta e barra dois mil e dezenove. PL Mil oitocentos Duzentos e quinze barra dois mil e dezenove, PL dois mil trezentos e cinquenta e quatro barra dois mil e dezenove, PL dois mil quatrocentos e setenta e oito barra dois mil e dezenove, PL dois mil setecentos e vinte e nove barra dois mil e dezenove. PL duzentos e setenta e sete barra dois mil e dezenove. PL dois mil oitocentos e seis barra dois mil e dezenove. PL três Z vinte e seis barra dois mil e dezenove, PL três mil quinhentos e trinta e oito barra dois mil e dezenove, PL três mil trezentos e sessenta e seis, trezentos e vinte e seis barra dois mil e Barra dois mil e dezenove, PL quatro mil quinhentos e trinta e cinco barra dois mil e dezenove, PL quatro mil quinhentos e trinta e sete barra dois mil e dezenove, PL quatro mil novecentos e cinquenta e quatro barra dois mil e dezenove, PL trezentos e setenta PL duzentos e setenta PL número, oitocentos e cinquenta e oito do barra dois mil e vinte e PL dois mil e PL dois mil oitocentos e sessenta e cinco barra dois mil e vinte e dois, PL dois mil e novecentos e quarenta barra dois mil e vinte e dois, PL trezentos e setenta e quatro barra dois mil e vinte e dois, PL, mil duzentos e quarenta e seis barra dois mil e vinte e três, PL cento e quarenta, dois mil e vinte e três, PL mil oitocentos e trinta e nove barra dois mil e vinte e Trinta e nove barra dois mil e vinte e três. PL, mil oitocentos e cinquenta barra dois mil e vinte e três, PL, mil novecentos e setenta e quatro barra dois mil e vinte e três. PL duzentos e cinquenta e dois barra dois mil e vinte e três, PL quinhentos e nove barra dois mil e vinte e três, PL oitocentos e oitenta e oito barra dois mil e vinte e três, PL número quatrocentos e sessenta e cinco barra dois mil e vinte e três, e PL três mil quinhentos e quarenta e oito, barra dois mil e vinte e três na forma do substitutivo em anexo. Esse é o nosso relatório senhor presidente.",
      "summary": "Projeto obriga manutenção de profissionais de enfermagem em escolas e promove serviços de apoio a saúde em comunidades escolares. Inclui políticas para atenção psicossocial, treinamento em primeiros socorros, e exames periódicos para profissionais e alunos. Voto a favor de aprovação de projeto e apensos.",
      "speaker": {
        "name": "Márcio Marinho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694614336,
      "duration": 16,
      "transcription": "Pelo belo relatório, amigo, colega deputado Márcio Marinho, coloco em discussão. Professor Paulo. Senhor presidente, queria",
      "summary": "Deputado propõe discutir relatório do colega Márcio Marinho, mencionando professor Paulo e presidente.",
      "speaker": {
        "name": "Aliel Machado",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694614352,
      "duration": 24,
      "transcription": "Olá meu colega de partido, Márcio Marinho pelo relatório, que apresentou substantivo de tantos projetos e vendo a autoria deles, gostaria de registrar e fazer a minha homenagem aos exdeputados já falecidos, com quem pude conviver aqui, o deputado Rômulo Gouveia, o irmão Lázaro, que são autores de dois projetos que foram apensados ao projeto original. Muito",
      "summary": "Deputado homenageia ex-colegas falecidos, Rômulo Gouveia e irmão Lázaro, autores de dois projetos inclusos no relatório apresentado.",
      "speaker": {
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1694614376,
      "duration": 44,
      "transcription": "Professor Paulo, em em votação. Senhoras e senhores que concordam permaneçam como se encontram aprovado. Nada mais havendo a tratar encerro os trabalhos antes porém convoco para o fórum o intercâmbio de conhecimento em implicações do diabetes que será realizado no auditório Freitas Nobre, no dia vinte e de setembro, quintafeira, a partir das nove horas, em atendimento aos requerimentos número quatorze e vinte e oito dois mil e vinte e três de autoria do senhor deputado doutor Zacarias Kalil. Declaro encerrada a presente reunião. Presidente, parabéns.",
      "summary": "Deputado convoca para forum sobre implicações do diabetes no auditório Freitas Nobre, em 20 de setembro. Reunião então encerrada.",
      "speaker": {
        "name": "Aliel Machado",
        "position": "Deputado"
      }
    }
  ]
}