{
  "start_time": 1714003200,
  "end_time": 1714048975,
  "title": "COMISSÃO DE AGRICULTURA, PECUÁRIA, ABASTECIMENTO E DESENVOLVIMENTO RURAL",
  "description": "25/04/2024 - Moratória da soja",
  "speeches": [
    {
      "start_time": 1714040920,
      "duration": 468,
      "transcription": "Senhoras e senhores, bom dia. Bom dia. Bom dia, bom dia. Declaro aberta a nona reunião extraordinária de audiência pública da comissão da agricultura, pecuária, abastecimento e desenvolvimento rural da Câmara dos Deputados, convocada para debater o tema, moratória da soja. Comunico que atendendo a ao ato da mesa número a participação dos parlamentares e dos convidados nessa audiência poderá ocorrer de modo presencial ou remoto via plataforma de videoconferência. Esta audiência pública foi proposta pelos requerimentos número onze dois mil e vinte e quatro, da minha autoria, coronel Fernanda, com a com a finalidade de falar sobre a moratória da soja. A moratória da soja é uma iniciativa que tem como objetivo assegurar que a soja produzida no Bioma Amazônia, e comercializada pelos seus signatários seja livre de desfloramentos ocorridos após vinte e dois de julho de dois mil e oito. É uma iniciativa da ABIOV Associação Brasileira das Indústrias de Olhos Vegetais e ANEC, Associação Nacional de Exploradores de Cereais. Que busca combater o desfloramento desfloorestamento associado à produção de soja na Amazônia, fazendo indicativos de melhorias nas práticas agrícolas do Brasil, na tentativa de implementar critérios de proteção Amoratória seria não comprar milho ou soja de propriedade dentro do bioma amazônico, que inclui territórios do Acre, Amapá, Amazonas, Pará e Roraima, e parte do território do Maranhão, Mato Grosso, Rondônia e Tocantins. Após julho de dois mil e oito, ignorando mesmo aquelas áreas onde a abertura de áreas foi legalizada pelo Código Florestal lei doze mil meia cinco de dois mil e doze, para tanto foi montado grupo de trabalho, das sojas GTS, que estabeleceu sistema de checagem via satélite pelo qual havendo mato, o CPF e a matrícula do produtor vão para uma lista negra, e as trades não podem mais comprar produtos daquela propriedade. É válido registrar que a moratória da soja, embora busque proteger a floresta, acaba por estagnar o desenvolvimento dos municípios. Ela cria uma divisão no campo econômico. Isso não é aumentar a isso não só aumenta a desigualdade social e regional, mas também ameaça o direito de propriedade e o progresso econômico do nosso país, bem como afeta diretamente a vida dos produtores e trabalhadores do campo. É crucial que o tema seja debatido em comissão para que juntos as autoridades responsáveis e respetivas representantes dos produtores se encontrem, se encontrem uma solução que não impeça o desenvolvimento do país e nem, interesse os os produtores de soja. Esse tema é importante porque nós chegamos num momento onde está havendo embate muito grande entre os produtores e aqueles que comercializam, e principalmente para os os o parlamento europeu. Nós estamos num momento de crescimento, o Brasil está crescendo, a soja trouxe para o Brasil uma nova perspectiva econômica. E temos que trabalhar juntos pra achar meio termo. Do jeito que está quem vai ter prejuízo são só os produtores e o nosso país. Precisamos utilizar a lei brasileira que protege o meio ambiente em prol dos nossos produtores, porque aqueles que produzem com base nela devem ser respeitados, agora aqueles que utilizam da ilegalidade e da irresponsabilidade deverão ser punidos realmente, mas não generalizar e punir de uma forma geral todos aqueles que cumprem a lei. E eu acho que essa audiência pública é pra gente chegar a meio termo e sair daqui com uma propositura, nem que nem que seja necessário outras audiências, mas que aqui comece realmente trabalhar tema importante que vá trazer frutos e não mais só mais uma audiência, mas que a gente traga saia daqui com frutos para ambos os lados, tanto pra quem produz quanto pra quem comercializa. E, nesse momento nós temos que sair desse campo armado, pra que as ideias possam fluir a gente chegue a a ponto comum. Confirmaram a presença dos seguintes convidados, senhor Antônio Galvan, presidente da Associação Brasileira dos produtores de soja Aprosoja Brasil, André Figueiredo do Bach, presidente da comissão nacional de cereais, fibras e oleaginosas Associação Lucas Costa Weber presidente da Associação dos Produtores de Sojas e Milhos no Mato Grosso, Aprosoja Mato Grosso. Cleiton Gower presidente superintendente Instituto MatoGrossense de Economia Agropecuária em MEIA, participação vai ser online. O senhor Leonardo Bortolin, prefeito de Primavera do Leste e presidente da associação dos municípios de Mato Grosso, OMM, também será online. O senhor André Melones Nasser presidente da associação brasileira das indústrias de óleos vegetais ABIOV. O senhor Armando Biacadini Candia, assessor jurídico da associação dos criadores de Mato Grosso ACRIMATI, também será online. O senhor Sérgio Castanho Teixeira Mendes diretorgeral da associação nacional dos exportadores e cereais ANEC, Se tiver mais alguma autoridade que ao final dessas falas quiserem fazer presente nós registramos aqui a presença de várias pessoas do meu estado do estado de Mato Grosso. E se quiserem fazer presente será prazer. Informo aos parlamentares que os expositores terão prazo de dez minutos prorrogáveis ao juízo da comissão, não podendo ser aparteados. Os parlamentares escritos para interpelados expositores poderão fazêlo estritamente sobre o assunto da exposição, pelo prazo em até três minutos tendo interpelados igual tempo para responder faculdades à réplica e à tréplica, pelo mesmo prazo, vedado ao expositor interpelar quaisquer dos presentes. Comunico ainda que, para a melhor organização dos trabalhos, a inscrição para o debate ocorrerá pelo sistema Infoleg. Em virtude de uma organização aqui entre a Prossoja Brasil e a Abiov, eu vou deixar esses dois expositores para para quase o último, eu vou ouvir todas as outras partes, porque são são os dois fatores importantes. E caso haja necessidade de de de falar novamente pra que a gente chega num ponto comum, nós iremos Convido pra fazer uso da palavra o senhor André Figueiredo do abaixo, presidente da comissão nacional de cereais e fibras, DNA. Bom dia.",
      "summary": " A Deputada convocou audiência pública sobre moratória de soja no Bioma Amazônico, proposta por ABIOV e ANEC, para garantir soja sem desflorestamento a partir de 2008. A moratória pode estagnar desenvolvimento e causar desigualdade, mas protege floresta. A audiência visa encontrar solução que permita desenvolvimento sustentável, respeitando produtores e lei ambiental. Convidados incluem líderes de associações de produtores e indústrias de soja e óleos vegetais.",
      "speaker": {
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1714041388,
      "duration": 266,
      "transcription": "A todos, pra mim é uma enorme satisfação estar presente aqui deputada, obrigado pela convocação dessa audiência tão importante. Gostaria de saudar a todos os presentes aqui e dizer que eu estou muito feliz e preocupada ao mesmo tempo. Feliz por hoje estar representando a Confederação Nacional da Arroio Pecuária aqui nessa casa, e ao mesmo tempo, também representar a associação dos produtores do Mato Grosso do Sul, e o Ministério da Agricultura, por estar lá dentro comissão, na na da cadeia da soja. Isso faz com que a gente consiga trânsito em todas as alçadas do setor da cadeia produtiva da cultura da soja, pra buscar o que a senhora tanto mencionou aqui no início, uma conciliação pacifica e respeitosa. Eu acredito que nós, como produtores, deputada, a gente não pode negar, né e reconhecer o papel do produtor no desenvolvimento da cadeia, há duras penas, nós sabemos que nossos antepassados aí sofreram bastante com a falta de tecnologia pra levar a agropecuária a patamar de maior produtor e exportador da soja mundial. E isso se fez com muito trabalho, e a tecnologia veio só depois disso pra nos apoiar aí dando respaldo pra tomadas de decisões, e pra ajudar no incremento de produção produtividade. Eu ponho isso na mesa, porque a a tecnologia ela deve servir, como acessório à produção, e ela não pode margear a produção. Quem margeia a produção são os produtores e o trabalho que a gente faz no dia a dia. Entretanto, contar com tecnologias que aprimoram o nosso trabalho a campo, que melhoram, que levam pra frente a a agropecuária brasileira, é sem dúvida alguma grande aliado pro produtor agropecuário brasileiro, e monitoramento via satélite por exemplo ele tem inúmeras vantagens, não só por ver a qualidade do do da da das lavouras, mas também a saúde dos campos e como está sendo desenvolvida a agropecuária brasileira. O que não pode acontecer é essa tecnologia e a contragosto da produção brasileira e ser parcial na tomada de decisões. Pra isso servem as leis, e como a senhora mesmo disse, o rigor da lei deve ser aplicado a todos aqueles que a desrespeitam, e isso daí não é produção. Se produtor não está cumprindo a lei, ele deve ser punido sim, agora se ele cumpre a lei e se ele cumpre o código penal, ele deve ser respeitado como produtor agropecuário. Eu só gostaria de finalizar a minha fala dizendo que é extremamente importante a gente ter coesão e sintonia em toda a cadeia produtiva, portanto, compradores e produtores devem trabalhar numa sintonia muito clara, e a tecnologia está aí pra ajudar isso, ajudar como respaldo e não como uma tecnologia de iluminar AAA lei. O parlamento europeu, que hoje se põem praticamente como comprador da nossa soja, é sim player muito importante, deve ser respeitado, mas não deve influenciar na nossa forma de produzir. Eu acredito que isso é o que vai margear as nossas decisões, e há o respeito entre comprador e produtor é o que deve ser sempre seguido. Portanto eu gostaria realmente de escutar as outras partes e encerrar aqui com a frase que a senhora mesmo mencionou, eu acho que o respeito e a conciliação de todo o setor é o que vai fazer o Brasil sem dúvida alguma, se manter como pilar de produção e exportação da soja no mundo. Obrigado.",
      "summary": " Presidente da CNA feliz por representar produtores de soja, reconhece importância de tecnologia e leis no setor, promove coesão e respeito na cadeia produtiva.",
      "speaker": {
        "name": "ANDRÉ FIGUEIREDO DOBASHI",
        "position": "Presidente - Confederação da Agricultura e Pecuária do Brasil - CNA"
      }
    },
    {
      "start_time": 1714041654,
      "duration": 24,
      "transcription": "Quero aqui registrar a presença da prefeita Joranillo de Santa Cruz do Xingu, que saiu lá do Araguaia, uma distância bem longe é quase acho que mais de mil quilômetros pra estar aqui presente parabéns obrigado então, mando meu abraço a todos os municípios de Santa Cruz. Convido o senhor Lucas Weber pra fazer a uso da palavra.",
      "summary": " Deputada registra presença prefeita vinda distância longa; convida Lucas Weber a falar.",
      "speaker": {
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1714041678,
      "duration": 421,
      "transcription": "Bom dia a todos. Bem, agradecer a oportunidade da Mato Grosso poder se manifestar nessa audiência. No Mato Grosso, nosso estado, que é estado que tem uma diversidade de biomas, sejam ele o cerrado, Amazônia, no entanto se fala também, a gente está discutindo aqui moratória da Amazônia e já se fala, né, aqui no Brasil em moratória do cerrado. Nós isso nos traz grande preocupação até porque a nossa entidade hoje representa mais de oito mil produtores associados, oito mil e trezentos. E hoje o nosso canal do produtor, aonde que os produtores entram em acesso pra tirar dúvidas, pra gerar demandas dos produtores, o assunto que mais chega pra nós chamase moratória da soja. E a moratória da soja, ela tem prejudicado não só os produtores, como a economia de municípios das populações que vivem nesse bioma amazônico. Sabemos que hoje no Brasil há mais de setecentos e cinquenta municípios dentro desse bioma, e vai mais de vinte e oito milhões de pessoas que vivem na região amazônica. Lá atrás, quando foi criada a moratória da soja, ela era tampão até que houvesse Código Florestal que regulamentasse a questão da sustentabilidade brasileira e da preservação. Após a o Código Ambiental, não entendemos por que continua prevalecer na moratória, já que sabemos que a o cultivo da soja na região amazônica, ou seja, o desmatamento é permitido somente vinte por cento da área, como que você tivesse uma casa de cinco cômodos e pudesse usar apenas E temos que lembrar aqui que a Amazônia está repleta aí de reservas indígenas, reservas de áreas de proteção, nas quais já fazem parte da preservação dessas áreas e os produtores preservam grande parte dessa área. Temos casos de muitos casos de produtores pequenos de cinquenta hectares, produtores que estão iniciando no cultivo de forma muito tímida, mas com aquele sonho de também poderem crescer e se desenvolver e a moratória da soja justamente vem restringir o sonho desses pequenos produtores trazendo uma desigualdade, uma disparidade entre pequenos e grandes produtores. Grande produtor é mais fácil ele adquirir uma área que já está fora da moratória, é mais fácil esse produtor cultivar na área que já tem. Já pra esse pequeno produtor o que que a gente pode falar a eles? A Mato Grosso em defesa dos seus produtores vem participar dessa assembleia pedir pra que seja extinguida a moratória da soja porque ela provoca uma concorrência desleal, ela viola a soberania nacional direito, uso da terra por parte dos nossos produtores e sabemos que as empresas signatárias da moratória da soja hoje correspondem uma fatia eu o número que chegou a mim, noventa e quatro por cento do mercado, ou seja, muitas regiões e municípios o produtor não tem opção pra quem vender. E diante de não ter opção muitas vezes ele se obriga a vender pra o famoso mala preta que muitas vezes não recolhe imposto, paga mais barato ou simplesmente rói contrato antes da hora quando há uma oscilação de mercado, ou seja, não há uma estabilidade. E também esse mala preta a gente não sabe pra onde que vai esse produto. Ou seja, a gente não sabe a forma ele vai ser usado, aonde vai ser colocado e o produtor fica à mercê de vender pra pessoas que não trazem segurança. Já essas empresas recebem incentivos fiscais, monte de de coisa que trazem segurança pra elas, tanto jurídica quanto econômica, e também permite que elas possam fazer acordos lá fora, não estou falando aqui que fazem, mas permite que possam captar tirando vantagens dessa moratória lá fora, dinheiro com custo baixo, emprestando a juros mais altos, e que possam também receber plus por pagamento aí por prestarem esses teoricamente entre aspas serviço da moratória da soja elas podem negociar pedindo valores maiores e a gente não sabe se isso é repassado ao pequeno produtor. Tão preocupado com isso a Mato Grosso está analisando e deve entrar com uma ação no CAD já, né, pela concorrência desleal que tem ocorrido nesse sentido, pelo não desenvolvimento econômico, principalmente de novos municípios, temos municípios como Marcelândia, lá no norte do estado, aonde que em dois mil e dezoito, quando estado do Mato Grosso cultivava nove ponto seis milhões de hectares, e na última safra cultivou mais de doze ponto doze milhões de hectares, esse estado teve aumento pela viabilidade econômica, né, com a abertura da BR meia três ligando Sinop a Miritituba, trazendo uma melhor receita para esses produtores e muitas dessas áreas foram convertidas em pastagem, até porque no Mato Grosso o desmatamento legal que tem ocorrido nos últimos anos é muito tímido e ou seja, há uma grande conversão de áreas de pastagem para lavoura, e esses produtores muitas vezes estão fadados também a não conseguir comercializar. Município como Marcelândia que eu falava saiu de dois mil e dezoito pra menos de cinco mil hectares hoje pra mais de cem mil hectares. E assim ocorre em muitos municípios. E esse desenvolvimento poderia ser muito maior se não houvesse a moratória da soja. Muitos mais pequenos produtores poderiam se aventurar aí a iniciar o plantio da soja se não houvesse a moratória da soja. E o desenvolvimento econômico e social de muitos municípios, não só quando eu falo do Mato Grosso, mas do bioma amazônico, podiam ocorrer gerando emprego, gerando mais oferta de alimentos pra toda a população e maior concorrência beneficiando não só os produtores, mas também toda a sociedade. Então a Mato Grosso pede não só pra que os municípios analisem uma entrada no CAD, mas o próprio Senado Federal que representa esses estados aí que produzem dentro desse bioma, e já já temos que estar atentos porque não podemos aceitar mais imposições como já tem se falado aí como a moratória do cerrado sobre nossos produtores. No mais agradeço a oportunidade aqui e peço perdão aos produtores se esqueci de citar alguma coisa, mas deixo registrado aqui a fala da prósoja Mato Grosso.",
      "summary": " Produção soja em Amazonas afetada por moratória, preocupações com concorrência desleal e soberania nacional. APROSOJA-MT considera ação no CAD por isso.",
      "speaker": {
        "name": "LUCAS COSTA BEBER",
        "position": "Presidente - Associação dos Produtores de Soja e Milho de Mato Grosso - APROSOJA-MT"
      }
    },
    {
      "start_time": 1714042099,
      "duration": 13,
      "transcription": "Convido agora o seu Cleiton Gaver do IMEA pra fazer uso da palavra.",
      "speaker": {
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1714042112,
      "duration": 404,
      "transcription": "Perfeito. Então primeiramente agradecer Fernanda, esse é tema muito sensível ao nosso produtores. E a gente tem discutido já ali há bom tempo. Eu gostaria de até segundo momento, de ter outra abordagem, eu sei que esse é começo acho que a partir daqui vão derivar novas ações, novas conversas, e a gente está no meio de processo, inclusive em conjunto com os produtores do estado de Mato Grosso, conjunto com a ProssoJ aqui, fazendo uma análise mais aprofundada. E foime solicitado por fazer uma uma uma fala, uma introdução, principalmente que a gente tem visto até o momento e porque o trazer pouco de números o do que os produtores têm, sentido e quais dificuldades eles têm apontado nesse processo. Então se nós formos olhar realmente, pro nosso estado de Mato e por que que essa esse tema ela acaba sendo muito ponderado, é porque realmente é estado agro. Então quando a gente olha pro Mato Grosso, eu tenho uma participação do agronegócio de cerca de cinquenta e seis por cento do PIB estadual deriva de origem do agronegócio. Então isso já tem uma magnitude ampla pro estado, mas imagina pros municípios mais jovens que têm uma uma estruturação e têm uma criação recente principalmente pelas ampliações e estruturações das da infraestrutura logística, todo o processo de desenvolvimento que realmente o estado e os estados do norte têm passado ao longo dos últimos anos de maneira bastante recente. E a agricultura ela faz parte desse processo, tem contribuído pra isso. Então quando nós vamos olhar principalmente os municípios menores, e tem mais impacto a gente pode citar aqui em Marcelândia, Feliz Natal, Nova Santa Helena, eles passam realmente por impacto bastante severo porque realmente são são municípios que dependem quase que únicos obviamente do agronegócio. Então e da cultura da soja por si só que é uma cultura que tem uma maior relevância em nosso em nosso mato grosso então quando a gente vai olhar para esse processo eu gostaria até de de futuramente trazer e expor pouco mais de profundidade de algumas informações, mas tudo que eu vou falar aqui é com base do próprio relatório da maratona da soja da safra vinte e vinte e dois. Então, trazendo algumas avaliações e o que que isso pode trazer de reflexos pensando só naquela safra, então todos desafios que a gente olha, e o que vem impactando até hoje. Isso que eu estou falando de ano só. Então, lá dentro dos registros a gente tem cerca de oitocentos e noventa e seis registros de polígonos dentro lá dos relatórios que foram publicados claro que a gente tem uma a gente teve acesso começa a discutir pouco mais profundidade são muito mais registros que a gente observa principalmente porque ele não há registro somente de polígono ele impacta o CPF CNPJ das propriedades de parceiros de familiares dentre outros porque ele acaba sendo uma uma uma forma até de coibir essas ações mas é uma uma estrutura que acaba impactando de maneira bem mais amplo do que o que a gente acaba simplesmente observando aquela propriedade em si, aquele espaço em si dentro de uma propriedade que acaba sendo proibido de comercializar. Acaba sendo realmente a propriedade como todo e até mesmo dentro de uma região, eu tenho rádio de atuação que eu eníbo o produtor que tem mais de uma fazenda ele e de comercializar com aquele parceiro comercial porque ele acaba impactando e contaminando ninguém quer assumir aquele aquele compromisso de onde veio aquela produção. Então realmente isso não é não é impacto somente nessas regiões nesses locais nesses polí como acaba sendo dito, é uma coisa que pode derivar e impactar muito mais realmente do que a gente acaba transcendendo e observando dentro desses números que acabam sendo. Até por isso que é o objetivo da gente começar a olhar isso com pouco mais de profundidade e começar a trazer pouco mais de clareza. Mas só pegando esses mesmos números desse polígonos que a gente fala e os é apontado são cerca de cento e cinquenta mil hectares de soja. Dentro desse material. É claro que o setor E0EA os produtores acreditam que é número muito maior e também nós acreditamos que é número maior porque acaba derivando como eu comentei pra essas outras propriedades e outros impactos que tem, mas só pra trazer número de magnitude que que pode trazer dentro desses cento e cinquenta mil hectares que nós estamos falando. Então pensando que eu tenho uma produção, de cerca de sessenta sacos de soja por hectare, preço de soja comercializado a cem reais por hectare, eu estou falando só de soja que deixam de girar, de faturamento e também que se convertem na economia local, se converte em pulso e produtor tem ali quase setenta oitenta por cento do desse faturamento é convertido em pulsos. Eu estou falando de quase novecentos milhões de reais em uma única safra. Somente pensando em soja. Quando eu coloco a cultura do milho da segunda safra que ocupa mais ou menos uns sessenta por cento dessas mesmas propriedades na região, eu estou falando de pelo menos uns trezentos e sessenta milhões só em milho. Então, pensando em uma única safra que deixa de circular na economia local, em tese que a gente está falando de mais de ponto dois bilhão de reais, que poderiam realmente acabar, ou acabam sendo impactado nesse processo. Fora isso, a gente pode citar outros pontos que acabam sendo também relevantes nessa nessa discussão, é aqueles produtores que têm o direito, e a legalidade de fazer aberturas novas áreas que eles acabam sendo impactados ou acabam tomando a decisão por não fazer. Porque se ele fizer a abertura de hectare, ele vai ter o polígono notificado, ele vai ter o CPF inteiro dele impugnado pra fazer uma nova operação. Então receio de fazer novas movimentações, fazer novos investimentos, ter novos de áreas, acabam também impactando o a estrutura de desenvolvimento, o progresso dessas regiões porque realmente os produtores começam pesar isso na conta, quando ele vai comercializar ele acaba sendo penalizado. E fora isso também eu tenho os desafios que agora não só na comercialização eu tenho produtores que já começam a relatar também desafios na hora de comercializar insumos. Então que ele também deixa de fazer aquisições, que ele deixa de fazer investimentos porque ele não consegue ter às vezes acesso a crédito, não tem acesso realmente à formação de capital, por dentro dessas estruturas, pra fomentar e produzir dentro das regiões. Então é isso é o que eu queria trazer de maneira bem simplista, é pouco dessas funções trazer pouco de números pra esse registros, isso nos colocar à disposição porque nós estamos num processo de construção de estudo mais aprofundado até pra realmente num sentido de contestar as informações, mas trazer pouco mais de clareza e mostrar que esse é número que pode ser tem impacto muito maior na economia, que a gente pode estar sendo, não falar, quero falar a palavra mascarado, mas que a gente pode estar mascarando o impacto pode ser pouco muito maior do que a gente imagina. Então realmente agradecer o espaço, agradecer realmente trazer esse tópico, à discussão, e nos colocar à disposição pra novas e futuras discussões. Obrigada.",
      "summary": " Seca e proibição de soja em Mato Grosso impactam agricultura, municípios dependentes e economia local/regional. Crédito e capital escassos dificultam formação de novas áreas e investimentos, tendo efeitos potencialmente graves.",
      "speaker": {
        "name": "CLEITON GAUER",
        "position": "Superintendente - Instituto Mato-Grossense de Economia Agropecuária - IMEA"
      }
    },
    {
      "start_time": 1714042516,
      "duration": 24,
      "transcription": "Convido agora o seu Cleiton Gaver do IMEA pra fazer uso da palavra.",
      "speaker": {
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1714042540,
      "duration": 574,
      "transcription": "Bom dia a todos, bom dia senhora deputada, Rubia Fernanda, bom dia aí aos aos amigos e amigos companheiros do Mato Grosso, em especial ao presidente da Mato Grosso Lucas Weber, a quem saúdo no nome dos meus demais pessoas que estão presente nesse plenário. Senhora deputada, eu agradeço o convite à associação de criadores do Mato Grosso, essa cinquentenária associação, que congrega os produtores de de proteína de carne bovina do estado de Mato Grosso. Na pessoa do nosso presidente doutor Osvaldo Ribeiro, quero saudar a todos aí, e e registrar, né, a preocupação que a Aclimade tem, e já tem vem desenvolvendo essa preocupação toda em relação a questão envolvendo essa moratória. Esse ponto eu falo em relação à moratória da carne. Nesse contexto todo de moratória da carne, esses frigoríficos estão entre os participantes desse compromisso através de termos de ajuste de conduta, não é por demais nós informámos que pelos esses acordos, começaram ainda no ano de dois mil e ou seja, antes até da programação da da promulbação desculpem, do Código Florestal. E por esses acordos, começaram a se terpolar em dois mil e nove os Brefes frigoríficos a não adquirir carne de regiões que compõem, a chamada Amazônia legal, mesmo que o desmatamento associado fosse legalizado. Eu fico feliz aqui também senhora deputada, de participar logo após a fala do companheiro Cleiton aí do IMEA, né, porque eu me lembro aqui de companheiro nosso, fundador do IMEA, amado Oliveira, que nos deixou há pouco tempo que hoje estaria aqui nos acompanhando nessa nessa audiência pública pois sempre foi ferrenho opositor dessa moratória, principalmente em relação ao que ele dizia, como que nós podemos ter acordo, que partir de acordo, que partir de justamente conduta, pra que uma legislação nacional a tanto discutida e a tanto debatida fosse subjugada. A como todo, todos os nossos produtores abriram áreas legalmente após dois mil e oito. Isso é fato. E esses produtores mesmo abrindo áreas legalmente foram arremessados, né? De forma unilateral para ilegalidade. A moratória impede que tanto a soja como a carne de produtores matogrossenses que abriram essas áreas legais a partir dos mil e oito sejam comercializados. Ou seja, impõem sua verdadeira barreira comercial, onde acordo se propõe a legislação de país. Onde acordo se se propõe ao próprio Congresso Nacional. Daí os cumprimentos mais uma vez que eu gosto de reiterar da nossa associação, a iniciativa da senhora e a iniciativa dessa câmara legislativa, dessa câmara de leis pra nós podermos discutir sim a fundo essa questão. Senhora deputada, senhores e senhoras, vocação de Mato Grosso é começar a expandir sua produção e atender a demanda mundial por alimentos, na verdade, passa sim a ser barrados por entendimentos contrários, a tão debatida e podemos dizer consolidada legislação ambiental. Nesse contexto, né, demais afirmar que a moratória diz respeito quando a produtora e cidadão de matogrossense pôs passo por cima do código, que é uma das redes ambientais mais importantes aprovadas nos últimos anos. Devemos lembrar, como eu disse há pouco, que isso surgiu ainda ali no estado do Pará, numa denominada operação carne fria, muito necessária à época, e que após anos de negociações fez com que produtores rurais, Ministério Público Federal e o estado que compõem a Amazônia Legal, acabasse fechando acordo com proprietários de fazenda e frigorífico, para que uma regularização do setor fosse feita. Lembro e a ponto que não existia ainda o Código Florestal, não existia ainda a programação do novo código. Duzentas foram notificadas e acabaram se legalizando. Por esse próprios termos, essas fazendas, essas propriedades não poderiam mais ser fagadas por trabalho escravo, problemas de vazão de terra, de públicas e problema de devastação. Os frigoríficos por outro lado, não poderiam comprar o gado das fazendas processadas. Perfeito, a iniciativa era louvada, e era perfeita. Isso não poderia ter sido expandido pro que está se acontecendo agora, porque como eu disse há pouco tempo, como eu disse no começo da minha fala, são acordos comerciais que acabam limitando esse negócio todo. Em troca de acordo, as despesas realizadas recebem incentivos para investimentos em crédito, fomento de assistência técnica, regulação de áreas e áreas que provocam aumento de segurança em toda a cadeia produtiva. Ora, a legislação brasileira admite de até vinte por cento da área total de cuidado rural na região amazônica. Eu não falo desmatamento, eu falo limpeza por exemplo de pastagem. Acredito que quando se tem uma limpeza de pastagem, uma área que já era consolidada, essa área acaba sendo envolvida dentro desse campo da proibição, área consolidada, que é uma outro fator que nós temos que chamar a discussão e puxar pra esse debate. Pela moratória, ainda que o proprietário não tenha atingido esse percentual, não se pode avançar nesse aumento legal. Mesmo amparado pela forte legislação brasileira de que até vinte por cento do território e uma cuidado rural na região amazônica pode ser sim desmatada pra produção agropecuária. Carta deputada, senhores e senhoras, para termos uma ideia, considerando total, vejam só, de mais de cento e doze mil, analisados na base da ACEMA, existente na base da ACEMA, Secretaria Estadual do Meio Ambiente do estado de Mato Grosso, quando fizemos foi feito uma pesquisa, foram encontrado pelo menos trinta e oito mil seiscentos e oitenta e nove com polígonos de PRODS pós dois mil e oito até dois mil e vinte e Sim, trinta e oito mil seiscentos e oitenta e nove. Isso não significa que todas as propriedades hoje estejam bloqueadas pela estrutura frigorífica. Não, podem ter propriedades que às vezes não foram, não conseguiram ter a regularização ainda perfeita, né? Pois uma parte dessa propriedade por exemplo são de produção de bezerro pra cria, ou mesmo de recria, Mas se todos eles fossem fornecedores de animais para indústria frigorífica, em algum momento, por conta do estar nesse polígono, poderia ter até pouco mais de trinta e oito mil propriedades com bloqueio comercial. São trinta e oito mil propriedades. Qual o número de famílias nós estamos falando nisso? Existe outros critérios que são avaliados pela indústria frigorífica e podem estar já contemplados esse número acima. Pois uma fazenda pode ter ou mais problemas. E aqui nós estamos falando só de problema, né? Que seria moratório em relação ao desmatamento legal. Dessa forma, não é errado dizer que o potencial de fazendas que podem em algum momento ser bloqueadas, pode gerar em volta de trinta e oito mil propriedades rurais. Olha, e que tu venhamos, defendemos sim que a moratória da soja da soja e da carne acaba por contra os produtores rurais e cidadãs e com certeza contra o próprio Congresso Nacional, hoje passa por cima do Código de São Paulo Brasileiro, que é uma das leis ambientais mais importantes aprovadas últimos anos, e que é exemplo para o mundo. Senhora deputada, por isso que é preciso sim discutir a fundo isso, é preciso sim saber até onde se vai com esse bloqueio tido comercial, até aonde se vai com essa barreira comercial. Porque dentro dessas trinta e oito mil propriedades que eu mencionei senhora deputada, a famílias, a pessoas, a pequenos produtores rurais, pequenos, a pequenos produtores rurais que tem dez, quinze, cinco animais talvez, porque nosso estado é formado por mais de cento e vinte e oito mil produtores rurais cadastrados pra senhora ter uma ideia. Estado que vive e necessita da sua agropecuária. Então nós não estamos falando aqui fora a importância da da soja, fora a importância das outras commodities, da commodity de carne. E a carne, apesar da climatia estar aqui representando inúmeros produtores, ela é o portavoz sim desses todos trinta e oito mil produtores rurais que podem ter a chance de que isso seja sim revisto. Quem sabe talvez por novo acordo, quem sabe com uma nova forma de se olhar. Eu quero agradecer mais uma vez essa oportunidade, peço desculpas pela talvez por algum problema que possa ter tido e também por ter pouquinho mais do que as pessoas que me antecederam. Mas em nome da Climate e em nome do produtor rural maturossense eu agradeço essa oportunidade. Muito obrigado deputada. Muito",
      "summary": " Assessor Jurídico da Associação dos Criadores de Mato Grosso abordou moratória da carne, que impacta produtores matogrossenses com legal desmatamento. Desde 2009, frigoríficos evitam carne de Amazonia Legal, apesar legislação nacional permitir. Moratória é barreira comercial contra legislação e Congresso Nacional. A vacancia potencial é de 38.689 propriedades, impactando famílias e pequenos produtores rurais, com revisão necessária.",
      "speaker": {
        "name": "ARMANDO BIANCARDINI CANDIA",
        "position": "Assessor Jurídico - Associação dos Criadores de Mato Grosso - ACRIMAT"
      }
    },
    {
      "start_time": 1714043114,
      "duration": 14,
      "transcription": "Neste momento convido o senhor Leonardo Bortolim, prefeito de Primavera do Leste e presidente eleito da associação dos municípios AMM Mato Grosso. Olá, bom dia. Bom dia Léo. Bom dia a todos.",
      "summary": " Deputada convida prefeito de Primavera do Leste e presidente eleito da AMM Mato Grosso para falar.",
      "speaker": {
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1714043128,
      "duration": 329,
      "transcription": "Oi está me ouvindo coronel? Estamos ouvindo sim. Tá então primeiramente cumprimentar a deputada coronel Fernanda, em nome dela todos que participam dessa audiência pública, e dizer da importância da magnitude dessa reunião protagonizada pela senhora aí em Brasília, né, nós estamos aqui na sede da associação matogrossense dos municípios, onde nesse momento também ocorre importante evento de prevenção e combate aos incêndios florestais nos biomas aqui de Mato Grosso. E, coronel Fernanda, eu peço atenção da senhora aqui, que ao nosso lado, nós estamos aqui com o prefeito de Novo Horizonte do Norte, Silvano, o prefeito de São Pedro da CIPA, Eduardo, prefeito de Nova Bandeirantes, o César, prefeito de Porto Gaúcho, e o prefeito de Cláudia, o Orkir tem aqui, né? E todos nós aqui estamos exatamente pra poder em nome dos demais municípios matogrossenses, externar o nosso repúdio a moratória da soja né a biov a ANEC eu acredito que não tem aqui porque decorrer do conceito de moratória, né, e dos impactos que elas trazem de fato ao volume de commodities e na produção em relação à balança econômica brasileira. Mas a gente queria trazer aqui ao aspecto em à sobrevivência econômica dos municípios matogrossenses, né? A maior parte dos municípios que aqui estão, é por exemplo município de Cláudia município de Novo Horizonte do Norte município de Porto dos Gaúchos aqui do Vanderlei são municípios que predominantemente estão inseridos dentro do Bioma Amazônia. E aí quando a gente olha o estado de no momento em que começa AAA discutir ao invés do volume de commodities a industrialização, no momento em que a pecuária tem dado espaço pra lavoura, e vem a questão da moratória que pode inviabilizar moratória como uma aberração, isso aí vai aumentar as desigualdades regionais entre os municípios, né, e nós estamos fazendo cor inclusive pela associação matogrossense, para que o governo do estado faça a revisão dos incentivos fiscais das empresas que inserem o os produtores praticamente numa lista negra da moratória, né, sabendo que nós estamos tratando de áreas que foram legalmente abertas, e nas na visão da associação matogrossense, aqui representada por vários prefeitos, que representam cento e quarenta e dois municípios hoje do estado de Mato Grosso, é tratado comercial que está sobrepondo a própria legislação brasileira, né, então no momento em que o estado de Mato Grosso passa AAA melhorar seu seu volume de produção, vem a questão da moratória que inviabiliza economicamente e aqui nós não estamos fazendo defesa aos produtores, deputada coronel, Nós estamos falando da sobrevivência econômica dos municípios matogrossenses, né, a moratória ela vai inviabilizar, ela vai aumentar as desigualdades regionais, ela vai aumentar o desemprego, ela vai ensejar realmente na quebra econômica dos da grande parte dos municípios, salvo engano, noventa e dois municípios do cento e quarenta e dois, eles têm alguma proporção do seu território dentro do bioma amazônico. Então, nós gostaríamos de deixar essa essa mensagem dos municípios, essa preocupação, né? Sabemos que isso vai impossibilitar que até alguns pecuaristas fazem a diversificação e modernizem a sua produção, né, o estado de Mato Grosso é estado totalmente agrícola né, então aonde não se tem a pecuária, se tem agricultura, e a moratória da soja e da carne ela vai realmente inviabilizar a a existência dos municípios então a gente considera isso o maior obstáculo pra o progresso econômico dos e nós vamos emitir inclusive pela associação uma nota de repúdio no decorrer da semana que vem a abiov a ANEC e a todas as entidades envolvidas no contexto da moratória da soja. Então senhora tem a certeza que cem por cento dos municípios matogrossense, isso é unânime, estão do teu lado nessa luta, estamos na lá no lado do setor produtivo, mas acima de tudo é conclame e coro pela sobrevivência econômica das cidades matogrossenses, que dependem da agricultura e vem com aberração esse acordo que foi feito com essas entidades que mencionei.",
      "summary": " Reunião em Brasília sobre moratória de soja e impactos em municípios matogrossenses. Prefeitos presentes expressam repúdio à moratória, alegando prejuízos econômicos e aumento de desigualdades regionais. A moratória afetaria 92 dos 142 municípios com parte de seus territórios na Amazônia. A Associação dos Municípios emite nota de repúdio à moratória.",
      "speaker": {
        "name": "LEONARDO BORTOLIN",
        "position": "Prefeito e Presidente - Prefeitura de Primavera do Leste; e Associação dos Municípios"
      }
    },
    {
      "start_time": 1714043457,
      "duration": 62,
      "transcription": "Eu vou após a fala, eu vou deixar agora a fala com a Prosója Brasil, e depois nós vamos deixar a fala pra as duas últimas falas para tanto pra BIOV como pra ANEC, Após essas falas todos que já falaram quiserem fazer perguntas nós vamos deixar eu acho que esse debate, ele tem o seu cerimonial mas mais do que cerimonial nós temos que sair daqui, já com uma prévia de uma proposta pra estar ajudando porque se as pessoas que estão aqui nesse contexto não entenderem o esse tema, a importância dele, nós estamos trazendo prejuízos para a população principalmente do meu estado de Mato Grosso, para todos, quem produz e pra quem não produz. Eu quero também registrar aqui a presença do presidente do Sindicato rural de Santa Cruz do Xingu, senhor Jacinto Colombo, seja bemvindo. Nesse momento eu passo a palavra para o seu Antônio Galvão. Vamos.",
      "summary": " Deputada passa a fala para Prosója Brasil, seguida por BIOV e ANEC; quer uma proposta concreta que ajude na compreensão do tema, beneficiando produtores e não produtores, especialmente no estado de Mato Grosso; dá boas-vindas ao presidente do Sindicato Rural de Santa Cruz do Xingu, Jacinto Colombo, e passa a palavra para Antônio Galvão.",
      "speaker": {
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1714043519,
      "duration": 808,
      "transcription": "Agradecer e parabenizar a deputada Fernanda, coronel Fernanda lá do nosso estado Mato Grosso. Por essa importante audiência pública com certeza porque como falado já por todos aqui o problema que está acontecendo. Só que a gente expande esse problema pro Brasil todo como representante do produtor rural brasileiro. Aqui foi falado mais propriamente de Mato Grosso, como o Lucas colocou como representante da Mato Grosso. O Léo Bortolini, bom dia aí prefeito e parabéns pelo trabalho que vem fazendo também a frente da associação dos municípios E nós temos que resolver esse problema em definitivo. É assunto que já vem sendo abordado há dezoito anos na verdade. Foi dois mil e seis a instalação da moratória da soja, devido a aprovação do Código Florestal foi transferido pra dois mil e oito às vezes o André acha que a gente bate nele. André eu nunca bati em você porque eu acho que ele tem respeito pela pessoa tua. Nós batemos no programa, no sistema que está aí. Felizmente quando instalado não era você que estava lá, né? Mas o Sérgio estava lá já na ANE aqui, né Sérgio? Tranquilo a gente na verdade o que traz é problema colocado no produtor rural brasileiro hoje, logicamente Mato Grosso com o maior produtor todos esses itens, é soja, é milho, é algodão, é o boi e assim tem tantas outras produção é o mais afetado, não tenha dúvida nenhuma, mas isso abrange Rondônia, abrange já o Amapá, abrange Roraima, abrange dizer Tocantins, abrange parte lá do Maranhão e também o Pará. E o Pará tem potencial enorme, enorme, inclusive a gente presencialmente falei pro governador Elder Barbalho ano passado quando a gente fez o lançamento da colheita de soja oficial lá em Santarém que o potencial que tem pra ser o segundo maior estado produtor sem problema nenhum. Conforme inúmeros divulgado pela própria FAEPA o Pará tem aí trinta milhões mais ou menos de que a etária é antropizado numa área de cento e vinte e cinco, você vê que representa em torno aí dos, nem vinte por cento, praticamente vinte por cento, vamos dizer da área aí, vinte e cinco do Pará de modo geral. Então o que deixa a gente indignado com essa moratória da soja por conta do que veio se pregando e isso já vem há muitos anos que vem pregando isso aqui que vem as cadastro, vê se colocada, enfim, deixa passar aqui agora, passei duas vezes, é só retornar aqui, né? Aí já tem alguns cientistas falando que em trinta anos Amazônia viraria deserto. Isso aí foi em mil novecentos e oitenta e cinco. Quer dizer que nós estamos em dois mil e vinte e quatro, dois mil e dez a Amazônia estaria virada só em areia. Areia ela tem sim, mas continua lá com a floresta em cima que infelizmente não temos só terra argilosa. Terra é nós. Então essa catástrofe já vem se aplicando a tempo, quem que está fazendo isso e está aí as grandes player aí do mundo. Olha quem está aí, Greenpeace instalado hoje dentro do escritório da própria em São Paulo que é eles que atendem daí o produtor quando vai a reclamação. Isso é absurdo você dizer uma empresa que sabe depende do produtor rural, nós dependemos deles, não tem dúvida nenhuma que tem que ser conjunto, elo de situações aí colocado aí. Como funciona a moratória, enfim, aí já foi falado várias vezes, quem faz parte da moratória está aí mais que comprovado e o pior de tudo hoje é ainda que eles estão aliciando a quem negocia com nós e depois negocia com eles. Recentemente aí questão de dois, três anos pra cá, grandes empresas que se instalaram no Mato Grosso na compra de milho principalmente, as indústria de etanol, as próprias cooperativas que compra e vende através da cooperativa a eles todos os contratos eles obrigaram, senão não compraria a mensagem de não comprar a essas cooperativas, essas empresas, essas revendas de insumos a colocarem seus contratos que não comprariam soja e não pegariam soja pra comercializar. Que inicialmente o processo foi único, exclusivo na questão da compra da produção. Agora de dois, três anos pra cá também instituíram a venda de insumos. Quem sabe são grandes vendedores de insumos, as principais empresas sobre a questão principalmente do fertilizantes e muitas delas atuando também nos defensivos, que são produtos diretos utilizado na agricultura boicotando aquele produtor rural. Aqui você pode perceber às vezes venderam aí uma ideia que o produtor rural depois que instalaram o oratório reduziu a drasticamente os desmatamento ou as conversões diário. Não é verdade já desde dois mil e quatro, isso é gráfico bem antes, está lá a laboratório, a oratória aí começou, iniciouse em dois mil e seis, está lá o risco, depois transferida pra dois mil e oito conforme o nosso Código Florestal. Então a verdade é que já vinha nessa queda assim realmente de desmatamento, dizer de conversões de áreas na Amazônia de modo geral. Aqui os números aqui do que é feito a sustentabilidade nossa é muito pouco que é utilizado na Amazônia ainda hoje com certeza absoluta utilizada pra produção aí menos de dois por cento, próprio cerrado também como está aparecendo os números aí colocado percentuais. Aqui o Brasil, a cultura, milhões de hectares, o que o Brasil tem a nossa área toda, esses oitocentos e cinquenta quatro milhões mais ou menos declarado pela CONAB de área de produção, Floresta Amazônica aí hoje aqui já tá tirado fora rios e cidades e tal o que seria realmente área de floresta que ela dá quinhentos e pouquinha e a cultura de soja é o que ocupa aí hoje passando pouco de por cento, e pouco por cento realmente dentro do bio amazônico. Então não seria aquela catástrofe colocada pra se fazer uma situação dessa de criar esse trauma todo pro produtor rural. A soja nunca ameaçou o bioma nenhum, aí tem os números porque sessenta por cento dessas áreas hoje já estão protegidas, ou seja, por TI, reservas indígenas, seja por unidade de conservação federal, estadual, seja por RTPN que é do próprio produtor rural. Então não teria ameaça nenhuma nesse sentido aí. Sabese que o cerrado você obrigatoriamente tem que manter trinta e cinco por cento e a floresta oitenta por cento dentro da o que a nossa legislação nos permite. Então quer dizer que temos aí ainda uma grande região legalmente pelo Código Florestal nosso brasileiro, as nossas leis que a gente tem esse direito de fazer essa conversão de áreas aí, impedir daí de eu dificultando pelo instalação dessa moratória da soja aí. Dizer, ao desmatamento desenfreado, isso não é verdade, é o discurso ambiental sempre principal entrega, ameaça é milho, soja, isso não é verdade, não sei o que que seria do mundo se não tivesse essas duas commodities, principalmente o milho que é o mais produzido a nível de mundo, sem dúvida nenhuma, mas a soja justamente veio pra melhorar essa conversão na produção de proteínas animais, porque ele é ela é produto proteico e o milho é produto energético aí. Dizer, soja, o milho ocupa e como nós falamos aí pouco mais de por cento, sessenta por cento já está protegida legalmente por por legislações a criação e o restante aí você ter que segurar aí a reserva legal que era anteriormente, já era anteriormente cinquenta por cento e oitenta. Graças a a miserada medida provisória de noventa e seis do nosso expresidente FHC onde levou isso aí pra rainha da Inglaterra lá na viagem que ela fez as medida provisória de reduzindo o uso dela pra vinte por cento o direito do produtor horário e hoje não sendo respeitado pelas empresas, nem o direito dos vinte por cento e sempre usando o europeu que não quer, que não deixa e que não serve de exemplo pra ninguém. Porque o próprio europeu usa aí de trinta, quarenta, cinquenta, até quase oitenta por cento do seu território, basta que dê pra produzir alimentos, lá eles utilizam o território deles, então não tem nenhuma de alguém achar uma forma de querer impedir que o produtor utilize dizer se utiliza ou deixa de utilizar essas ferramentas. Porque temos a área de produção, vai ser mais o amarelo, vocês podem olharem aí as grandes superfícies hídrica e o como divulgado pela própria Embrapa dentro do CMATO, áreas exploradas pra pecuária, pra agricultura não atingem catorze por cento de toda a Amazônia, propriamente dita. Temos números estão aí divulgado pela própria Embrapa. Mais ou menos a agricultura é o que o Lucas acabou de falar aqui, os municípios como já também como eu falei essa apresentação é pouco mais antiga sessenta e dois municípios na verdade hoje Mato Grosso atinge aí quase cem municípios como bem Leste, os nossos municípios periféricos, principalmente do Mato Grosso, aonde chegou e começou a entrar a agricultura após essa moratória da soja que são os que mais sofrem sem sono de dúvida nenhuma. Mas também está atingindo os outros município viu presidente Léo também por quê? Porque isso não se restringe única exclusivamente a abertura da área naquele município. Como todos sabem é boicotado CPF ou CNPJ de soja pela moratória e único e exclusivamente Mato Grosso ou Amazônia. Inclusive eles implantam, eles implantam essa moratória, inclusive no sul do Brasil, porque se tiver uma família que quer expandir lá, tem vários filhos, já ficaram adultos, queira vim, e fazer uma conversão de área, com certeza absoluta que propriedade do pai ou da mãe se tiver vínculo, ele será boicotado de comprála. Então não é os números que são anunciado aí pela pela que estão boicotado aí tem setecentos produtores rurais envolvido, isso daria menos de cinquenta hectare por propriedade, não é verdade porque eu conheço propriedades no Mato Grosso onde o cara planta milhares de hectares, A grande maioria convertida antes de dois mil e oito e eles estão dentro dessa moratória da soja. Ali propriamente dito. Então tinha dado dez minutos pra cada vou te dar mais dois minutinhos só pra você concluir, tá? Então só quero colocar que se eles boicota esse CNPJ e a CPF do produtor é cem por cento independente de onde planta no Brasil. Já também falase aí já está implantada no cerrado Brasília aí. A opção de compra eles têm, se eles querem, se eles não querem comprar só e da Amazônia Europeu, tem todo o sul do Brasil pra comprar, tem parte do centrooeste, enfim, tem sudeste, tem o próprio nordeste que tem soja à vontade pra comprar em milho do que consome a Amazônia, os municípios periféricos como eu falei, esse número aí de dois mil e setecentos e poucos produtores daria média menos de cinquenta hectares, absurdo isso, não é verdade. Comercializo mais de noventa por cento da nossa produção nacional hoje com todos os outros países do mundo, Dizer e o pior de tudo ainda deputada, a demora de retirar o nome do produtor quando ele atena. Eu gostaria até de colocar os áudio dum produtor chamado Vivado lá de colhida. Ele comprou uma propriedade que tinha vinte e poucos hectares aberto. Estará boicotado em toda a produção dele, começou a negociar com a desde o ano passado que ele tirou aquela área fora, estará deixando regenerar, me utilizou a soja Brasil através da minha pessoa, eu usei o André Massa como presidente também da própria pela ligação que a gente tem, pessoal não temos nada, André acredito eu que sempre te respeitei é porque a gente não concorda com a forma de agir da associação que você representa das empresas aí. E até hoje ele está lá boicotado. Isso que desde início de fevereiro estou interagindo com o André pra tirar. Pois é, está lá esperando agora, consulte aí o produtor agora de manhã. Então, na verdade, a questão aqui tudo é econômica, eles têm vantagem sim, porque se não tivesse vantagem ninguém faria essa imposição, criase esse trauma que está criado no produtor, estamos aqui na audiência pública novamente pra discutir assunto que é uma aberração a nossa legislação brasileira. E a única forma que a gente vê dentro disso é a extinção da moratória da soja e sim o que a lei. Porque se eles realmente boicotasse a área mesmo legal ela seria ínfima, ínfima, como eles mesmo divulgam nuvem, mas não é verdade, é CPF, é CNPJ, qualquer parte do país, se ele converter dentro da Amazônia, hoje no cerrado brasileiro também já tá com isso e essa fala até nos Campos Gerais é pra você fazer o quê? Prejudicar o país, não querem que o nosso país se desenvolva. E nesse assunto está indo todos os municípios, está indo os estados brasileiro e o nosso país junto. A extinção da moratória é a única negociação que nós temos a fazer. Concordamos com a ilegalidade. Aquelas áreas você não comprar. Agora aonde é legal, onde o produtor trabalhou correto a gente não concorda de forma nenhuma. Obrigado aí e parabéns novamente deputada Fernanda.",
      "summary": " Presidente da APROSOJA BRASIL agradece e parabeniza deputada Fernanda por abordar questão da moratória de soja, especialmente em determinados estados. Ele critica a moratória e questiona previsão de Amazônia vir deserto. Ele menciona pressão de grupos ambientais, porém destaca que a soja ocupa apenas 1% do bioma amazônico e pede a extinção da moratória e respeito à legalidade e à propriedade rural.",
      "speaker": {
        "name": "ANTONIO GALVAN",
        "position": "Presidente - Associação Brasileira dos Produtores de Soja - APROSOJA BRASIL"
      }
    },
    {
      "start_time": 1714044327,
      "duration": 19,
      "transcription": "Convido o senhor Sérgio Castanheira Mendes, diretor geral da Associação Nacional dos Exportadores Sereriais, a ANEC, fazer uso da palavra. Bom",
      "summary": " Deputada convida diretor da ANEC (Associação Nacional de Exportadores Sericiais) a falar sobre assuntos relacionados à exportação.",
      "speaker": {
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1714044346,
      "duration": 371,
      "transcription": "Eu queria agradecer, o convite, né estender meu agradecimento à à deputada. É prazer muito grande estar estar com vocês aqui, e na presença aqui inclusive do, do amigo Galvão. A gente já passou por muita coisa juntos, né? A ANEAC foi grande defensora da de Ekandir e ele sabe disso. Deixa eu fazer breve histórico é três minutos, pra senhora, do que aconteceu com esse caso aqui. Muitos vão dizer. Em dois mil e hoje está completando exatamente vinte anos de que a China começou a fazer aquelas devoluções, né? Isso foi impacto tremendo sobre nós. O Brasil perdeu sessenta dólares por tonelada, e naquela época o número lembro até hoje, porque foi uma coisa terrível, bilhão seiscentos e quarenta milhões de dólares, arredondando, foi o que nós perdemos de preço por causa das devoluções, aí vocês vão dizer ué Marco que tem a ver a devolução da China com a com a moradora da soja. Acontece que isso aconteceu em dois mil e quatro, Em dois mil e cinco a gente estava começando a querer se recuperar dessa coisa toda. Aí o segundo mercado mais importante europeu, vem e diz olha, a partir de amanhã, mas foi nessa condição que foi colocado. Talvez eu aqui seja o único que possa contar essa história pra vocês. Eu recebi telefonema na sextafeira, eu estava aqui em Brasília, estava viajando ia pegar o avião, falou Sérgio, se nós não tivermos documento assinado pela BIOv e pela ANEC, na segundafeira, se comprometendo a estabelecer regime, onde não se desmate na Amazônia, se comprometendo a isso, nós não comparamos mais nada de vocês, isso o McDonald's e todos os os clientes, os grandes clientes europeus. Bom não preciso dizer pra senhora a correria que foi, e nós tínhamos o documento assinado, em junho de dois mil e seis, conforme bem mencionou o Galvão, hoje nós temos uma data de corte aí dois mil e oito, mas na verdade esse documento foi assinado sob a égide do medo inclusive nós vamos perder tudo, em junho de dois mil e seis. E essa foi a história, então é por isso que todo mundo se engajou na história, houve no início compreensão inclusive da área de produção, E a gente pode dizer que, foi esforço de guerra, esforço de guerra, quer dizer começou e foi embora, e eu acho que hoje é uma conquista excepcional, uma conquista excepcional, mais da produção do que nossa. Eles sofreram mais do que a gente. Nós fomos os instrumentos de pressão dos europeus em cima da gente pra conseguir, mas quem se adaptou foi realmente a produção. Meu único medo nessa história toda é qualquer providência que a gente for tomar vem sempre aquele ardor, não, hoje nós a China precisa da gente, eles continuam precisando, eles vão importar só que a preço menor. Você pode alegar que como a gente está desforestando ou fez qualquer modificação no código o preço vai ser tanto menor. É esse cuidado que a gente tem que tomar, não é? E agora eu passo aí a apresentação, mas o básico pra gente ter é isso, ninguém é inimigo de ninguém, pelo amor de Deus. No pessoal. Aqui né? Não, o Galvão, pergunta pro teu pessoal, quem do, o Glauber, o Glauber, o pessoal todo, quem lutou com vocês a favor da lei cantei? Pô foi a a ANEC. De de começo a fim. Isso aí a gente mete muito medo, mete muito medo deputada porque nós vamos mexer com preço, vamos mexer com preço. Então cuidado todo que eu peço é que tenham esse cuidado. No mais eu louvo a produção e respeito profundamente. Inclusive esse esse plenário aqui, que está votando tão bem e está colocando tão bem a as coisas todas. Mas eu peço que vocês dois pouquinho, o meu rapaz aqui, e depois o André, que talvez eles tenham pontos importantes pra pra oferecer. Muito obrigado. Perfeito muito obrigado seu Sérgio.",
      "summary": " Directora-Geral da ANEC agradece convite e estar com os presentes; menciona história de impacto de devoluções chinesas e pressão europeia sobre não desmatamento na Amazônia; destaca esforço de guerra da produção e seu adaptation; expressa preocupação com possíveis providências que possam afectar preços e relações comerciais; elogia trabalho do plenário e pede cuidado com medidas que possam afectar preços.",
      "speaker": {
        "name": "SÉRGIO CASTANHO TEIXEIRA MENDES",
        "position": "Diretor-Geral - Associação Nacional dos Exportadores de Cereais - ANEC"
      }
    },
    {
      "start_time": 1714044717,
      "duration": 261,
      "transcription": "Bom bom dia a todos e todas, me chamo Pedro Amael representante da área de sustentabilidade da ANEC, e vou dar continuidade então à nossa apresentação. O seu Sérgio estava comentando pouco sobre o contexto histórico, sobre o qual a moratória da soja foi assinada e foi criada. E é importante ressaltar que depois de quinze anos após a criação da moratória da soja, nós continuamos identificando uma relevância enorme da moratória da soja pra manutenção da credibilidade do setor brasileiro no cenário internacional. Então como funciona a Nec e a BIOV hoje elas emitem certificados pra nossas empresas associadas, que esses certificados, esses documentos, comprovam que elas estão seguindo com os requerimentos da moratória. E são esses certificados que são exigidos pelos importadores em diversos países. Então o que a gente gostaria de mostrar agora é que se em dois mil e seis e dois mil e oito a maiortória da soja era exigida somente pelos países europeus, hoje o cenário já se alterou, então temos países além da União Europeia que também exigem o certificado da da moratória da soja. Então olhando pro mapa, nós fizemos levantamento, tudo bem, quais são os países que exigem o certificado da moratória da soja ou em outras palavras, aonde estão inseridos os compradores, em quais países eles estão inseridos, os compradores que pedem esse certificado. Então sim, temos compradores na União Europeia que pedem o certificado no laboratório da soja, temos compradores na Inglaterra que pedem o certificado no laboratório da soja, temos compradores na Tailândia que pedem o certificado, temos compradores na Indonésia que pedem o certificado, temos compradores no Vietnã que pedem o certificado, temos compradores até em Israel que pedem o certificado e sim também temos compradores na China que pedem o certificado da moratória da soja, além de compras internas no próprio Brasil. Então isso demonstra como o caráter da credibilidade internacional da moratória foi ganhando cada vez mais fôlego nos últimos quinze anos e o escopo se expandiu internacionalmente. Então, além do ponto de vista comercial, também temos reconhecimento muito grande do ponto de vista acadêmico e profissional. Então aqui são dois exemplos de pesquisas realizadas acerca da moratória da soja, o primeiro de uma pesquisa publicada pela Universidade de Oxford na Inglaterra e a segunda uma pesquisa, relatório na verdade publicado pela Organização das Nações Unidas para Alimentação e Agricultura, ambos ressaltando os resultados, a inovação e a seriedade da moratória da soja como mecanismo inovador que além de preservar a a questão ambiental consegue integrar competitividade comercial, desenvolvimento econômico e preservação ambiental, então aqui é dos motivos que geram essa criatividade internacional tão importante que a moratória da soja consegue ter, e por isso que a moratória da soja hoje se estabelece como dos melhores cartões de visita que o setor brasileiro consegue apresentar pro mundo. Podemos provar por a mais b que a soja que estamos exportando não é desmatamento da bioamazônia. E por que que isso é importante? Hoje vemos no mundo cada vez mais tendências voltadas a questões ambientais, então nunca se sabe quando país pode de repente adotar uma legislação restritiva que tome como base a questão ambiental, e é por isso que a moratória da soja ela é o nosso escudo contra isso, é uma iniciativa brasileira feitos pelo setor brasileiro e que já prepara o setor para cenários cada vez mais restritivos. Então nesse contexto, credibilidade é confiança, previsibilidade também, qualidade, inovação e acima de tudo segurança. Todos nós aqui nessas salas sabemos que o agronegócio brasileiro e o setor da soja são alvos críticas, sejam elas políticas, ideológicas, ambientais, competitivas e comerciais, não importa. A moradora da soja ela entra nesse contexto pra se pra nos defendermos, e por isso que ela se estabelece hoje como alicerce da reputação internacional que o setor da soja brasileira possui, E bom, finalizando minha fala deputada, por isso que nós consideramos a moratória da soja como fundamental para a continuidade e crescimento das exportações brasileiras. Uma interrupção da moratória nesse sentido poderia colocar em risco todas as exportações para aqueles países e estados, mas também pra outras exportações de países que não estão ali estados como uma possível efeito cascata negativo, se a reputação que é assegurada pela moratória for ameaçada, então agradeço tempo, agradeço o nome da NEC, e é isso.",
      "summary": " A moratória da soja mantém relevância para credibilidade do setor brasileiro no cenário internacional; Certificados de empresas associadas à ANEC comprovam adesão à moratória e são exigidos por importadores em diversos países, incluindo China e União Europeia; Moratória é reconhecida acadêmica e profissionalmente, contribuindo para a reputação do setor brasileiro.",
      "speaker": {
        "name": "PEDRO BERNET EYMAEL",
        "position": "Representante - Associação Nacional dos Exportadores de Cereais - ANEC"
      }
    },
    {
      "start_time": 1714044978,
      "duration": 20,
      "transcription": "",
      "speaker": {
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1714044998,
      "duration": 53,
      "transcription": "Pela pergunta, na verdade o certificado é para as nossas empresas que exportam, então o certificado não é dado ao produtor, o certificado é dado para a empresa. Cada uma das nossas empresas que originam soja da Amazônia elas têm que passar pela auditoria, então é uma auditoria que é feita pra avaliar se aquela empresa está respeitando os requisitos dispostos pela moratória da soja, uma vez que a empresa passa por essa auditoria, a gente consegue os grupos GTS né, que faz essa auditoria junto com auditores externos, uma vez que essa auditoria é concluída, as empresas recebem certificado que tem validade de ano, e é praticamente incrível a pontualidade das empresas nesse sentido, às vezes quando falta uma semana pro certificado vencer a empresa já entra em contato comigo, Pedro, a gente precisa desse da do certificado, Pedro cadê o certificado já está atrasado? Então mas eu eu não ficou claro pra mim",
      "summary": " Certificado de cumprimento da moratória de soja em Amazônia dado às empresas exportadoras, após auditoria de requisitos por GTS e auditores externos, válido por um ano. Empresas atentas à renovação do certificado antes da expiração.",
      "speaker": {
        "name": "PEDRO BERNET EYMAEL",
        "position": "Representante - Associação Nacional dos Exportadores de Cereais - ANEC"
      }
    },
    {
      "start_time": 1714045051,
      "duration": 85,
      "transcription": "",
      "speaker": {
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1714045136,
      "duration": 27,
      "transcription": "Essa discussão hoje deputada é exatamente pra gente conseguir debater com mais transparência e diálogo como funciona o moratório da soja e agradeço de novo oportunidade, então voltando pouco, as nossas empresas elas, as empresas associadas à associação nacional de esportes de cereais. Não, as nós hoje temos aproximadamente vinte e quatro empresas associadas que exportam grãos brasileiros. Só pedir pra pro pessoal gente.",
      "summary": " Discurso sobre transparência no moratório da soja; ANEC representa 24 empresas exportadoras de grãos brasileiros.",
      "speaker": {
        "name": "PEDRO BERNET EYMAEL",
        "position": "Representante - Associação Nacional dos Exportadores de Cereais - ANEC"
      }
    },
    {
      "start_time": 1714045163,
      "duration": 28,
      "transcription": "Cada tem seu momento de fala, então eu vou pedir pra gente peço desculpa, vão deixar falar porque, alguns aqui entendem tão bem do assunto mas tem outras pessoas que não entendem e a gente precisa ouvir todos pra gente chegar no comum. Aqui não vai ser só uma mera audiência pública, é o começo da gente começar a resolver. Então por gentileza, vamos ouvir cada e eu vou fazer questão de passar a palavra pra gente perguntar, essa essa vai ser debate muito importante. Perfeito obrigado deputada, então",
      "summary": " Deputada pede desculpas por interromper, destaca importância de ouvir todas as opiniões antes de tomar decisões e refere que será um debate importante.",
      "speaker": {
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1714045191,
      "duration": 115,
      "transcription": "As nossas empresas hoje, a NEC conta com aproximadamente vinte e quatro empresas associadas que exportam grãos. A gente pode passar a lista pra senhora depois, posteriormente, se quiser, mas está no nosso site é público, então hoje temos aproximadamente vinte e quatro empresas associadas. Para essas empresas exportarem para determinados clientes, elas precisam então mostrar pra esse cliente, compartilhar com esse cliente, o certificado da moradora da soja, Como elas ganham esse certificado que é como eu estava explicando antes. As nossas empresas elas estão comprometidas a seguir com a moratória da soja, certo? Esse comprometimento não é da boca pra fora, elas precisam mostrar com dados e com evidências que elas estão respeitando todas as políticas que os meus colegas aqui anteriormente comentaram sobre a não compra, etcétera, e para comprovar que elas estão seguindo, esse esses requerimentos, elas precisam passar por auditorias, auditorias externas, que também são depois analisadas pelo próprio GPS que eu já vou falar em breve o que que é o GTS. Então, uma vez passadas por essa auditoria, as empresas conseguem receber esse certificado que elas passaram pela auditoria e que elas estão em conformidade com o laboratório da soja e então elas recebem por parte da ANEAC, por parte da BOV, esse documento em PDF, que a gente envia, somente nós enviamos, a gente envia pras empresas e essas empresas compartilham esse documento com os importadores que exigem a moratória da soja na hora da importação, essa parte ficou clara deputada? Perfeito. Então o que que é o GTS? O GTS na verdade é o grupo, a governança da moratória da soja, então não são somente as ONGs, as ONGs fazem parte do GTS sim, mas quem faz parte do GTS? A NEC, a BIOV, as ONGs, Ministério do Meio Ambiente também participa, Banco do Brasil também participa, e temos então essa estrutura de governança.",
      "summary": " Representante - Associação Nacional dos Exportadores de Cereais - ANEC: hoje tem aprox. 24 empresas associadas; exportarem grãos requer certificado de moratória da soja, ganho por meio de auditorias externas e conformidade com políticas ambientais; GTS é grupo de governança da moratória da soja, composto por ANEC, BOV, ONGs, Ministério do Meio Ambiente e Banco do Brasil.",
      "speaker": {
        "name": "PEDRO BERNET EYMAEL",
        "position": "Representante - Associação Nacional dos Exportadores de Cereais - ANEC"
      }
    },
    {
      "start_time": 1714045306,
      "duration": 22,
      "transcription": "Dessa dessa grupo de trabalho. Isso, eu eu acredito que foi uma falha nossa. E não pode ser corrigido? Deixa só ele responder gente, eu estou eu estou. Deixa ele, já vou passar pro senhor. Então",
      "summary": " Deputada sugere falha em grupo de trabalho, espera resposta e passa a palavra.",
      "speaker": {
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1714045328,
      "duration": 53,
      "transcription": "Agora eu Eu sei que a gente quer comemorar quer então eu tenho que respeitar eles aqui a essa minha Eu admito que foi porque dentro daquela circunstância que eu falei pra senhora, não havia tempo a perder. Tinha que assinar compromisso era pro dia seguinte. E daí pra frente nesse exercício de polícia que nós somos obrigados a exercer é evidente que o produtor ficou estomagado com a gente. Nós que lutamos a favor do produtor pra a favor da lei Kandir a gente sentiu isso. Houve distanciamento muito grande não havia como reparar isso. Entendeu doutor? Vou passar a palavra ao senhor André.",
      "summary": " Diretor-Geral da ANEC admite produtores \"estomagados\" com a polícia alfandegária; lutaram por produtores e lei Kandir, distanciamento grande e difícil de reparar.",
      "speaker": {
        "name": "SÉRGIO CASTANHO TEIXEIRA MENDES",
        "position": "Diretor-Geral - Associação Nacional dos Exportadores de Cereais - ANEC"
      }
    },
    {
      "start_time": 1714045381,
      "duration": 26,
      "transcription": "Seu André o senhor está com a palavra e a gente vai, eu acho que esse é o momento que a gente já encontrou pivô. Os agricultores têm que fazer parte desses GTS. Agora vamos vamos vamos vamos aguardar só a fala dele e aí a gente começa a fazer esse trabalho mas é bom pra todos nós já irmos pensando como podemos resolver isso. Perfeito. Deputada",
      "summary": " Deputada destaca importância de agricultores em GTS e urgência em encontrar soluções.",
      "speaker": {
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1714045407,
      "duration": 280,
      "transcription": "Muito obrigado por organizar a audiência pública, eu acho que a senhora começou do jeito certíssimo, existe problema, nós temos uma questão chave que é a necessidade de eliminar de não não comprar produto qualquer tipo de produto diária com desmatamento, porque os mercados não querem, e o produtor ele tem uma preocupação enorme com isso porque ele quer expandir, e às vezes expandir requer abrir a área de acordo com a lei. Então assim, como o país a gente precisa encontrar uma solução, a senhora começou desse jeito, então eu acho que a senhora está totalmente certo, e nós nós estamos aqui pra esclarecer tudo, eu vou inclusive esclarecer coisas que o Galvão falou que ele não conseguiu entender direito, eu vou explicar direitinho o que acontece Galvão, que o negócio é esse, nós temos que explicar tudo, né, e aí a gente começa, cada sente pouco o problema do outro e a gente começa a evoluir a partir disso. Nós não estamos errados em fazer a moratória e ela tem impacto negativo e o produtor não está errado em dizer que a moratória tem impacto negativo pra ele, ele está certo, mas a gente tem que achar uma solução, que eliminar a moratória hoje eu considero, em função daquilo que o que o Pedro Sérgio colocaram algo praticamente impossível porque vai gerar impactos obrigado mais uma obrigado mais uma vez pela organização, deputado e vamos em frente tá? Assim olha, eu tenho uns dados aqui eu não sei se vale a pena porque o Galvão pegou dados bons nossos ele já mostrou uma parte do que eu queria mostrar então já já agradeço o Galvão, como ele disse a gente não tem diferença pessoal nenhuma, né? Nós estamos discutindo aqui as questões institucionais, não vou negar nada do que foi dito, o que o André falou, o Lucas, o Galvão, o prefeito, tudo aquilo que foi falado foram coisas corretas. Eu não necessariamente na ordem de grandeza, que eu acho que que acho que se exagerou pouco na ordem de grandeza, mas não foram coisas incorretas, foram pontos colocados que são corretos e eu acho que nós temos que passar por todos eles né? Eu só vou mostrar esses dados rapidinho porque eu acho que é importante tá? A a própria deputada fez resumo super bom, deputada, no início do que que é a moratória, eu só quero, só quero falar aquilo ali. A moratória é o seguinte, ela, a questão imóvel rural, Galvan, não é o CPF, tá? Eu entendo o seu raciocínio do CPF, mas a moratória trabalha com o conceito do imóvel rural. Então o que que acontece? Se houve plantio de soja, numa área que foi desmatada depois de julho de dois mil e oito, e isso é fácil digamos assim de verificar o 0 André aqui meu xará falou da Acrimat usou o termo que usa aí no mercado, a deu prods na propriedade, deu prods. Isso é termo mais do pessoal do boi. A gente na na na soja a gente não usa esse termo mas está está lá. O termo é isso aí. Né? O que que acontece? Então se o produtor plantou mais de vinte e cinco hectares, vamos entrar no detalhe, tá, deputado? A senhora pode perguntar o que quiser, a gente explica tudo como é que funciona. Produtor plantou mais de vinte e cinco hectares, ou seja, ele fez lá conjunto de talhões de soja que passam de vinte e cinco hectares, numa área que foi desmatada depois de dois mil e oito, certo é feita a identificação desse produtor naquela safra porque ele pode estar na safra 2223 plantando numa área que ele abriu em 2009 nove. Então a gente vai olhar isso. Ele pode estar na safra vinte e dois vinte e três, plantando numa área que ele abriu na safra anterior. Tudo isso a gente verifica porque se for depois de julho de dois mil e oito, tem a regra da moratória. Quando ocorre isso, certo, as empresas não adquirem daquele imóvel. É assim que funciona a moratória. Então a gente mostra o número que agora não é cento e cinquenta mil como disse 000 Cleiton, esse número já está em quase duzentos e cinquenta mil hectares tá? Até, daqui a pouco eu mostro isso, vai aparecer aí eu mostro aí rapidinho tá? Então está duzentos e cinquenta mil só que é o imóvel. Então Galvão o número é maior mas não está relacionado ao CPF está relacionado ao imóvel Evidentemente Aí eu vou fazer uma fala Pode por favor.",
      "summary": " Presidente-Executivo da ABIOVE afirma necessidade de eliminar desmatamento em produção de commodities; concorda com efeitos negativos da moratória, mas defende diálogo para solução, sem apresso-",
      "speaker": {
        "name": "ANDRÉ MELONI NASSAR",
        "position": "Presidente-Executivo - Associação Brasileira das Indústrias de Óleos Vegetais - ABIOVE"
      }
    },
    {
      "start_time": 1714045687,
      "duration": 19,
      "transcription": "A questão do CPF se eu estiver errada me corrijo, o CPF ou RG ou CPF ou CNPJ, é termo mais simplório pra gente identificar o imóvel, porque aquele imóvel querendo ou não, ele está ligado a alguém Isso. A ou ou uma empresa não é isso? Isso mas não tem problema qual é a questão?",
      "summary": " Deputada fala sobre CPF/RG/CNPJ como meio simples de identificar imóveis e sua ligação a pessoas ou empresas.",
      "speaker": {
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1714045706,
      "duration": 258,
      "transcription": "Eu tenho, nós temos n casos certo, de produtores onde o 0 porque a soja é plantada num imóvel, certo? Numa fazenda. Ela foi plantada na fazenda e aquela fazenda ficou em desacordo com a moratória, mas o produtor ou grupo de produtores ou a família tem outras fazendas as compras continuam das outras fazendas porque a gente identifica o imóvel vou explicar Galvão vou explicar tudo cara vou explicar tudo porque assim quanto mais eu explicar menos as pessoas vão falar coisas erradas o que que acontece Tem muitos casos, certo, que uma fazenda que não está bloqueada, entrega muito mais soja do que a capacidade dela de produção, E aquele grupo familiar tem imóvel, que ficou em desacordo. Então isso gera problema pra nós compradores porque a gente é acusado de permitir a triangulação dessa soja, que é tirar de uma fazenda que está em desacordo e levar pra outra. Então nós somos obrigados a criar uma regra pra avaliar isso. Existe uma regra que a gente olha determinado raio, por exemplo às vezes são fazendas que estão muito próximas uma da outra. Então houve a identificação num determinado imóvel num car por exemplo certo e que as empresas falam são esses três caras aqui porque eles são do mesmo CPF, eles estão do lado do outro, então a coisa às vezes se expande dessa forma. Mas se as propriedades estão distantes, elas não são, elas não não são consideradas todas em desacordo. Então acho que, isso existe uma regra, isso é auditado, certo? E isso essa regra está está bem estabelecida. Então eu acho que primeiro, se o é o imóvel que está em desacordo, evidentemente nós temos que fazer o controle de volume desse imóvel, porque se imóvel que está em acordo, está gerando muito mais soja do que a capacidade do que a área dele, a gente precisa entender o que está acontecendo. Então esse é o primeiro ponto por isso que a gente não não existe essa coisa de lista negra, bom nem nem é termo correto de usar né, de CPF. Claro que, o imóvel tem dono, esse dono é identificado o CPF dele, mas o CPF está totalmente fora. CPF é só pra lista de trabalho escravo. O nome caiu no CPF, caiu na lista trabalho escravo, ninguém compra de propriedade nenhuma daquele CPF em nenhum lugar do Brasil. Todo o resto, todas as análises socioambientais que as nossas empresas fazem se baseiam no imóvel rural, não se baseiam na pessoa, no proprietário, tá? Então esse é 000 primeiro esclarecimento tá bom, nós concordamos com o argumento do Galvan, quanto que é soja plantada em área desmatada na Amazônia? Muito pouco. Quer ver olha? A gente mostra é que eu estava meio fora de ordem aqui né? Não mas eu quero mostrar outro Galvão é que eu pus no fim, eu volto depois. Eu volto rapidinho aqui olha, olha está aqui olha. Isso é uma espécie de fotografia do Bioma Amazônia é só uma pizza certo? Nós temos ali, o Bioma todo tem quase quinhentos milhões de hectares né? Setenta e dois vírgula quatro são áreas desmatadas, abertas tá? Abertas até dois mil e vinte e três que esse esse gráfico aí é de dois mil e vinte e três. A soja é sete vírgula dois milhões de hectares. E a soja em desacordo, ou seja aquela que foi plantada em área desmatada depois de dois mil e oito são duzentos e cinquenta mil hectares. Então assim é duzentos e cinquenta mil hectares em sete vírgula oito milhões que é muito pouco né, e duzentos e cinquenta mil hectares em setenta e dois milhões de hectares. Então o Galvão está certo. Quando ele fala que é muito pouco é muito pouco mesmo Galvão. A gente concorda contigo a gente concorda. Mas só André é uma pergunta. Sim.",
      "summary": " Presidente-Executivo - Associação Brasileira das Indústrias de Óleos Vegetais - ABIOVE afirma:",
      "speaker": {
        "name": "ANDRÉ MELONI NASSAR",
        "position": "Presidente-Executivo - Associação Brasileira das Indústrias de Óleos Vegetais - ABIOVE"
      }
    },
    {
      "start_time": 1714045964,
      "duration": 13,
      "transcription": "Tem esse essa essa área que foi desmatada depois do dia oito, mas ela está em conformidade com o Código Florestal, por que que essa moratória ela não se adequou a essa realidade? Eu vou explicar isso.",
      "summary": " Área desmatada conforme Florestal, mas não obedeceu moratória por razões explicadas posteriormente.",
      "speaker": {
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1714045977,
      "duration": 179,
      "transcription": "É que ela não se adequou, ela nasceu conforme o Sérgio explicou como programa de desmatamento 0. Então mas hoje como o seu Sérgio mesmo falou, nós estamos fazendo vinte anos disso. Tá, vou explicar, não é explicar, eu vou dizer qual é o a nossa dor, aí a gente vê se a gente consegue fazer. Isso, dá pra tratar essa dor ou se não dá, ótimo, perfeito. O que que acontece? O produtor, o caso do Vivaldo, né? Que o que o Galvão colocou, tá? O que que podemos o caso, você já citou, né Galvão? Então eu estou autorizado a citar. Tá, se o Vivaldo ficar bravo com o que eu vou falar, mas não vai não porque o Vivaldo está certo, ele tem razão. O caso do Vivaldo, ele foi lá e eu não lembro agora se é rendado ou não, mas assim, o Vivaldo se comprometeu. Não, não, mas tudo bem. Tá. Não mas assim o caso do Vivaldo, ele se comprometeu a tirar a soja da área desmatada, porque existe uma regra na moratória que quando é identificada polígono de soja plantada em áreas desmatadas dentro do imóvel, o produtor contesta. Então por exemplo, nós recebemos cerca de, acho que duzentas contestações no ano passado, que o produtor veio e falou não concordo com o que vocês fizeram. A gente faz laudo, ele faz o laudo, a gente bate os laudos, a gente chega a uma conclusão produtor tá certo nós erramos ou produtor tá errado a gente viu o laudo para ele falou você tá errado eu identifiquei aqui deu prod você tá dentro do Bioma Amazônia por exemplo tem produtores que contestam falar não eu estou no Bioma Cerrado Aí a gente faz análise, mapa do IBGE, faz tudo aquilo, fala não, você está no Bioma Amazônia. Então, está dentro da regra da moratória. Bom, aí o que que acontece? O produtor contesta. Aí ele produtor pode chegar pra nós e dizer assim, eu vou eu vou aceitar as suas condições então eu tenho uma propriedade eu plantei cinquenta hectares de soja numa área desmatada em geral isso acontece quando a área menor evidentemente tá ele vai lá e aceita e faz o termo de compromisso no qual ele diz eu não eu vou tirar a soja daquela área Ele pode plantar milho, pode fazer pasto, pode restaurar o que ele quiser, ele tira a soja, assim não termo de compromisso com a gente e fica conforme e ele fica conforme é o caso do Vivaldo só que isso depende dos momentos que a gente publica essa lista, e às vezes às vezes não essa lista demora e isso é o maior problema que nós temos hoje, e o produtor fica em compasso de espera conversando com a empresa que vai comprar dele e a empresa dizendo espera mais pouquinho que já vem ali se espera mais pouquinho que já vem a lista. Então isso acontece muito nesse momento agora, quando é março, abril, que é hora de comercializar.",
      "summary": " Productor se compromete a retirar soja de areas desmatadas, pero espera por lista de ABIOVE. Demora en publicar lista causa ansiedad en productores y compradores.",
      "speaker": {
        "name": "ANDRÉ MELONI NASSAR",
        "position": "Presidente-Executivo - Associação Brasileira das Indústrias de Óleos Vegetais - ABIOVE"
      }
    },
    {
      "start_time": 1714046156,
      "duration": 11,
      "transcription": "Mas aí eu vou fazer questionamento. Sim. Se pra uma empresa que vai que comercializa vocês dão a resposta pelo que me falaram aqui em dia? Não não não não é isso não coronel Fernanda",
      "summary": " Deputada questiona sobre apoio a empresa, gegen den Anschein kein einfaches \"Ja\" oder \"Nein\".",
      "speaker": {
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1714046167,
      "duration": 26,
      "transcription": "Esse processo é ano pra empresa receber esse Não mas foi a fala dele. Não é dia depois que passou por todas as só pra justificar, o atraso vale pra todos os lados, O atraso vale para a análise das auditorias das empresas então a gente é pressionado como associação, E as ONGs que estão juntos Não é a sua",
      "summary": " Presidente-Executivo - Associação Brasileira das Indústrias de Óleos Vegetais - ABIOVE discutiu atrasos em processo, pressão devido a auditorias, e participação de ONGs.",
      "speaker": {
        "name": "ANDRÉ MELONI NASSAR",
        "position": "Presidente-Executivo - Associação Brasileira das Indústrias de Óleos Vegetais - ABIOVE"
      }
    },
    {
      "start_time": 1714046193,
      "duration": 27,
      "transcription": "Pra esse prazo ele ter previsibilidade trinta dias pra avaliação, sessenta dias no máximo, o que isso está faltando eu acho que aí senhora André, é ter essa previsão já que tem os requisitos da moratória, ok, Está faltando ela se adequar à realidade do novo Código Florestal. Não que eu entendi. Não não é. Mas, está faltando também É que eu vou falar sobre isso. Que é prazo. Não mas eu preciso falar da adequação.",
      "summary": " Deputada discute necessidade de previsibilidade de 30 dias de avaliação e 60 dias no máximo, falta de adequação da moratória à realidade do novo Código Florestal e importância do prazo e adequação.",
      "speaker": {
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1714046220,
      "duration": 82,
      "transcription": "O que eu não falei ainda, eu não respondi sua pergunta na verdade tá. Bom aí o que acontece? Qual a grande crítica da a moratória é que nós é considerado não é é não conforme imóvel que desmatou legalmente não é isso? Esse aqui seria o problema da moratória, é que é de é uma regra de desmatamento 0. A moratória é uma regra de desmatamento 0, Mas, nós reconhecemos essa questão. Então, o que que a gente faz? A gente pede pro produtor, quando ele contesta, que ele apresente as autorizações de supressão. Certo? Pra provar pra nós, que ele abriu a área legalmente. O que que acontece? E eu nunca falei esse número, eu já falei pra você tá Galvão? Eu Eu num momento específico. Nós temos dezoito anos de moratória, apenas dez produtores entregaram pra gente a documentação com autorização comprovando que ele abriu legalmente. Então assim, nós temos uma dificuldade enorme com o número de dez, e a quantidade de imóveis é aquela que o Galvão falou lá. Quanto que você falou Galvão? Do três mil? Isso. Mas não está.",
      "summary": " Moratória significa zero desmatamento, mas problemática por poucos produtores fornecendo autorizações comprovando abertura legal de áreas. Em 18 anos, apenas 10 produtores forneceram documentação. Grande desafio com supostos 3 mil imóveis envolvidos.",
      "speaker": {
        "name": "ANDRÉ MELONI NASSAR",
        "position": "Presidente-Executivo - Associação Brasileira das Indústrias de Óleos Vegetais - ABIOVE"
      }
    },
    {
      "start_time": 1714046302,
      "duration": 8,
      "transcription": "Pelo que eu percebi você está tendo falha, falha de comunicação falha de entendimento. Não eu eu acho assim eu já tive",
      "speaker": {
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1714046310,
      "duration": 72,
      "transcription": "Uma conversa com o Galvão ele lembra bem lá na Prossoja, em Cuiabá, sentamos lá e falamos gente, vamos analisar essa lista inteira pra ver quem abriu legalmente e quem não tem, e eu me comprometo a sair daqui e brigar em favor daqueles que abriram legalmente. A gente não evoluiu na conversa. Não sei por quê, a gente entregou a lista pra, e não evoluiu. Não, Galvão, assim, assim as associações de produtores, coronel Fernando, tem uma dificuldade muito grande e eu reconheço isso de ficar olhando o que produtor que abriu legalmente daquele que não abriu, porque eu não pode ficar separando o produtor. Alguém tem que fazer isso. Alguém precisa fazer isso urgentemente porque senão o Brasil vai perder credibilidade. Se a gente não começar a fazer trabalho sério, disse o produtor abriu área sem autorização esse produtor sofre todas as penalizações da lei e aí a biov não nem a biov nem mais ANEC não podem mais fazer uma moratória por quê Porque está identificado tinha que estar no cara ali tinha que entrar no cara e está escrito abriu legalmente eu tinha que ficar quietinho. Mas, eu acho.",
      "summary": " Presidente-Executivo da ABIOVE se compromete a defender produtores que abriram legalmente, alerta por perda de credibilidade do Brasil se não houver trabalho sério para separar produtores legais de ilegais.",
      "speaker": {
        "name": "ANDRÉ MELONI NASSAR",
        "position": "Presidente-Executivo - Associação Brasileira das Indústrias de Óleos Vegetais - ABIOVE"
      }
    },
    {
      "start_time": 1714046382,
      "duration": 79,
      "transcription": "Tudo isso está faltando uma palavrachave, seu André. Eu entendo AA0 reconhecimento da moratória, esse a importância do tal do certificado, mas está faltando só colocar uma palavrachave que resolveria essa burocracia, criouse várias burocracias, vocês não têm condições de atender? Resolver isso com imediato? As associações ainda estão na fase de adaptação, mas o termo que é utilizado aí pra punir todo mundo é desmatamento ou, mas cadê a palavra ilegal? Então. Eu acho que é desmatamento 0 ilegal. Acho que quando colocasse esse termo já estaria adequada à realidade de melhoria essa essa essa essa burocracia? Eu acho que esse esse grupo de estudo, aqui, nós precisamos urgentemente de duas situações, agregar o termo ilegal a essa a a essa situação da moratória, porque resolveria a sua vida, a vida do Sérgio e de todos os produtores. Segundo item, trazer as instituições que, que representam o agro brasileiro pra dentro desse g t, Como é que eu vou falar da vida alheia se eu não faço parte dela? Estou falando da minha vida. Não mas coronel aí aí.",
      "summary": " Deputada propõe inserir \"desmatamento ilegal\" em moratória, simplificar burocracia e incluir instituições agro-brasileiras em grupo de estudo para representar melhor realidade do agro.",
      "speaker": {
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1714046461,
      "duration": 40,
      "transcription": "Que eu que pedi pra responder ali, o que que aconteceu coronel Fernando? Na época que foi a moratória foi imposta conforme o Sérgio descreveu perfeitamente. Nós convidamos os produtores pra participarem, os produtores falaram assim, eu não vou fazer parte de acordo que exclui produtor. Então eu estou fora. Se os produtores quiserem vir pra moratória, eu estou convidando eles agora, eu sou o coordenador do setor privado. Vocês querem ser convidados ou não? Porque também não vou convidar pra não ir. Não, mas tem a gente Aí vai ter que enfrentar o debate. Então, eu acho assim, é, ô Sérgio, faltou insistência, mas assim, mas assim, a gente já",
      "summary": " Presidente-Executivo da ABIOVE convida produtores à moratória, após seu pedido inicial ser recusado por exclusão percebida de produtores; menciona debate pendente.",
      "speaker": {
        "name": "ANDRÉ MELONI NASSAR",
        "position": "Presidente-Executivo - Associação Brasileira das Indústrias de Óleos Vegetais - ABIOVE"
      }
    },
    {
      "start_time": 1714046501,
      "duration": 44,
      "transcription": "Passo para os produtores? Sempre foi aberto o sistema de saúde. Eu vou me comprometer, junto à à frente parlamentar da agricultura, pra trazer representantes e eu peço a cadeira porque a discussão aqui aqui na Câmara aqui no Planalto ela vai ser importante pra começar de abrir esse espaço. Como houve essa essa abertura, se não tiver problema eu vou conversar com a Aprosoja Brasil, vou conversar com a Frente Parlamentar da Agricultura, que representa todas as categorias, a CNA, pra que a gente possa ter no mínimo de ou dois representantes lá e pra discutir isso. Vamos vamos. Já viu como nós já começamos a abrir espaço pra pra essa discussão. É o Galvão tinha só tinha só terminar porque eu",
      "summary": " Deputada propõe fortalecer representação produtores no sistema de saúde, se compromete a conversar com entidades relacionadas para indicar representantes e discutir o assunto.",
      "speaker": {
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1714046545,
      "duration": 300,
      "transcription": "Vou mostrar uma coisa aqui porque assim, eu não eu eu não discordo que municípios que estão em momento de crescimento de plantio de soja, certo? Se ele se esses se o 0 crescimento do plantio de soja ocorrer em área desmatada depois de dois mil e oito, isso vai inibir o crescimento. Por quê? Porque as empresas não vão comprar. Agora sim, não é verdade que a moratória inibia o crescimento da soja no Bioma Amazônia. Não é verdade, aliás a gente considera a moratória ativo da soja, ela protegeu a soja brasileira, ela prejudicou alguns produtores sim mas ela protegeu a grande maioria dos produtores plantaram em áreas abertas antes de dois mil e oito e isso a gente mostra aqui olha. Tá? Então vocês vejam, tínhamos no Bioma Amazônia trezentos e quarenta mil hectares na safra dois mil dois mil e Olha, que aconteceu seis sete o primeiro ano da moratória é vírgula quatro olha. Olha o que que é o plantio de soja no Bioma Amazônia hoje são sete vírgula quatro milhões de hectares. Quatro milhões de hectares. Então assim a soja saiu quando começou a moratória vírgula quatro milhão de hectares pra sete vírgula quatro, foram seis milhões de hectares de expansão. A moratória não impediu a soja de crescer. Ela não impediu. Por quê? Porque é perfeitamente possível expandir em área aberta. Ah da onde você tirou isso André? Tirei daqui olha. Tirei desse dado aqui, tem sessenta e quatro vírgula nove milhões de hectares de pastagens, e vegetação secundária, que que o PRODS não olha como desmatamento. Então assim, nós podemos duplicar Fernando, eu Então coronel Fernando eu acho que nós temos que enfrentar esse debate. Pra terminar, as empresas, elas, o nosso setor não consegue vender soja de área desmatada de floresta tá gente? Não consegue, isso aí é uma impossibilidade. Não é só por conta da legislação europeia Mas é porque ninguém quer comprar soja achando que aquela soja foi plantada numa área de floresta E é romantismo, é a gente pode discutir o que for. É romantismo, é tudo, tá? Então assim, os motivos são vários. Então, nós temos que discutir a questão do desmatamento legal e ilegal sou totalmente favorável a fazer isso discutir significa identificar quem abriu área ilegalmente. Não significa só dizer a lei é essa tem que cumprir, tem que ir muito além, tem que verificar, E verificar precisa receber as sanções. Certo? Comerciais e as sanções da lei, eu acho isso muito importante de se fazer. E segunda coisa, nós temos que pensar numa forma de estimular os produtores a expandirem soja em área aberta, porque na área de bioma Amazônia as nossas empresas não vão comprar se foi plantada em área desmatada de bioma Amazônia, porque elas não conseguem vender essa soja, elas vão ter que segregar essa soja, que é o que o Europeu inventou agora. O Europeu inventou negócio que ele quer que a gente segregue a soja. Você vai ter armazém com tipo de soja e outro armazém com outro tipo de soja. Toda a eficiência que a gente tem na cadeia, né toda a competitividade e a liquidez da soja a gente vai começar a perder por por conta de uma invenção do europeu. Então acho que ele tem que tomar muito cuidado nisso, e de alguma forma tomou a decisão de país que a soja tem que crescer em área aberta porque não vai com com desmatamento não vai ninguém quer comprar não é mais possível isso. O mercado lá fora não aceita, tá? O Pedro E00 Pedro descreveu a questão do certificado pra trazer uma forma bem concreta pra senhora entender, mas assim não há a menor possibilidade de empresa nenhuma, vender essa soja se tiver sido plantada em desmatamento. Aí quando os produtores falam corretamente que agora estão vindo as revendas, então mesmo vier as revendas, as revendas não vieram porque a gente obrigou porque as tradings obrigaram. As revendas vieram porque elas entenderam, certo, que o mercado está mudando. Elas vieram porque elas entenderam. É evidente que o parceiro comercial delas, Galvana, disse olha, eu não posso mais comprar a diária desmatada. É evidente mas ela entendeu E por que que ela entendeu porque ela sabe que ela consegue estimular e originar a soja e estimular aumento de plantio de soja em área aberta já. Ela sabe disso. Obrigado coronel. Eu vou, eu vou passar.",
      "summary": " Presidente-Executivo - Associação Brasileira das Indústrias de Óleos Vegetais - ABIOVE afirma: crescimento de soja em Amazônia possível em áreas desmatadas pré-2008; moratória soja não inibiu crescimento, protegeu soja brasileira; à data, soja cresceu de 340 mil para 7,4 milhões de hectares na Amazônia; não se vende soja de áreas desmatadas floresta; combater desmatamento legal e ilegal; estimular soja a expandir em áreas abertas; mercado não aceita soja com desmatamento.",
      "speaker": {
        "name": "ANDRÉ MELONI NASSAR",
        "position": "Presidente-Executivo - Associação Brasileira das Indústrias de Óleos Vegetais - ABIOVE"
      }
    },
    {
      "start_time": 1714046845,
      "duration": 19,
      "transcription": "Alguns questionamentos, mais vinte minutos pra gente fazer perguntas, e e respostas tá? Eu vou pedir pra pessoal me ajudar só levantar a mão pra gente poder fazer a palavra o senhor André tinha pedido primeiro Galvão?",
      "summary": " Deputada pediu tempo para perguntas, respostas e questioned if Senhor André Galvão was next to speak.",
      "speaker": {
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1714046864,
      "duration": 130,
      "transcription": "Deputada, bom, em primeiro lugar eu gostaria de colocar a Confederação Nacional da Agropecuária à disposição do grupo pra fazer parte representando os produtores também. E eu só gostaria de dizer que, ficou muito claro que o problema está fácil de ser resolvido viu André? Porque assim, eu achei muito pertinente a senhora mencionar que precisa ficar evidente que o problema é a ilegalidade, né, e que isso precisa ficar mencionado que são áreas ilegais. E depois ficou muito claro também o que o André disse que, a a comprovação da legalidade faz com que resolva grande parte do problema, então eu acho que é uma questão de comprovação de legalidade e de que seja resguardado o direito daquele produtor que está na legalidade de sair dessa lista e comercializar de forma livremente, porque se isso não acontecer vai acontecer exatamente o que disse o prefeito. Receio do investidor em investir numa área que está comprovadamente dentro da legalidade do Código Florestal Brasileiro. Então isso deve ser preservado e a gente não pode inibir investidor de fazer investimentos em uma área que tem legalidade de abertura. Então como a senhora disse, se tiver palavra legalidade dentro, e se AAA for aceito os documentos de uma maneira organizada e rápida, a gente resolve grande parte do problema. E a ilegalidade a gente sabe como é que que que acontece. Agora a questão da sustentabilidade, a questão do desmatamento 0, aí eu enxergo como uma questão comercial. Então, se você quer comprar uma soja sustentável sem desmatamento, isso precisa ser também remunerado de uma de uma forma diferente, né. Em relação à falta de legalidade, isso já ficou pacificada. Então, eu acredito que é isso, deputada só colocar a CNI à disposição pra participar do grupo e colocar esses conselhos sustentabilidade e legalidade.",
      "summary": " Presidente da CNA propõe:",
      "speaker": {
        "name": "ANDRÉ FIGUEIREDO DOBASHI",
        "position": "Presidente - Confederação da Agricultura e Pecuária do Brasil - CNA"
      }
    },
    {
      "start_time": 1714046994,
      "duration": 4,
      "transcription": "Oi deputada você me dá a liberdade eu quero colocar o áudio do produtor lá lá de colhido, ele me autorizou a colocar ele, tá? Não pode, não pode.",
      "speaker": {
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1714046998,
      "duration": 15,
      "transcription": "Oi deputada você me dá a liberdade eu quero colocar o áudio do produtor lá lá de colhido, ele me autorizou a colocar ele, tá? Não pode, não pode.",
      "summary": " Presidente da APROSOJA BRASIL divulgar áudio de produtor, informado que não é possível.",
      "speaker": {
        "name": "ANTONIO GALVAN",
        "position": "Presidente - Associação Brasileira dos Produtores de Soja - APROSOJA BRASIL"
      }
    },
    {
      "start_time": 1714047013,
      "duration": 12,
      "transcription": "O regimento não permite. Podia colocar aqui, ele está desde o ano passado Mas a gente a gente já entendeu, eu gostaria que você vai fazer essa pergunta pra gente. Então está Joice, seria desde o ano",
      "summary": " Deputada questiona sobre ação pendente há um ano, restrição do regimento impede resposta imediata.",
      "speaker": {
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1714047025,
      "duration": 229,
      "transcription": "Primeiro eu quero contestar o que o Sérgio colocou aqui representando a ANEAC e o Pedro que a China boicotou por conta disso não, dois mil e quatro a soja teve auge de aumento tão grande, quem misturou soja tratada no meio desses navios não sei, se saiu do Brasil ou foi lá por conta de baixar preço como aconteceu uma baixa exagerada de preço no ano seguinte a soja, então não foi Sérgio, desculpa por por problema ambiental que a China boicotou. Não mas não eu não disse que Não, não mas você falou não mas você utilizou como se a China já tivesse boicotando e nós estamos falando aqui de Não, nós estamos falando de problema ambiental aqui, nós não estamos falando que a China estou só esclarecendo que a China fez aquele aquela presepada toda porque encontrou soja tratada seria semente é proibido, foi dizer não, mas foi semente tratada, não foi ambiental. Mas ninguém falou isso. Não, você nós estamos discutindo ambientálo aqui, você usou a pergunta por favor. União Europeia adiou a aplicação dela hoje que está mais do que claro, que ela foi boicotaria áreas desmatadas a partir de dois mil e vinte e de janeiro. E agora pra final de março, abril, ela adiou essa data. Então não sei porque que ela está sendo aplicada desde dois mil e seis. Então está aí toda a mídia, todo que é jornal. Nós nunca vimos documento da NEC, ou da BIOV, que eles boicotassem isso. Simplesmente foi implantada, e acabou. Primeiro, dez só apresentou até agora diz o André. Pergunta se ele deu a resposta para produtor. E essa reunião nós tivemos lá na Prosoja Mato Grosso em dois mil e dezoito, quando eu assumia Prosoja, o Lucas estava junto, que era diretor com Fernando Cadori que era o vice, apresentamos documento mostrando que estava tudo legal o produtor não tiveram resposta até hoje, dois mil e dezoito. Quer dizer que isso faz em mais de seis anos também. Por que é que se eles falam em áreas desmatada ele boicota cem por cento da área do produtor ele já tem aberto antes de dois mil e oito. Essa é a pergunta, por que que a desmatada é boicotado cem por cento da área? Nós estamos falando aqui, vocês falaram, for muito claro, áreas desmatadas após dois mil e oito, mas é boicotado. E é boicotado o CPF sim em outras áreas deles, porque ele veio com essa conversinha dele aí que é acostumado a colocar, pra querer achar que vai ficar. Os municípios periféricos, como eu falei, são os municípios mais distantes do nosso eixo, principalmente lá no norte da meia três que sabe que é natural você ir fazendo a evolução nesse sentido aí olha. E essa moratória é uma imposição, você não tem porque sentar e conversar com ele, nós já sentamos muitas vezes, nós não fomos chamado, nós fomos lá e nos oferecer, inclusive como chamamos o André lá em dois mil e dezoito, foi a primeira atitude que eu tomei, quando eu sumia pro Soja Mato Grosso como presidente pra tratar desse assunto. Como é que você senta com alguém que te responde lá na cara, inclusive quase o Fernando Cador foi nas via de fato com o André e com o outro representante que estava junto, mas nós compramos de quem nós queremos, essa foi a resposta que você deu, André e o Lucas está aqui, e estava junto. Então não existe, viu André do baixo trazer cineatros e compra negociações sabe que é uma imposição. Você vai negociar com o cara que impõe? Não tem como você fazer essa situação não. E hoje também já estão criando problema em pastagem porque está pouco degradada, no medo dessa pastagem já tem algumas árvores aqui nasceram lá que está pouco maior, algumas que deixam pra sombra do gato, você queira transferir ela pra se fazer, a agricultura estão lá criando o problema também. Então é imposição colocada de dois mil e seis, oficialmente a União Europeia declarou que iria impor agora a partir de dois mil e teria problema, então a imposição hoje são dos compradores pelo poderio econômico que eles têm, abrangência que eles têm hoje, dizer mais de noventa por cento da comercialização, eles impõe, e o que ele acabou confessando aqui dizendo que as revenda foram porque quiseram, a mentira. Quantos quantos produtores hoje.",
      "summary": " Presidente da APROSOJA BRASIL negou boicote chinês a soja tratada; criticou União Europeia por adiar aplicação de boicote a áreas desmatadas, mas impô-lo desde 2006; questionou por que áreas desmatadas antes de 2008 são boicotadas; discutiu imposição de moratória e problemas com pastagens; mencionou dificuldade de negociação com compradores e sua abrangência e poderio econômico.",
      "speaker": {
        "name": "ANTONIO GALVAN",
        "position": "Presidente - Associação Brasileira dos Produtores de Soja - APROSOJA BRASIL"
      }
    },
    {
      "start_time": 1714047254,
      "duration": 13,
      "transcription": "Lucas você sabe me dizer que já estão com pedido junto à à BIOV pra resolver pra fazer essa contestação você tem uma noção? Quanto seu quantos processos faltam estão lá pra ser? Não.",
      "summary": " Deputada perguntou sobre número de processos pendentes na BioV para contestação. Resposta: não sabe.",
      "speaker": {
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1714047267,
      "duration": 15,
      "transcription": "Tem ao redor de três mil imóveis. Aguardando essa avaliação? Não não, aguardando não, três mil imóveis no no nos quais foi identificado o plantio de soja, em polígonos acima de vinte e cinco hectares, em área desmatada depois de dois mil e oito. Tá,",
      "summary": " Presidente-Executivo da ABIOVE relata existência de aproximadamente 3 mil propriedades com plantio de soja em áreas desmatadas acima de 25 hectares após 2008.",
      "speaker": {
        "name": "ANDRÉ MELONI NASSAR",
        "position": "Presidente-Executivo - Associação Brasileira das Indústrias de Óleos Vegetais - ABIOVE"
      }
    },
    {
      "start_time": 1714047282,
      "duration": 57,
      "transcription": "Pergunta é o seguinte, você tem três mil processos desses três mil processos Ao redor de cem deles contestam, contestado ano passado, então eu tive cem contestações no ano passado, a gente analisou todas, retornou todas em alguns casos o produtor estava certo, em outros casos a gente estava certo, e outros casos como o caso do Vivaldo, ele ele concordou em digamos assim se adequar à regra que é comprometer a não plantar sua Podemos criar aqui grupo de trabalho pra averiguação desses desses três mil processos que você tem lá, junto com as associações de produtores, a frente parlamentar da agricultura, pra que a gente possa entender, porque não justifica as três mil processos dentro duma duma associação sendo que somente seis foram apreciado né? Eu eu eu Não foi apreciado mas não foi dado solução. Não não não não não. Nenhum foi dado solução até hoje. O esse caso que",
      "summary": " Deputada mencionou existência de 3.000 processos, com cerca de 100 contestados no ano passado. Discutiu analisar todos, com produtores e frente parlamentar da agricultura, para comprendender porque poucos foram resolvidos dentro de uma associação. Nenhuma resolução até hoje fornecida.",
      "speaker": {
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1714047339,
      "duration": 22,
      "transcription": "Contando lá em dois mil e dezenove dezoito, ele foi. Pois o produtor na nossa frente, o produtor mandou toda a documentação, ele abriu legalmente, a gente verificou nós falamos pra ele se abriu legalmente, a gente levou a discussão pra dentro do nosso grupo lá da da moratória, e a gente não conseguiu aprovar porque basicamente a regra da moratória de desmatamento 0 esse produto",
      "summary": " Presidente-Executivo da ABIOVE afirmou que produtor seguindo legislação não foi aprovado na moratória de desmatamento 0 devido às regras do grupo.",
      "speaker": {
        "name": "ANDRÉ MELONI NASSAR",
        "position": "Presidente-Executivo - Associação Brasileira das Indústrias de Óleos Vegetais - ABIOVE"
      }
    },
    {
      "start_time": 1714047361,
      "duration": 10,
      "transcription": "Errado, é a moratória. Esse produtor que o Galvão colocou foi prejudicado efetivamente. Mas aí André vamos vamos vamos colocar ponto aí. Eu tenho uma proposta aqui.",
      "summary": " Deputada propõe moratória e solução para produtor prejudicado.",
      "speaker": {
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1714047371,
      "duration": 19,
      "transcription": "Que é o seguinte é a mesma proposta que eu já fiz pra ele em dois mil e dezoito. Então faça a proposta que eu vou contestar ela. Vamos pegar a lista dos três mil que estão lá, Certo? E os produtores vão fazer a análise se ele abriu legalmente com autorização Eu vou fazer uma melhor pra você. Vamos fazer, o pede pro Ministério da Agricultura",
      "summary": " Proposta repetida desde 2018: revisar lista de 3000 evergetários, analisar autorizações legais, e Ministério da Agricultura intervencionista.",
      "speaker": {
        "name": "ANDRÉ MELONI NASSAR",
        "position": "Presidente-Executivo - Associação Brasileira das Indústrias de Óleos Vegetais - ABIOVE"
      }
    },
    {
      "start_time": 1714047390,
      "duration": 232,
      "transcription": "Eu vou fazer uma proposta melhor ainda pra você. Eu acho que a gente quando coloca isso como se fosse coisa comum, você me desculpe, mas a sua palavra foi colocar no contexto comum, na farinha, joga a farinha no chão todo mundo é igual, não é bem por aí. Nós podemos fazer grupo de trabalho, além dessa dessa vaga que eu quero para esse GTS, precisamos sim falar porque ONG não produz, ONG não cria emprego, e eu acho que os produtores têm que ser representados e Galvão eu contesto sua fala, por mais que seja negociação, a negociação existe pra discutir o certo e o errado. Eu acho que as instituições têm que estar presente sim, por isso que as coisas aconteceram até hoje nesses vinte anos, porque não teve ninguém lá dentro pra gritar e bater na mesa. Então eu peço a vaga da da Frente Parlamentar da Agricultura, representante nosso, parlamentar, conversar com vou conversar com Pedro Lupignon, se não tiver eu me coloco à disposição pra ser fazer parte desse grupo de trabalho lá dentro, representação do dum deputado federal, representação do senador, representação de pelo menos três entidades da agricultura, porque colocar barreiras é fácil. Agora discutir as consequências dessa barreira e eu estou vendo, André, se a gente não aproveitar esse momento pra discutir isso, as consequências elas vão ser grande daqui pra frente, porque não está mais atingindo a soja. A gente está falando aqui, moratório da soja, moratório da soja, moratório da soja, só que nós temos aí o boi, nós temos aí o milho, temos tudo e o Brasil é o celeiro do mundo. Eu eu entendo sua preocupação e eu quero que você continue preocupado, que valoriza o produto, mas nós vamos ter que criar meio termo. Precisamos ter grupo pra primeiro verificar todos esses processos, e se você quiser eu estou à disposição vamos pegar essa a reação dos três mil produtores rurais, vamos convocar os três mil eu eu eu peço aqui a a Prosója Brasil, a Prosója Mato Grosso, a CNA, pra que a gente entre em contato com todos esses produtores, vamos pegar esses cem processos aí e vamos fazer parte do grupo de trabalho. Eu acho que é o caminho, não dá pra ficar só recebendo resposta. Se eu não tiver lá no dentro do grupo pra discutir e defender, nós vamos receber de lá pra cá. E nós temos que ter, hora nós estamos certo hora nós estamos errado. Temos que entender e compreender esse momento. Eu acho que a primeira primeira alternativa dessa reunião, porque a gente ainda tem umas meia hora aqui, é abrir espaço pras representações desta casa. A gente leva o convite também ao Senado, aos senadores que fazem parte a representação da FPA da Frente Parlamentar da Agricultura, das três instituições que defende aqui o agro, a Acrimate, ao ao pessoal da Proçosa, da CNA, pra que a gente tenha também voz dentro desse GT. É importante isso seu Sérgio, nós precisamos fazer parte da GT. Se lá eles vão discutir bater na mesa acho que aqui todo mundo sabe bater na mesa também. Senão a gente não tem uma via enquanto isso vamos discutindo. O termo principal e e esse grupo tem que trabalhar, a questão do desmatamento legal, que diminuiria de três mil com certeza o senhor teria menos processo pra o senhor avaliar, os senhores né, e o desmatamento ilegal e o desmatamento ilegal o senhor pode contar conosco. Eu acho que essas instituições aqui do agro, eles querem realmente punir quem faz esse tipo de crime ambiental. Eu acho que é o encaminhamento, eu acho que nós podemos, a partir de agora, sair daqui com o encaminhamento. A minha sugestão são essas.",
      "summary": " Deputada propõe criação de grupo de trabalho representando agricultura e instituições no debate sobre desmatamento, buscando meio-termo entre proteção ambiental e interesses dos produtores, e diminuição do desmatamento ilegal com punição aos responsáveis.",
      "speaker": {
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1714047622,
      "duration": 33,
      "transcription": "Oi, André, então responda pra nós aqui bem claramente. Por que essa? Se vocês identificam a área acima de vinte e cinco hectare, o porquê é que vocês boicotam a compra de cem por cento da área, que vocês sabem que em torno do quê? A grande maioria desses produtor depois de dois mil e oito não tem de dez, quinze, vinte por cento que abriram, convergiram depois, a grande maioria antes e por que que vocês em vez de boicotar, somente aquela área, vocês boicotam cem por cento do cara que ele exerceu o direito dele e legal também antes de dois mil e oito.",
      "summary": " Presidente - Associação Brasileira dos Produtores de Soja - APROSOJA BRASIL criticou compra boicote de toda área acima de 25 hectares, levando à punição desproporcional de produtores.",
      "speaker": {
        "name": "ANTONIO GALVAN",
        "position": "Presidente - Associação Brasileira dos Produtores de Soja - APROSOJA BRASIL"
      }
    },
    {
      "start_time": 1714047655,
      "duration": 56,
      "transcription": "Se fosse somente o polígono desmatado o Galvan, certo? Ou seja, não é o imóvel passa a ser só o polígono e o resto da soja começa a ser comprada. Tá Isso faria vocês. Como é que nós dizer? Porque defender a moratória você não vai nunca, certo? Mas faria você acalmar sua base? Não, mas você está me fazendo uma proposta. Não eu. Eu estou disposto a brigar pela proposta, desde que essa proposta signifique entendimento entre nós. Eu te fiz uma pergunta. Você você fez uma. Porque quando nós começamos lá atrás não tinha imagem de saber de nada. André, você colocou aqui, o Sérgio",
      "summary": " Presidente-Executivo da ABIOVE disposto a defender proposta de entendimento sobre desmatamento, não apenas por polígono em questão.",
      "speaker": {
        "name": "ANDRÉ MELONI NASSAR",
        "position": "Presidente-Executivo - Associação Brasileira das Indústrias de Óleos Vegetais - ABIOVE"
      }
    },
    {
      "start_time": 1714047711,
      "duration": 44,
      "transcription": "Contigo, eu quero saber o que que vocês boicote cem por cento de outra coisa que é uma inverdade que você colocou, você boicota também o CPF do cara que ele planta e onde ele tiver agora. Estou te falando. É a verdade porque a reclamação vem pra nós do produtor, a entidade ele traz o problema, nós participamos sim Sérgio, várias vezes, sim mais foi e foi muito poucas vezes, nós tivemos dentro dessas negociações, que no entanto foi uma das atitudes que nós elevamos vocês a apertaram, apertamos você, você espanou lá e disse que compraria de quem vocês queriam. Até o Cador e te pediu, então vocês sai daqui dentro da Prosóide que vocês não são bemvindo, porque vocês não tem o direito de tirar o direito",
      "summary": " Presidente - Associação Brasileira dos Produtores de Soja - APROSOJA BRASIL discutiu boicote ao falso boicote de CPFs de produtores e mencionou reclamações do produtor, negociações e exclusão de determinadas pessoas da Prosóide.",
      "speaker": {
        "name": "ANTONIO GALVAN",
        "position": "Presidente - Associação Brasileira dos Produtores de Soja - APROSOJA BRASIL"
      }
    },
    {
      "start_time": 1714047755,
      "duration": 50,
      "transcription": "Vamos pro concreto. Ele fez uma proposta concreta Isso ele te fez uma pergunta, foi uma proposta. Não, ele fez uma pergunta, que pode se transformar numa proposta se a senhora achar que vale a pena. Vamos trabalhar e eu inclusive eu só Se a senhora achar que vale a pena é caminho pra gente discutir. Inclusive eu vou colocar aqui a maior proposta, além da caixa que a gente criar aqui, uma câmara arbitral pra resolver as questões que estão aí sendo em em contexto, e exigir que as vistorias sejam feitas por uma auditoria externa. Como a gente vai poder fazer isso? Eu acho que poderíamos marcar depois uma nova reunião, entre a BIOV, a ANEC e os três representantes da das instituições ou a Frente Parlamentar pra gente definir essas coisas, uma sugestão. É. Eu fico aguardando a a não assim a a",
      "summary": " Deputada propôs: discutir concretamente, considerar pergunta como proposta, trabalhar em conjunto, criar caixa e câmara arbitral, exigir auditoria externa para vistorias, marcar nova reunião entre BIOV, ANEC e instituições para definir detalhes. Aguarda.",
      "speaker": {
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1714047805,
      "duration": 43,
      "transcription": "Se o se as entidades dos produtores quiserem contratar uma auditoria externa pra verificar todo o monitoramento da moratória, amanhã a gente começa, a gente entrega todos os polígonos, entrega tudo, e faz a verificação, a gente gostaria muito que a verificação viesse junto com a verificação da autorização de supressão pra também verificar quem abriu legalmente e quem não abriu. Então isso nós estamos aberto nós queremos isso a gente propôs isso pra Prossogra em dois mil e dezenove lá no dia que o Galvão disse que, que que gerou, foi foi a nossa proposta lá Galvão, então está ótimo. Eu apresentei e entreguei a lista pro você. Galvão. Nós temos milhares de produtores como você.",
      "summary": " Proposta de auditoria externa para monitorar moratória e supressão de desmatamento, aberta a verificação junto com Prossogra.",
      "speaker": {
        "name": "ANDRÉ MELONI NASSAR",
        "position": "Presidente-Executivo - Associação Brasileira das Indústrias de Óleos Vegetais - ABIOVE"
      }
    },
    {
      "start_time": 1714047848,
      "duration": 118,
      "transcription": "Falou ah só dez apresentou não tomaram atitude nem com esses dez. Não. Nem com o cara que abandonou a área que vim discutindo desde o ano passado com vocês, abandonei a área, está aqui comprovado. Estão lá ainda pedindo mais documento pra ser produtora pra desculpa. Pra fazer o. Desculpa, mas eu não concordo contigo. E outra coisa, deputado, se for pra fazer esse trabalho, essa comissão, ela tem que ter dia pra começar e pra acabar. Porque se deixar eles enrolam nós até hoje, estão enrolando nós essa conversinha aqui que o André tá fazendo aqui, se utilizando como Sérgio se utilizou a China, não é verdade que a China dia usou a parte ambiental. Foi? Tá? Não, mas você não citou que foi contaminação que tinha no meio. Então, o que eu quero dizer aqui, se for o caso, ele tá dizendo que nós nunca participamos, não é verdade que participamos, em João é amor. Em João, onde ele vai pra perna documento e colocar, ele fala que foi de dez, foi os que nós mandamos pela Procsorgem Mato Grosso, se não tivemos solução até hoje. Então se quer sentar fazer uma rodada de novo aqui a CNH está aberta, nós estamos aberto também se for necessário, mas com data pra começar e data pra acabar. Porque se nós aqui dez ano nós vamos estar discutindo o mesmo assunto e não vai ser resolvido. E a lei brasileira tem que ser atendida. Ah vão perder mercado, eles que vão comprar onde eles quiserem. Eles não têm opção. E não têm como querer exigir hoje e botar o dedo sujo do que a Europa tem, que nós somos tudo descendente europeu, e vocês queriam usar essa justificativa Sérgio. Pode até ser que lá atrás teria problema de mercado, hoje nós não temos mais. Então querer continuar com essa conversa da NEC, e da e da e da BioV aqui pra justificar ganhos melhores pras empresas e levar problema pros produtores até esses dias recente o produto deu o problema era do produtor. Hoje está sendo do município atingido pela receita, está sendo do estado atingido pela receita, e está indo pro próprio Brasil. Então nós não concordamos com essa forma de laboratório de forma nenhuma, só se a lei brasileira mudar e tirar o direito dela do uso que já praticamente não temos nada. E bem falado, aproveitando a sua fala",
      "summary": " Presidente - Associação Brasileira dos Produtores de Soja - APROSOJA BRASIL critica falta de ação sobre problemas de 10 produtores; menciona produtor abandonando terra e ausência de documentos; pede data definida para comissão e cumprimento da lei brasileira; alerta sobre perda de mercado e impactos no Brasil se mantidas discussões atuais; rejeita forma atual de laboratório e exige mudança na lei brasileira para consideração.",
      "speaker": {
        "name": "ANTONIO GALVAN",
        "position": "Presidente - Associação Brasileira dos Produtores de Soja - APROSOJA BRASIL"
      }
    },
    {
      "start_time": 1714047966,
      "duration": 20,
      "transcription": "Nesse grupo de trabalho não foi considerado a presença dos municípios, representantes os municípios e dos estados do Brasil, porque estão tomando atitudes baseado numa carta e cadê as consequências do dos municípios. E nem a carta nós ouvimos até o que o Sérgio falou. Não queria só reforçar o que o Galvão",
      "summary": " Deputada: municípios e estados excluídos do grupo de trabalho; carta mencionada, mas não ouvida.",
      "speaker": {
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1714047986,
      "duration": 100,
      "transcription": "Essa nova lei europeia aí que considera desmatamento a partir de dois mil e vinte por si só, além dela também ser injusta pra nós que é outra discussão pra frente, ela já enterraria a moratória da soja. Outra outro questionamento que a gente, André propôs aqui como sentar e negociar, a moratória primeiro ela é inegociável que é uma proposição e o que a gente está, o Galvão está tentando falar aqui que às vezes não está sendo compreendido, que também estão sobrepondo a própria moratória quando você restringe o CPF, porque a moratória seria a área com problema. Eu recebi notícia, André, pode me corrigir se eu estou errado, que chegam a restringir raio de cento e cinquenta quilômetro aonde irmão produz moratória, isso é grave, isso viola o direito à propriedade, isso coloca em risco a economia de município, isso quebra a família que são centenária na produção da agricultura, então a restrição vai além da moratória da soja, além da moratória ser ilegal, a gente considera ilegal por já ter a lei mais restritiva do mundo, a biov está indo além da moratória, isso nos preocupa e isso a gente tem que acabar de pronto já com isso, a negociação tem que ser pra acabar com a moratória, estiver algum início de conversa pelo menos a Abiov deve respeitar inicialmente o mínimo da moratória, não sobrepor ela ainda mais porque isso leva totalmente a gente entender o que o Galvão falou, é pras empresas tirar vantagem econômica e nada mais do que isso. Não, então Lucas",
      "summary": " Presidente da APROSOJA-MT criticou proposta de lei europeia sobre desmatamento, considerando-a injusta e entravando moratória soja. Importância da moratória destacada, não negociável e ilegal; questionou retraimento da Abiov. Exigiu acabar com moratória, respeitando termos atuais, evitando abusos empresariais.",
      "speaker": {
        "name": "LUCAS COSTA BEBER",
        "position": "Presidente - Associação dos Produtores de Soja e Milho de Mato Grosso - APROSOJA-MT"
      }
    },
    {
      "start_time": 1714048086,
      "duration": 125,
      "transcription": "Mesmo falei que tinha raio, não é notícia não, eu falei aqui, que as empresas que a gente verificavam raio. Tá? Então também não é segredo, eu expliquei tudo tudo da moratória eu já expliquei. Sobre os municípios, sobre os municípios o que que eu acho que a gente devia fazer? E eu acho que o IMEA podia fazer isso pela capacidade que ele tem. Ele podia pegar a evolução da área de soja nos municípios, nós podemos compartilhar com o IMEA o que que tem de área não conforme com a moratória em cada município ano a ano, por exemplo eu pedi aqui pra ver Marcelândia Marcelândia tem ao redor de cem mil hectares, de soja, seis mil não conformes. Ou seja, não conformes com a moratória. Tem noventa e seis mil noventa e quatro mil conformes. A gente podia olhar isso, né, porque assim, vamos lá, Mato Grosso hoje é o, vou falar de uma forma mais macro, é o terceiro PIB per capita do Brasil. Primeiro é Distrito Federal num vale que, né, a turma dos privilegiados está aqui, segundo é Santa Catarina, terceiro é Mato Grosso. Mato Grosso só é o terceiro PIB por causa da soja. Certo, a soja é o grande motor desse desse crescimento econômico de Mato Grosso, e a moratória está lá. Então a moratória nem pediu Mato Grosso de virar o terceiro PIPER CAPTO então assim, vamos fazer a discussão sobre os municípios deputada, pra verificar se efetivamente a moratória está prejudicando o crescimento deles. Eu na minha no meu entendimento ela não está, ela está prejudicando alguns produtores dentro do município, mas não o município. Mas vamos enfrentar o debate também porque se ficar comprovado que a moradora está impedindo alguns municípios se desenvolverem, vamos discutir isso, Porque a Abiov em hipótese alguma, certo, tem interesse em pedir o desenvolvimento de município, aliás o crescimento da soja, as traitos só crescem quando a soja cresce junto. André, nós temos no.",
      "summary": " Presidente-Executivo da ABIOVE sugeriu IMEA monitorar evolução de área de soja conforme moratória em municípios, para debate sobre impacto na economia local. Acredita moratória prejudica alguns produtores, mas não municípios; se isso for comprovado, estará aberto ao debate. Soja impulsiona crescimento econômico de Mato Grosso, terceiro PIB per capita do Brasil. ABIOVE apoia crescimento municipal, ligado ao crescimento da soja.",
      "speaker": {
        "name": "ANDRÉ MELONI NASSAR",
        "position": "Presidente-Executivo - Associação Brasileira das Indústrias de Óleos Vegetais - ABIOVE"
      }
    },
    {
      "start_time": 1714048211,
      "duration": 37,
      "transcription": "Vai iniciar agora mês que vem o nosso circuito Aprossoja onde a onde a gente circula os nossos trinta e dois núcleos da Prossoja, fizemos reuniões todos os dias, eu convido você pelo menos na região Norte acompanhar e explicar isso pra cada e ouvir cada produtor durante o circuito pra você ver que a conversa não é tão simples assim. Assim como os prefeitos desses municípios, porque uma coisa é você usar a macro de Mato Grosso, outra coisa é você ir município por município e visitar, ver a realidade de município Lucas, eu estou propondo",
      "summary": " Próximo mês, Presidente APROSOJA-MT circura 32 núcleos da associação; promete reuniões diárias e individualizadas com produtores e prefeitos, enfatizando complexidade da conversa sobre realidades locais.",
      "speaker": {
        "name": "LUCAS COSTA BEBER",
        "position": "Presidente - Associação dos Produtores de Soja e Milho de Mato Grosso - APROSOJA-MT"
      }
    },
    {
      "start_time": 1714048248,
      "duration": 10,
      "transcription": "Abrir análise por município, eu estou propondo isso, vamos olhar município mas eu gostaria que você visitasse esses municípios. Vamos vamos vamos vamos só se não vai",
      "summary": " Presidente-Executivo da ABIOVE propõe análise por município e visita aos mesmos para a industria de óleos vegetais.",
      "speaker": {
        "name": "ANDRÉ MELONI NASSAR",
        "position": "Presidente-Executivo - Associação Brasileira das Indústrias de Óleos Vegetais - ABIOVE"
      }
    },
    {
      "start_time": 1714048258,
      "duration": 14,
      "transcription": "Vamos olhar o que que a gente está me perguntando aqui, também sobre a questão dos assentamentos, que muitos dos nossos municípios têm assentamentos. Você poderia me responder? Não sei Nós temos associado a assentado e que planta.",
      "summary": " Deputada fala sobre perguntas relacionadas a assentamentos e agricultura.",
      "speaker": {
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1714048272,
      "duration": 9,
      "transcription": "Cinquenta hectare está incluído dentro da moratória da soja. O GTV desmatamento é isso. Legal, desmatamento legal e não consegue comercializar.",
      "speaker": {
        "name": "LUCAS COSTA BEBER",
        "position": "Presidente - Associação dos Produtores de Soja e Milho de Mato Grosso - APROSOJA-MT"
      }
    },
    {
      "start_time": 1714048281,
      "duration": 24,
      "transcription": "Notamento 0. Então vamos vamos eu acho que a gente vai discutir discutir e não vamos vamos ficar parado aqui na mesma situação. Eu acho que nós podemos, das propostas que eu coloquei, eu gostaria que o Lucas, o Galvan e o André também estão aqui. A gente poderia André criar grupo de trabalho? Claro, acho que a gente deve criar o grupo de trabalho, o Galvan",
      "summary": " Deputada sugestiona criação de grupo de trabalho com Lucas, Galvão e André para discutir propostas e evitar estagnação.",
      "speaker": {
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1714048305,
      "duration": 9,
      "transcription": "Os produtores colocam, eu vou colocar o que a gente quer fazer, e vamos ver se a gente chega no entendimento Então vamos marcar, vamos daqui eu vou sair com algumas proposituras com",
      "speaker": {
        "name": "ANDRÉ MELONI NASSAR",
        "position": "Presidente-Executivo - Associação Brasileira das Indústrias de Óleos Vegetais - ABIOVE"
      }
    },
    {
      "start_time": 1714048314,
      "duration": 116,
      "transcription": "Prazo com prazo, nós vamos estar hoje é, deixa eu olhar aqui, hoje é vinte e quatro. Vinte e cinco de abril, deixa eu só pegar o calendário. Estou desde ontem assim, vinte e cinco de abril, nós poderíamos conversar ou nos reunir novamente, no dia nove de maio mais ou menos, dezesseis de maio? É que início de maio é primeiro até dia cinco não vai a casa não funciona. Acho que dia nove Dezenove de maio já foi marcar a data. Dia vamos sair daqui com a data marcada. Pode ser André? Pode ser? Nove de maio vai cair numa quintafeira que é tranquilo, nove de maio. Nove de maio só tem seminário grande aí que a biov está organizando que é o dia inteiro Não, que a gente tem que sair com com uma data que todos possam trabalhar. Se for oito, se for sete, pra mim não pode até ser dez se quiser na sextafeira que nós já vamos estar aqui também Oito de maio, pode ser? Oito de maio? Claro. Oito de maio a gente vai criar esse esse grupo de trabalho tá, o Havan você com a prósója você Calma, uma coisa é cada vez Galvão, dá suco de maracujá com o Galvão aí pelo amor de Deus. Suco de maracujá ali Coronel eu No dia, do dia nove eu vou eu do dia oito, vamos pra gente acabar essa discussão, dia oito eu conversei com com o prefeito Léo Bortolini, ele também quer fazer parte do da do grupo como município, e aí a gente pra gente fazer grupo de trabalho junto com você André, André, o Sérgio, tá? Nove de maio eu vou pedir pra minha assessoria informar o local, oito de maio perdão, oito de maio. Coronel desculpa",
      "summary": " Deputada propõe reunir-se no dia 8 de maio com grupo de trabalho, incluindo prefeito Léo Bortolini, para discutir assuntos pendentes.",
      "speaker": {
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1714048430,
      "duration": 25,
      "transcription": "De pedir, se possível, entre dez de maio e vinte de maio, que é o Trinta porção. Não, Não não, esse é meu preparativo, até bom, porque o circuito vai vim depois disso. Não, o circuito é do dia, vai ter a primeira fase do dia Seis. Dois a dia nove de maio, daí vai ter intervalo até o dia vinte de maio, então do dia dez ao dia dezenove nós temos intervalo intervalo então vamos fazer aqui olha dia.",
      "summary": " Presidente da APROSOJA-MT pediu que evento ocorra de 10 a 19 de maio, com intervalo de 6 a 9 e 20 de maio.",
      "speaker": {
        "name": "LUCAS COSTA BEBER",
        "position": "Presidente - Associação dos Produtores de Soja e Milho de Mato Grosso - APROSOJA-MT"
      }
    },
    {
      "start_time": 1714048455,
      "duration": 130,
      "transcription": "Próxima quinta Quinze quinze de maio, quinze quinze ou dezesseis de maio, qual fica melhor pra vocês? É o único momento que o presidente está no núcleo lá no Mato Grosso que é Dia dez sagrado da gente Olha dia dez de maio. Aí sim. Dez de maio é uma sextafeira. É depois a gente já sai pra tomar cerveja tá? Eu não bebo, eu estou aqui pra trabalhar, eu não Podemos fazer essa reunião lá no Mato Grosso, André? Brasileiro. Podemos fazer essa reunião no Mato Grosso? Podemos? Não dia dez? O duro o duro é eu sair daqui de Brasília na sexta de manhã, chegar lá, mas dá ácidos. Tá, eu faço isso toda semana, André. Pronto. Vamos, mas nós vamos pra Cuiabá, nós vamos pra onde? Cuiabá. Tá vamos pra Cuiabá. Lucas você não chegou pra Cuiabá. Em Juaria dia nove de maio. Seu Sérgio, pode ser seu Sérgio. Então dia dez, anota a agenda por favor. Em Cuiabá. É Cuiabá. Dia dez de maio, na Aprosoja, tá? Eu vou só confirmar o horário pode ser pela manhã, a gente começa de manhã pelas nove horas, pode ser? Pode ser. O se o senhor for não vamos mais tarde porque se ele for de avião daqui pra lá ele vai chegar sair de Juar à tarde vai acabar meianoite onze horas meianoite acaba o circuito lá. O senhor vai por causa do voo. Que horas eu chego lá em Cuiabá Na sextafeira o senhor vai chegar, dez e meia. Então está bom demais. É, depois do almoço a gente inicia uma hora. Uma hora da tarde. Fica aí os senhores os senhores chegam tranquilo, almoça. Compromete a cesta do Cuiabá numa hora. Mas é melhor comprometer a cesta do Cuiabá do que a o agro do Brasil. Está vendo? Assado. Então, vamos combinar sim, dia dez de maio, às treze horas na Aprosoja, onde esse grupo de trabalho vai começar a organizar essas situações. Peço ao senhor que convoque também esse GT que já já já existe lá, com essa ONG ou pelo menos representante Vocês querem que eu devo convidar as",
      "summary": " Deputada propõe reunião em Cuiabá, dia 10 de maio, às 13 horas, na Aprosoja. agenda também ONG ou representante existente. partida de Brasília de manhã, chegada à Cuiabá às 10h30. après-midi iniciação.",
      "speaker": {
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1714048585,
      "duration": 8,
      "transcription": "Não guisou não. Ou vocês querem fazer ou vão fazer uma conversa parlamentar setor já começar a conversa",
      "speaker": {
        "name": "ANDRÉ MELONI NASSAR",
        "position": "Presidente-Executivo - Associação Brasileira das Indústrias de Óleos Vegetais - ABIOVE"
      }
    },
    {
      "start_time": 1714048593,
      "duration": 81,
      "transcription": "Tá esse setor já começou, as ONGs têm que estar lá sim. Tá então eu vou convidar Tem que estar sim. Está bom. Tá? Eu acho que. Mas senhor vai ter minuto eu acho no na primeira fase Melhor. Então a pedido da prósoja, nós vamos fazer primeiro trabalho nosso Isso. Que aí eu ia dar uma paulada nas ONG gente, aproveitar o momento Vai ter que ser num lugar mais grande eu acho. Então é o primeiro momento aqui da nossa discussão, uma coisa mais séria, então vamos eu vou eu vou colocar sextafeira, dia dez de maio, a partir das treze horas, só os representantes da ANEAC, da ABIOV e os representantes do agro do Brasil. Cada cada setor vai estar mandando representante pra gente ali começar esse trabalho de fato. E eu já vou pedir para o senhor, que se eu encaminhe para o meu gabinete, por gentileza, as informações que o senhor falou que ia passar pro IMEA, mande pra mim pra mim ter uma avaliação e eu vou estar discutindo com eles todos os Não não a lista nós vamos combinar como compartilhar Gente, essa lista eu não posso ficar passando CPF dos outros por aí não. Nós vamos combinar direito como fazer isso. Só encaminha pra mim. Eu vou passar o do município olha aquilo, quanto que tem de área de soja e quanto não conforme Essa informação que é a gente essa é eu vou passar tudo pra pra pra senhora. Está ótimo porque aí a gente começa a trabalhar e trazer até os prefeitos. E deixa eu só falar uma.",
      "summary": " Deputada sugeriu ONGs presentes em discussão sobre soja, com foco em primeira fase. Convocou representantes da ANEAC, ABIOV e agro Brasil para reunião em 10/05, às 13h. Solicitou envio de informações para avaliação e discutimento com IMEA, bem como área de soja do município. Irá organizar como compartilhar lista de participantes. Reiterou objetivo de trabalhar juntos e incluir prefeitos.",
      "speaker": {
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1714048674,
      "duration": 10,
      "transcription": "Eles não querem as ONGs lá porque é proibido entrar ONG na lá em Mato Grosso. Não, mas por isso. Não. É por isso. Não, nós vem por aí, vamos, aqui é",
      "summary": " Presidente-Executivo da ABIOVE afirma proibição de ONGs em Mato Grosso, motivando sua visita à região.",
      "speaker": {
        "name": "ANDRÉ MELONI NASSAR",
        "position": "Presidente-Executivo - Associação Brasileira das Indústrias de Óleos Vegetais - ABIOVE"
      }
    },
    {
      "start_time": 1714048684,
      "duration": 21,
      "transcription": "Aqui vai ser a gente está rindo mas a coisa é séria, e eu acho que já esse primeiro momento a gente começa a criar com com proposituras, e posterior às ONGs virem também porque, a gente vai ter que romper barreiras, é pra pra isso que está essa audiência aqui, nós vamos romper barreiras, está certo? Só",
      "summary": " Deputada afirma importância séria do assunto, propõe mudanças e quer romper barreiras com audiência.",
      "speaker": {
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1714048705,
      "duration": 30,
      "transcription": "Deputada coronel Fernando a senhora me anunciou com o presidente da PSOL de Brasília. Faz dia e meio que eu estou destituído do cargo que venceu o meu mandato, mas estou aqui a pedido do novo presidente, o Maurício. Sim. Que a gente veio acompanhando esse caso de Mato Grosso foi o primeiro, com certeza, e a gente deve continuar acompanhando tempo que a gente já vem brigando nessa causa, né? E aí o André nós se pegamos as parte de venda, mas nunca se agarrem e não quero me agarrar também, Que com homem é difícil, se agarrar sócio foi pra brigar mesmo, né André? Peço por gentileza.",
      "summary": " Presidente da APROSOJA BRASIL afirma continuar acompanhando caso de Mato Grosso ecompare sociedade a luta à uma difícil briga.",
      "speaker": {
        "name": "ANTONIO GALVAN",
        "position": "Presidente - Associação Brasileira dos Produtores de Soja - APROSOJA BRASIL"
      }
    },
    {
      "start_time": 1714048735,
      "duration": 10,
      "transcription": "Passar essa informação pra ele. Eu vou estar encerrando Deputado, se me permite instante, Ok. Já que o André.",
      "summary": " Deputada solicita permissão para encerrar e passar informação ao André.",
      "speaker": {
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1714048745,
      "duration": 27,
      "transcription": "É o Cleiton Oi Cleiton. Desculpa, eu tenho uma, já que foi citado o nome do email, eu gostaria de pedir para André na sarse ele puder passar os polígonos, o que facilitaria a nossa análise geral desses dados também, as que simplesmente a planilha porque a gente não consegue avaliar onde é a propriedade realmente isso aconteceu, o desmatamento se não aconteceu se foi legal se não foi legal porque a gente tem condições de cruzar com as a d's da CEMA que estão públicas inclusive. Não, o Cleiton nós temos que combinar o jogo é o seguinte.",
      "summary": " Superintendente - Instituto Mato-Grossense de Economia Agropecuária - IMEA: solicitou a ligação com André da SARSE para obter polígonos dos dados, necessários para avaliar legalidade de desmatamento, cruzando com dados CEMA públicos.",
      "speaker": {
        "name": "CLEITON GAUER",
        "position": "Superintendente - Instituto Mato-Grossense de Economia Agropecuária - IMEA"
      }
    },
    {
      "start_time": 1714048772,
      "duration": 39,
      "transcription": "Pra fazer essa análise nós vamos passar os polígonos, só que eu acho que isso nós temos que acertar no grupo de trabalho primeiro. O grupo monta a agenda, diz olha, nós vamos trabalhar nisso nisso nisso. Aí eu, o que eu tiver que aportar eu vou aportar. O que eu acho que é importante eu passar já é o dado por município, do quanto tem de soja e quanto que tem de área não conforme, até pra deputada coronel Fernanda ter essa informação, e de repente você já começar a analisar, porque assim, a ideia de auditar nossa análise eu acho muito boa eu acho que tem que ser feita, mas aí nós temos que combinar direitinho É até porque a dosagem vai demorar pouquinho. Exato exato. Quero só deixar registrado aqui.",
      "summary": " Presidente-Executivo da ABIOVE propõe grupo de trabalho para definir agenda e fornecer dados por município sobre áreas de soja, para auditoria e análise. Expectativa por dados de dosagem.",
      "speaker": {
        "name": "ANDRÉ MELONI NASSAR",
        "position": "Presidente-Executivo - Associação Brasileira das Indústrias de Óleos Vegetais - ABIOVE"
      }
    },
    {
      "start_time": 1714048811,
      "duration": 44,
      "transcription": "Que a Mato Grosso está proposta a trabalhar, mas nós sempre vamos defender a legalidade. Sim. Nós somos contra a ilegalidade e nós seremos sempre contra a moratória. O que nós queremos é amenizar os excessos através desse grupo de trabalho que ao menos seja respeitado somente a moratória e não que sobrepasse, mas a Prossoja vai trabalhar o Congresso Nacional representando o povo, venda e impacto econômico social, também haja nesse sentido pra gente extinguir de vez a moratória da soja. Pedido dos produtores de Mato Grosso. Ótimo. Vamos trabalhar pra",
      "summary": " Presidente - Associação dos Produtores de Soja e Milho de Mato Grosso - APROSOJA-MT defende legalidade, opposes illegality e moratorium; advocates for group's work on the National Congress; seeks to extinguish soy moratorium for Mato Grosso farmers' benefit.",
      "speaker": {
        "name": "LUCAS COSTA BEBER",
        "position": "Presidente - Associação dos Produtores de Soja e Milho de Mato Grosso - APROSOJA-MT"
      }
    },
    {
      "start_time": 1714048855,
      "duration": 120,
      "transcription": "Alguém mais uma pergunta? Alguém? Santa Cruz de Xingu, quero aqui também registrar a presença do senhor Fábio, do Sindicato Rural de Itapaporã Mato Grosso, obrigada por estar presente. Eu acho que no Mato Grosso mesmo a gente vai poder discutir até porque a maioria dos municípios atingido é do estado de Mato Grosso, e vou fazer o convite para os parlamentares de Mato Grosso estarem lá, toda a bancada federal, e a gente precisa achar ponto comum. Com a moratória ou sem a moratória, o que importa na verdade que os produtores sejam respeitados possam trabalhar e continuar produzindo, e esse é o nosso pedido. Na na reunião nós vamos definir calendário, peço até ajuda sua, tá Lucas, pra gente trabalhar calendário pra fazer o plano de trabalho, a gente vai estar junto né Vinicius, a a FPA também vou pedir, e aí a gente vai discutindo essa essa esse plano de trabalho. Não pode passar do final do ano? Não, não pode passar do do do meio do ano, eu sou mais prático, eu sou rápida. Me me me eu sou eu sou eu sou eu sou meia eu sou meia não, eu sou polícia né, então polícia tem hora início, meia e fim. Vamos trabalhar com plano e prazos cabíveis, não adianta eu colocar prazo extremo que não vai ser realizado, então nós vamos ser coerentes com prazo e projeto de trabalho, e que esse seja cumprido por todos, tá? Mais que mesmo? Nada mais a ver na tratar, vou encerrar essa reunião, antes porém convoco os senhores deputados a da reunião deliberativa extraordinária desta comissão marcada para o dia oito de maio de vinte e quatro, quartafeira às dez horas para deliberar sobre as proposições constante da pauta. Está encerrada a reunião. Muito obrigado a todos.",
      "summary": " Deputada propõe discussão com moratória ou sem para que produtores sejam respeitados e continuem produzindo, definirá calendário e plano de trabalho com prazos realizáveis, convoca reunião deliberativa em 08/05 às 10h.",
      "speaker": {
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    }
  ],
  "updated_at": -62135596800
}