{
  "id": 72566,
  "start_time": 1714003200,
  "end_time": 1714048080,
  "title": "COMISSÃO DA AMAZÔNIA E DOS POVOS ORIGINÁRIOS E TRADICIONAIS",
  "description": "25/04/2024 - II Seminário sobre direitos dos povos indígenas",
  "speeches": [
    {
      "id": 4059667,
      "start_time": 1714038384,
      "duration": 283,
      "transcription": "Bom dia a todas a todos e a todos. Que Deus abençoe esse nosso seminário segundo seminário declaro aberto segundo seminário sobre direito dos povos indígenas desafio garantia e perspectiva ser povos. Convido também a sentar à mesa deputado Airton Faleiro terceiro vicepresidente da ser povos. Diretor de promoção de acesso à justiça do Ministério da Justiça e Segurança Pública. Convido com muita honra, a senhora Sônia Guajajar, a ministra de estado dos povos indígenas. Convido o senhor Maurício Terena coordenador jurídico da PIB. Bom dia a todos e todas os presente nessa manhã de quintafeira. Saldo a mesa senhora ministra Sônia Guajajara, muito obrigada. É muita honra você fazer parte aqui desse segundo seminário. Senhor, saldo senhor Pedro Martinez, diretor de promoção do acesso à justiça do Ministério da Justiça e Segurança Pública. Estamos honrado com suas presença. Saldo a minha companheira, minha amiga, deputada Célia Shakabat, companheiro Airton Faleiro meu amigo paraense junto comigo obrigado por estar aqui. Registro a companheira Doutora Juliana Cardoso uma parlamentar indígena não tem lá não tá aqui ela é vice primeira vicepresidente de ser povos mas está numa missão oficial da Câmara de Deputados na Turquia. Saldo a cada e a cada uma liderança dos povos indígenas das cinco região do país que tiraram o tempo de suas atividades preparatória para marchas que acontecerá hoje à tarde é o destino do Palácio do Planalto. Antes de passar a palavra saudação do meus colega e da minha querida ministra. Fazer algum registro para o nosso trabalho nesta manhã. Em dois mil e vinte e três por ocasião da décimo nono edição do Acampamento Terra Livre da PL, a comissão da Amazônia dos povos originários e tradicional da Câmara do Deputado presidida pela companheira deputada Célia Chakabat, promover o primeiro seminário dos povos originários no Congresso Nacional. Naquela ocasião seminário articulou o Parlamento representante diversas etnias entidades indigenistas e pesquisadores que tiveram em Brasília durante a TL para debate fecundo sobre a pauta indígena e o próximo projeto de lei que impacta as vidas dos povos indígenas como também aliança dos povos do Norte ao Sul do país. A realização deste sempre no segundo seminário é portanto uma excelente oportunidade para dar continuidade a esses debates, atualizálo e ao mesmo tempo expressar a presença dessa pauta no cotidiano parlamentar no sentido de estabelecer diálogo legislativo comprometido com a defesa desses direito. Mas não irei me alongar, teremos outros momentos para conversar sobre o temário, nesse seminário que é grande guardachuva direito dos povos indígenas, desafio, garantias e perspectiva. Passo com muita honra a palavra, saudação inicial da minha querida ministra, que ela vai ter que sair daqui a pouco. Então a gente vai quebrar o protocolo que ela ia ser a última da mesa a falar, mas eu passo a palavra com muita honra pra você minha amiga. José",
      "summary": " Deputada inaugura segundo seminário sobre direito indígena, convida líderes indígenas, autoridades e parlamentares a participar, com foco em desafios, garantias e perspectivas. Realizações do primeiro seminário em 2023 motivaram continuação do evento. Objetivo: dialogar sobre temas relevantes e legislar em defesa dos direitos indígenas.",
      "speaker": {
        "id": 220671,
        "name": "Dilvanda Faro",
        "position": "Deputada",
        "slug": "dilvanda-faro"
      }
    },
    {
      "id": 4059674,
      "start_time": 1714038667,
      "duration": 928,
      "transcription": "Bom dia. Todos os parentes e parentes indígenas aqui, acho que em nome do Cacique Nailton, quero quero cumprimentar, né, todos os parentes indígenas aqui presentes. Né. Saudar aqui também esta mesa, né, deputada Célia Shakriabá da bancada do Cocá, deputada Airton Faleiro né, que está aqui como terceiro vicepresidente da comissão da Amazônia, povos originários e comunidades tradicionais, e agradecer aqui né a presidente da comissão a nossa deputada Gilvanda Faro que dá sequência aqui né no andamento dos trabalho desta comissão antes presidido pela né nossa querida deputada Célia Shakriabá né, que presidiu aqui durante todo o ano passado, primeira vez que uma comissão, né, teve uma presidência indígena, né, que liderou essa comissão da Amazônia, mas também a comissão né, que trata de povos engenheiros de comunidades tradicionais é a primeira vez né, Então juntou aqui com a comissão da Amazônia. E agradecer muito, né, a vinda, a presença de todas as lideranças. A gente sabe bem que não é fácil, né, sair das nossas casa, das nossas aldeias, todas as partes do Brasil pra chegar em Brasília, ficar aí durante uma semana, né, acampado para fazer essa luta em defesa dos nossos direitos né. Nós estamos no abril, que já conhecido por nós como o abril indígena, né, e o acampamento terra livre completa vinte anos e durante esses vinte anos foi aumentando esse número de participantes né de representações indígenas de todo o Brasil Então, hoje o acampamento terra livre já não só é a maior mobilização indígena do Brasil, como já é considerada também a maior mobilização indígena do mundo. Esse acampamento recebe também lideranças indígenas, né, de outros países. Já são várias as partes do mundo que olha o acampamento terra livre como uma referência de luta. E este ano nós estamos aqui, né, pela segunda vez recebendo o movimento indígena, né, aqui no Congresso Nacional, né, com as portas abertas, pra que as lideranças cheguem e entrem pela porta da frente. Nós temos uma bancada ampliada, né, de representações indígenas. Eu falo aqui hoje enquanto ministra de Estado, né, primeira ministra indígena do Brasil, né, dos povos indígenas, mas falo também aqui como deputada federal, que orgulhosamente, né, agradeço ao Estado de São Paulo. Tem alguns representantes aqui né, que me elegeu né, deputada federal no ano passado. Então agradeço muito, né, por todo o apoio que eu recebi lá em São Paulo. E agora enquanto ministra, a gente compõe essa bancada do Coacá que está presente aqui no no legislativo com a com a deputada Celinha e com a deputada Juliana Cardoso né do povo terena que também foi eleita em São Paulo E hoje compõe aqui também pra gente ampliar essa bancada, né, nessa articulação com o movimento indígena e que aqui defende de fato os direitos dos povos indígenas, né. Então é também, né, o segundo ano que a gente recebe o acampamento Terra Livre com o ministério. Eu estou durante toda essa semana com a agenda né, fechada pra atender delegações e desde segundafeira que estou lá, delegações que solicitaram previamente agenda né a gente marcou e nós estamos ali recebendo durante todo o dia né e entrando pela noite atendendo as delegações. Nós tivemos na semana passada a reunião, né, de instalação do Conselho Nacional de político indigenista. Este conselho que ficou paralisado aí durante, né, os últimos seis anos do governo anterior, foi reinstalado agora né por decreto do presidente Lula tivemos a reunião na semana passada é conselho paritário com trinta representações indígenas de todos os estados brasileiros e trinta representantes do governo federal. São ministérios e órgãos de autarquias como Funai, Ibama, CMBI, CESAI, que compõe este importante conselho. É o espaço de diálogo entre o movimento indígena e o governo federal para a construção das políticas públicas, né, e a discussão sobre a efetivação dos direitos constitucionais. Então gente, nós estamos num momento realmente assim muito importante na nossa história. Nós estamos num momento, né, que povos indígenas pela primeira vez estão compondo o Poder Executivo. Esse ministério inédito, é conquista dessa luta, é conquista né dessas mobilizações dos povos indígenas, que há anos não só acham para o acampamento, mas que já fazem essas mobilizações nas aldeias, nos território, nos estados, né, pela luta pelo nosso território. E nós continuamos com essa bandeira erguida, essa bandeira que traz como prioridade a demarcação dos territórios indígenas. Na semana passada, no Conselho Nacional de Público Inigenista, o presidente Lula assinou duas homologações de terras, né, e nós temos, né, todo esse comprometimento do governo e a palavra do presidente Lula que nós vamos avançar com as demarcações. Na reunião do CnPI ele falou, né, se manifestou explicando por que que não foram assinadas todas as seis terras que estavam previstas, mas que nós estamos com elas ainda nessa prioridade pra serem assinadas. Mas nós temos gente, né, vocês sabem bem essa questão do marco temporal que se transformou monstro para os povos indígenas do Brasil. Enfrentamos fortemente a luta contra o marco temporal por vários anos. Ano passado, o Supremo Tribunal Federal votou essa esse recurso extraordinário, né, e declarou inconstitucional o marco temporal. Mas aqui, né, o Congresso Nacional apresentou uma outra proposta de lei e acabou aprovando na Câmara, no Senado, né, o presidente Lula vetou essa proposta de lei do marco temporal. Volta pra cá, o Congresso derrubou os vetos do presidente Lula, né, o presidente Lula não sancionou essa lei, não não assinou, foi assinado pelo próprio Congresso Nacional, a presidência da casa, né, e agora se encontra uma ação apresentada pela PIB, pelos partidos PSOL e rede, né, outros partidos que também entraram com uma outra ação. Pra que o Supremo reafirme essa posição de inconstitucionalidade. Então nós temos ainda que fazer muita luta, muitos acampamentos, continuar fortes, juntos, unidos porque a nossa luta é permanente, é permanente. E vocês podem contar com a gente que hoje está ocupando esse lugar no governo federal. O Ministério dos povos indígenas tem o compromisso, e reafirma que esse compromisso com o movimento indígena, trazendo sempre a demarcação nas terras indígenas, com trazendo sempre a demarcação das terras indígenas como essa prioridade que garante a dignidade, a segurança e a vida dos povos indígenas. Seguimos juntos trabalhando pra que a gente traga a proteção para os territórios indígenas e a segurança para nossas lideranças. Estou olhando aqui o cacique Nailton que passou por uma situação muito difícil este ano lá na Bahia, né, quando em uma retomada foi atingido ali, né por bala, foi ferido e teve a sua irmã assassinada nesse conflito da luta pela Terra. E assim como ela, Cacique e Naílton, né, vários foram os que já tombaram nessa luta pela Terra. E nós nos mantemos de pé, nos mantemos vivos, nos mantemos nessa resistência, seja onde a gente estiver. O Ministério dos Povos Indígenas, a bancada do Koká aqui no parlamento, né, está dando continuidade a essa luta a partir de outro lugar. Estamos forte com o movimento e estamos aqui também com todo esse compromisso De trabalhar elaboração de leis aqui no Congresso Nacional, Celinha acabou de apresentar, né, na comissão de constituição e justiça, de aprovar a o combate, né, a a violência contra as mulheres indígenas, e assim como outras proposições que nós temos aqui pedindo a esta casa que tragam para a prioridade né, regime de urgência também pra que sejam aprovadas leis que sejam favoráveis aos povos indígenas. E com o ministério nessa articulação com outros ministérios, né, nós vamos continuar trabalhando pra que vocês tenham acesso às políticas públicas, sejam na melhoria na educação, na melhoria e atendimento adequado e suficiente da saúde indígena, seja na valorização cultural, seja na segurança, na proteção dos territórios, né, seja nesse atendimento, né, para a proteção da vida das mulheres e o combate à violência, né, contra as mulheres indígenas. E nós estamos né aqui, pra marcar este momento, este momento que a gente não só mais defende uma política indígena, mas estamos, uma política indigenista, mas que estamos agora construindo, de fato uma política indígena. Eu agradeço muito todos os parlamentares que durante esses vinte anos de acampamento terra livre, puderam usar também da tribuna aqui do Congresso Nacional pra dar voz aos povos indígenas pra defender a nossa pauta, defender a nossa luta, né, e trazer pra dentro aqui todas as nossas bandeiras. E agora nós temos essa presença indígena e continuamos aqui contando com nossos aliados e aliadas, que aqui dentro desta casa não são muitos. Vocês sabem bem disso que de quinhentos e treze deputados a gente tem aqui deputado Airton, uma cerca de quinto, né, quinto somente aqui dos parlamentares que abraçam o que estão com a gente. Todas as pautas são apresentadas aqui pelo governo federal né e que diz respeito aos direitos humanos aos direitos ambientais aos povos indígenas, a gente tem uma média aí de cento e trinta a cento e quarenta votos que são certos para este apoio. Nos demais, a gente tem que ficar buscando, capando, conquistando a cada pauta que aqui é apresentada. Então nós temos aqui sim uma uma maioria né que consegue aprovar tudo o que se coloca que é contrário aos interesses dos povos indígenas. E por isso que a nossa presença aqui é importante, essa defesa agora, né, de indígena no parlamento precisa né, se manter e se manter também com o aumento dessa presença. Nós precisamos trabalhar muito pra que a gente aumente a bancada indígena aqui no Congresso Nacional e também nas Assembleias Legislativas né nos nossos estados. Nós conseguimos no ano passado ter aqui, né, representações no na Câmara Federal, mas nos estados nós ainda não temos nenhum. Na história, os povos indígenas nunca elegeu deputado estadual. E nós precisamos muito discutir e avançar também com essa representação nos estados. Então gente, eu quero finalizar aqui agradecendo a presença de todas as lideranças indígenas que estão no acampamento e que se dispõe a vir aqui a fazer essa discussão, né, a estar firme defendendo nossos direitos. Agradecer a deputado Airton Faleiro, que é o importante parceiro não só de hoje, mas já de uma longa luta lá no estado do Pará, tem se colocado ao lado dos povos indígenas, assim como a nossa presidenta aqui deputada Gilvanda Faro, que agora assumiu esse compromisso de dar continuidade a esta comissão, também lá do estado do Pará, é uma parceira que a gente pode contar. E a deputada Celia Shakriabah, que além de parente é irmã, né, é da luta e é nossa. Termino aqui dizendo pra vocês que no meu nunca mais vamos permitir Brasil sem nós. Nunca mais vamos permitir Brasil sem nós. Abraço, estamos juntos.",
      "summary": " Ministra de Estado dos Povos Indígenas sauda atende delegações, no segundo ano de reunião do acampamento Terra Livre no Congresso Nacional. Luta pela demarcação de territórios indígenas, enfrentando desafios como o marco temporal. Promete seguir trabalhando por políticas que garantam dignidade, segurança e vida aos povos indígenas, bem como a proteção de suas lideranças.",
      "speaker": {
        "name": "SONIA GUAJAJARA",
        "position": "Ministra de Estado dos Povos Indígenas - Ministério dos Povos Indígenas"
      }
    },
    {
      "id": 4059671,
      "start_time": 1714039595,
      "duration": 94,
      "transcription": "Muito a sua participação. E eu queria lembrar de uma de duma das sessões que nós tivemos nascer povos, que tinha bolsonarista com muita agressão à nossa querida Célia. Porque ela não era da Amazônia. E eu disse, não é preciso nascer na Amazônia pra poder defender a Amazônia. Até porque o os problemas climáticos não é só na Amazônia, não se dá só na Amazônia, ensinam no mundo inteiro. E agora eu digo pra vocês, não é preciso nascer dos povos indígenas pra defender os nossos povos indígenas e pra te chamar de mana e pra te chamar de parente. Então contem com essa cabocca ribeirinho aqui, que nasceu na beira do Rio Guamá, lá no Pará, e que entende que respeita, que gosta muito dos nossos povos indígenas. Ministra, quando a senhora quiser sair, você esteja à vontade. Eu agradeço muito a sua participação. Agora eu quero dar para conceder a palavra nosso deputado terceiro vicepresidente da cepov, Jairto Faleiro. Que a coisa pode esticar pra lá e. Oi oi. Já já ligaram.",
      "summary": " Deputada elogia ativismo em defesa da Amazônia e de povos indígenas, independente do local de nascimento ou origem. Ela mesma, nascida perto do Rio Guamá no Pará, defende e respeita esses povos. Agora cede a palavra a outro deputado.",
      "speaker": {
        "id": 220671,
        "name": "Dilvanda Faro",
        "position": "Deputada",
        "slug": "dilvanda-faro"
      }
    },
    {
      "id": 4059656,
      "start_time": 1714039689,
      "duration": 849,
      "transcription": "Aqui Dani Rose Ribeiro, da Coordenação Nacional do setorial indígena do PT vereadora também pelo partido dos trabalhadores aqui em Alfenas Sul de Minas Gerais e mulher puri. É com muita alegria que eu quero cumprimentar a todas e todos que estão no seminário sobre direito dos nossos povos indígenas. Primeiramente, a nossa deputada federal, é Gilvanda Faro, que está presidenta da Comissão da Amazônia e dos Povos Originários e Tradicionais, agradecêla pelo convite, cumprimentar os demais parentes que estão aí, June Naumami, cacique Arnaldo pataxó, e os demais. E esse seminário é muito importante. Essa mesa é muito significativa pra nós. Com, pra gente falar pouco dos nossos desafios, das nossas garantias, e das nossas perspectivas, enquanto, também, algumas conquistas. Temos que nos encontrar e, isso é importante quanto enquanto governo do presidente Lula, nós indígenas petistas dialogarmos mais para enfrentar e encaminhar soluções para os nossos povos indígenas.",
      "summary": " Deputado fala sobre importância de seminário sobre direitos de povos indígenas e necessidade de diálogo entre indígenas petistas para enfrentar desafios e encontrar soluções.",
      "speaker": {
        "id": 204495,
        "name": "Airton Faleiro",
        "position": "Deputado",
        "slug": "airton-faleiro"
      }
    },
    {
      "id": 4059664,
      "start_time": 1714040538,
      "duration": 106,
      "transcription": "Da minha querida Célia acabar de eu passar a palavra pra ela, eu queria chamar três indígenas aqui que terão olhar sobre a realidade que vivemos sobre direito dos povos indígenas na atualidade, cada deles terá vinte minuto para exposição, avisarei cinco minutos quando faltar e mais três minutos quando tiver pra terminar. Mas eu queria já chamar eles que a ministra vai sair eles vão fazer parte aqui da mesa. Não mas vai dar são três e depois vai ser mais três. Pode ficar. O Dinamanto Chá, coordenador executivo da APIB, esteja presente aqui, faça parte da mesa aqui. Júnior, ecurari Yanomami, precisamos do presidente do conselho distrital de saúde indígena do. E Alessia Tuchá defensora pública do estado da Bahia. Pode chutar aqui. Podem fazer parte da mesa aqui. E mais uma vez obrigado ministra por estar aqui presente. Agora eu queria passar a palavra para minha querida e sempre presidente dos povos nascer povos Célia Chacabra. Oi, vamos.",
      "summary": " Deputada convida três indígenas a participar da mesa: Dinamanto Chá, coordenador executivo da APIB; Júnior, ecurari Yanomami; e Alessia Tuchá, defensora pública do estado da Bahia. Eles each terão 20 minutos para falar sobre direitos dos povos indígenas. Palavra então passada para Célia Chacabra, presidente dos povos indígenas.",
      "speaker": {
        "id": 220671,
        "name": "Dilvanda Faro",
        "position": "Deputada",
        "slug": "dilvanda-faro"
      }
    },
    {
      "id": 4059660,
      "start_time": 1714040644,
      "duration": 1380,
      "transcription": "Vamos ver se nós acaba com o resto da empreitada. Ainda tem uma empreitada grande, Chicão Xuxuru, Rosalino Xacriabá, Maninha Xuxuru, que Marçal, que Galdino, deixou pra nós aqui fazer e acabar com esse resto da empreitada. Continuamos cantando no Congresso Nacional, porque se não escuta a nossa voz, nós continuamos cantando, pra fazer acordar essa casa tão grande. Continuamos cantando, porque é jeito de não sentir sozinha. Quando nós cantamos eu sinto a força do povo do nordeste brasileiro, eu sinto a força do povo do norte do Brasil, eu sinto a força do povo do sudeste do centrooeste, porque entendemos a importância de dizer que não há fronteira entre a Amazônia e o cerrado, entre o cerrado e a caatinga, a caatinga que é bioma que só existe no Brasil, a mata atlântica, o Pampa e o pantanal. Dizer que, aqui nesse segundo seminário tão importante durante o acampamento terra livre, é pra fazer escuta, porque muitos parentes estão adoecido por muitas vezes nós não vamos conseguir encaminhar tudo, mas só de falar as suas dores, ela dilui. Porque por muitas vezes estamos vendo parente morrer de saúde mental, morrer de câncer, porque câncer por muitas vezes são dores não diluída. E quando não somos mortos por arma de fogo, somos mortos também por violência psicológica, assim como o cacique Merong no estado de Minas Gerais. Falar de suicídio é falar que o estado brasileiro também está matando os povos indígenas de tristeza, quando não se avança na garantia principal, que é a questão da gestão ambiental e territorial em terras indígena. Dizer que nesse dia de hoje, nessa continuidade da nossa companheiíssima aqui de primeira hora, deputada Gilvanda Faro, é muito importante ter mulheres comprometida, quase perdemos essa comissão, tínhamos risco de perder essa comissão por indígena mais indígena que não tem compromisso com a luta. Por outra por outros partido que não tem compromisso nem com a Amazônia que mesmo sendo da Amazônia representa uma ameaça pra Amazônia. Não precisamos ser da Amazônia pra estar com a Amazônia, não precisamos ser do cerrado pra defender o cerrado, porque eu falo que essa comissão também poderia ser chamada comissão da mata atlântica, comissão do cerrado, comissão do Pampa, comissão da caatinga, porque temos compromisso importante com todos bioma. Ano passado, fui em dezoito estado brasileiro. É importante chegar aqui como deputada federal, mas assim como o norte do Brasil, é a região Amazônia, é a região com maior concentração de indígena no Brasil, a Bahia é o segundo maior estado com presença indígena, com concentração indígena, e tem total condição de ampliar o Congresso Nacional brasileiro. Saudoso cacique, juruna Xavante, primeira indígena aqui no Congresso Nacional, e que estamos aqui numa luta já com resolução pronta pra ser aprovada, que é a nossa comissão da Amazônia povos originário e tradicionais nessa sala se chama Juruna Xavante, e memória Juruna Xavante. O Congresso Nacional brasileiro, quando eu falo e o povo do nordeste brasileiro bem sabe a Bahia representada aqui por Cacique Nailton, e vários parente, que fala que dia vinte e dois de abril assim como é o dia da terra, é o dia do descobrimento do Brasil. E o povo pataxó assim como o povo Tupinambá, Tupiniquim na região naquela época sabe, que foi pela primeira vez que o povo da região da Bahia avistou os invasores. Nós estamos aqui também já idealizando projeto de lei pra proibir o ensino de dizer que quem descobriu o Brasil foi Pedro Alves Cabral. Porque na verdade Pedro Alves Cabral invadiu o Brasil, assim como eu chamo o Congresso Nacional a continuidade dos cabrais do século vinte e não não estão a montado em cavalaria, mas estão a montados de arrogância, não estão com aquelas vestimenta ultrapassada, mas é com os os que nós somos assaltada a mão armada. Porque quando votou o marco temporal, e o povo falava Ayrton, faleiro e companheira de Wanda, como você se sente com a derrota do marco temporal no Congresso Nacional? Eu falei quem foi derrotado foi o Brasil, quem foi derrotado foi a possibilidade de ter a principal solução pra barrar a crise climática. Porque se já fosse tipificado crime de ecocídio, a votação, aprovação do marco temporal tinha que ser considerado crime climático, porque se nós representamos uma das última alternativa pra abrar a crise climática, é preciso compreender que somos nós povos indígenas a principal saída. Conversava aqui ainda pouco, com vários representantes indígena, e cacique Nailton, que pudemos estar lá em seu território de jeito muito triste, não existe velório feliz, mas foi a passagem mais difícil que eu já vi, foi ver uma pajé assassinada. Porque o jeito de matar povo coletivamente é quando tenta matar o líder espiritual e a nossa coletividade, porque sabemos que é líder espiritual que ajuda a sustentar uma retomada. E ver que não bastava assassinar Pajé negra pataxó, mas também de balear uma liderança tão importante que foi violentada na frente das forças policial. É preciso dizer que a proteção dos povos indígena, ainda está muito ameaçada. E por isso, a nossa comissão aqui é balanço do ano de dois mil e vinte e três, de vinte projetos que foi tramitado na nossa comissão, nós aprovamos dezenove, somente foi rejeitado. Todos os projeto que chegaram aqui na casa, cinco por cento era referente a educação, cinco por cento era referente direito civil, cinco por cento era homenagem em datas comemorativa, quinze por cento era de arte, cultura e religião, recebemos povos indígenas, não somente aqui no Congresso Nacional, a nossa comissão foi a que mais realizou audiências pública nos território, nos território, nas audiências públicas tinha em torno de quinhentas pessoas, seiscentas pessoas, porque o congresso precisa sair do ar condicionado, desses tapete pra entender que o parlamento também se faz nos território. Vinte por cento das audiência realizada, foi de administração pública, e cinquenta por cento das audiência realizada foi referente direitos humano. Porque aqui, entendemos que, a maior o maior conflito, noventa e cinco por cento dos conflito foi ocasionado por conflitos territoriais. E nesse sentido, aqui nessa casa preparo desde a semana passada, conversava com alguns parentes indígena, preparo pacote pra falar da invasão 0. E nós queremos dizer pro Congresso Nacional, se eles querem falar de invasão 0, que tal começar por invasão 0 do direito dos povos indígena? Porque nós entendemos quer falar de invasão pra os povos indígena? Nós que tivemos nossos direito invadido, o Congresso Nacional só sofisticou o jeito de matar os povos indígenas mas não a intenção. E esse PL que estamos chamando o PL do arbitrário companheiro Airton Faleiro e deputada Gilvanda, que está sendo preparada pra votar na comissão de constituição e justiça, é projeto de lei que determina chegar seja em área de ocupação, eles estão dizendo que vai se vier pro MST, mas vai impactar as áreas de retomada. Se não desocupar em quarenta e oito horas esses território, a força policial pode arrancar as pessoas desse território sem nenhuma ação judicial. Porque hoje pra fazer qualquer enfrentamento seja ordem e despejo, seja seja em reintegração de posse, tem que ter uma ação judicial necessariamente. Inclusive os policiais que não fizeram essa ação em quarenta e oito horas, poderão receber uma penalização, uma sanção. Então percebemos aqui grande pacote, não sendo suficiente, o marco temporal, a articulação dos povos em dia do Brasil, junto com o PSOL e a rede e depois o PDT e outros partido, entraram com a DI no supremo tribunal federal, e fomos surpreendido na manhã de ontem ontem com a decisão do ministro Gilmar Mendes, sobretudo desconsiderando inclusive basicamente anula a nossa ADI que torna inconstitucional. É importante dizer que a nossa luta é contínua, não importa se o Congresso Nacional brasileiro está mudando as leis, porque nós não mudaremos o jeito de fazer a luta, porque entendemos que a luta é o poder mais permanente. Aqui, nós estamos também, no dia de ontem, nós estamos articulando junto com a nossa comissão aqui da Amazônia, povos originários e tradicionais, aqui orientado também pela PIB, os projetos prioritário. Os projetos prioritário que colocamos como número colocamos onze projeto. Mais três, foi pra que vote, assim como o Congresso Nacional brasileiro, votou a urgência do marco temporal, que tenha coragem nunca se votou uma semana de projetos indígenas aqui na casa, que se vote à urgência também da política nacional de gestão ambiental e territorial em terras indígenas, da autoria da deputada Joenio Apichana. Que se vote também com a urgência pra regulamentar a categoria de agente de saúde indígena e de saneamento básico. Votamos ontem, o projeto de lei do combate à violência às mulheres indígena, mesmo com voto contrário do PL nós ganhamos a votação de urgência. Significa que mobilizar faz diferença, porque durante o marco temporal nós conhecemos as piores faces de alguns parlamentar, mas nós conseguimos articular parlamentares de direita, parlamentares de centro pra votar contra o marco temporal. Isso significa, que quem está do lado dos povos indígena, quem está do lado das questões ambientais, quem está do lado combate à violência, essas pauta precisa superar como pauta progressista de partido progressista. Elas são pautas humanitária, e eu falo todos os dia aqui nessa casa, os senhores deputados que vota contra os povos indígena, vocês são nossos inimigo humanitário, porque seus filho irão cobrar no futuro porque vocês estão destruindo o futuro deles. É importante dizer, da nossa conquista também, no TSE, que nós apenas em ano de bancada do Cocá, entramos com uma consulta importante. Parentes indígena, nós queremos ser candidato, mas nós queremos ter igualdade na divisão de fundo partidário, tempo de rádio e TV. E00 TSE julgou favorável o ministro Alexandre de Moraes, agora teremos direito sobretudo a partir das próximas eleições de dois mil e vinte e seis, tempo de rádio e TV e fundo partidário. Querem nos colocar como candidatura somente pra dividir e servir também de cota pra os partido. Mas agora é chegada a hora das candidaturas ter condição efetiva e é uma possibilidade real de ampliar o Congresso Nacional brasileiro, há uma possibilidade real de ampliar a vereança, porque vocês sabem quanto tempo de rádio e TV que nós teve, tempo de televisão nas últimas eleições, nós tivemos dez segundo. O que se fala em dez segundo? É importante essa conquista, porque aqui na nossa comissão da Amazônia povos originários e tradicionais foi a única comissão que aprovou quatrocentos milhões de reais pra o fortalecimento também do Ministério dos Povos Indígena. É uma luta que teremos que fazer agora deputada Dilvana e deputada Artur Faleiro na comissão de orçamento. Porque eles acha que fazer política pra os povos indígena é somente colocar a existência do Ministério dos Povos Indígena. Mas fazer política pros povos indígenas pra ter condição de ampliar sobretudo a rede de proteção de direitos humanos se faz com orçamento. Nós, aqui no Congresso Nacional Brasileiro, também estamos acompanhando projeto de lei que é de repatriação, assim como devolver o manto Tupinambá pra o povo Tupinambá o 0 projeto de lei que é da autoria do deputado Túlio Gadelha estamos querendo votar também na comissão de comissão e justiça de repatriação é pra que devolva todos artesanato que foram roubado dos povos indígenas do Brasil e que todos os países da Europa devolva os artefatos dos povos indígenas do Brasil. Estamos também minutando outro projeto de lei que é sobre o antirracismo. É inadmissível que a entrada nessa casa mesmo com a nossa presença, ainda cometa racismo com as nossas assessorias indígena, cometa racismo com parlamentares indígena e por isso nós estamos projeto de lei pra que cada parente que anda com a sua indumentária nos aeroporto, com o seu cachimbo, com o seu maracá, Os nossos artefato não é arma. A arma que tem mais matado os povos indígena tem sido a arma de fogo. Tem sido a arma do retrocesso do estado brasileiro. Nós estamos aqui nesse dia, mas é importante lembrar sobretudo que nesse dia, ao mesmo tempo que estamos aqui, com a presença ampliada dos parentes indígena, esse seminário que aconteceu ano passado, nós tínhamos uma mesa que era pra dezesseis participante. Nós ficamos aqui ouvindo trinta e seis participante num seminário que durou seis horas. Porque entendemos a importância dos parentes indígena falarem. Entendemos a importância nesse momento de várias situações que aflige os território em lugares que são de difícil acesso. E por isso essa comissão da Amazônia, povos originários e tradicionais, agradeço mais uma vez aqui a nossa presidenta, deputada Giovanna Faro. E uma outra questão que devemos atentar, esse ano, as eleições de dois mil e vinte e quatro não é pra concorrer somente às eleições na zona. Nós estaremos disputando projeto de Brasil. Nós estaremos disputando projeto de emergência climática. O que ocorrer em São Paulo vai as eleições pro Brasil inteiro. Porque em São Paulo o Guilherme Boulos está disputando uma das eleições mais importante da América Latina. E nós acreditamos a importância de ampliar a presença indígena em cada desses lugares. A bancada conservadora no Congresso dizer, queremos demarcar porque já temos mais de dois mil territórios indígenas no Brasil. O que é mil prefeitura pra nós que já temos mais de dois mil territórios indígena no Brasil. Agora a nossa luta é pra regulamentar. Há vinte e cinco dias atrás aqui também em Brasília teve pela primeira vez na história de maneira histórica pela comissão de anistia pela primeira vez se julgou crime coletivo do povo e do povo Guarani Caiuá que foram violentado na época da ditadura militar. Mas vivenciamos uma ditadura militar permanente porque quando assassina lideranças indígena pataxó, quando assassina lideranças o Guarani Kayoá, quando comete genocídio ao povo Yanomami, eu fui uma das únicas parlamentares que está no território e percebemos a importância de uma ação permanente. Falamos que existe vários Yanomami, assim como no estado de Minas Gerais a situação dos povos em Dinama Shakali bem que pode ser comparado uma situação em assim como os munduruku, os Kayapó que mudaram a rota do garimpo ilegal, e a solução pra barrar garimpo ilegal, a solução pra barrar desmatamento ilegal, a solução pra barrar mineração ilegal, não é legalizando mineração porque nós desconhecemos morte legal. A cada vez que autoriza arrendamento de terra indígena, a cada vez que autoriza desmatamento, garimpo, está autorizando matar os povos indígena. E por isso, nesta comissão da anistia foi muito importante, pela primeira vez nós temos nessa comissão uma mulher indígena, Maíra Pancarau, que ajudou possibilitar esse julgamento coletivo. Mas é importante dizer que precisamos fazer outra reparação histórica. E não existe reparação sem a demarcação dos territórios indígena. Porque entendemos que o marco temporal que nos prometia uma segurança jurídica, uma falácia de segurança jurídica, colocou os territórios indígenas em muito maior ameaça, porque o marco temporal não é somente uma tese jurídica, é Minas Gerais, que estava me emprestando pra o Brasil, mas que já percorri vários estado brasileiro, nós temos compromisso importante, de desaquecer o planeta pra aquecer o coração. E esse Congresso Nacional brasileiro se sente também com vários parlamentares que é de luta, Porque é apenas em três meses do nosso mandato, por defender os direitos dos povos indígena, por afastar o marco temporal, tentou caçar o nosso mandato e eu falei o que que é caçar o nosso mandato pra nós que somos caçadora? Nós não temos medo de ir pro conselho de ética, nós não temos medo de fazer a luta. Medo nós até pode ter mas nós não uso, eu não tenho tempo de ter medo porque nós temos muita luta a fazer. Medo, coragem é decisão. Quando vocês me colocarão aqui uma menina indígena que nasceu na luta desde os treze anos de idade, que vim fazer o primeiro pronunciamento quando conheci o expresidente, já também falando que os povos indígenas de verdade não estava no nordeste brasileiro, não estava no sudeste brasileiro, a nossa resistência não é de mentira. Estrupa as mulheres indígenas não é de mentira. Assassina lideranças indígena não é de mentira. Portanto nenhum estado brasileiro vai dizer quem é território indígena de verdade, porque nós sabemos de onde viemos, nós sabemos pra onde voltaremos. Estamos aqui mais uma vez pra colocar nosso mandato à bancada do cocá à disposição que é o mandato de luta, é mandato que tem gabinete de luta, que tem território de luta e sabe que o poder mais permanente se constrói nos território. E não sentiremos derrotado, ainda que o STF tenha uma decisão arbitrária como no dia diante de ontem. Não sentiremos derrotado, ainda que se aprovou o marco temporal nessa casa, que se transformou na lei mais violenta aos povos indígena. A lei mais letal aos povos indígena, porque derrotado é quem está de braço cruzado. Os povos indígenas Pra finalizar, dizer que nesse momento, assim que iniciar o mês de maio, nós faremos frente na comissão de constituição e justiça a esse PL do despejo arbitrário porque entendemos que a invasão do Brasil precisa ser feita outro momento de análise pra reparação histórica aos direito dos povos indígena. E pra encerrar já vou dizendo que, na invasão desse país, nós fomos vítima dessa trama. Eu nem sei se chamam de Brasil ou se chamam Pindorama. Lá nos território eu vi a pajé negra assassinada, eu aqui em Brasília eu vi Galdino ser queimado, eu vi a justiça cega e o direito de ser sequestrado. Mas a nossa força é espiritual, é o que sustenta o nosso existir. Quantas vezes eu vi barrar o marco temporal com o nosso Toré, e a reza de fogo das mulheres Guarani? Respeito os povos originário, com as força ancestral, Porque certamente não somos nós os imigrantes ilegais. Nós somos o povo que resiste. Seja pataxó, caiapó, tupiguarani, tupiniquim ou Shaquilabá. Nós estamos aqui nesse dia de resistência e vinte anos de acampamento Terra Livre pra gritar mais uma vez, demarcação já.",
      "speaker": {
        "id": 206018,
        "name": "Célia Xakriabá",
        "position": "Deputada",
        "slug": "celia-xakriaba"
      }
    },
    {
      "id": 4059668,
      "start_time": 1714042024,
      "duration": 200,
      "transcription": "Obrigado minha querida Célia. Eu já disse que você me inspira, né? Você não orgulha só os povos indígenas, você orgulha também todas as mulheres brasileiras. Eu tenho eu sempre digo uma frase, gosto de uma frase, mulher é aonde ela quiser. E não é à toa que às vezes a gente vem da beira do rio, que a gente vem de povos indígenas, que a gente vem da onde a gente quiser, mas se a gente ocupar nossos espaços. Então quando você, quando o deputado Airton fala, nessas eleições de dois mil e vinte e quatro, não tem meu medo. Usem o que vocês tiverem que usar e vamos disputar, vamos ocupar nossos espaços, porque eu só a representação do mar indígena aqui no Congresso Federal já está fazendo muito pelos povos indígenas. Então vamos cada vez ocupar mais ainda os espaços séria, porque chega, chega de preconceito. Ontem eu vi uma nota no teu Instagram sobre a tua assessora que que foi discriminada por por segurança do Congresso e isso a gente tem que dar basta. Chega, nossos povos são parentes, são nossos parentes, são nossos irmãos, são quem descobriu o Brasil e podem contar com esse mandato aqui dessa Cabocla ribeirinho aqui também para gente poder cada vez ocupar mais os espaços e conquistar nossos direitos. Eu queria chamar pra cá, pra mesa, o Maurício Terena. Antes faça parte aqui da nossa mesa antes de passar a palavra pros expositores, nós assistiremos vídeo mas antes o Maurício vai entregar, uma documentação aqui pra ser povos e aproveita que está a presidenta e os dois vice presidente aqui Maurício. Deputado Airton vai se retirar momento mas depois volta né Airton? Antes de passar a palavra para o expositor eu quero vamos assistir em breve uma apresentação do da senhora Tani Rose, vereadora de Alfenas.",
      "summary": " Deputada encoraja a tomada de espaços e representação, destacando importância de combater preconceito e discriminação, especialmente para povos indígenas. Apresentará documentação através do Maurício Terena e ouvirá palestra de Tani Rose.",
      "speaker": {
        "id": 220671,
        "name": "Dilvanda Faro",
        "position": "Deputada",
        "slug": "dilvanda-faro"
      }
    },
    {
      "id": 4059659,
      "start_time": 1714042224,
      "duration": 113,
      "transcription": "Aqui Dani Rose Ribeiro, da Coordenação Nacional do setorial indígena do PT vereadora também pelo partido dos trabalhadores aqui em Alfenas Sul de Minas Gerais e mulher puri. É com muita alegria que eu quero cumprimentar a todas e todos que estão no seminário sobre direito dos nossos povos indígenas. Primeiramente, a nossa deputada federal, é Gilvanda Faro, que está presidenta da Comissão da Amazônia e dos Povos Originários e Tradicionais, agradecêla pelo convite, cumprimentar os demais parentes que estão aí, June Naumami, cacique Arnaldo pataxó, e os demais. E esse seminário é muito importante. Essa mesa é muito significativa pra nós. Com, pra gente falar pouco dos nossos desafios, das nossas garantias, e das nossas perspectivas, enquanto, também, algumas conquistas. Temos que nos encontrar e, isso é importante quanto enquanto governo do presidente Lula, nós indígenas petistas dialogarmos mais para enfrentar e encaminhar soluções para os nossos povos indígenas.",
      "summary": " Indígena petista Dani Ribeiro sauda participantes do seminário sobre direitos indígenas, agradece convite a deputada Gilvanda Faro, menciona desafios, garantias, perspectivas e conquistas indígenas, e estressa importância do diálogo entre indígenas petistas durante governo Lula.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 4059654,
      "start_time": 1714042337,
      "duration": 3,
      "transcription": "Aqui Dani Rose Ribeiro, da Coordenação Nacional do setorial indígena do PT vereadora também pelo partido dos trabalhadores aqui em Alfenas Sul de Minas Gerais e mulher puri. É com muita alegria que eu quero cumprimentar a todas e todos que estão no seminário sobre direito dos nossos povos indígenas. Primeiramente, a nossa deputada federal, é Gilvanda Faro, que está presidenta da Comissão da Amazônia e dos Povos Originários e Tradicionais, agradecêla pelo convite, cumprimentar os demais parentes que estão aí, June Naumami, cacique Arnaldo pataxó, e os demais. E esse seminário é muito importante. Essa mesa é muito significativa pra nós. Com, pra gente falar pouco dos nossos desafios, das nossas garantias, e das nossas perspectivas, enquanto, também, algumas conquistas. Temos que nos encontrar e, isso é importante quanto enquanto governo do presidente Lula, nós indígenas petistas dialogarmos mais para enfrentar e encaminhar soluções para os nossos povos indígenas.",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 4059655,
      "start_time": 1714042340,
      "duration": 51,
      "transcription": "Célia Shakabá está saindo, mas vai voltar daqui a pouquinho que depois eu vou ter médico e ela vai presidir a mesa aqui junto com com o Airton tá. Antes de iniciar a disposição, informo a seguinte norma para o debate, a lista de inscrição para os parlamentares está à disposição da mesa tá. Chegar algum parlamentar, senhores convidado não poderão ser aparteado de decorrer da sua disposição. Após encerrar as exposição os parlamentares poderão fazer as colocações pelo prazo de três minutos. Eu deixo a palavra agora para o Maurício. Terina. Bom dia a",
      "summary": " Deputada informa: Célia sairá e voltará; norma para debate permite colocações por parlamentares após exposições, início com Maurício.",
      "speaker": {
        "id": 220671,
        "name": "Dilvanda Faro",
        "position": "Deputada",
        "slug": "dilvanda-faro"
      }
    },
    {
      "id": 4059672,
      "start_time": 1714042391,
      "duration": 625,
      "transcription": "A todas, queria cumprimentar todas as lideranças aqui presente, cumprimentar a deputada Gilvanda Faro, Alessa Tuchás, o parente Jorge. Jorge. Júnior, perdão. Queria abrir minha fala acho que explicando pouco do que representa essa proposta legislativa que a gente acaba de entregar pra essa mesa. Quem aqui, parentes, já foi questionado de ser indígena por ter celular. Acham que a gente perde a nossa identidade, por ter celular ou estar em devidos lugares. E essa realidade, infelizmente ela está dentro do imaginário de muitos juízes e juízas. Tenho certeza que minha colega aqui, a Alécio Tuchás, já viu alguma decisão judicial, não foram poucas né? Que decidiam que o parente não era mais indígena porque tinha celular, porque morava na cidade. E quando nós estamos diante de processo criminal, existem marcos regulatórios direito indígena indigenista, que preceitua uma outra perspectiva pra nós povos indígenas. Só que por vezes esse direito não é aplicado. Esse direito é aplicado porque querem justamente manter esse projeto colonial de não reconhecimento das identidades indígenas. E nós precisamos aproveitar esse momento parentes e parentes, pra também propor, né deputada Giovanna, nós também precisamos aprender a propor, a construir juntos. O movimento indígena sempre esteve por causa das condições nada favoráveis, numa posição muito reativa. Mas agora a gente tem ministério, temos deputados, e é necessário e eles precisam da nossa construção coletiva. E aí, a proposta entregue aqui, é justamente trazer nó uma nova perspectiva pro processo penal brasileiro. Quando olhar os nossos corpos, entendem que nós temos o direito de resolver os nossos conflitos dentro dos nossos territórios, sem que a justiça brasileira se envolva nisso. Porque nós temos a autodeterminação. Isso foi direito garantido, pela constituição federal. E por esse motivo, a gente está aqui hoje ocupando essa casa, ocupando esses espaços, mas acima de tudo, construindo coletivamente esse projeto de país. Esse projeto de país que historicamente nunca nos colocou como prioridade. Independentemente de governo a ou de governo b, nós nunca fomos uma prioridade pra esse país. Justamente porque veem as nossas terras com interesses econômicos, querem colocar mineração dentro das nossas terras indígenas, sem fazer consulta livre prévia informada. Tem dois casos muito emblemáticos que estão ocupando o cenário nacional dentro do campo jurídico que é em Autazes do povo Moura, e também o caso da mineradora Belo Sam, Que chega, começa a coaptar os nossos parentes, começa a colocar a gente pra brigar entre a gente em isso em nome das nossas terras, dos interesses que estão por trás disso. E cada vez mais é fundamental a gente reafirmar a força do movimento indígena. Não é porque a gente tem hoje o ministério que a gente precisa deixar de organizar a nossa luta. Está aí a questão do marco temporal. O Supremo Tribunal Federal declarou inconstitucional ano passado, em setembro, e agora a gente teve a promulgação da lei catorze mil setecentos e por essa casa, ingressamos com uma ação direta de inconstitucionalidade, e o Gilmar Mendes, nessa semana, mandou os nossos direito pra uma grande negociação. A gente não pode sair de Brasília, nós não podemos voltar pros nossos territórios, conformados com essa situação. Eu tenho dito dentro da APIB, que a gente precisa recuperar as nossas estratégias de luta. Nós precisamos recuperar como os anciões conquistaram esses espaços. Se hoje a deputada Célia está aqui é porque antes nós tínhamos estratégias de luta de ocupar os prédios públicos. Nós tínhamos enfrentamento muito mais combativo, e é necessário recuperar essas estratégias de luta, parentes e parênteses. Hoje a gente faz a luta do movimento indígena com a palavra, mas também é necessário a gente fazer cada vez mais o enfrentamento aos moldes tradicionais que a gente fazia. Porque foi através desses moldes tradicionais que a gente conseguiu hoje conquistar e manter a a os nossos direitos territoriais. Só que isso está sobre ameaça. E eles estão jogando jogo do qual com o presidente da suprema corte brasileira, o ministro Luís Roberto Barroso. E todos vocês acompanharam que durante os quatro anos de governo Bolsonaro, foi o STF que segurou as pontas naquele momento que o Executivo era inimigo claro dos povos indígenas. Inclusive foi por meio da APIB por uma DPF a setecentos e nove, que a gente conseguiu garantir vacina pros parentes que estavam em contexto urbano, que a gente conseguiu fazer com que o governo federal fosse obrigado a construir plano de proteção territorial, só que esse supremo já não é mais o mesmo. A composição desse supremo já não é mais a mesma, e querem negociar os nossos direitos. A gente precisa, na tarde de hoje, na marcha que a gente vai fazer, a gente não pode subir e descer aquela rua, aquela esplanada. A gente precisa mostrar a nossa insatisfação em relação à paralisação das demarcações das serras indígenas. Houve demarcação, houve avanço, mas poderia ter havido mais. O presidente Lula em vez de assinar duas terras indígenas do CNPI, ele poderia assinar seis. A gente precisa começar a fazer uma reflexão do porquê essas seis terras não foram assinadas. Hoje, uma delegação de lideranças indígenas, irá se reunir com o presidente. É fundamental que a gente cobre, dessas lideranças, posicionamento mais incisivo com o presidente. É necessário que a gente reavalie as nossas estratégias de luta porque o momento não está fácil parentes. Muito se falou nessa mesa, e de fato eu concordo com o deputado, as pequenas conquistas precisam ser comemoradas, mas mesmo assim ainda está havendo muito ataque contra a nossa pauta. Está havendo ataque contra o regime constitucional de oitenta e oito. Os parentes pataxós continuam morrendo no extremo sul da Bahia. Mesmo com a decisão da Corte Interamericana de Direitos Humanos, falando que deve proteger e demarcar o território. E tudo isso não vem acontecendo. Estamos cansados de esperar, são séculos de espera, eu tenho certeza que o momento do acampamento Terra Livre, é o momento pra gente realinhar as nossas estratégias de luta, e ocupar essa casa dentro do momento histórico onde o Congresso Nacional quer fazer PECs pra mudar a constituição federal, quer descaracterizar o regime de oitenta e oito, a única coisa que vai frear tudo isso é a nossa luta, é a nossa luta da forma que a gente fazia antigamente com as frentes novas de luta. E a gente precisa, cada vez mais, estar conectados pra enfrentar tudo isso que vem pela frente. É essa a mensagem que eu queria deixar aqui hoje, e nunca mais esse país sem nós.",
      "summary": " Coordenador Jurídico - Articulação dos Povos Indígenas (APIB) fala sobre:",
      "speaker": {
        "name": "MAURICIO TERENA",
        "position": "Coordenador Jurídico - Articulação dos Povos Indígenas (APIB)"
      }
    },
    {
      "id": 4059665,
      "start_time": 1714043016,
      "duration": 22,
      "transcription": "Obrigado Maurício Tereza muito obrigado pela exposição. Passo a palavra agora pro Júnior, Recunari Yanomami, presidente do conselho distrital de saúde indígena de Yanomami. Recuare. Olá",
      "summary": " Deputada passa palavra para Recunari Yanomami, líder indígena Yanomami.",
      "speaker": {
        "id": 220671,
        "name": "Dilvanda Faro",
        "position": "Deputada",
        "slug": "dilvanda-faro"
      }
    },
    {
      "id": 4059653,
      "start_time": 1714043038,
      "duration": 898,
      "transcription": "",
      "speaker": {
        "name": "JUNIOR HEKURARI YANOMAMI",
        "position": "Presidente do Conselho Distrital de Saúde Indígena Yanomami - Conselho Distrital de Saúde Indígena Yanomami"
      }
    },
    {
      "id": 4059658,
      "start_time": 1714043936,
      "duration": 60,
      "transcription": "Muito emocionante a sua exposição, obrigado Júnior. Recurari. Recurari. Muito obrigado mesmo pela exposição, muito emocionante. Eu queria agora, mais uma vez, mais orgulho, mais uma mulher ocupando os espaços na sociedade brasileira e mais uma indígena é a primeira indígena é tá na Defensoria Pública do Estado da Bahia Então é orgulho por ser mulher, pra mim é orgulho por ser dos povos indígenas, é orgulho por você ser jovem, é orgulho por você estar na defensoria lá. Então antes antes de passar pra você, eu queria passar pra Palana só citar o nome dos caciques, de alguns caciques que estão aqui.",
      "summary": " Deputada emocionada pela exposição de Junior, expressa orgulho por mais uma mulher e indígena no cargo na Defensoria Pública do Estado da Bahia, menciona caciques presentes.",
      "speaker": {
        "id": 220671,
        "name": "Dilvanda Faro",
        "position": "Deputada",
        "slug": "dilvanda-faro"
      }
    },
    {
      "id": 4059673,
      "start_time": 1714043996,
      "duration": 143,
      "transcription": "Representando o povo canela, o cacique Pedro, do povo canela do Araguaia. Estamos recebendo também a representação Mato Grosso do Médio Araguaia. Estamos recebendo Célio Canela do Tocantins representando o povo Canela do Tocantins. O cacique Genildo Pancaráu do Tocantins representando o povo pancarzaru. O cacique Nimon Orroeua, dos Provos Originários de Rondônia, Opiroma. Estamos recebendo a a Mara, dos Santos, Sakira Biote, representante de mulheres do estado de Rondônia. Mauricélio Pinheiro Rodrigues Cacharri, representante do movimento dos da juventude de Rondônia. Estamos recebendo o cacique da aldeia patacho de Parati do Rio de Janeiro. Estamos recebendo a Drisnel da Silva Makushi, da APTSM. Também a Lúcia Uapichana representante da UMAB, primeira presidente da associação KAMU Rondon do estado de Roraima. A Universidade Federal de Ouro Preto, professora Neide das Graças. O fogo quiriri Oeste da Bahia, barreiras. O povo quiriri Muquein de São Francisco. Depois nós apresentaremos mais pessoas, tá? Tudo bem?",
      "summary": " Participante apresenta povos e representantes indígenas de vários estados, incluindo caciques, mulheres e jovens, além de universidades e movimentos.",
      "speaker": {
        "name": "Alana",
        "position": "Participante"
      }
    },
    {
      "id": 4059652,
      "start_time": 1714044139,
      "duration": 18,
      "transcription": "Com a palavra a nossa querida Alex Alessia Tuchaire defensora pública do estado da Bahia.",
      "speaker": {
        "id": 220671,
        "name": "Dilvanda Faro",
        "position": "Deputada",
        "slug": "dilvanda-faro"
      }
    },
    {
      "id": 4059657,
      "start_time": 1714044157,
      "duration": 1040,
      "transcription": "Bom, primeiro lugar, cangriyu kiê, como se dizem diz Ubukuá na língua do meu povo, bom dia meus parentes, que felicidade ler essa casa do povo cheia do nosso povo. Pedindo licença à nossa ancestralidade, eu cumprimento a nossa presidenta, a nossa deputada, a a senhora com certeza está fazendo muito bem, muito brilhantemente. E deixa claro nesse momento, abrindo a casa povo pro nosso povo, né? Nesse país em que a gente precisa discutir, em que todos os dias a gente precisa reafirmar o nosso direito de existir, em que segundo a constituição nós temos todos os direitos de todos os outros brasileiros, mas a gente precisa começar a nossa luta por educação, por moradia, por território. Antes de mais nada tentando permanecer vivo, é muito bom ver essa casa tão cheia do nosso povo. Especialmente por dois parentes que eu tenho tanto respeito e tanto carinho, Maurício Pereira, Júnior Yanomami. E ouvi aqui esses relatos numa data como hoje, não abriu indígena, deixa eu só colocar o tempo pra não me aceder e atrapalhar o resto da programação. Num num abriu indígena, em que a gente vê Brasília, Brasília que é a capital do nosso país, esse Brasil que é de todos nós, esse país que nunca mais existirá sem nós ocupando os espaços de poder, mas que é também Brasília que já foi o cenário do assassinato de Galdino. É Brasília onde o marco temporal foi derrubado no supremo tribunal federal, mas foi reafirmado por essa mesma casa legislativa. É Brasília onde se concentra o centro do centro do poder decisório do país do da nação brasileira, mas é também Brasília onde o ministério da justiça não demarca as nossas terras. Então estarmos reunidos aqui hoje na câmara dos deputados com o nosso povo é importante pra nós discutirmos pra nós ouvirmos as nossas lideranças, mas eu acho que é importante também pra nós darmos recado pra quem não está aqui. Pros outros membros dessa casa legislativa que não, que não estão aliados à nossa pauta, que não nos acompanham, que na verdade constantemente se posicionam, respondem às nossas reivindicações de modo contrário. Aos membros dessa casa legislativa, que quando o Supremo Tribunal Federal derrubou a tese do marco temporal, correram para votar em regime de urgência a lei do marco temporal. É a esse povo, são esses representantes do povo que não nos representam, que nós precisamos dar o nosso recado. E o nosso recado dizer que nós estamos aqui e nós permaneceremos. É dizer, que nós estamos resistindo, Que todos esses quinhentos e vinte e quatro anos de resistência, eles servem pra mostrar que o marco temporal inconstitucional, isso todo mundo já sabe, mas principalmente como lema do acampamento terra livre que celebra vinte anos ou esse ano, diz nosso marco é ancestral. É estar aqui pra dizer que essa casa ela precisa adotar medidas para nossa proteção. Não adianta a constituição federal nos assegurar em dois artigos nosso direito ao território, não adianta dizer que somos todos iguais em direitos, não adianta todo o esforço que nosso movimento faz se essa casa não agir e ela precisa agir. Ela não pode continuar agindo na contramão da nossa luta. Ela não pode continuar, como já vem há tanto tempo, negando os nossos direitos. Ela não pode se mobilizar tão rapidamente, de maneira tão organizada, para regulamentar, para discutir, para assegurar direitos do grupo invasão 0. Ela precisa agir para assegurar a garantia dos nossos territórios. Ela precisa agir pra quê? Pra que nós não precisamos passar mais três, quatro décadas pra termos a demarcação dos nossos territórios. Essa casa, que no estado democrático como o nosso é reconhecida como a casa do povo, a casa onde os representantes do povo estão aqui para falar sobre o nosso direito, para colocar na lei aquilo que o nosso movimento busca, os movimentos sociais do nosso país buscam, ela precisa agir segundo a nossa vontade. Ela precisa agir para garantir que nosso povo tenha segurança. Ela não está aqui para garantir, não deve agir, para garantir pessoas armadas, para garantir a bancada da bala. Ela tem que agir para garantir que nosso povo não tombe mais no nosso território. Ela tem que agir para garantir que não tenhamos outras negras patachoz. Ela tem que agir para garantir que nosso povo continue vivo. Em vez de estar discutindo de uma forma tão apaixonada, eu diria, e a técnica sobre questões como interrupção de aborto de criança vítima de exploração sexual que já é garantida por lei. Essa casa precisa agir para garantir o direito à vida dos povos indígenas. Nós que já estamos aqui e somos constantemente atacados, nós que éramos atacados expressamente pelos pelo discurso do antigo presidente desse país, que dizia expressamente em rede nacional, colocava como uma política de seu governo o ataque à tentativa de extermínio a invasão às terras indígenas. Essa casa precisa lembrar a sua função e eu lhe parabenizo deputada porque o que a senhora faz hoje é exatamente isso. A gente enche o plenário da casa do povo dos nossos povos. Isso significa muito. Isso significa dizer que aquele discurso de Égilton Krenak lá na constituinte não foi em vão. Não só porque foi simbólico e garantiu os dois artigos, mas porque permitiu que esse povo, mais de 35 anos depois, tivesse acesso a essa casa e a senhora é importante instrumento nessa luta. Eu fico feliz de ter a senhora aqui nos representando também. Essa casa precisa lembrar qual é a sua função. Eu acho que a presença do movimento indígena aqui em Brasília, nesse momento, é pra isso. Maurício fala, eu falo com o Maurício que a fala dele sempre me contempla, ele fala que eu muitas coisas que eu já penso e nós precisamos pensar nesse momento em que, quão é difícil garantir os nossos direitos? Foi tão difícil conquistar dois artigos na constituição federal, mas é tão difícil todos os dias garantir a existência do nosso povo. Veja, foi uma luta de anos o julgamento no supremo tribunal federal com a pandemia no meio. E nós vencemos no ano passado, mas logo em seguida veio a lei catorze mil setecentos e Nós estamos constantemente nesse processo de luta em que nós temos conquistas inegáveis. A gente não pode esquecer tudo que a gente conquistou, mas a gente também não pode esquecer que o Estado brasileiro como todo, ele é construído em cima do nosso sangue e a história dele é de negar a nossa história. A gente não pode esquecer que aqueles que, com exceção daqueles que são mais novos, a galera sub30, eu já passei dos 30, não estou nessa categoria, mas a galera que veio depois, a galera que veio antes estudou nas escolas convencionais, antes do reconhecimento da consagração da escola, da educação escolar diferenciada indígena, via no livro didático uma história que dizia que esse país foi descoberto, que os índios estavam aqui quando os portugueses chegaram e aí conquistaram esse país e pronto. E nunca desapareceu nunca desapareceu, nós só fomos invisibilizados na história que se conta desse país, quando a gente reaparece é para sofrer questionamento. Ah, mas você usa celular, mas você fala português, não tem por que mais. Então não existe mais indígena aqui. Mas a gente está aqui pra dizer que nós continuamos resistindo todo esse tempo e nós estamos agora ocupando as instituições. Nós estamos ocupando os espaços formais, nós temos uma ministra hoje, nós temos o ministério dos povos indígenas e nós temos uma mulher indígena como ministra. Nós temos a famosa FUNAI. A FUNAI que nos últimos quatro anos do governo anterior, por muitas vezes nós ouvimos questionamento sobre a razão de ser da FUNAI, muitas discussões sobre manter ou não a existência dessa instituição que estava tendo uma função tão contraditória com a sua razão de existir. Porque a FUNAI existe para ser instrumento de garantia dos nossos direitos e ela estava sendo justamente o contrário. Mas vejam meus parentes, hoje essa mesma FUNAI, ela foi retomada, ela foi demarcada e hoje ela tem na presidência indígena. São conquistas que nós precisamos celebrar, só que nós não precisamos, nós não podemos esquecer de forma alguma, a história desse país, ela é construída em cima da negação da nossa existência. E a gente precisa relembrar isso todos os dias, porque todos os dias quando acorda a gente acorda, mesmo que seja depois de uma vitória triunfal, como a derrubada do marco temporal no supremo tribunal, do marco temporal no STF, nós temos uma outra batalha para enfrentar. Duas certeza que nós temos como indígena, é que a gente vai continuar resistindo e a gente vai continuar lutando porque os ataques eles não cessam. E falar sobre isso não é de forma alguma para trazer uma sensação de desespero, muito pelo contrário, é para reforçar nossa esperança e principalmente para fortalecer, lembrar a importância do nosso movimento de base. Eu queria deputada já fazer registro aqui, se possível, como encaminhamento, para que no seminário do próximo ano nós tenhamos representante de cada região, indígena representando cada região, porque no final das contas as nossas dores são muito parecidas. Junho conta a situação dos yanomamis, nós sabemos a situação dos patachoz na Bahia, nós sabemos a situação do Mato Grosso do Sul, a situação de violência, de negação de direito, tentativa de invisibilidade nosso povo, ela acontece em todas as regiões do país. Mas o processo de invisibilização histórico é tão cruel que a gente precisa resgatar, a gente precisa dar voz a cada E na condição de mulher indígena, que vem lá do nordeste, eu fico muito feliz por poder ocupar esse microfone pra falar em nome das minhas. Eu não falo em nome próprio, eu falo em nome das mulheres indígenas do nordeste. Nossa região, tão esquecida, tão excluída pelo sudeste desse país e por uma camada política infelizmente, Nossa região que é conhecida e mais precisamente enquanto mulher baiana, nosso estado, o estado hoje que tem a segunda maior população indígena desse país, o estado conhecido como estado do carnaval, tão celebrado por ser onde o Brasil começa. Mas dizer que é onde o Brasil começa significa dizer que onde invasão começou, onde a violência começou. É o estado com a segunda maior população indígena desse país, mas onde todos os dias as minhas lideranças são criminalizadas, são violadas, elas são assassinadas. Todos os dias, as minhas lideranças indígenas da Bahia, que eu preciso dizer mais uma vez, é o estado com a segunda maior população indígena desse país. Não é pouco, não é pequeno, mas é o estado onde as minhas lideranças todos os dias chegam à delegacia, é uma delegacia e a primeira pergunta que dizem é, mas você é índio mesmo? Com esse cabelo, com essa pele? Mas nós somos trezentos e cinco povos. Mas o Brasil começou na Bahia, porque depois de quinhentos e vinte e quatro anos submetido a esse processo de exploração, nós estaríamos conservando a cara de Tainá da sessão da tarde. Não faz sentido. Esse discurso é cruel. Nós precisamos celebrar a diversidade do nosso povo, nós enquanto povos precisamos, precisamos reconhecer pra nos fortalecer. Pra lembrar que as cinco regiões desse país são indígenas, porque esse território todo é indígena. E nós estamos agora mudando as nossas estratégias de luta, é verdade. Eu me orgulho muito, já falei isso na plenária do ATL, na tenda principal anteontem, e poder falar isso. Eu me orgulho muito quando eu vejo, qualquer tentativa de ataque ao direito dos povos indígenas sob julgamento e vêla a advocacia indígena. Ver nossos parentes de cocá vindo lá do chão da aldeia, defendendo o nosso povo. Eu me orgulho muito por eles, porque eles são brilhantes também. Mas porque eu sei que nós que estamos aqui hoje, nós somos o fruto da luta de muita gente, nós somos o fruto da luta dos nossos anciões. E quando eu vejo a gente da juventude, já não tão jovem assim, né, mas assim, nós que somos da juventude, que estamos ocupando esses espaços agora, mantendo essa luta nos espaços que os nossos mais velhos não puderam ocupar, é que a gente está honrando a luta de quem veio antes. Mas a gente está também e talvez até principalmente tentando abrir portas para quem vem depois. E nesse ponto eu preciso dizer aquilo que talvez seja a principal mensagem que eu quero deixar hoje nós estamos avançando nós estamos ocupando espaços, nós temos ministério, nós temos presidência da FUNAI, nós temos CESAI, mas esse território continua sendo o Brasil, continua sendo o estado que foi construído, ou melhor, como eu gosto de dizer, o estado que foi inventado em cima do nosso sangue, contando uma história que nega a nossa existência. Esse estado não foi pensado para nos receber. Nem precisava porque nós já estávamos aqui, mas ele foi construído negando a nossa existência. Isso é para dizer o seguinte, nós estamos ocupando espaço, nós vamos ocupar muito mais institucionalidades. 2024 é ano eleitoral, 2026 também. Eu quero os nossos ocupando os nossos espaço. Eu quero os nossos sendo vereadores, sendo prefeito, sendo deputados federais, estaduais, governadores, eu quero os nossos ocupando esses espaços, mas sem esquecer. Tanto para quem ocupa a institucionalidade como para quem fica no movimento de base, que a gente só avança quando a gente está junto. A gente só avança no projeto de lei trazido pela PIB, a gente só avança na discussão sobre o marco temporal no Supremo Tribunal Federal quando os nossos estão juntos. Quando quem está na aldeia, como se diz no meu povo, está segurando o ponto. Quando quem está lá, se fechando a BR, fazendo mobilização, está junto. Porque nós temos conquistado espaços, mas esses espaços não estão garantidos. E até os que já estão, são espaços dentro de uma estrutura de poder que não foi pensada para nós. Nós precisamos lembrar disso o tempo todo, para buscar mais, pra reivindicar mais vagas nos concursos públicos, pra fortalecer nossa ministra, nossa presidenta, pra fazer a crítica consciente porque precisa ser criticado, mas precisa ser aquela aquela crítica de quem está perto, pra evitar que a nossa crítica que busca melhoria não seja instrumento de enfraquecimento da nossa luta, para que aquilo que a gente ouvia de, ah, mas talvez seja melhor acabar com a funagem, que ela não está servindo para os povos indígenas. Não aconteça de novo, para que a gente não ouça, de forma alguma, que a nossa capacidade, enquanto indígena, de ocupar cargos, de gerir, de ser ministra, de ser presidenta, de ser o que quer que seja, seja questionada, porque esse discurso é muito cruel. E nós, que somos o fruto dessa luta de muita gente que está aqui, muita gente que veio antes, muita gente que já tombou, nós sabemos da nossa força, nós sabemos da nossa capacidade, nós sabemos nosso conhecimento, não só por mérito pessoal, mas pela nossa ancestralidade que nos honra, nos conduz e nos trouxe aqui até aqui. E aí só para fazer mais ponto mais até técnico, nós precisamos falar nessa casa, eu sei que as falas das nossas lideranças eram muito melhores do que a minha nesse sentido também em todos os outros, sobre os programas de proteção. Júnior ele traz uma situação, o Júnior não me ele traz uma situação que é muito grave, que acontece lá no povo dele em Roraima, mas que acontece na Bahia também. A debilidade dos programas de proteção dos defensores de direitos humanos. Neste mês nós recebemos no Brasil, inclusive nas aldeias pataxós, lá na Bahia, a relatora da ONU, da Organização das Nações Unidas sobre os os defensores de direitos humanos. E ao mesmo tempo que foi momento muito forte, foi momento simbólico, foi momento marcante, porque vejam, a ONU foi para Bahia. Não foi caceque, o senhor estava lá contando o seu relato que a gente sabe que é tão doloroso ouvir cada vez mais, mas ao mesmo tempo que é aquela sensação de essa história está sendo contada de novo porque a solução ainda não chegou, é a ONU, que a gente conhece só de ouvi dizer, estava lá no chão da aldeia pisando com nossas lideranças dançando tosse Torey com a gente. Isso significa muito. Isso, infelizmente, não significa o fim dos conflitos, isso não significa a aprovação de plano de segurança pros povos indígenas, para as comunidades indígenas desse país que ainda não existe, precisamos com urgência. Isso não significa a instrumentalização dos programas estaduais de proteção dos defensores de direitos humanos, que precisa também, não dá para ser algo só fictício. Mas isso significa que as nossas vozes, as vozes do nosso povo lá do chão da aldeia estão ecoando longe, estão ultrapassando as fronteiras do nosso país. Isso significa que toda vez que uma liderança diz para o nosso povo, diga ao povo que avance e a gente responde que vai avançar, a gente está cumprindo. Ietô, muito obrigada.",
      "speaker": {
        "name": "ALÉSSIA BERTULEZA TUXÁ",
        "position": "Defensora Pública do Estado da Bahia - Defensoria Pública do Estado da Bahia"
      }
    },
    {
      "id": 4059669,
      "start_time": 1714045197,
      "duration": 69,
      "transcription": "Maravilha, né gente? É o orgulho, Alécio. Orgulho de ver você ocupar espaço tão importante na sociedade brasileira, sendo dos povos indígenas, sendo uma mulher guerreira. Então cada vez você expira mais pessoas a ocupar os espaços. Então a gente só tem uma arma que é o título de eleitor, né? Então a gente precisa usar bem essa arma pra gente não errar. Eu queria, antes de de passar para representações regionais dos povos indígenas, eu queria ouvir o relato, nós queremos, né, ouvir o relato do cacique Nailton Patacho. Liderança indígena, morador da terra indígena, Caramuru, Catarina, Paraguaçu, no município de Pau Brasil, no sul da Bahia. Seja bemvindo, enquanto ele ele se encaminha aqui na mesa, a Alana vai falar mais algumas lideranças importantes que estão aqui.",
      "summary": " Deputada fala sobre orgulho de ver pessoas indígenas em cargos importantes e incentiva uso do voto como arma. Menciona cacique Nailton Patacho, líder indígena da terra Caramuru, Catarina, Paraguaçu, no município de Pau Brasil, sul da Bahia.",
      "speaker": {
        "id": 220671,
        "name": "Dilvanda Faro",
        "position": "Deputada",
        "slug": "dilvanda-faro"
      }
    },
    {
      "id": 4059662,
      "start_time": 1714045266,
      "duration": 140,
      "transcription": "Fique Bepreh, Caiapó, Sul do Pará, caciquegeral do Povo, ui ui, Luiz Carlos, Cacique Amaitá do Povo, Cacique Eliseu da aldeia, cacique Mapoeira, presidente da associação dos povos indígenas do povo convite Dom Tomás Baldeíno, professor Pedro Wilson, exdeputado do dos direitos humanos e povo Quainangar, Paraná de povo Quainanga, Paraná de seu litoral sul, Kaiang, Kaigangue, povo Conselho dos Povos Indígenas do Paraná, povo Guarani, povo pancarará de Pernambuco, Marcondes representante do conselho de educação de Pernambuco, povo Quiriri, aldeia Mãe Bahia, povo Guarani Cauê, cacique Valdir Martins, aldeia Curupi, cucururupi, Mato Grosso do Sul, povo pataxó, cacique Isaac, aldeia Vale do Patioba, povo tu Pinambá, Caciquefia, aldeia Baitê, Oliveira da Bahia, povo Terena, Mato Grosso do Sul, Rochoge, Copenorte, Antenor, Terena, presidente do Conselho Tribal, povo chavante de Mato Grosso, Marcos Watan, o Watan, povo Quambiu, Petrolândia de Pernambuco, povo Quaengang de Terena, Bauru São Paulo, cacique Maurício, cacique Chicão, cacique Andera, de Guarani, Wandervar, interior. E eu passo a palavra à presidente da C Povos. Tá. Obrigado pelas.",
      "summary": " Participante fala sobre diversos povos indígenas e líderes, incluindo Caiapó, Quainanga, Kaingang, Conselho dos Povos Indígenas do Paraná, Guarani, Pancarará, Quiriri, Pataxó, Tu Pinambá, Terena, Chavante, Quambiu, Quaengang, além de caciques e aldeias específicas, passando a palavra à presidente da C Povos.",
      "speaker": {
        "name": "Alana",
        "position": "Participante"
      }
    },
    {
      "id": 4059663,
      "start_time": 1714045406,
      "duration": 11,
      "transcription": "Bom dia a todas a todos e a todos. Que Deus abençoe esse nosso seminário segundo seminário declaro aberto segundo seminário sobre direito dos povos indígenas desafio garantia e perspectiva ser povos. Convido também a sentar à mesa deputado Airton Faleiro terceiro vicepresidente da ser povos. Diretor de promoção de acesso à justiça do Ministério da Justiça e Segurança Pública. Convido com muita honra, a senhora Sônia Guajajar, a ministra de estado dos povos indígenas. Convido o senhor Maurício Terena coordenador jurídico da PIB. Bom dia a todos e todas os presente nessa manhã de quintafeira. Saldo a mesa senhora ministra Sônia Guajajara, muito obrigada. É muita honra você fazer parte aqui desse segundo seminário. Senhor, saldo senhor Pedro Martinez, diretor de promoção do acesso à justiça do Ministério da Justiça e Segurança Pública. Estamos honrado com suas presença. Saldo a minha companheira, minha amiga, deputada Célia Shakabat, companheiro Airton Faleiro meu amigo paraense junto comigo obrigado por estar aqui. Registro a companheira Doutora Juliana Cardoso uma parlamentar indígena não tem lá não tá aqui ela é vice primeira vicepresidente de ser povos mas está numa missão oficial da Câmara de Deputados na Turquia. Saldo a cada e a cada uma liderança dos povos indígenas das cinco região do país que tiraram o tempo de suas atividades preparatória para marchas que acontecerá hoje à tarde é o destino do Palácio do Planalto. Antes de passar a palavra saudação do meus colega e da minha querida ministra. Fazer algum registro para o nosso trabalho nesta manhã. Em dois mil e vinte e três por ocasião da décimo nono edição do Acampamento Terra Livre da PL, a comissão da Amazônia dos povos originários e tradicional da Câmara do Deputado presidida pela companheira deputada Célia Chakabat, promover o primeiro seminário dos povos originários no Congresso Nacional. Naquela ocasião seminário articulou o Parlamento representante diversas etnias entidades indigenistas e pesquisadores que tiveram em Brasília durante a TL para debate fecundo sobre a pauta indígena e o próximo projeto de lei que impacta as vidas dos povos indígenas como também aliança dos povos do Norte ao Sul do país. A realização deste sempre no segundo seminário é portanto uma excelente oportunidade para dar continuidade a esses debates, atualizálo e ao mesmo tempo expressar a presença dessa pauta no cotidiano parlamentar no sentido de estabelecer diálogo legislativo comprometido com a defesa desses direito. Mas não irei me alongar, teremos outros momentos para conversar sobre o temário, nesse seminário que é grande guardachuva direito dos povos indígenas, desafio, garantias e perspectiva. Passo com muita honra a palavra, saudação inicial da minha querida ministra, que ela vai ter que sair daqui a pouco. Então a gente vai quebrar o protocolo que ela ia ser a última da mesa a falar, mas eu passo a palavra com muita honra pra você minha amiga. José",
      "summary": " Deputada convida participantes ao segundo seminário sobre o direito dos povos indígenas, homenageando a presença de Sônia Guajajara, ministra dos povos indígenas. Anuncia lideranças indígenas de cinco regiões do país e reconhece a ausência de uma parlamentar indígena em missão oficial. Menciona a história do primeiro seminário em 2023 e espera por diálogo legislativo sobre os direitos indígenas.",
      "speaker": {
        "id": 220671,
        "name": "Dilvanda Faro",
        "position": "Deputada",
        "slug": "dilvanda-faro"
      }
    },
    {
      "id": 4059666,
      "start_time": 1714045417,
      "duration": 1173,
      "transcription": "Bom dia a todos, é prazer imenso estar aqui hoje pra passar uma palavra pra vocês, né? Quero saudar aqui a mesa na pessoa da presidente da mesa e os outros parente que compõe a mesa, dizer que é muito muita alegria, muita emoção, né, depois de passar por momento tão difícil como eu passei, eu quase morri, quase fui assassinado, a tentativa deles não deu certo, né? Dessa vez, passei momento muito difícil pra nossos parente, principalmente os jovens que aqui se encontra, né? Eu não recebi tiro pelas costa correndo de ninguém, eu recebi tiro de lado, mas enfrentando a realidade, enfrentando o fazendeiro, enfrentando o latifúndio, enfrentando a própria polícia que do lado estava, né, e que não ouviu os meus pedido de socorro, né? Fui surpreendido quando recebi a invasão 0 numa área ocupada pelo nosso grupo liderado por mim, não é? Esse grupo de latifúndio esgotado pela polícia militar, primeiro chegou nove viatura da polícia militar, depois chegou mais cinco viatura, né? E atrás dessas cinco viatura veio, né? 00A organização do invasão 0, né? Essa é a verdade pra vocês, tem muitas filmagem, foi muito disparo, eles alegam que os índios estava armado, mas nenhum deles foi atingido por arma de fogo e nenhum deles foi atingido por flecha. Então eles são mentirosos, quero justificar a covardia deles e a violência com mentira, e eu estou aqui pra dizer a vocês a verdade, dizer a vocês que durante todo o tempo sentado ali ouvindo o discurso aqui, os recado dado, né? Pela ministra, pela deputada Célia, pelo outro deputado aí presente, a presidente dessa mesa também. Então me faz é entender que nós precisa muito se organizar, eles estão organizado contra nós, essa casa está organizada contra nós, nós temos uma bancada de deputado aí que é maioria no Congresso Nacional que é contra nós, então nós precisamos se organizar, precisamos se organizar porque se nós não se organizar o projeto deles é exterminar o nosso povo, matar os que resistir, né? E aqueles que correram e da das aldeia e vim pra cidade. Esse é o projeto, né? Desses do latifúndio, o projeto da da maioria dos deputado federal, o projeto de muitos juízes que tem na nossa região, porque nós nós temos que parar, pensar e fazer uma reflexão de que muitos deputado que tá aqui é invasor da terra indígena, tem fazenda na terra indígena. Muitos juízes que dá reintegração de posse pra os fazendeiro é invasor das terras indígena na região dos estado. Muitos advogado que defende a invasão 0 e que defende a a as as reintegração de posse é filho dos fazendeiro que é invasor da área indígena. Então nós tem o mundo contra nós, então nós precisamos se organizar. Nós nós precisamos ter pensamento, né, bem bem bem adiante, né, nós precisamos colocar as escola de formação de liderança dentro das área, pra quando morrer o Nailton Patacho, ter quem bote o movimento pra frente, quando começou a nossa luta, que começou com a minha mãe, e Gino, o meu tio, chamado, Desidero, Eusébio, o Zulino e todos esses morreram. E eu era o jovem na época desses ancião que estava lutando. Eles morreram mas eu fiquei a preparado pra tocar o movimento pra frente, pra tocar a luta pra frente. Porque eu jurei, pra mim mesmo, que a confiança que a comunidade teve em me eleger como cacique, a minha resposta pra eles era trabalhar pra defender e reconquistar o território perdido do nosso povo. Isso eu fiz. Isso eu venho fazendo. Nós recuperamos cinquenta e quatro mil hectares de terra. Foram os os jovens de que através da escola de formação de liderança que expulsou trezentos e noventa e seis fazendeiro da terras indígena. Nós fizemos trezentas e noventa e seis retomadas E nós conseguimos reconquistar cinquenta e quatro mil vírgula cento e cinco hectares de terra. Mas ficando pra trás o Varadouro Vasconcello, que a lei que criou pra demarcar o nosso território ela começava de abóboras, disse até o Angelim, o córrego do nado e subia as cabeceira do Rio Colônia acima de Tajudo Colônia. Então quando demarcaram, demarcaram a terra reduzida, né? Reduzida, e deixando o varadouro de fora. Nós aceitamos receber essa primeira parte, mas nós somos herdeiro dessa desse varadouro e vamos trabalhar. O que minha comunidade, o que o grupo liderado por mim ocupou essa fazenda nos vinte e de janeiro desse ano, aonde eu perdi a minha irmã, né? A Negra pataxó, uma grande liderança, uma grande pajé, uma pessoa forte que no nossos ritual, na nossa dança, no nosso paraci, como cada dos povo chama, né? Aí se via encantado pra orientar nós, pra dizer por onde o que que nós devia fazer pra estar organizando cada vez mais o nosso povo. Então lá nossa área ela é pobre em água, não tem rio. O grande rio que tem, que é o rio Pardo, está lá no Varadouro Vasconcello. E nós pra beber água nós temos que comprar água. E quem não tem o dinheiro pra comprar, passa sede, nem todo dia nós pudemos beber três copo de água, de manhã, meio dia, outro de tarde. Tem dia que bebemos água só meiodia depois do almoço, e o resto a gente não bebe porque às vezes não tem o dinheiro pra comprar água. Então nós estava reivindicando, ocupando uma área aonde aonde o rio Pardo está dentro, porque é na região do Paraguaçu que em Tupi significa grande rio, pra nós. Então, essa escola de formação de liderança, ela tem que continuar dentro das áreas. Nós precisamos disso porque hoje tem a a FUNAI, que tem bastante índio na FUNAI, hoje tem a SESAI que tem bastante índio na SESAI, hoje tem o Ministério de Povos Indígena que tem bastante índio. Quem são esses índio que está lá? As lideranças que trabalhou, que ajudou lutar por isso aí está lá. Quem ficou dentro das área responsável de estar organizando seu povo? Então se as áreas têm escola de formação de liderança, quando morrer uma liderança ou quando uma liderança ocupar espaço, ele vai ter quem realmente toca o movimento pra frente dentro das comunidades indígena. Nós precisamos aprender a votar, nós votamos de Lula, mas votamos na maioria dos deputado, muitos votou em outros deputado. Hoje os deputado contra, né, 000 PT, são a maioria dentro do Congresso Nacional e nós estamos sofrendo as consequência. Às vezes por questão boba dentro das nossas comunidade, nós deixamos de votar em eleitor, em candidato a vereador, ou nenhum candidato a prefeito, ou nenhum candidato a governador do deputado estadual, né? E nós sente a fraqueza de nós não ter representante lá. Então nós precisamos aprender votar, e nós precisamos estar aí lutando pra ocupar esses espaços, porque pra nós brigar, pra nós se entender como nosso parente, é mais fácil do que com o estranho. Hoje nós estamos aqui dentro dessa casa, né? A gente agradece muito essa oportunidade de ter pessoas que representam essa casa aqui, que representa os povos indígena aqui. Porque muitas vezes nós derramou sangue aí nessa frente aí pra poder entrar aqui no Congresso Nacional. Muitas vezes nós recebemos pancada, teve sangue derramado, entendeu? E hoje nós estamos entrando aqui pela porta da frente, pela porta do lado. Hoje eu entrei lá pela chapelaria, por lá eu e o nosso parente Yanomami aqui. Não quiseram é, é, não quiseram, não quiseram, não quiseram, às vezes teve pessoas que quis impedir de nós entrar por lá, quis impedir de eu entrar com a minha borduna, mas eu falei pra ele que a minha é artesanato, E ela estava me servindo de bengala, pra porque eu não estou andando ainda normal. E eu acabei entrando com ela e está aqui. Então nós devemos fazer isso. Nós precisamos de estar junto reforçando a nossa corrente espiritual. Não podemos esquecer dos encantados, não podemos deixar de estar praticando o nossa dança, fazendo o chamado dos encantado no nosso centros santuários dos encantado, que seria nossas cabana dentro da área. Precisamos emendar a corrente espiritual, porque através dos espírito nós vamos se reforçar cada vez mais. Nós precisamos estar organizado no dia que as organização indígena de modo geral o índio fez uma retomada, uma comunidade fez uma retomada, e alguém pra lá pra ajudar, e alguém fazer manifesto na rua mesmo de longe, esteja no estado que for, de apoio àquela luta, vai ser diferente. Então nós precisamos estar fazendo as nossas ocupação de terra, ocupação coletiva. Para que nós podemos mostrar a nossa unidade, a nossa unificação junto pra resolver o problema. No dia que é o ATL, que realmente é dos movimento mais forte, né que nós temos no país, mas que esse esse esse dia desse assentamento em Brasília, tenha uma ação, seja em qual área for, pra quem estiver aqui em Brasília está defendendo, né? A a garantia daquele território aonde foi ocupado, vai ser muito mais forte. No dia que nós todas as áreas tiver escola de formação de liderança pra de modo geral você organizar seu povo dentro do plantio, né? Agricultura familiar, nós precisamos plantar, nós precisamos ter alimentação garantida pra nós botar nossa luta pra frente porque com fome ninguém briga, Então nós precisamos de ter esse consenso, de ter essa noção que nós temos que plantar pra nós escolher, pra nós ter nossas alimentação armazenada, nossos banco de semente, pra nós plantar na hora certa. Então precisamos ter essa consciência, respeitar os velhos, considerar os velho, que os velhos, os ancião, eles são história viva, é ele que sabe o que se passou há cinquenta anos atrás. Eu tenho setenta, eu tenho setenta e oito anos. Agora em trinta e de julho eu vou completar setenta e nove anos, mas eu ainda eu ainda estou consciente do que eu posso orientar o meu pessoal, né? Eu não não não tenho mais o pique que jovem tem, mas não me sinto satisfeito em do nosso jovem sair por retomada e eu não ir também. Também Deus me perdoa, não me sinto satisfeito em deitar hoje e amanhecer morto amanhã. Pra mim se eu morrer na luta é muito mais importante do que eu nasci pra lutar. Eu não nasci, eu não nasci pra ser empregado de ninguém, eu nasci pra lutar, eu tenho o meu emprego, o meu emprego não tem ordenado, eu não recebo dinheiro pra ser cacique não. Então por isso ninguém nunca me comprou, me aparece emprego, me aparece dinheiro, mas eu não sou safado não. Eu nunca me vendi por nada não. A organização, invasão 0, eu já tenho três processos que eles entraram, fizeram o que fizeram comigo, assassinaram a minha irmã, né? Espancaram o nosso povo que foi muita gente espancado, e depois ele entra com processo de esbruho contra a minha pessoa, né? Estou respondendo, tem outra organização aí chamado CONAFE que está dando carro a cada uma das liderança lá na minha área pra ter liderança apoiando eles contra a minha pessoa, entrou com processo também contra a minha pessoa, e se diz que é pessoas que está aí pra defender e organizar o povo com discurso dentro das comunidade. O nosso povo está, o nosso jovem está hoje na minha comunidade iludido por muitas e muitas conversa bonita. Então eu peço aqui a essa casa que os nossos direitos humano ele precisa ser respeitado de uma maneira humana. Não é com desumanidade que a gente vamos, né dizer que estamos, né, respeitando os direitos humanos dos nós estamos aqui, eu quero justiça pela pela morte da minha irmã, né nega patacho, eu quero indenização de vida negra patacho, eu estou aqui pra pedir, pedir, exigir, lutar por pelo estudo da área, fala que não é área indígena, então vamos vamos vamos pegar a FUNAI, pegar o Ministério de Povos Indígena, CESAI, vamos trabalhar, criar uma comissão interministerial pra se fazer o estudo da área pra provar se o Cacique está aqui mentindo ou se o Cacique Nailton está correndo atrás de reconquistar território, território originário, tradicional do seu povo. É isso que eu estou aqui pra dizer a vocês, e estou aqui pra dizer a vocês que eu não morri, não vou parar por aqui, estou me recuperando pra retornar à minha luta e aquele território, eu tenho esperança em Deus e nos encantado, que antes de eu morrer eu vou ver ele recuperado, assim, assim como eu vi cinquenta e quatro mil vírgula cento e cinco hectares de terra reconquistada, eu vou ver o Varadouro Vasconcelos também reconquistado. E é uma terra que a gente precisa. Nossa terra não precisou de uma homologação. O nosso território ele foi demarcado, concluída a sua demarcação em mil novecentos e trinta e oito, o serviço de proteção aos índio, o SPI arrendou, perdemos todos o nosso território, nós reconquistamos ele de volta e como quando nós reconquistou ele, né, que foi entrada a entrou com uma ação de nulidade de título que os fazendeiro deu na nossa terra aqui em Brasília. E que viemos aqui várias vez pro Supremo e sempre ministro pedia vista no processo nunca foi nunca foi julgado, nós voltamos para a área, de fazendeiro, tiramos todo mundo da nossa área, recuperamos nosso território e recuperamos a a homologação garantida desde trinta e oito que naquela época não tinha homologação e assim foi cumprido o documento final histórico do nosso território. E estamos lá trabalhando. Precisamos de investimento gente recuperar os pra gente recuperar os rio, os garapé que foi aterrado pelo pé do boi criado por por criatório de fazendeiro. Então isso não aconteceu, então nós precisamos de apoio, precisamos de lutar. E dizer a vocês aqui que nós estamos junto, seja onde for a retomada, seja onde for a organização que tiver, pode chamar o cacique Nailton que eu estou presente a vocês. Viajei daqui fui a Mato Grosso do Sul, fui a Mato Grosso do Sul, visitar os Terena lá que saíram, que saíram da sua saíram das suas terra. Estive em Buriti, reuni com o pessoal lá, pessoal voltou pro território até hoje está lá na fazenda. Tive cá em Dourados também reunindo com os Caiuá Guarani, na hora que precisar do apoio da gente, a gente estamos lá. Fui até a Ponta Porã visitar índio preso que estava lá, almocei lá no Paraguai, no Shopping China, voltei de volta pra casa, mas com o compromisso de qualquer hora que precisar da gente, ônibus, dois ônibus, de guerreiro, nós vamos estar junto aí pra gente ir pra lá, descer o cacete não de qualquer território porque só vai resolver na porrada. É com autodemarcação que a gente vamos conquistar no território. É com auto de marcação que vamos reconquistar nosso território. E eu aqui eu agradeço.",
      "speaker": {
        "name": "NAILTON PATAXÓ",
        "position": "Cacique"
      }
    },
    {
      "id": 4059670,
      "start_time": 1714046590,
      "duration": 43,
      "transcription": "Cada depoimento seu é aprendizado, muito obrigado pelo sua exposição. Antes de chamar os expositores regionais, eu quero registrar presença e já chamar aqui. Vocês não tem representantes só na Câmara Federal gente, você tem representantes também no Senado. O senador Beto Faro, ribeirinho que vai também dar uma palavrinha rapidinho aqui.",
      "summary": " Deputada cita importância de depoimentos, registra presença e apresenta Senador Beto Faro, que também fará uma breve fala.",
      "speaker": {
        "id": 220671,
        "name": "Dilvanda Faro",
        "position": "Deputada",
        "slug": "dilvanda-faro"
      }
    },
    {
      "id": 4059675,
      "start_time": 1714046633,
      "duration": 320,
      "transcription": "",
      "speaker": {
        "name": "Beto Faro",
        "position": "Senador"
      }
    },
    {
      "id": 4059677,
      "start_time": 1714046953,
      "duration": 105,
      "transcription": "Senador Beto Faro, agradeço a participação. Nós vamos ter o primeiro bloco de expositores regionais. Vamos ter cinco minutos pra cada expositor Casimiro Tapeba, da articulação dos povos de e organização indígena do nordeste, Minas Gerais, Espírito Santo, Marilda da comissão do Guarani, Iurupá, Chicão Terema, da articulação dos povos indígenas da região sudeste, Aguinaldo pataxó, coordenador do movimento unidos dos povos e organização da Bahia, coordenadora estadual da setorial indígena do PT. E agora está com a palavra o Casimiro Tapeba. Cinco minutos lá no. Ali no no na tribuna tá? Casimiro deu uma saída então vamos chamar a Marilda da comissão do Guarani. Está aqui Amarildo? Ah tá. Amarilda está aqui ainda. Vamos chamar o Chicão Terema, da articulação dos povos indígenas do da região sudeste.",
      "summary": " Deputada apresenta bloco de expositores regionais com líderes indígenas, cada um com 5 minutos para falar. Inicia com Casimiro Tapeba, seguido de Marilda da Comissão Guarani e Chicão Terema da articulação de povos indígenas do sudeste.",
      "speaker": {
        "id": 220671,
        "name": "Dilvanda Faro",
        "position": "Deputada",
        "slug": "dilvanda-faro"
      }
    },
    {
      "id": 4059676,
      "start_time": 1714047058,
      "duration": 222,
      "transcription": "Bom dia a todos e a todas. Queria saudar a mesa, né, pelo trabalho que se iniciou de manhã com as palavras da nossa ministra, Sônia Guajajara, né? Eu queria me apresentar, eu sou o cacique Chicão Terena, da aldeia Copenoti da terra indígena de Araribá, e também estou na assessoria parlamentar do deputado Ivan Valente, né, pessoal São Paulo, né? E que também faz parte da Frente Parlamentar Indígena aqui no na Câmara dos Deputados, né? Está bom? E, antes de começar a minha palavra, eu queria que os parentes se levantassem por favor, né? Eu queria que os parente gritassem, demarcação, Demarcação? Demarcação? Esse grito de guerra, meus parente, a gente estamos aqui reunido em Brasília, né, com mais de oito mil indígena aqui em Brasília, no maior acampamento terra livre do país, né? É a vigésimo acampamento terra livre, aonde nós estamos reunido mais de trezentos povos indígena do nosso país, né? Brasil é terra indígena, né? Fiquei muito feliz de estar aqui, caso os deputados, né? Sempre a gente foi, entramos nessa casa com maior dificuldade, né? Sempre receber, sendo recebido por bala de borracha, né, muitos pressão em cima dos nossos lideranças indígena, e hoje, através da frente parlamentar indígena, através da nossa deputada Célia Shaquilabá, e demais deputados que defende a causa indígena dentro do Congresso Nacional, nós entramos pela frente, né? E agradeço a força de Anderu, de Tukovici, que o povo indígena brasileiro, estamos aqui em Brasília, fazendo a nossa reivindicação, lutando pelos direitos dos povos indígenas, né? Direito de da terra, direito a a programas sociais junto com o governo estado, governo municipal e governo federal. Estamos aqui, muitos caciques vieram também participar dessas dessa discussão, e junto com a nossa articulação dos povos indígenas do Brasil, ARPISUDESTE, que é base da PIB, congrega sete organizações da nossa do nosso país, estamos aí organizando os nossos trabalhos, as nossas lutas. Hoje à tarde teremos aqui em Brasília também a nossa marcha né, para pra gente fazer uma marcha aqui na em Brasília, e trazendo nossos povos aqui pra fazer a nossa reivindicação aqui em Brasília. Desde já quero agradecer essa oportunidade e queremos também fortalecer aqui dentro do Congresso Nacional, que os deputados possa apoiar as demarcações dos territórios indígena, junto com o presidente Lula, que é o nosso presidente da república. Muito obrigado a todos e estamos junto em demarcação já, demarcação já, demarcação já. Sangue indígena, sangue indígena, sangue indígena, sangue indígena, Brasil é terra indígena. Obrigado.",
      "summary": " Reunidos em Brasília; 8 mil indígenas, 300 povos; cacique Chicão Terena, ARPINSUDESTE; Frente Parlamentar Indígena; reivindicação: demarcação de terras, direitos sociais, apoio de deputados e presidente Lula. Força e unidade indígenas.",
      "speaker": {
        "name": "CHICÃO TERENA",
        "position": "Representante da Articulação dos Povos Indígenas da Região Sudeste (ARPINSUDESTE) - Articulação dos Povos Indígenas da Região Sudeste (ARPINSUDESTE)"
      }
    },
    {
      "id": 4059661,
      "start_time": 1714047280,
      "duration": 33,
      "transcription": "Obrigado Chicão, Terena, chamar o Agnaldo pataxó.",
      "speaker": {
        "id": 220671,
        "name": "Dilvanda Faro",
        "position": "Deputada",
        "slug": "dilvanda-faro"
      }
    },
    {
      "id": 4059683,
      "start_time": 1714047313,
      "duration": 358,
      "transcription": "Bom dia, boa tarde a todos e a todas, quero nesse momento saltar a mesa aqui na pessoa do nosso cacique Nailton Muniz pataxó, hein? E a nossa parede Lessa, Lessa Tuchá Lessa Tuchá e a todos presente na mesa. Quero saudar o nosso aparentada que está aqui, né? Na pessoa da nossa cacique, Quiriri Rose, da, de Quiriri Barreiras, certo? E dizer, parentar, que nós estamos aqui, justamente, pra reforçar, pra poder manter a garantia dos nossos direito. A gente tem contribuído com essa luta, infinita, infelizmente, que ainda não podemos ter o horizonte do fim. Isso por quê? Porque infelizmente o estado brasileiro, as leis não contempla a garantia dos nossos direito. Isso é muito ruim pra nós. Nós da Bahia, nós temos andado juntamente com a PoIMI e com a PIB, nessa luta nossa, para fazer com que a constituição seja cumprida. Na Bahia, nós temos desafio muito grande, temos avançado em políticas públicas, nós temos com a nossa superintendente indígena aqui Patrícia está sentado aqui conosco. Nós temos a pensar farto a a fartos largos na política pública, mas no que diz respeito a demarcação de territórios, no que diz respeito a segurança, precisamos fazer cumprir o que é direito pra nós. O nosso povo pataxó, aham, o nosso povo pataxó e outros povos da Bahia, têm sofrido, e perdendo vidas, durante, há muito tempo. Nós do Mupuíba, temos acompanhado todo isso que vinha acontecendo na Bahia. Nós temos reunido com várias autoridades, estadual, nacional e internacional. Está aqui a nossa, a nossa dona Lessa, que tem acompanhado conosco, nós temos falido parte de todas essas discussões, junto com a nossa liderança, junto às nações nacional, para poder garantir os nossos direitos e fazer justiça. Nós do Público Público documento em parceria com o ANAÍ, aonde listramos mais de trinta e dois assassinatos no território pataxó. O último, da nossa página negra pataxó, sem ter resultado, sem a justiça punir. Temos, na Bahia, vários integrantes da polícia militar atrás das grades, temos vários inquérito em curso, mas a justiça não está sendo feita. E é necessário fazer justiça, não dá para permitir que as empresa eólica continue avançando os territórios indígenas sem diálogo com as comunidades indígena. Não dá pra permitir que as multinacionais continuem avançando. Que as grandes empresas do turismo invada os nosso território. Assim também, parentara, temos que ser muito sincero conosco mesmo. Não dá para que a gente acolha em nosso território, com o aval do estado brasileiro, com a omissão das instituições federais que não cumprem o seu papel, a invasão de territórios nossos por narcotraficantes. Muito no nosso território da Bahia está sendo invadido pelo narcotraficantes. Terras nossa, registrada, está sendo vendidas. Isso é necessário que a justiça possa tomar as providências. E aí diz o seguinte, mesmo que nós temos que cortar na próxima na própria carne, mas precisamos garantir futuro pra nós, pra futuras gerações. Se nós não demarcar nosso território, se nós não limpar nossos territórios, essa essa essa essa matança de parente nosso não vai acabar. Finalizando, eu quero dizer também que precisamos, o que tem que ter dito para para o a justiça, precisamos fiscalizar e monitorar os nossos território. Não dá para instituições, com alto poder aquisitivo financeiro, pode estar influenciando diretamente em nosso território, na cultura do nosso povo. O supremo tribunal federal está inviabilizando as vidas, não só a nós dos povos indígenas, não só nossa, e sim de toda a população do do país, que a nossa luta é pra preservar o meio ambiente, preservando o meio ambiente, vai até a geração de oxigênio, tem na geração de oxigênio, Está garantido a vida nossa e das futuras geração. Por isso eu quero aqui terminar a clamar a todos e todas que junte a sociedade, juntese a nós, junte aos projetos importantes que temos no Brasil, que temos na Bahia, como projeto que as mulheres indígenas da Bahia toca, projeto da filha, da astralidades. Como projeto que nós tocamos de dialogar com o nosso povo, para garantir os direitos. Como que nós tocamos e sempre criticar, sempre falar e denunciar, o grupo criminoso, invasão 0, que está empreado na Bahia, em Mato Grosso e em Rondônia. Vamos somar força. Eu gostaria de encaminhar, presidenta, nessa mesa, em nome do uma proposta que nasceu nessa mesa, gira pelo cacique Nailton, eu gosto de encaminhar, em nome do Mupoíba, vou assinar, vou fazer documento e encaminhar pra FUNAI, para que a FUNAI, governo possa criar grupo de trabalho para poder, justamente, fazer os estudo antropológico, aonde houve o assassinato de nega pataxó. Diga pro povo que avance.",
      "summary": " Coordenador-MUPUIBA: exige justiça por assassinatos de indígenas, denuncia invasões em territórios e promete monitorar preservação ambiental e cultural; propõe estudos antropológicos sobre morte de Nega Pataxó.",
      "speaker": {
        "name": "AGNALDO PATAXÓ",
        "position": "Coordenador - Moviemento Unido dos Povos e Organizações da Bahia"
      }
    },
    {
      "id": 4059679,
      "start_time": 1714047671,
      "duration": 84,
      "transcription": "Reinaldo eu sei que nosso povo tão cansado daqui a pouquinho nos alimentar pra poder nos preparar pra marcha, mas só mais pouquinho, eu só queria que o expositores, fizesse os cinco minutos pra não, que a gente tenha horário pra cumprir aqui, né. Vamos chamar agora o segundo bloco, Elson Manchianieri, coordenação da coordenação das organizações indígenas da Amazônia brasileira. Está assim, conta presente, Elson. Não está? Então vamos chamar o Gilmar Veron. Se encontra presente Gilmar. Gilmar não. Não Não veio? Então vamos chamar o She pataxó. Se encontra, She? Também não. Todo mundo já está com fome né, já está já estão saindo, já estão se preparando para marcha. Antenor Terena, do conselho Terena se encontra. Seja bemvindo Antenor. Bom dia a todos.",
      "summary": " Deputada pede oradores falarem brevemente para cumprir horário; chama diversos oradores, mas nenhum está presente; conclui chamada com Antenor Terena, bem-vindo ao conselho Terena.",
      "speaker": {
        "id": 220671,
        "name": "Dilvanda Faro",
        "position": "Deputada",
        "slug": "dilvanda-faro"
      }
    },
    {
      "id": 4059681,
      "start_time": 1714047755,
      "duration": 110,
      "transcription": "Parentes, bom dia deputado, deputados né? Eu sou Antônio Terena, pertenço da terra de, eu moro na aldeia Água Branca aqui da Wanas, né? E, e nós estamos aqui lembrando do nosso povo terena que está lá em Mato Grosso do Sul neste momento, né? Por exemplo, eu quero falar pouquinho da da minha região Antônio Ipeg, né? Como os parente falou, né? Acho que nós também está em luta lá, a questão da retomada, nós retomemos dezessete fazenda E0E nós, o povo está ocupando todas as fazenda, né? Então, eu quero dizer também que nós precisamos, avançar, avançar. Nós temos aqui, Buriti, que está em processo de reintegração. Então, precisamos nos unir para nós combater essas essa reintegração. Nós precisamos avançar região de Miranda, nós temos lá, La Lima, pela pela de passarinho e outros mais né? Temos também limão verde aqui da Uana, temos também pessoas que está lá, o nosso Patrício que está lá em Campo Grande, no contexto urbano, decisão também organizar os a nossa o nosso Patrício que está em na cidade. Então também queremos também dizer pro nosso o nosso deputado aqui, que nós vamos estar sempre lutando, buscando nosso direito do nosso povo indígena de Mato Grosso do Sul. Então, eu quero dizer daqui, obrigado a todo e abraço a todos. Muito obrigado.",
      "summary": " Representante do Conselho Terena: mora em Aldeia Água Branca, lembra do povo Terena em Mato Grosso do Sul; menciona luta pela retomada de 17 fazendas, incluindo regiões Antônio Ipeg, Buriti, Miranda e Campo Grande; buscará direitos do povo indígena, unidos contra reintegração; agradece e abraça todos.",
      "speaker": {
        "name": "ANTENOR TERENA",
        "position": "Representante do Conselho Terena - Conselho Terena"
      }
    },
    {
      "id": 4059680,
      "start_time": 1714047865,
      "duration": 38,
      "transcription": "Pela sua exposição, como a gente está já bem, a barriga já está doendo, nos preparando pra marcha. A gente entrou no acordo aqui com o Nailton, o cacique Nailton, com o Júnior, que a Alécia Tuchá vai fazer as considerações finais pro nosso seminário fechar com chave de ouro. Vou ser bem mais prévio. Que responsabilidade.",
      "summary": " Deputada se refere à próxima marcha e fechamento do seminário com Alécia Tuchá, após acordo com Nailton e Junior.",
      "speaker": {
        "id": 220671,
        "name": "Dilvanda Faro",
        "position": "Deputada",
        "slug": "dilvanda-faro"
      }
    },
    {
      "id": 4059682,
      "start_time": 1714047903,
      "duration": 141,
      "transcription": "Deputada, bom mas eu acho que depois de termos ouvido nossas lideranças, termos ouvido aqui nossos parentes, termos ouvido nosso senador, nossa deputada nosso nossas deputadas nossa ministra e sabendo do adiantado da hora que hoje tem marcha todo mundo precisa se alimentar está todo mundo cansado e com fome. Eu só quero agradecer. Agradecer e aqui enquanto indígena, igual contra enquanto alguém que é fruto da luta de todos vocês, agradecer ao nosso povo que se deslocou até Brasília, que veio para mais ATL, que sustenta o ATL há vinte anos, há vinte edições, que está aqui pra mais uma, que hoje vai marchar, fortalecendo nossa luta, fortalecendo o nosso direito, nos fortalecendo, fortalecendo nossa existência e dando a cada de nós, porque é processo em que alimenta o outro, a fé de alimenta o outro, a a força de de povo, de parente alimenta o do outro, fortalecendo a nós todos nessa empreitada tão grande. E aí uma coisa que eu não falei de início, mas preciso falar, é como foi dito aqui eu sou defensora pública do estado da Bahia e eu acho importante dizer o seguinte, a defensoria pública muita gente não conhece, mas é a instituição do sistema de justiça que tem a função de assegurar os direitos de quem necessita. A defensoria é a porta de entrada para quem precisa ter acesso a direitos. É É para quem não tem dinheiro? Também, mas é para os grupos vulnerabilizados. Infelizmente, a história do nosso país nos coloca a nós povos indígenas nessa condição de grupos vulnerabilizados. A defensoria, mais do que advogado de garantia de direitos humanos. Então eu quero que cada daqui, cada do seu estado, saiba que pode contar com a defensoria pública, seja estadual, seja da união. Eu estou à inteira disposição, a minha atuação é só na Bahia, mas eu coordeno a a uma comissão na associação nacional de defensores públicos, então a gente tem contato com os colegas de todos os estados, colocar à disposição porque as instituições desse país cada vez mais precisam entender que elas existem para servir ao povo, inclusive ao nosso povo. Boa marcha pra gente, bom final de ATL, obrigada meus parentes, diga ao povo que avance. Gente, o só",
      "summary": " Defensora Pública do Estado da Bahia agradece apoio a luta indígena e destaca importância da Defensoria Pública em garantir direitos, especialmente de grupos vulnerabilizados como povos indígenas. Ela incentiva contato com Defensoria Pública em busca de direitos e garantia de justiça. Boa marcha e avance para o povo.",
      "speaker": {
        "name": "ALÉSSIA BERTULEZA TUXÁ",
        "position": "Defensora Pública do Estado da Bahia - Defensoria Pública do Estado da Bahia"
      }
    },
    {
      "id": 4059678,
      "start_time": 1714048044,
      "duration": 36,
      "transcription": "APL tá? Muito obrigado a todos vocês expositores, muito obrigado a todos vocês que vieram, uma boa marcha, bom almoço, uma boa estadinha em Brasília e a luta continua. Declaro encerrado aqui o nosso seminário.",
      "summary": " Deputada diz: obrigada a expositores e participantes, boa reunião em Brasília, luta continua; encerra seminário.",
      "speaker": {
        "id": 220671,
        "name": "Dilvanda Faro",
        "position": "Deputada",
        "slug": "dilvanda-faro"
      }
    }
  ],
  "updated_at": 1715937526
}