{
  "id": 72564,
  "start_time": 1714003200,
  "end_time": 1714046735,
  "title": "CÂMARA DOS DEPUTADOS - OUTROS EVENTOS",
  "description": "25/04/2024 - Ciclo de Debates sobre a Lei de Acesso à Informação",
  "speeches": [
    {
      "id": 4059569,
      "start_time": 1714039258,
      "duration": 277,
      "transcription": "Bom dia, a todos e a todas aqui presentes neste, encontro. Sejam bemvindos a mais ciclo de debates, sobre transparência pública, promovido pela secretaria de transparência da câmara dos deputados. Eu sou William França, e começamos agora os ciclo de debates com transmissão ao vivo pelo YouTube, da no canal da Câmara dos Deputados. Hoje o tema será a lei de acesso à informação a nossa conhecida LAE de dois mil e onze. Ela garante o direito de solicitar e de receber informações de órgãos públicos, que pode ser feito por qualquer cidadão ou entidade, de forma totalmente gratuita. Esse livre acesso aos dados públicos, permite que todos os cidadãos tenham a mesma capacidade de fiscalizar, monitorar, conhecer e discutir os gastos, as ações e as decisões de tais entidades. A proposta desse ciclo de debates nasceu quando a Secretaria de Transparência se atentou ao crescente interesse da sociedade civil a respeito da transparência dos atos de gestão de seus governantes, das instituições e das empresas públicas. Em vários países, e também no Brasil, há uma cobrança por acesso mais simples, mais amplo a essas informações. Como dos seus resultados desse ciclo de debates pretende sugerir aprimoramentos para que os responsáveis pela transparência de dados, no setor público, consigam dar maior publicidade dessas informações àqueles que as demandam. Gostaria agora de convidar e montar a nossa mesa solene de abertura desse dia de hoje. Primeiramente o 0 anfitrião seria o nosso o nosso deputado Bruno Ganen, mas infelizmente ele teve problema de caráter pessoal de grande relevância e urgência, e isso impossibilitou de comparecer a este evento. Em seu lugar, vai representar a Secretaria de Transparência, o chefe de gabinete da secretaria, Paulo Marques, por favor. Convidar agora o deputado Reginaldo Lopes. Convidar a nossa querida deputada Adriana Ventura. Nossa convidada externa de hoje Miriam Wimmer. E a nossa colega da casa Janice Silveira. Vou passar a palavra agora aos senhores pra com as breves considerações pra que possamos fazer este início do evento. Vou começar dando a palavra ao nosso chefe de gabinete da Secretaria de Transparência, o Paulo Marques. Marques. Eu gosto sempre de qualificar as pessoas com quem a gente discute ou com quem a gente trabalha, pra que o telespectadores, no caso que está acompanhando pelo Youtube, e os senhores presentes entendam o porquê dessas pessoas estarem aqui, qual a importância e a relevância delas estarem presentes? Eu eu tenho esse hábito de ler biografias ou pequenos conceitos. Então, Paulo, você é o primeiro. Formado em administração pela Universidade Católica de Brasília, em história pela Faculdade Anhanguera, pósgraduada em português e em gestão de segurança pública. Aqui na câmara, atua como assessor de plenário, depois foi diretor do departamento de polícia legislativa federal, e desde dois mil e vinte e atua como chefe de gabinete da Secretaria de Transparência. Por favor Paulo. Muito obrigado a todos, que tenhamos brilhante dia, uma uma brilhante manhã desse ciclo de debates.",
      "summary": " Bom dia. Início de ciclo de debates sobre transparência pública, transmitido ao vivo no canal da Câmara dos Deputados, com foco na Lei de Acesso à Informação. O objetivo é sugerir aprimoramentos para maior publicidade de informações por responsáveis no setor público. Participantes da mesa: chefe de gabinete da Secretaria de Transparência Paulo Marques, deputados Reginaldo Lopes e Adriana Ventura, convidada externa Miriam Wimmer, e colega da casa Janice Silveira.",
      "speaker": {
        "name": "William França",
        "position": "Apresentador"
      }
    },
    {
      "id": 4059590,
      "start_time": 1714039535,
      "duration": 481,
      "transcription": "Quero aqui agradecer a presença de todos, em nome do deputado, secretário transparência Bruno Ganen, que por motivos outros não pôde estar aqui conosco, e em especial agradecer a participação da mesa de abertura ao nosso deputado Reginaldo Lopes do PT de Minas Gerais, autor da proposição que deu origem, talvez uma das mais brilhantes leis já produzidas por esse parlamento, a lei de acesso à informação, uma lei que deu origem ainda em em dois mil e três, dois mil e dois mil e três se não tiver equivocado, dois mil e três, e que por longo período e incansável em luta do nosso guerreiro deputado que é uma estrela brilhar nesse Parlamento, conseguiu aí praticamente num lado recorde de nove anos, uma lei ser tramitada nessa casa aqui porque a gente entende que a agenda da casa é muito apertada e o tema é muito relevante. Então em dois mil e e doze essa lei entrou em vigor e trouxe novo normativo pra esse país, principalmente na questão de de gestão pública, porque ela conseguiu em emparedar os maus gestores, tá? O cidadão ele ele tem hoje uma ferramenta de extrema relevância de extrema importância e de muita efetividade na discussão das políticas públicas do estado, em todos os níveis e esferas de governo, tá? E isso é é muito importante porque traz uma transparência maior em relação às decisões hoje que são adotada pelos governantes, tá? Então quero agradecer o deputado aí que é estudioso e uma estrela que que faz cada vez mais esse país brilhar nas mãos da sociedade, que é extremamente relevante esse poder que é dado ao cidadão pra fiscalizar os gastos dos recursos públicos. Querendo aqui agradecer também a a nossa indústria deputada Adriana Ventura, do novo de São Paulo, que transpira essa questão de transparência no setor público. É presidente de várias frentes mistas de transparência no setor público, e tem várias matérias, tanto ela como autora ou coautora de proposições de instrumentação na casa que tratam diretamente dessa temática de transparência. Deputada Adriana Ventura, a senhora muito nos orgulha e a senhora traz brilho diferenciado nos olhos do do brasileiro quando se preocupa com essa gestão dos recursos públicos, tá? O nosso muito obrigado. Agradecer também a presença da doutora Miriam Vini, da autoridade nacional de proteção de dados, uma unanimidade no que tange a temática de lei geral de proteção de dados, que transcende a aos limites desse país. Doutora Miriam Villeen, seja bemvinda a esse debate, muito nos trará de informações porque hoje é uma mística até dos maus governantes de que a lei geral de proteção de dados e a lei de acesso à informação elas se conflitam, né? E na verdade a gente entende que elas se complementam, tá? Então essa analogia aqui, esse bate bola entre a a senhora e o deputado que é o 0 pai da lei de acesso à informação, vai ser muito interessante pra sociedade que está a presenciar, tá? Agradecer também aqui a doutora Janis, que é a diretora em exercício da do centro de documentação e informação da casa, que é o órgão o gestor da LAE é o Porto Ipiranga da câmara quando se diz respeito a matéria de pedido de informação. Hoje a o centro de documentação exerce em mais de quarenta mil pedidos anuais de informação, só em dois mil e vinte e três foram quarenta e sete mil pedidos de informação, solicitados por meio da lei de acesso à informação, desses quarenta e sete mil pedidos, em torno de noventa deles foram respondido em menos de vinte e quatro hora, isso mortam compromisso muito grande do corpo, de técnicos do centro de documentação, né. E e é uma eficiência muito grande na prestação desses dados que a sociedade os demanda diariamente, né, quando na maioria das deveria de até vinte dias pra responder ele ser respondido em menos de vinte e quatro horas. E mostra também o quanto o parlamento brasileiro, ele é transparente. É muito transparente, tá? Isso aí só aumenta cada vez mais a responsabilidade dos nossos agentes políticos aqui, no sentido de aprimorar, de melhorar cada vez mais os mecanismo de controle social da sociedade em relação ao estado brasileiro, tá? E, a né, Que completa doze anos agora no mês de de maio próximo, é uma lei muito jovem, né? Ainda está na vai entrar na adolescência agora porque a adolescência começa aos doze anos, mas é uma lei que ela ela traz benefícios como uma senhora secular, tá? Talvez como eu falei anteriormente, é a lei mais eficaz dentro do ordenamento jurídico brasileiro, porque muitas das legislações hoje que são aprovada, a maioria delas a sociedade nem se lembra, é a LAE não, a LAE está no seu dia a dia, a LAE faz com que você perceba no futuro, país melhor, tá? E com os doutores que estão aqui à mesa, que irão abrilhantar ainda mais essa temática e essa discussão, a gente entende que o aprimoramento dela vai nos trazer ainda melhores resultados em curto prazo, tá? E no mais quero aqui dizer que a secretaria da transparência ela é o órgão supervisor da lei de acesso à informação na casa, mas ela também ela avalia as proposições que estão em tramitação dentro da câmara do deputado com a temática de transparência, com a temática de lei de acesso à informação, ela avalia a aplicabilidade dessa legislação vigente dentro de de casos concretos, né? E temos trabalhados diuturnamente pra que, a gente possa levar produto de alta qualidade pra sociedade, principalmente na na promoção desse ciclo de debates de matéria tão relevantes dentro do cenário político, tá? Quero aqui em especial fazer agradecimento a ao corpo técnico da secretaria de transparência, na pessoa da chefe de secretaria, Regina da Cunha, que com muito brilhantismo, entusiasmo e maestria, tem tocados projeto debruçado sobre eles, e promovidos esse ciclo de debates pra que a sociedade possa estar cada vez mais alinhada com os os preceitos morais e legais que regem estado democrático de direito, né? E em nome da doutora Regina, queria aqui também fazer agradecimento especial à à Maria Madalena que é a servidora mais antiga da Secretaria da Transparência, tem sessenta e oito anos de idade, e há cinquenta anos prestando serviço de grande relevância aqui na Câmara do seu deputado. Hoje parece que eu não abri por aqui, eu acho que o trânsito pode ter trazido transtorno pra ela mas quero aqui prestar essa justa homenagem, muito obrigado.",
      "summary": " Chefe de Gabinete da Secretaria da Transparência agradece participantes e destaca importância da Lei de Acesso à Informação, que trouxe transparência e eficácia na fiscalização de gastos públicos. A lei ainda tem potencial para evoluir e a secretaria avalia propostas relacionadas. A presença de convidados especiales é agradecida, incluindo a Deputada Adriana Ventura e a Diretora do Centro de Documentação e Informação da Câmara.",
      "speaker": {
        "name": "Paulo Marques Pereira da Paixão",
        "position": "Chefe de Gabinete da  Secretaria da Transparência"
      }
    },
    {
      "id": 4059551,
      "start_time": 1714040016,
      "duration": 56,
      "transcription": "",
      "speaker": {
        "name": "William França",
        "position": "Apresentador"
      }
    },
    {
      "id": 4059559,
      "start_time": 1714040072,
      "duration": 573,
      "transcription": "Obrigado, deputado Reginaldo Lopes. Desejo sucesso nessa tramitação, agora o senhor vai se envolver com a reforma tributária novamente, e coloque esse assunto da transparência embutido no nessas discussões da regulamentação. Agora, nossa próxima convidada para essa mesa de abertura é a deputada Adriana Ventura. Representa São Paulo pelo Novo, está em seu segundo mandato, formada em administração pública empreendedora, mestre e doutora pela Fundação Getúlio Vargas, onde é professora lá há mais de quinze anos. Estudou na Escola Superior de Ciências Econômicas em Paris, sua tese de doutorado foi sobre ética e integridade. Aqui na casa, atualmente, compõe as comissões de educação, comissão de saúde e a comissão de administração e serviço público. Deputada Cejan, bemvindo à palavra é sua.",
      "summary": " Deputado refere-se a envolvimento em reforma tributária e transparência; apresenta próxima convidada, deputada Adriana Ventura, formada em administração pública, mestre e doutora pela FGV, estudou em Paris, atua em comissões de educação, saúde e administração.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "id": 4059555,
      "start_time": 1714040645,
      "duration": 60,
      "transcription": "Obrigado, deputado Reginaldo Lopes. Desejo sucesso nessa tramitação, agora o senhor vai se envolver com a reforma tributária novamente, e coloque esse assunto da transparência embutido no nessas discussões da regulamentação. Agora, nossa próxima convidada para essa mesa de abertura é a deputada Adriana Ventura. Representa São Paulo pelo Novo, está em seu segundo mandato, formada em administração pública empreendedora, mestre e doutora pela Fundação Getúlio Vargas, onde é professora lá há mais de quinze anos. Estudou na Escola Superior de Ciências Econômicas em Paris, sua tese de doutorado foi sobre ética e integridade. Aqui na casa, atualmente, compõe as comissões de educação, comissão de saúde e a comissão de administração e serviço público. Deputada Cejan, bemvindo à palavra é sua.",
      "summary": " Apresentador anuncia deputada Adriana Ventura, representante de São Paulo pelo Novo, em seu segundo mandato, com formação em administração pública empreendedora e doutorado pela Fundação Getúlio Vargas, where she is also a professor. Currently, she is part of the education, health, and administration and public service committees in the house.",
      "speaker": {
        "name": "William França",
        "position": "Apresentador"
      }
    },
    {
      "id": 4059567,
      "start_time": 1714040705,
      "duration": 342,
      "transcription": "Eu quero cumprimentar todos os presentes, é prazer estar aqui. Cumprimento à secretaria, o deputado Bruno Ganin que não está mas aqui o nosso secretário Paulo Marques né guerreiro da secretaria e toda a sua equipe e também meu colega Reginaldo Lopes deputado assim como Miriam Janis que venha brilhantar essa mesa de abertura. Eu acho que esse evento celebra, eu acho uma lei que nós temos que é a mais valiosa, e eu agradeço a você, deputado Reginaldo, né, eu não sabia que você era autora eu estou muito assim ah feliz porque essa iniciativa selou o marco, selou marco de transparência, selou marco onde a gente é pilar da de governança, é pilar que nós temos da democracia, E o que eu quero trazer aqui hoje também é que nós, como quando comemoramos os dez anos da LAE, nós fizemos vários deputados, nós nos unimos, fizemos pacote para aprimoramento da Laai, porque nós recebemos muitas sugestões. E é muito interessante ver o engajamento da sociedade civil, né, as pessoas, hoje o cidadão brasileiro, ele pode ter acesso às informações, coisa que antes era tão difícil. Hoje eu como deputada, eu tenho outros instrumentos, mas eu utilizo muito a Laine, muito. Eu faço requerimentos de informação, mas eu faço pedidos pela, e muitas vezes pasmem, a Lay chega muito mais rápido, e com muito mais informação. Então é instrumento muito valioso pra todos nós, a LAE, eu fico pensando aqui, os brasileiros têm uma grande oportunidade das mãos de fazer essa participação ativa, essa participação cidadã, pra fortalecer a nossa democracia, existe na verdade, nós parlamentares que questionamos muito nos nossos mandatos, dos pilares dos mandatos de todos os parlamentares tem que ser fiscalização, e a LAE também é recurso fundamental, além dos requerimentos de informação. Agora, eu também quero pontuar porque eu faço coro a as palavras do deputado Reginaldo, que nós temos ainda alguns desafios, né? Ele mencionou dois que muitas vezes a LAE não tem sido cumprida, muitas vezes nós temos pedidos negados, né, o bom da LA é que nós temos instâncias, a gente pode recorrer até chegar na ControladoriaGeral da União, porque muitas vezes nós, e as informações são retidas em informações relevantes que dizem respeito orçamento, que diz respeito a licitações e outras informações, por n razões, alegam proteção de dados, questões pessoais, eu pessoalmente tive informações negadas de de informações de nomes de pessoas que participaram de eventos, eu tive documento negado pelo Ministério da Educação via que eu já recorri duas vezes, então é nosso dever deputado Reginaldo, nós continuarmos nessa luta e na busca pela transparência, que eu tenho certeza que estamos unidos nesse propósito, e de toda a sociedade civil. Acho também que nós temos que aprimorar a LAE porque na esfera federal ela vai muito bem, mas nos estados e no nos municípios ela ela ainda tem que avançar, então é importante a gente dar essa mesma transparência, essa mesma celeridade, porque temos diferenças entre os entes né, nos muitos estados e muitos municípios às vezes precisam avançar mais, e também entre os poderes né, Nós temos dificuldade as pessoas às vezes ficam constrangidas, com normas que saem às vezes do Judiciário que você tem que se identificar, justificar porque que você pilar fundamental da nossa democracia. E no mais, eu quero novamente cumprimentar, eu acho que é dia pra celebrar, celebrar que temos uma lei preciosa, que vem sendo aprimorada, que temos aqui os deputados aqui no Congresso Nacional, que a deputados aqui no Congresso Nacional, que a semente que foi plantada pelo deputado Reginaldo, ela prosperou e nós temos em vários partidos, vários deputados que brigam pela transparência. Estou vendo aqui o deputado Paulo Fernando, que é outro que brigou muito na Caspe por transparência, por boas práticas, e pra que a gente faça da nossa democracia, exemplo pro mundo, exemplo onde nós não temos sigilos, onde nós não temos informações escondidas, onde nós não temos o submundo das informações. E é isso que a gente precisa trabalhar, e quero que todos vocês contem comigo, a secretaria pode sempre contar comigo, deputado Reginaldo, sou escudeira da lei que você propôs. Então prazer estar aqui com vocês, muito obrigada.",
      "summary": " A deputada sauda os presentes, elogia a lei de acesso à informação (LAE) por promover transparência e democracia, e destaca a importância de seu aprimoramento e cumprimento, especialmente nos estados e municípios. Ela também menciona os desafios, como pedidos negados e alegações de proteção de dados, e se declara comprometida com a luta pela transparência.",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada"
      }
    },
    {
      "id": 4059561,
      "start_time": 1714041047,
      "duration": 54,
      "transcription": "Nossa próxima convidada é a senhora Miriam Wimmer, diretora da Autoridade Nacional de Proteção Dados, ela é doutora em políticas de comunicação e cultura pela UNB, mestre em direito público e graduada em direito pela Universidade Federal Estadual do Rio de Janeiro, certificada como especialista de em proteção de dados pessoais no certificado europeu, ocupou diferentes cargos de direção no Ministério das Comunicações e no Ministério de Ciência, Tecnologia, inovações e comunicações, onde coordenou a elaboração da estratégia brasileira para a transformação digital. Senhora Miriam, por favor. Muito obrigada.",
      "summary": " Apresentador introduz diretora Autoridade Nacional de Proteção Dados, Miriam Wimmer, doutora em políticas de comunicação e cultura, mestre em direito público, graduada em direito, certificada em proteção de dados pessoais, ocupou cargos de direção em Ministérios das Comunicações e Ciência, Tecnologia, coordenou elaboração da estratégia brasileira para transformação digital.",
      "speaker": {
        "name": "William França",
        "position": "Apresentador"
      }
    },
    {
      "id": 4059546,
      "start_time": 1714041101,
      "duration": 190,
      "transcription": "",
      "speaker": {
        "name": "Miriam Wimmer",
        "position": "Diretora da ANPD"
      }
    },
    {
      "id": 4059549,
      "start_time": 1714041291,
      "duration": 86,
      "transcription": "",
      "speaker": {
        "name": "William França",
        "position": "Apresentador"
      }
    },
    {
      "id": 4059586,
      "start_time": 1714041377,
      "duration": 257,
      "transcription": "",
      "speaker": {
        "name": "Janice Silveira",
        "position": "Diretora da Biblioteca da Câmara dos Deputados"
      }
    },
    {
      "id": 4059558,
      "start_time": 1714041634,
      "duration": 124,
      "transcription": "Janice, ao encerrar essa fase de pronunciamentos quero agradecer a presença dos senhores e das senhoras aqui, Só que três de vocês vão continuar conosco, né. Acabo saber que o deputado Reginaldo Lopes integrará os debates junto com a senhora Miriam Wimmer. E também o deputado professor Paulo Fernando do Republicanos aqui do Distrito Federal, que está ali na plateia, que vai integrar a bancada para os debates, que vai ser conduzido pela minha colega Diniz Moraes, coordenadora geral da TV Câmara, já está se posicionando ali, no outro ambiente. E eu gostaria de agradecer aos senhores e as senhoras aqui, pela participação nessa mesa de abertura e. Convidoos a acompanhar como plateia ou como do próxima etapa. Obrigado. Enquanto as câmaras se reposicionam, eu gostaria de falar pouquinho sobre esse terceiro ciclo de debate sobre transparência pública, que é promovido pela Câmara dos Deputados e quero agradecer especialmente ao corpo técnico da Secretaria de Transparência por ter buscado todo o envolvimento institucional da casa, para que hoje, mais uma vez pudéssemos dar dar sequência em caráter educativo e informativo ao projeto Ciclo de Debates, onde a intenção é a de diálogo sobre os assuntos relevantes e de interesse social que estão sendo apreciados aqui na Câmara dos Deputados. Dini, você já pode conduzir daí? Sim William, tranquilo. Por favor. Então agora, transfiro a a coordenação desse ciclo de debates pra Diniz Moraes, por favor.",
      "summary": " Apresentador agradece a presença dos participantes, anuncia a integração de três novos integrantes para os debates e agradece ao corpo técnico da Secretaria de Transparência pela organização do terceiro ciclo de debate sobre transparência pública na Câmara dos Deputados.",
      "speaker": {
        "name": "William França",
        "position": "Apresentador"
      }
    },
    {
      "id": 4059572,
      "start_time": 1714041758,
      "duration": 392,
      "transcription": "Bom dia a todos e todas que estão nos acompanhando ao vivo agora pelo canal da Câmara dos Deputados no Youtube e a todos também e todas que estão presentes aqui no salão nobre da Câmara dos Deputados. Lembrando que estamos ao vivo, né, no canal da Câmara no Youtube, todo esse debate ele ficará disponível também pelo canal da câmara no YouTube pra consultas posteriores. Então, dando início então a essa segunda etapa do evento do ciclo de palestras da Secretaria de Transparências, vamos começar agora a discussão né, o debate sobre a lei de acesso à informação, pra isso eu vou chamar aqui pra compor a esse essa mesa digamos assim esses acentos de debate aqui comigo, primeiramente deputado Reginaldo Lopes do PT Mineiro por favor. Deputado professor, deputado suplente né, mas deputado também Paulo Fernandes, Fernando perdão, Paulo Fernando Republicanos do Distrito Federal. Convido também a diretora da autoridade nacional de proteção de dados, Miriam Wimmer. É Wimmer mesmo? Wimmer? E também vamos chamar quem quem está faltando perdão? Ah o André claro. Por favor André que é nosso consultor analista legislativo André Freire. Vocês viram que a gente está com gente de peso aqui pra conversar com a gente sobre esse assunto, vou convidar todo mundo AAA sentar. Muito obrigada pela participação de todos. A gente já ouviu nesse breve nessa breve abertura do evento da importância da lei de acesso à informação. É muito importante a gente ressaltar que de fato a lei de acesso à informação ela foi divisor de águas, ela foi marco na questão da transparência pública no país, mas não só isso né, a transparência pública ela é movimento mundial, e ela não nasceu agora, não foi uma necessidade que nasceu no nos anos noventa pra cá, né? Atualmente a gente tem cerca de cento e vinte países no mundo que têm leis de acesso à informação e o acesso à informação é considerado direito humano. E eu acho que isso é muito importante a gente ressaltar porque muitas vezes as pessoas pensam o direito à informação como assim, ah é uma imposição da lei, mas não, na verdade o direito à informação é considerado desde lá da década de quarenta, foi consagrado pelos órgãos internacionais, inclusive pelo pela Organização das Nações Unidas, como direito fundamental gente, Assim como o direito à educação, o direito à saúde, o direito à moradia, o direito à informação também é considerado direito fundamental e ele é consagrado aí em vários marcos internacionais e várias leis e como eu disse, cento e vinte países no mundo adotam esse tipo de iniciativa legislativa também, embora quase todos os países tenham implementado a partir da década de noventa, né? Bom, ele de, ele traz esse direito, ele traz várias poderes, né? Eu costumo dizer que o direito à informação empodera. E quanto a isso, eu acho muito interessante porque vários de vocês ressaltaram ali na mesa de abertura, essa questão de tipo olha, o cidadão a partir do momento que ele tem o ele consegue saber as informações, ele consegue exercer a cidadania e eu acho que isso é ponto que é bom ponto de partida pra gente, pra gente começar a a conversar aqui sobre a importância da LAE, a LAE ela está, a lei de acesso à informação a a querida LAE né, a gente é bom sempre a gente repetir o nome apesar da gente gostar de falar pelo pelo apelido dela a LAE, ela é uma lei hoje consagrada né com com os seus treze anos do Brasil, mas ainda enfrenta alguns desafios aqui no Brasil especialmente nos municípios e aí esse é pouquinho do que a gente vai conversar ao longo dessa uma hora de debate. Eu vou começar com o deputado Reginaldo Lopes, que aí eu vou pedir pro senhor voltar e contar pouquinho como é que foi esse embate da implementação da LAE, o senhor que foi dos autores do texto que gerou a a lei de acesso à informação, e o senhor lá no começo viu sim obviamente, resistências que como o senhor mesmo disse agora pouco ninguém, gente, ninguém é contra transparência, ninguém é contra transparência, quando você fala de transparência todo mundo é a favor. Agora, e as resistências que não são claras deputados? Agora o senhor está trabalhando num tema superdifícil que é a questão de reforma tributária, que prega essa questão de transparência na questão dos impostos, mas existem essas resistências. Eu queria que o senhor falasse fizesse pouquinho do paralelo daquela época pra essa época agora. Bom dia, seja bemvindo ao debate. Obrigado Jim Moraes. Coopentar meus colegas né, Professor deputado Paulo Fernando, né? Miriam, André. O fato que buscar modelo que, dá total transparência, incomoda quem não quer transparência né? E não existe outro mecanismo, para o avanço da nossa cidadania plena, a não ser a total transparência. E de fato, no passado, quando apresentamos a proposição em dois mil e ainda e três, fevereiro, acho que foi vinte e seis de fevereiro de dois mil e três, publicamente ninguém se opunha à aprovação da lei, mas demoramos quase dez anos então, de fato eu costumava dizer que a oposição era oculta, ou seja, publicamente todo mundo era a favor, mas tinha muitos porquês. Então a gente foi construindo aí, eu tenho que reconhecer, o papel da sociedade civil organizada, que militou muito favorável à aprovação. Então foram inúmeros seminários, né, que foram coordenados, aí eu tenho que admitir, pelo os movimentos dos profissionais do jornalismo e também com participação.",
      "summary": " Iniciou-se discussão sobre lei de acesso à informação, considerado direito humano, trazendo poder e empoderando cidadão; tema relevante há décadas, atualmente 120 países têm leis similares; LAE no Brasil tem 13 anos, mas ainda enfrenta desafios, especialmente em municípios; resistências à transparência existem, mesmo que publicamente todos a apoiem, exemplificado pela reforma tributária; sociedade civil organizada crucial para aprovação da lei.",
      "speaker": {
        "name": "Ginny Moraes",
        "position": "Mediadora"
      }
    },
    {
      "id": 4059579,
      "start_time": 1714042150,
      "duration": 301,
      "transcription": "O artigo dezenove que é, uma instituição que luta por consolidar transparência nas democracias né, no planeta. E também, muita participação da OAB que naquele momento foi fundamental, que ajudou a organizar inúmeros seminários. E a cada seminário, a cada debate, a gente avançava pouquinho mais o projeto. Então, foi assim que a gente foi construindo né? É muito diálogo, rompendo os dissensos, construindo as convergências, e nós conseguimos então, a sanção no dia dezoito de novembro de dois mil e onze, juntamente com a presidenta Dilma Rousseff. A minha avaliação, é que nós ainda temos inúmeros desafios. E talvez o maior desafio seja a transparência ativa porque de fato a gente usa muito a transparência passiva, a busca por informações. O correto, deveria ser a transparência passiva, a exceção, a regra diretoria ser sempre a transparência ativa. O que é isso? Deputado, o senhor permite explicar o que que é transparência ativa e sobre a seleção ativa? Então é isso. Depois da legislação, da da informação como direito, nós regulamentamos também a questão dos portais de transparência. E, às vezes portais, eles não são autoexplicativos, né? Tem muita dificuldade do cidadão navegar e buscar ali a informação de maneira mais fácil, acesso. Então esse é o desafio que está colocado. A própria, contrariar geral da união, fez uma avaliação e classificou, deu uma nota, pra esses portais. Então, a ampla maioria foram reprovadas, se a gente considerar, professor Paulo Fernando, uma nota seis, acho que ninguém passou, né? Todo mundo ficou ali cinco, cinco ponto seis, três, dois. Então nós precisamos melhorar esses portais. Autoexplicativo, formação disponível de fácil acesso, isso evitaria a utilização do pedido da informação, que é transparência passiva né, ou seja, a busca desta informação a partir de requerimento ou de uma solicitação. Porque olha, só que na Câmara dos Deputados, mais de meio milhão em dez anos, né? Que foi apresentado aqui estatística. No governo federal, milhão e meio aproximadamente, deve ser o número hoje, quando nós complementamos dez anos, tinha milhão e duzentos mil pedidos em dez anos. Então de fato tem alguma coisa que não é autoexplicativa, ou seja, a transparênciativa, a própria iniciativa do órgão de dar todas as informações com muita objetividade, ainda não está tão consolidado. E aí nós precisamos melhorar nessa perspectiva. Quando faz paralelo sobre a reforma tributária, é o outro desafio, né ou seja, para a pessoa que quer sonegar, impostos, para aqueles que não querem muita transparência, não querem fiscalização, o atual sistema tributário é ótimo. Né? Porque ele não, ninguém sabe o que está pagando de imposto. É o cidadão que paga o imposto, e o setor produtivo acha que ele que paga imposto. O grande desafio quando eu fiz o debate como coordenador de reforma tributária, é que o setor da indústria fala assim, ah nós pagamos muito imposto, aí o setor do do comércio fala, não, você está aumentando pro comércio, pro serviço, está diminuindo a indústria? Aquela confusão, e na verdade nem a setor da indústria, nem do comércio, nem do serviço, paga nenhum imposto sobre consumo. A palavra diz imposto sobre consumo paga o consumidor. E por que que o setor produtivo acha que ele paga imposto sobre consumo? Porque o imposto é por dentro, o imposto é escondido, o imposto é covarde, o imposto é embutido. Se o imposto fosse por fora né, fosse comprar celular, tivesse lá, o celular é mil, e o imposto é duzentos e cinquenta, e o produto final então é mil duzentos e cinquenta, mil é o produto e duzentos e cinquenta é o imposto, lógico, se alíquota for vinte e cinco por cento, você tinha o imposto transparente, o imposto por fora. E por que que isso é importante? É como a LAE, cidadania plena. O cidadão vai ter certeza que ele é pagador de imposto. E quando o cidadão tem certeza que ele é pagador de imposto, não é cidadão de segunda categoria, ele não está subjugado. Ele vai pra cima, deputado Paulo Fernando, professor, exigir políticas públicas eficiente. Gastos públicos com transparência eficiente, cidadania preta. Inclusive ele pode dizer assim, eu pago muito imposto, os ricos não pagam em bens e patrimônio, portanto eu quero uma reforma que desloca do consumo para bens e patrimônio, porque o Brasil arrecada metade em bens de patrimônio, metade que o mundo rico, países mais avançados arrecada, porque o nosso programa é de pobre. Olha para você ver que é como a transparência é uma peça, é direito fundamental de país avançado, de país que combate desigualdades. Então, por isso, é mais argumento a favor da transparência.",
      "summary": " Deputado discute aprovação de artigo 19 priorizando transparência ativa sobre passiva, destacando desafios em melhorar portais de transparência e entendimento do sistema tributário, arguindo que transparência é fundamental e necessária para um país avançado e igualitário.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "id": 4059557,
      "start_time": 1714042451,
      "duration": 88,
      "transcription": "Bem, antes da gente passar para os próximos convidados, eu queria convidar vocês que estão nos assistindo ao vivo pelo canal da câmara no Youtube, a enviarem perguntas também, eu já vi que tem várias pessoas inclusive de municípios, e eu convido vocês a mandarem, enviarem perguntas aqui pra gente justamente falando como é a realidade de vocês, aí nos municípios. E, convido também quem quiser mandar pra gente, o pode mandar pelo WhatsApp ok? O telefone é meia três dois quinze, oito cinco sete Então vamos lá, você pode mandar a sua pergunta ou pelo chat do YouTube, ou também pelo WhatsApp no meia três dois quinze, oito cinco sete Três dois quinze, oito cinco sete com o código meia está bom? Eu recebo a pergunta aqui e passo para os nossos convidados. Vou fazer uma rodada rápida, repetindo essa pergunta de do panorama de como é que está essa implementação, se de fato essa constatação da da transparência Brasil, da Organização Internacional Transparência Brasil de que a lei sim está consolidada em nível federal, mas nos municípios ela encontra dificuldade. Eu queria que vocês repercutissem pouquinho pra mim como é que estão essas dificuldades e como vocês veem o estado da arte né, ou seja, a aplicação da lei de fato em todo o território nacional. Miriam, a diretora da Agência Nacional de Proteção de Dados. Muito",
      "summary": " Implementação lei transparência difícil em municípios; convida perguntas por Youtube ou WhatsApp; mediadora pergunta sobre dificuldades na aplicação da lei em todo o território nacional para Miriam, diretora da Agência Nacional de Proteção de Dados.",
      "speaker": {
        "name": "Ginny Moraes",
        "position": "Mediadora"
      }
    },
    {
      "id": 4059550,
      "start_time": 1714042539,
      "duration": 177,
      "transcription": "",
      "speaker": {
        "name": "Miriam Wimmer",
        "position": "Diretora da ANPD"
      }
    },
    {
      "id": 4059554,
      "start_time": 1714042716,
      "duration": 6,
      "transcription": "Obrigado, deputado Reginaldo Lopes. Desejo sucesso nessa tramitação, agora o senhor vai se envolver com a reforma tributária novamente, e coloque esse assunto da transparência embutido no nessas discussões da regulamentação. Agora, nossa próxima convidada para essa mesa de abertura é a deputada Adriana Ventura. Representa São Paulo pelo Novo, está em seu segundo mandato, formada em administração pública empreendedora, mestre e doutora pela Fundação Getúlio Vargas, onde é professora lá há mais de quinze anos. Estudou na Escola Superior de Ciências Econômicas em Paris, sua tese de doutorado foi sobre ética e integridade. Aqui na casa, atualmente, compõe as comissões de educação, comissão de saúde e a comissão de administração e serviço público. Deputada Cejan, bemvindo à palavra é sua.",
      "speaker": {
        "name": "Ginny Moraes",
        "position": "Mediadora"
      }
    },
    {
      "id": 4059556,
      "start_time": 1714042722,
      "duration": 137,
      "transcription": "Interessante que inclusive afeta muitos de nós aqui presentes, né? E de fato tema que foi inclusive julgado pelo STF ainda antes aprovação da lei geral de proteção de dados, né. Então é claro que o salário do servidor público é dado pessoal, né, saber quanto que eu ganho, qual é a função que eu ocupo, em qual órgão que eu estou lotado, é dado pessoal. Entretanto, existe interesse público em conhecer esse dado, né. E foi justamente esse caso avaliado pelo STF, eu me recordo, eu sou servidora né, na época que os portais de transparência começaram a ser implementados, eu me lembro que os servidores não ficaram felizes, óbvio né? Porque salário é assunto que a gente não costuma conversar assim, na hora do cafezinho, na mesa de barra, é uma coisa que muitos consideram estar associados à intimidade, né? E quando de repente os salários se tornaram públicos houve uma movimentação, servidores pra questionar inclusive em juízo, se aquela divulgação não violaria a intimidade, a vida privada dos dos servidores afetados. E o que o STF entendeu naquele caso concreto foi que olha, muito embora sejam sim dados pessoais, existe aqui interesse público geral preponderante em conhecer as informações por quê? Para fiscalizar os atos do poder público, então esse é caso em que você tem aqui pressuposto judicial né, de que apesar de ser dado pessoal é legítimo que ele seja divulgado. E essa é a sistemática também que a LAI nos traz né, a LAI fala em informação pessoal, a LGPD fala em dado pessoal mas o conceito é essencialmente o mesmo, E a Layer fala, olha a informação pessoal é relativa à intimidade em vida privada, em regra terá o seu acesso restrito, entretanto poderá ser divulgada em políticas de transparência ativa ou passiva em várias hipóteses, que incluem decisão judicial, consentimento, mas também quando houver interesse público geral preponderante em conhecêlo. E aí talvez a complexidade que existe pro gestor público é avaliar e fundamentar por que que dado pessoal vai ou não vai ser divulgado, é dever essencialmente de motivação. Vou divulgar esse dado, é dado pessoal, mas existe o interesse em conhecêlo. E nesse sentido, a ANPD, Autoridade nacional de proteção de dados, já se manifestou em diversos casos concretos, por exemplo envolvendo beneficiários de políticas públicas né? Seria outro uma outra pergunta né? Porque assim também os",
      "summary": " Servidor público dado pessoal, interesse público em conhecer; STF permite divulgação em transparência; ANPD também manifesta postura em casos específicos, como beneficiários de políticas públicas.",
      "speaker": {
        "name": "Miriam Wimmer",
        "position": "Diretora da ANPD"
      }
    },
    {
      "id": 4059548,
      "start_time": 1714042859,
      "duration": 14,
      "transcription": "",
      "speaker": {
        "name": "Ginny Moraes",
        "position": "Mediadora"
      }
    },
    {
      "id": 4059563,
      "start_time": 1714042873,
      "duration": 91,
      "transcription": "E e eu mencionaria então dois casos sobre os quais a INPD já se pronunciou, que dizem respeito a essa dicotomia né, a essa necessidade de ponderação entre valores constitucionais. Foi uma consulta que foi feita a nós pelo Ministério de Trabalho e Emprego, ainda no na gestão passada, consultando se os beneficiários daquele benefício caminhoneiros poderiam ou não ter seus nomes publicados. O que a ANPD falou, pode, não só pode como deve, por quê? É uma política pública, existe fundamento legal, existe o interesse da sociedade em conhecer, pode publicar. A publicidade não viola a LGPD, né? O outro caso que ainda está, eu acredito em discussão, diz respeito à divulgação dos microdados do senso escolar do INEP, caso que talvez os deputados também tenham acompanhado. Então foi caso complexo no qual o INEP percebeu que os dados anonimizados eram passíveis de reidentificação, em função desse risco, o Inep então entendeu por bem retirado ar as bases que eram utilizadas pra consulta aos micro dados de senso escolar. E o argumento inicial era a LGPD impõe né, e nesse caso também AAA ANPD produziu alguns documentos nos quais ela esclareceu que o anonimato não é uma condição para publicidade de dados pessoais. LGPD quase não fala de sigilo. LGPD de fato opera numa sistemática pouco diferente, não sigilo ou publicidade, é avaliação de riscos, né, então mesmo dado pessoal identificado pode ser divulgado caso haja benefício social proporcional a eventual risco que essa divulgação pode trazer. Ótimo.",
      "summary": " ANPD permite publicar nomes caminhoneiros beneficiários e destaca importância de política pública e interesse social na publicidade de dados. ANPD esclarece que anonimato não é obrigatório para publicidade de dados pessoais, mas sim uma avaliação de riscos, podendo dados identificados ser divulgados com benefício social proporcional. INEP retirou bases microdados senso escolar por risco de reidentificação, mas LGPD não impõe sigilo, mas sim avaliação de riscos.",
      "speaker": {
        "name": "Miriam Wimmer",
        "position": "Diretora da ANPD"
      }
    },
    {
      "id": 4059547,
      "start_time": 1714042964,
      "duration": 4,
      "transcription": "Veja, pode divulgar o nome mas não pode divulgar o CPF e o endereço.",
      "speaker": {
        "name": "Ginny Moraes",
        "position": "Mediadora"
      }
    },
    {
      "id": 4059552,
      "start_time": 1714042968,
      "duration": 3,
      "transcription": "Pode divulgar sim. Pode também?",
      "speaker": {
        "name": "Miriam Wimmer",
        "position": "Diretora da ANPD"
      }
    },
    {
      "id": 4059553,
      "start_time": 1714042971,
      "duration": 3,
      "transcription": "Já não podia, não podia juntar. Veja, existem práticas",
      "speaker": {
        "name": "Ginny Moraes",
        "position": "Mediadora"
      }
    },
    {
      "id": 4059562,
      "start_time": 1714042974,
      "duration": 34,
      "transcription": "Diminui os riscos né? Então por exemplo no portal de transparência a gente vê alguns dígitos do CPF mascarados. Por quê? Pra não expor demasiadamente, mas para permitir que por meio do cruzamento diferentes bases de dados seja possível vincular mesmo agente público a diferentes atos que ele pratica na administração pública. Então é uma questão de medir o grau de risco né? Talvez não seja necessário expor o endereço pessoal do servidor, eu recomendaria que não se fizesse efetivamente, mas é possível sim expor dados pessoais que sejam necessários pra atingir aquela finalidade controle social e participação popular.",
      "summary": " Diretora da ANPD: para reduzir riscos, alguns dados pessoais como parte do CPF podem ser revelados no Portal de Transparência para vincular agentes públicos a atos praticados, enquanto endereço pessoal deve ser ocultado. É importante encontrar equilibrio entre transparência e proteção de dados pessoais para promover controle social e participação popular.",
      "speaker": {
        "name": "Miriam Wimmer",
        "position": "Diretora da ANPD"
      }
    },
    {
      "id": 4059566,
      "start_time": 1714043008,
      "duration": 98,
      "transcription": "Mais uma vez convido vocês a mandarem perguntas, quem está assistindo a gente ao vivo pelo canal da câmara no Youtube, tá? Já vou registrar de várias pessoas aqui, Renata Amaral, Fernanda Oliveira, que inclusive comentou aqui dizendo que acredita que falta bastante a divulgação e a conscientização da sociedade pra usufruir de forma eficaz da lei de acesso à informação. Convido vocês então quem quiser mandar seu recadinho pelo pela nossa transmissão ao vivo no Youtube pode mandar e pode mandar também pelo WhatsApp sua pergunta tá? Meia três dois quinze oito cinco sete Meia três dois quinze oito cinco sete Vou passar a palavra agora pro nosso próximo convidado, o professor Paulo Fernandes. Fernando. Ah, e aí o senhor é é muito ativista dessa área, né? Eu vou, já vou passar o microfone, pode ser esse microfone aqui, isso. O senhor é deputado federal e é também advogado, jornalista, professor de direito, especialista em processo legislativo e regimento aqui da da câmara dos deputados. E o senhor também é autor de livros nessa área de direito. Bom, queria saber a avaliação do senhor, o que que está faltando pra gente melhorar isso? A o comentário da da Fernanda que está assistindo a gente ao vivo de fato procede? Está faltando mais divulgação, está faltando incentivar a população pra que se use mais esse recurso, como as instituições estão frente a esses treze anos de lei de acesso à informação e agora né? Com a lei LGPD. Muito bem. Então, é sempre desafio",
      "summary": " Mediadora incentiva perguntas e participação através do YouTube e WhatsApp; próximo convidado é deputado federal, advogado, jornalista, e autor de livros sobre direito; mediadora pede avaliação do convidado sobre melhorias necessárias na lei de acesso à informação, especialmente em relação à divulgação e conscientização da sociedade.",
      "speaker": {
        "name": "Ginny Moraes",
        "position": "Mediadora"
      }
    },
    {
      "id": 4059588,
      "start_time": 1714043106,
      "duration": 204,
      "transcription": "Práticas do direito, então o deputado Reginaldo que é o pai da criança, tem o DNA, e vão surgindo questões concretas, eu na condição de advogado. Então por exemplo, o salário do parlamentar está divulgado na nossa parte da Câmara, inclusive se o deputado, não sei, deputado regional se recebe auxílio moradia, nós do DF não recebemos porque já moramos aqui, e isso também é divulgado. Mas se uma pessoa quiser saber qual é a quadra que o deputado mora, isso é direito sensível, isso deve ser deve ser preservado, e volta e meia essas questões são debatidas também pela imprensa. Por exemplo, os gastos da presidência da república, do do consumo pessoal do presidente. E por que que isso não pode ser divulgado? Porque são questões de segurança, ou seja, aonde que a água mineral do Palácio é comprada, aonde que os mantimentos do presidente são comprados. Você pode saber os valores, mas não precisa saber aonde que é comprado porque obviamente tem questões de sigilo, tem questões de segurança. Outro dia teve uma situação concreta, eu sou dos mais assíduos da biblioteca aqui, minha amiga Janis, e aí a pessoa queria saber quais os livros que o deputado professor Paulo Fernando tinha pego na biblioteca. Aí Ivan, uma questão concreta, será que isso é dado que deve ser preservado? Ou a minha intimidade, na condição de parlamentar, de professor deve ser respeitado? Por que que a pessoa quer saber quais são os livros, né, que eu estou consultando na Câmara para o meu meu divertimento ou até mesmo para o meu trabalho. Então, essas questões concretas são muito práticas no dia a dia. Nós temos vários acordos do TCU em relação à questão dos dados. Então se a pessoa tem contratos com a administração, o CPF pode ser divulgado porque ele tem contrato, mas em outras situações, só se tiver autorização do usuário para que o seu endereço ou o seu CPF, os seus dados possam ser cadastrados. E aí tem uma outra questão que surgiu que é em relação à filiação partidária, ou seja, pessoas que ocupariam cargos de confiança, tanto no governo passado como nesse, se elas tinham filiação partidária ou não. Ora, nós temos o filie web, nós temos o sistema de transparência do TSE, os partidos encaminham em abril e outubro o rol de filiados, então a filiação partidária é algo público, mas daí utilizarse desse dado para instrumentála ação política isso não pode, ou seja, da pessoa ser exonerada, ser demitida, tanto na administração pública ou na iniciativa privada porque é filiado a partido isso me parece algo temerário. Então diria que os dados hoje, e o senhor na condição de economista, seria o petróleo do século vinte e ou seja, a grande riqueza que nós temos no nosso país e, não só a iniciativa do deputado mas depois uma PEC muito importante que foi a PEC cento e quinze de dois mil e dezenove, que colocou no artigo quinto como direito fundamental no inciso trinta e três a proteção dos dados inclusive por meios digitais. Então, essa dinâmica das situações concretas é sempre desafio. E nós mesmo aqui na na Câmara sofremos isso da informação e da transparência. Quantas vezes eu e a deputada Adriana Ventura questionamos que estamos numa quartafeira à noite, dezenove horas e não temos ainda a ordem do dia ou muitas vezes o parecer do relator ainda não foi divulgado, vamos votar. Então, é sempre desafio.",
      "summary": " Deputado Federal discute importância de privacidade e proteção de dados pessoais, comparando-os ao \"petróleo do século 21\". Menciona direito à privacidade de morada e consumo, uso abusivo de filiação partidária em política e necessidade de acordos sobre divulgação de informações pessoais, previstos na PEC 115/2019. Salienta desafios na Câmara com falta de agenda ou pareceres a tempo para votar.",
      "speaker": {
        "name": "Prf. Paulo Fernando",
        "position": "Deputado Ferderal"
      }
    },
    {
      "id": 4059560,
      "start_time": 1714043310,
      "duration": 41,
      "transcription": "E pra fechar essa rodada inicial de conversas, eu convido o André. O André ele é ele é participante interessante porque ele é professor dessa aula dessa área da LGPD, e ele inclusive é professor de cursos aqui da Câmara dos Deputados e no Senado Federal no Instituto Legislativo Brasileiro, então ele é analista legislativo, ele é assessor técnico jurídico aqui da Câmara dos Deputados e também advogado arquivista e esse curso que ele dá ele é curso específico sobre lei geral de proteção de dados então fica até aí o convite, né, que que que às vezes esses cursos são abertos, não são, André? Bom dia. Bom dia pelas.",
      "summary": " Mediadora convida André, professor de curso sobre LGPD no Congresso Nacional, advogado e arquivista, seu curso específico abre ao público.",
      "speaker": {
        "name": "Ginny Moraes",
        "position": "Mediadora"
      }
    },
    {
      "id": 4059568,
      "start_time": 1714043351,
      "duration": 281,
      "transcription": "Pela apresentação, cumprimentar o professor Paulo Fernando, eu sou assessor técnico da liderança do Republicanos aqui na casa. Já fui diretor do Centro de Documentação, na época da implantação da lá e na casa, né. Então, a gente participou de todo o processo junto com vários atores envolvidos e cumprimentar o deputado Reginaldo Lopes né, que há há muito tempo milita nessa área, deputado eu lembro de uma vez que estivemos, eu estava ainda no Ministério Público Federal, eu assessorava o 0 procuradorgeral Cláudio Fonteles e o senhor estava lá discutindo a naquela época e a gente já pensava em criar arquivo histórico para para lei de acesso à informação. Então, Jane, vou aproveitar, cumprimentar minha querida colega, doutora Miriam Wimmer, que antes dela ser diretora da autoridade nacional de proteção de dados, ela veio à Câmara dos Deputados, a o meu convite, pra fazer uma palestra de sensibilização para os servidores, da importância da cultura de proteção de dados. E agradecer ao Paulo, né, e ao ao Paulo chefe da secretaria da transparência, pelo convite. Então, Jane aproveitando aí que você iniciou com a lei geral de proteção de dados eu queria retomar aí uma questão que foi perguntada aqui na mesa para os debatedores, que é a importância da implementação dessas duas leis, principalmente no que diz respeito aos municípios. A gente tem cinco mil quinhentos e setenta municípios, e na época em que a gente começou a implantar lá e na casa, eu fui fazer uma pesquisa de quantas assembleias, deputado Reginaldo Lopes, assembleias estaduais, deputado Paulo Fernando, vinte e sete assembleias estaduais, né? Vinte e sete, na verdade, a câmara distrital aqui, né? Quais delas já tinham implementado ou tinham serviço de informação cidadão, que é uma, requisito da lei de acesso. E aí eu descobri que, das vinte e sete treze estavam pensando em implementar, dois, três ano depois da LAE, e, das demais não se falava nem no assunto. E aí eu falei não vamos pesquisar pouco mais a fundo. Qual delas tem arquivo arquivo público que possa dar acesso a essas informações. Porque na administração pública a a refletir as funções e atividades da instituição é a partir dos documentos de arquivo. Não tem outra forma de se fazer, contrato, uma, memorando, qualquer coisa que a administração pública faz, ela tem que manifestar isso num documento público. Seja os dados estruturados, os dados pessoais estruturados, seja qualquer outro dado da administração pública, ele vai estar manifestado em documento de arquivo, necessariamente, ou em base de dados, né? Quando esse documento não for manifestado. Mas essa pesquisa nos permitiu entender o seguinte, qual é a realidade da implantação da LAE nos municípios? E aí a gente chega a partir dessa mostra, muito pequena, há resultado bastante preocupante. Há diversos municípios no Brasil inteiro que não tem arquivo público, não tem lugar onde o cidadão possa chegar falar eu quero consultar como prefeito utiliza os recursos públicos. Ou seja, então a lei pegou, né? Como a Jane falou, em nível federal porém em nível municipal a gente ainda precisa caminhar pouco. E esse é outro dado interessante pra gente olhar do ponto de vista do que são as informações que estão em portais, né? E é justamente isso que a gente tem essa preocupação. Porque se a gente não consegue infraestrutura para a implementação da LAE, como é que vai ficar, né, essa situação de transparência do cidadão. E eu achei interessante a fala do deputado Reginaldo Lopes. Quanto mais transparência a gente tem, mais a gente traz pra sociedade uma sociedade melhor organizada. E dos estudos que a gente faz deputado, é justamente isso. E esse estudo que eu estava fazendo a pesquisa ele mostrava que em muitos países africanos na medida em que se aumentava a transparência melhorava a aplicação de recursos públicos. E transparência, Jane, de uma maneira muito simples lá, né, sem precisar de órgão de informação, eles passavam a divulgar a quantidade de recursos públicos aplicados na área de educação, em jornais, revistas e rádio. E a partir disso o cidadão olhava e falava pô eu eu não estou vendo esse recurso chegar. Né? Então você vê que 0AAA transparência ela aumenta o nível da cidadania, né? Então, é importantíssimo esse debate também, tá Jane? Bom, eu eu",
      "summary": " Analista Legislativo ressalta importância de implementar leis de acesso à informação e proteção de dados, especialmente em municípios, pois muitos ainda carecem de infraestrutura adequada e arquivos públicos. Transparência melhora gestão de recursos públicos e cidadania, exemplificado em países africanos.",
      "speaker": {
        "name": "André Freire da Silva",
        "position": "Analista Legislativo"
      }
    },
    {
      "id": 4059565,
      "start_time": 1714043632,
      "duration": 106,
      "transcription": "A próxima rodada de pergunta, é falando sobre a questão dos mecanismos que eu acho que inclusive na divulgação desse evento junto à à população, se colocou que uma da dos objetivos desse ciclo de debates, era perguntar, era mostrar pras pessoas que tipo ferramentas essas pessoas, a o cidadão brasileiro hoje tem disponível pra conseguir as informações que deseja né? E aí eu queria perguntar pra todos os convidados aqui se, qual avaliação de vocês, se os instrumentos que estão sendo utilizados pelos poderes públicos né, pelos governos, estão sendo suficientes para atender a população. Eu vou começar, eu vou fazer o mesmo o mesmo rodízio, e aí eu eu queria convidar, na verdade, até vocês fazerem interferências, na verdade, se vocês quiserem conversar com os outros e trocarem trocarem ideias, a gente fica, a gente faz batepapo bem livre, pode ser? Quero só registrar também tem a participação de mais pessoas pelo chat do ao vivo no Youtube, do nosso canal da câmara no Youtube. Inclusive tem elogios até a André Freire aqui dizendo que ele sabe muito de LGPD, tem, enfim. Gente, todos feras aqui, viu? Nós temos, deve ser alguma amiga. Mas enfim, não sendo amigo ou não, o fato é, de fato você já deu aula, dá aula né, a respeito do assunto e obviamente, nós só temos férias aqui gente. Doutora aqui na área, professor, autor da lei e também grande defensor da da transparência pública aqui na Câmara dos Deputados. Então vamos lá. Mecanismos, os instrumentos que estão sendo",
      "summary": " Mediadora questioning if available tools for citizens to access desired information are sufficient, considering the objective of making it known during this debate cycle. She welcomes discussion and input from livestream chat on YouTube channel.",
      "speaker": {
        "name": "Ginny Moraes",
        "position": "Mediadora"
      }
    },
    {
      "id": 4059573,
      "start_time": 1714043738,
      "duration": 80,
      "transcription": "Porque além do nosso portal nós temos o 0 oitocentos, temos o atendimento presencial, mas muitas vezes essa não é a realidade de outras esferas tanto no âmbito estadual quanto no âmbito municipal. Então, a divulgação da lei de acesso à informação é instrumento fundamental, como o deputado falou, do exercício da cidadania ativa, ou seja, quando o cidadão como precursor de exercer esse direito, de ter acesso à informação. Só que muitas vezes ocorre dentro do hermenêutica do direito, a interpretação se esse direito, se ele é palpável ou não, se é plausível ou não. Porque muitas vezes nós temos a questão da vida privada, nós temos a questão da da intimidade. E aí tem livro que eu recomendo do Professor Marçal Agência em Filho, em que ele coloca o que é interesse público, o que é coletivo e quais são os interesses privados das pessoas. Ele inclusive ele comenta que na nossa legislação deveria mudar de interesse público para interesse coletivo. Então, essa discussão, dentro do direito, do que é coletivo, do que é público e do que é da intimidade das pessoas, muitas vezes acaba cerceando a esse cidadão o pleno exercício desse acesso à informação. Eu fico feliz quando eu chego no órgão público está lá.",
      "summary": " Deputado Federal discute importância da Lei de Acesso à Informação para cidadania ativa, mas cita desafios na sua interpretação e a tensão entre interesse coletivo e privado. Apoia mudança de \"interesse público\" para \"interesse coletivo\" na legislação. Recomenda livro do Prof. Marçal Aguiar sobre o assunto. Ainda fala sobre satisfação ao ver a aplicação da lei em prática.",
      "speaker": {
        "name": "Prf. Paulo Fernando",
        "position": "Deputado Ferderal"
      }
    },
    {
      "id": 4059576,
      "start_time": 1714043818,
      "duration": 202,
      "transcription": "Serviço de informação cidadão. Então, mas não basta, terá a placa e tal, tem que preparar os servidores, mais do que isso o arquivo né, bons arquivos. Inclusive uma coisa interessante, eu pesquisando, estudando o comportamento nos municípios, na implementação da LAE, e também nas câmaras municipais, antes da LAE, o que tinha, é num arquivo dessas desses poderes, eram na verdade, meramente de interesse fiscal contábil. Ou seja, não tinha nenhum interesse da história, na memória dos da tomada de decisões, do processo em si, do nas câmaras municipais, do legislativo, como que se deu aquele debate, as posições, a LAE mudou isso. Ela muda a cultura. Então, de fato, para além dos documentos do ponto de vista fiscal e contábil que, lógico, os tribunais assim cobram deles, eles tinham já pouco dessa cultura pra meramente prestação de contas, nós preservamos a memória e a história do país. Então, há lá e contribui nessa direção, né. Agora, evidente que, eu já falei anteriormente, os portais não facilita a informação, e acaba sendo erro do gestor, porque ele tem dois trabalhos, né, ele faz o portal mais ou menos e depois o cidadão usa a lei a transparência passiva, e solicita mais informações. Então nós precisamos economizar tempo, nós temos que mudar postura, sair da da cobrança para a transparência ativa de fato. O gestor ser responsável de garantir cem por cento dessa informação pro cidadão, independente se ele está ou não solicitando, a informação. Então acho que esse é o grande desafio. Pra isso, de fato, talvez tem estudos em teses, né, de mestrado, doutorado, que, como nós fizemos a reforma do Ciro médio, eu fui o primeiro autor que estudou a reforma e baseado também na nas empresas internacionais, você paga para com esse excesso de conteudismo e faz as áreas do conhecimento de maneira transversal, né, não é criar uma matéria sobre acesso à lei da informação, mas que isso faça parte do conteúdo das ciências sociais de maneira transversal é fundamental, como é a organização do estado brasileiro, né, você encontra alunos num custo direito sem conhecer pouco sobre isso. Então nós precisamos ter uma formação prática pra vida. Então nessa perspectiva é fundamental talvez que nos estados, é nessa, é currículo, possa ter também, é pouco sobre a lei de proteção dos dados, o quê? Na verdade nós estamos dizendo, elas são complementares, EAAA questão é, o, na minha, a opinião, a LGPD tem que cuidar e cobrar, o que que as pessoas vão fazer com esses dados, esse é o grande desafio. Agora, a transparência prevalece, né? Acho que o 0 direito coletivo deve prevalecer, porque porque senão nós não vamos construir uma sociedade extremamente participativa. Deputada a minha a minha colocação vai",
      "summary": " Deputado fala sobre melhoria do Serviço de Informação ao Cidadão, destacando a importância de boa organização de arquivos, mudança cultural na gestão de dados e transparência ativa. Sua visão inclui a necessidade de formação prática na vida e complementaridade entre lei de acesso à informação e proteção de dados pessoais, priorizando direito coletivo à transparência para construir uma sociedade participativa.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "id": 4059571,
      "start_time": 1714044020,
      "duration": 58,
      "transcription": "Pouquinho além do que o senhor falou, porque assim, é realmente os sites eles não podem não estar oferecendo o que a população de de verdade precisa. Mas e e eu me pergunto sobre a questão da educação política mesmo, sabe gente? Porque a gente está num país em que realmente a gente tem e letramento político, a as pessoas não sabem informações básicas mesmo a respeito de funcionamento de estado, de qual é o papel de prefeito, de vereador, do presidente da república, a diferença entre deputado federal, senador, e e prefeito por exemplo. As pessoas realmente têm dificuldade disso na prática. Então às vezes muitas vezes você tem o dado disponível até, mas as pessoas nem sabem o que fazer com aquele dado né? E aí, e que, eu gostaria até que vocês abordassem sobre isso também, porque como fazer com que as pessoas entendam o dado que disponível pra elas né? Então, só pra cumprimentar, eu acho",
      "summary": " Mediadora destaca importância de educação política; pessoas carecem de conhecimentos básicos sobre governo e dificuldades em utilizar dados disponíveis.",
      "speaker": {
        "name": "Ginny Moraes",
        "position": "Mediadora"
      }
    },
    {
      "id": 4059570,
      "start_time": 1714044078,
      "duration": 20,
      "transcription": "Fazer parte de maneira transversal num currículo das etapas educacionais. Acho que do ensino fundamental nas séries finais, em especial no ensino médio e lógico, na universidade seria matéria obrigatória, né? É, obrigada pela pergunta. E eu queria",
      "summary": " Deputado propõe ensino de educação sexual como matéria obrigatória nas séries finais do ensino fundamental, ensino médio e lógico, e na universidade.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "id": 4059595,
      "start_time": 1714044098,
      "duration": 200,
      "transcription": "Talvez tocar em diferentes aspectos que foram de alguma forma já pontuadas pelas outras falas, né? Então você perguntou quais são os mecanismos dos quais o cidadão dispõe e eu falo aqui tanto como usuária da LAE, como cidadã, como também uma pessoa que muito frequentemente teve que lidar com a LAE, na vida profissional. E aqui, deputada, a gente vinha conversando ali no cafezinho, eu me recordo muito quando a LAE entrou em vigor, como foi de fato choque cultural pra administração pública, eu falo uma esfera federal pelo menos certamente em estados e municípios, foi algo parecido, porque a cultura que vigia até aquele momento era assim, vinha pedido de informação, o servidor perguntar, quem é você? E por que que você quer saber? Você tem direito de saber? Prova aí que você tem direito de ter acesso a essa informação. E de repente veio uma lei e disse olha, a transparência é a regra, o sigilo é a exceção, você não pode perguntar por que que ele quer ter acesso àquela informação, ele tem direito, né? Isso gerou eu acho assim, a necessidade de mudanças muito profundas nos processos dos órgãos públicos, pra se preparar pra responder a demandas desse tipo, criar estruturas recursais, estruturas que pudessem de maneirargem ou responder às demandas, como também de mudar a cabeça das pessoas. E foi de certo modo fenômeno acompanhado também pela digitalização de processos, pelo menos na esfera federal, que veio a facilitar muito na minha perspectiva, o fornecimento de informações né. Então hoje a gente simplesmente dá acesso a processo, como a pessoa pede por exemplo. Então esse é mecanismo que eu acho muito importante, de transparência passiva, né, mediante demanda, mas que é obrigatoriamente complementado pela transparência ativa com base em políticas de dados abertos. Então, hoje, quando você entra no site na esfera federal, tem uma padronização, né, normalmente lá na parte superior vai ter banner que vai ter link lá acesso à informação. Então, clicando lá, você vai encontrar de lado sistema chamado fala BR, fala ponto BR, no qual qualquer pessoa pode entrar e se cadastrar e fazer seu pedido de informação, essa pessoa não terá a sua identidade revelada, em geral, né, então o pedido chega pro gestor público, assim, cidadão quer saber, né? E de outro lado vai ter link pra dados abertos e aí cada órgão tem a responsabilidade de preparar os seus de dados abertos que são tornados públicos proativamente. E aqui é muito interessante notar que as políticas de dados abertos têm por objetivo não só viabilizar transparência, controle social, mas até mesmo fomentar modelos de negócios inovadores, né, permitir que esses dados sejam tratados de maneira agregada por sistemas automatizados, eventualmente cruzados com outros dados, oferecendo serviços ao cidadão, que às vezes o próprio governo não oferece diretamente. Então são mecanismos complementares e com relação à LAE ainda, foi até mencionado pela deputada Adriana a sua fala inicial, existe toda uma sistemática de recursos tanto dentro do órgão como também posteriormente recurso a própria CGU, que tem lá câmara, órgão colegiado, responsável pra avaliar recursos que são enfim, quanto a pedidos que são negados nas diferentes instâncias dentro do órgão. Então eu eu particularmente, por exemplo, já tive em situações em que uma informação foi negada, o cidadão recorreu até a CGU, naquele caso a CGU até entendeu que a informação não deveria ser fornecida, mas para dizer que existem mecanismos dentro da própria esfera pública para que o cidadão possa ter acesso a essas informações. Não, só pra aproveitar a fala da Miriam.",
      "summary": " Diretora da ANPD enfatizou a transformação de cultura e processos em órgãos públicos desde a Lei de Acesso à Informação (LAE), com ênfase na transparência ativa e passiva. Destacou mecanismos como Fala BR, links para dados abertos e recursos à negativas de acesso a informação, tanto internos quanto na CGU.",
      "speaker": {
        "name": "Miriam Wimmer",
        "position": "Diretora da ANPD"
      }
    },
    {
      "id": 4059574,
      "start_time": 1714044298,
      "duration": 82,
      "transcription": "Acho que nós precisamos agora criar uma obrigatoriedade, que quando o documento for classificado a reservado, secreto, ultrasecreto, que posterior prazo aquela informação esteja disponibilizada num. Quais foram as classificações, o porquê e depois a informação? Eu acho que seria fundamental pra mudar a cultura da classificação excessiva, como reservado pra não fornecer na gestão dele a informação. Eu acho que isso acaba prejudicando a transparência e a mudança de cultura do gestor e dos agendas políticas públicas. Então acho que seria importante. A segunda, é hora que nós temos que buscar transparência e talvez a a lá e a CGU, órgão dentro da da própria legislação, uma autoridade que pudesse dar transparência nos presentes das autoridades públicas, que pudesse ter portal ativo lá, ranque, ranqueando todos os presentes, aonde a origem, aonde estão disponibilizado, e eu acho que quem deveria cuidar de todos esses presentes deveria ser museu dos ex presidentes. Eu acho uma vergonha quando nós tratamos essa matéria, né, então nesse sentido, também eu acho que a gente poderia pensar como uma proporção legislativa para melhorar cada vez mais a transparência no Brasil. Bom,",
      "summary": " Deputado sugestiona: criar obrigatoriedade de disponibilizar informação classificada após determinado prazo, aumentar transparência no assunto de presentes a autoridades públicas através de um órgão regulador, e eventualmente, estabelecer um museu para ex-presidentes como forma de manusear tais presentes.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "id": 4059577,
      "start_time": 1714044380,
      "duration": 144,
      "transcription": "Tá aí o ensejo do que o deputado colocou, a importância da transparência, né, para todas essas atividades da administração pública, mas a gente tem que olhar também, e aí isso afeta diretamente a questão da proteção de dados pessoais pra transparência do que fazem com nossos dados pessoais. Tanto no aspecto da administração pública, hoje a administração pública coleta uma quantidade enorme de dados pessoais, deputados. E você tem ali uma enorme quantidade de dados sensíveis, porque você imagina só, pra fazer uma política pública de educação, necessariamente eu vou precisar entrar em dados que muitas vezes vai afetar diretamente ali crianças, adolescentes. Esses dados são protegidos de forma distinta na LGPD. Então a preocupação do órgão público e também das empresas privadas é justamente trazer transparência e a LAE ela meio que conversa com a LGPD nesse sentido, justamente da gente trazer transparência para o tratamento de nossos dados pessoais. Hoje, se você fizer teste, deputado, o deputado Paulo Fernandes quiser fazer teste na Amazon, peça pra Amazon, pergunte a ela como ela trata seus dados pessoais. Ela tem uma quantidade enorme de informação sobre você, mas ela vai te fornecer arquivo, uma, arquivozinho em Excel, completamente desconfigurado que você não entende nada daquilo que está ali. E a LGPD fala que precisa ser de fácil compreensão a forma como as plataformas tratam seus dados pessoais. E isso, Jeane, vai diretamente impactar os órgãos públicos também. Eles precisam ter essa transparência no tratamento de dados, justamente por essa questão que eu estou falando, dados sensíveis. E você perguntou sobre os instrumentos. Na lá e nós temos o requerimento de informação né que o cidadão faz o pedido à administração pública ele tem ali vinte dias para ser atendido, se a administração tiver dificuldade em atender esse pedido ela prorroga esse prazo por mais dez e, se ele tiver a negativa de acesso fundamentada, que não pode ser uma negativa de acesso qualquer, essa negativa de acesso ela pode ser submetida, como a doutora Miriam lembrou, a graus de recurso dentro aqui da administração pública então e o outro instrumento esse ponto importante né",
      "summary": " Analista Legislativo sobre transparência e proteção de dados pessoais: é crucial revelar como administradores públicos e empresas tratam dados, especialmente dados sensíveis da LGPD; LAE e LGPD exigem fácil compreensão e transparência nos tratamentos de dados; cidadãos têm direito a pedir informações à administração pública, com respostas em 20 dias, podendo ser prorrogados por mais 10.",
      "speaker": {
        "name": "André Freire da Silva",
        "position": "Analista Legislativo"
      }
    },
    {
      "id": 4059564,
      "start_time": 1714044524,
      "duration": 4,
      "transcription": "Ela tem que ser bem justificada, né? Pra quem está assistindo.",
      "speaker": {
        "name": "Ginny Moraes",
        "position": "Mediadora"
      }
    },
    {
      "id": 4059578,
      "start_time": 1714044528,
      "duration": 112,
      "transcription": "É como lembrou bem aqui o deputado Reginaldo Lopes, deputado Paulo Fernando, a doutora Miriam Vini, a a regra é a transparência. É difícil pra gente entender, isso quando foi implementado, o pessoal olhava assim, ah, não, espera aí. E quando a LGPD veio, o pessoal olhou, opa, proteção de dados, né. Eu tive caso interessante comentava com a doutora Míni e com deputada Reginaldo Lopes, deputado Elias Vaz, né. Ele na época da comissão de finanças e fiscalização fez uma solicitação de informação à Petrobras de contrato terceirizado de administração de serviços, né? Em que tinha problema ali, ele identificou problema, problema pouco sério. E aí o a Petrobras manda para a Câmara dos Deputados envelope com o contrato e o nome das pessoas e completamente tarjado com o termo de classificação da informação, que é instrumento utilizado pra poder classificar as informações. E fundamentava na LGPD, dizer não tem informação pessoal. O deputado disse, pô, mas e manda envelope lacrado, como é que eu faço? E aí eu eu dizia pra secretaria geral da mesa aqui da casa, devolve porque ele não está certo, até porque a LGPD excetua os casos em que há necessidade de investigação, E000 parlamentar, ele tem essa prerrogativa constitucional de investigar os atos do Poder Executivo, ponto. Eu disse poder, ponto porque senão a gente acaba por não trazer o 0 sistema de freios e conta contra pesosos que é necessário para a administração pública e dentro da LGPD, para finalizar, para passar aqui para os debatedores, é o a requisição que o titular tem direito de fazer de como seus dados estão são tratados, tanto na administração pública quanto nas empresas privadas e aí o prazo de quinze dias né que é previsto lá para que ele possa ser atendido. Gente eu vou",
      "summary": " Analista Legislativo: Transparência fundamental, exemplo com Petrobras e LGPD. Parlamentar tem direito de investigar, LGPD permite divulgação de dados com necessidade de investigação. Dereito de requisitar informações sobre tratamento de dados no setor público e privado, com prazo de 15 dias para resposta.",
      "speaker": {
        "name": "André Freire da Silva",
        "position": "Analista Legislativo"
      }
    },
    {
      "id": 4059580,
      "start_time": 1714044640,
      "duration": 67,
      "transcription": "Ler várias perguntas que a gente recebeu bastante perguntas agora da última rodada para cá E aí eu vou fazer o seguinte eu vou registrar algumas e algumas eu vou eu vou ler na íntegra, ok? Vamos lá? Pelo canal nosso canal a gente está ao vivo, lembrando mais uma vez que a gente está ao vivo pelo canal da câmara no Youtube, e recebendo perguntas por lá também. Vamos lá. Sobre essa questão de de, voltando, salário de servidor, esse negócio é muito polêmico, sempre foi né gente? Aí, a Renata Amaral, ela está perguntando aqui, no início, quando uma pessoa pesquisar o salário de servidor, era necessário se identificar. Por que que hoje não é mais assim? Essa transparência não deveria ser em mão dupla? E aí eu pergunto esse porque tem mais gente falando a respeito dessa mesma pergunta, a Clarice de Freitas Lima pedindo para que essa essa questão também seja respondida, alguém alguém quer responder. Sobre essa questão de de por que que não é mais pedido 00A0 dado da pessoa que está perguntando o salário da que deveria ser de mão dupla, segundo ela? Nós temos aí o direito.",
      "summary": " Mediadora registra e lê perguntas sobre polêmica paga servidor, questiona necessidade de identificação anterior e atual falta de transparência em ambos os sentidos. Clarice de Freitas Lima também questiona razão da mudança.",
      "speaker": {
        "name": "Ginny Moraes",
        "position": "Mediadora"
      }
    },
    {
      "id": 4059583,
      "start_time": 1714044707,
      "duration": 85,
      "transcription": "A intimidade é a vida privada das pessoas. Então, sempre tem esse choque entre aquilo que é interesse público e aquilo que é privado. E eu aproveito a ocasião, por exemplo, os dados das pessoas do plano de saúde, quais são as doenças acometidas, quais são as doenças genéticas congênitas que tem o é é uma coisa absurda ou então utilizarse das questões pessoais, por exemplo, tem lá o senso do IBGE, não estou dizendo que o IBGE faz isso, mas imaginemos que utilizasse aqueles dado do senso, se a pessoa é católica, se a pessoa é espírita, se é de uma protestante e utilizarse isso para outros mecanismos. Então muitas vezes esse direito individual, essa privacidade, essa intimidade, ela deve ser preservada, como a própria constituição prevê, como direito fundamental. E muitas vezes ocorre esse choque entre aquilo que a pessoa tem necessidade de saber, no caso o salário do servidor, e aquele que está perguntando quem é quer saber quanto que fulano digital ganha? Então, muitas vezes, essa interpretação entre o direito de de querer saber informação e o direito do outro pra saber, como o assessor falou, pra que a pessoa quer saber esse dado, como isso vai ser utilizado e muitas vezes é utilizado de uma maneira indevida.",
      "summary": " O Deputado Federal abordou a importância da privacidade individual, citando exemplos como o uso inadequado de dados de planos de saúde e perguntas invasivas sobre filiação religiosa. Ele destaca que, apesar da necessidade de transparência em alguns casos, como o salário de servidores, é crucial respeitar a privacidade das pessoas e evitar o uso indevido de informações pessoais.",
      "speaker": {
        "name": "Prf. Paulo Fernando",
        "position": "Deputado Ferderal"
      }
    },
    {
      "id": 4059575,
      "start_time": 1714044792,
      "duration": 17,
      "transcription": "Existe já uma regra geral quanto a isso? Porque também são três pessoas que perguntaram nesse sentido, também tem o Ismael de Araras São Paulo. Quero agradecer todo mundo que enviou perguntas, tá gente? Eu vou tentar repassar todas aqui a nossos convidados. Está certo, eu eu acho assim.",
      "summary": " Mediadora recebeu perguntas de três pessoas sobre regras gerais e as passará aos convidados. Agradecimento a todos que enviaram perguntas.",
      "speaker": {
        "name": "Ginny Moraes",
        "position": "Mediadora"
      }
    },
    {
      "id": 4059587,
      "start_time": 1714044809,
      "duration": 71,
      "transcription": "Falo, deputado Paulo, eu eu acho que existe uma diferença fundamental quando a gente está se referindo a cidadãos comuns e a servidores públicos né? O servidor público ou beneficiado de políticas sociais tem uma relação diferenciada com o estado, que propõe que haja escrutínio público maior sobre ele né, eu recebo dinheiro que enfim das contas vem do orçamento que vem do tributo que todo mundo paga. Então existe de certo modo uma mitigação do meu direito à intimidade em prol de outro direito que tem a ver com a fiscalização da forma pela qual o poder público dispende dinheiro público, né? É uma situação que eu acho que é distinta daquela narrada pelo deputado, quando ele fala sobre o compartilhamento indevido de dados de cidadãos comuns que são confiados a organizações privadas eventualmente, farmácias, empresas, lojas, e que são compartilhadas indevidamente para finalidades alheias à vontade daquele indivíduo, aquele cidadão, muitas vezes sem o seu consentimento. Então, é quando a gente fala de lá e LGPD, a gente fala de uma mitigação de direitos associados à à à à proteção de dados que não se opera da mesma forma quando a gente fala de relações puramente privadas, né? O Ismael",
      "summary": " Servidores públicos e beneficiários de políticas sociais têm relação diferenciada com o Estado, justificando maior escrutínio público e mitigação de direitos à intimidade. Compartilhamento indevido de dados de cidadãos comuns por empresas é distinto, sendo abordado pela LGPD com foco em proteção de dados e consentimento individual.",
      "speaker": {
        "name": "Miriam Wimmer",
        "position": "Diretora da ANPD"
      }
    },
    {
      "id": 4059581,
      "start_time": 1714044880,
      "duration": 28,
      "transcription": "Dito, ele está perguntando que se quem pesquisa dados sensíveis, como exemplo da remuneração, se esse pode ser rastreável isso, se seria possível preencher cadastro para acessar esses dados, ou se isso deveria ser obrigatório ou não né? Eu me eu entendo isso, é isso Ismael. Ele pergunta se quem pesquisa esses dados sensíveis, se pode ser que se poderia ser rastreável saber quem pesquisou esses dados.",
      "summary": " Pesquisa dados sensíveis rastreável: mediadora confirmou questão e enfatizou importância de saber quem acessa informações.",
      "speaker": {
        "name": "Ginny Moraes",
        "position": "Mediadora"
      }
    },
    {
      "id": 4059591,
      "start_time": 1714044908,
      "duration": 127,
      "transcription": "Bom, a a Lei Prevent vê, né, deputado, que não há necessidade de identificação do demandante no no aspecto em que você tenha que identificálo pra obter mais informação do que o necessário pra entregar informação. Ou seja, inclusive esse é o entendimento da câmara. A gente chegou à conclusão de que o que eu preciso para entregar informação para cidadão é o email dele ou coisa do tipo né então eu não preciso dessa identificação do demandante nem perguntar as razões agora no aspecto que diz respeito a rastreamento de dados sensíveis, não há a necessidade em relação a, se for os dados do próprio interessado ele tem direito de saber sobre as informações dele. Se for de terceiro ele não tem a não ser que haja o consentimento do terceiro. Ele autoriza que você de alguma maneira tenha acesso a esses dados. Então eu tentando responder à pergunta da rastreabilidade desses dados sensíveis, a LGPD prevê que todo o tratamento de dados ele precisa ser registrado. Por quê? Porque gente, se tiver vazamento, se tiver uma situação em que, por exemplo, ou dentro da administração pública ou mesmo nas entidades privadas, nas nas empresas, qualquer coisa do tipo, você consiga entender a cadeia de vazamento. Então, todo tratamento de dados pessoais, e aí foi ganho da da LGPD, né? É a ideia de registro das atividades de tratamento, porque aí você consegue saber quem teve acesso a esse dado, porque encontrar o responsável até para que a ANPD possa fazer a devida sanção ou punição dessa pessoa que vazou dado, dessa entidade que vazou dado dentro do que prevê a resolução deles sobre a proteção de dados, né? Então, essa questão precisa estar registrada essa trilha de que a gente chama de trilha de auditoria, né? Que é algo que possa ser verificado, né? Então, meu conhecimento é isso. Eu vou eu vou aproveitar que a gente está nessa área. Podem contribuir.",
      "summary": " Analista Legislativo afirma que, de acordo com a Lei Prevent, não é necessária identificação do demandante para obter informações desnecessárias. O rastreamento de dados sensíveis requer registro de tratamento deles, para localizar vazamentos e responsabilizar entidades que os vazaram, de acordo com a LGPD e sua resolução de proteção de dados, mantendo uma \"trilha de auditoria\" verificável.",
      "speaker": {
        "name": "André Freire da Silva",
        "position": "Analista Legislativo"
      }
    },
    {
      "id": 4059584,
      "start_time": 1714045035,
      "duration": 45,
      "transcription": "Área dos dados aqui, pra fazer mais uma pergunta nesse sentido, depois a gente passa pros outros temas das perguntas, tá bom gente? Vamos lá. A Beatriz, aqui do Distrito Federal, ela tá perguntando o seguinte, como diferenciar ambiente seguro para o fornecimento de dados pessoais e de ambiente inseguro? Por exemplo, fornecimento de dados pessoais para uma empresa terceirizada de transporte público, que os dados pessoais são dados para poder realizar uma denúncia reclamação de irregularidade. Nesse caso o cidadão pode ficar com receio de ser de sofrer retaliação, portanto quais as características que se que sinalizam que será seguro para cidadão fornecer os dados deles e em que situações. Você quer quem quer responder? Deixa então, eu não sei se eu estou aqui, pulando na",
      "summary": " Diferenciar ambiente seguro/inseguro para fornecimento dados pessoais: exemplo, denúncia para empresa transporte público. Características que sinalizam segurança ainda não citadas. Mediadora está solicitando respostas sobre o assunto.",
      "speaker": {
        "name": "Ginny Moraes",
        "position": "Mediadora"
      }
    },
    {
      "id": 4059603,
      "start_time": 1714045080,
      "duration": 145,
      "transcription": "Que querem fazer uso da palavra, eu eu queria fazer breve comentário ainda com relação à questão anterior que eu acho que se conecta com essa, né? Sobre a identificação quando houver pedidos de acesso à informação. E na sua pergunta você usa uma expressão muito interessante que é a retaliação, né? E me parece que a lógica de não exigir que quem pede informação se identifique é justamente pra evitar retaliações, que é algo que enfim a gente ouve falar que acontece algumas vezes o jornalista quer saber informação depois alguém liga pra ele por que que você quer saber isso, o que que você vai fazer com esse dado né então, essa proteção da identidade de quem busca informações de acesso público tem a ver também com a sua própria proteção pra viabilizar que as informações circulem, viabilizando portanto assim, o direito acesso à informação, não só daquele indivíduo, mas eventualmente da coletividade quando houver jornalismo envolvido. E a segunda pergunta então essa que você formulou agora, diz como é que eu sei se eu posso fornecer esse dado, se eu posso confiar, né? No caso do poder público existem padrões e procedimentos pra receber dados pessoais e obrigações também às quais se submetem todos os servidores públicos né, não se pode levar dados para fora de repartição, há sistemas voltados à segurança da informação. E no caso de organizações privadas, o que é interessante observar é de fato verificar se existem termos de uso, site, políticas de privacidade, que são obrigatórias, uma vez que quem trata dados é obrigado a informar o que que vai ser feito com esses dados, né? Então segundo a LGPD, como o André já havia mencionando, quem trata dado precisa ter uma hipótese legal que autoriza esse tratamento, que pode ser o consentimento, pode ser uma obrigação legal regulatório, pode ser a execução de contrato. E quem trata tem que também dizer o que que vai acontecer com esse estado. Ele vai passar para outra pessoa? Ele vai guardar? Ele vai usar para qual finalidade? Durante quanto tempo né? Então essas informações em regra têm que estar disponíveis de maneira facilitada em qualquer site, também no âmbito do poder público existe essa obrigação até de maneira acentuada, o doutor André vinha falando sobre isso. O artigo vinte e três de fato fala que o poder público pode tratar dados pessoais, mas tem como condição dar deve ser capaz de encontrar elementos suficientes que forneçam confiança né em em em compartilhar suas informações pessoais, tanto no setor público como também face agentes privados. O 0 que acontece na prática é que a gente às vezes muitas vezes entra",
      "summary": " Diretora da ANPD sobre acesso à informação: protege identidade, facilita circulação. Padrões para entidades públicas e obrigações de servidores. Privadas necessitam de termos de uso e políticas claras. LGPD requer hipótese legal para tratamento de dados. Lei 23 exige confiança na sharing de dados pessoais.",
      "speaker": {
        "name": "Miriam Wimmer",
        "position": "Diretora da ANPD"
      }
    },
    {
      "id": 4059582,
      "start_time": 1714045225,
      "duration": 25,
      "transcription": "Por exemplo pra fazer uma reclamação como foi o exemplo dado aqui né? A gente vai fazer uma reclamação, tem lá que preencher cadastro, e nesse cadastro vem aquele termo de uso do, ah pela por causa da LGPD vem aquele termo de uso que tem cem cem itens, e na prática vamos combinar, ninguém lê e é por isso que a gente acaba ficando com uma certa insegurança, né? Certamente. E é dos.",
      "summary": " Reclamar pode exigir preencher cadastro com termos de uso, às vezes longos e pouco lidos, gerando insegurança.",
      "speaker": {
        "name": "Ginny Moraes",
        "position": "Mediadora"
      }
    },
    {
      "id": 4059589,
      "start_time": 1714045250,
      "duration": 71,
      "transcription": "Grandes desafios eu acho da efetividade e da proteção de dados porque acaba colocando nos ombros do indivíduo toda a responsabilidade por gerir sua privacidade diante termos de uso que são incompreensíveis pro cidadão comum, né? Então é, eu diria assim que existe duplo desafio, de lado, é importante que as organizações busquem formas de comunicação mais simples. Existem esforços para isso com relação ao uso de ícones, cores, enfim, uma linguagem facilitada que permita ao interessado ir mais fundo caso deseje, mas também permita no primeiro olhar compreender o que vai acontecer com o dado. Mas segundo aspecto é que pra além dessa questão de informal titular existem uma série de obrigações que recaem sobre os agentes de tratamento, que independem disso né, então por exemplo existe princípio na LGPD que é o princípio da finalidade, que diz que o dado pessoal não pode ser tratado para a finalidade incompatível com aquela que justificou inicialmente a coleta. Então eu não posso pegar o seu dado aqui e dizer olha eu vou te mandar email depois eu passo outra pessoa pra te mandar marketing direto Remédio. Remédio, é exato né? Então esse é aspecto importante, a lei já traz elementos protetivos independentemente, dessa questão da inteligibilidade dos termos de uso que de fato é desafio. Eu vou",
      "summary": " Diretora da ANPD afirmou duplo desafio na efetividade de proteção de dados: primeiro, organizações devem comunicar de forma simples sua política de uso de dados; segundo, existem obrigações legais que agentes de tratamento devem respeitar, como o princípio da finalidade, que proíbe o uso de dado para finalidade incompatível com a coleta inicial.",
      "speaker": {
        "name": "Miriam Wimmer",
        "position": "Diretora da ANPD"
      }
    },
    {
      "id": 4059585,
      "start_time": 1714045321,
      "duration": 58,
      "transcription": "Que a gente está nesse gancho fazer a ótima pergunta que o Paulo, fez pra gente, o Paulo Marques, que é chefe de gabinete da secretaria da secretaria de transparência que e que faz belíssimo trabalho na equipe inteira da da Secretaria de Transparência aqui da Câmara, a gente precisa pontuar isso, que esse ciclo de debates é do trabalho, é dos trabalhos que eles desenvolvem aqui que merecem louvores porque realmente é trabalho super importante dessa transparência inclusive ativa aqui da Câmara dos Deputados. O Paulo, ele diz o seguinte, ele pergunta o seguinte, por que que os governos dentro do plano de gestão pública não investem na divulgação da lei de acesso à informação e da capacitação da sociedade para acompanhar os gastos públicos. E aí eu quero realmente a a resposta de todos que eu gostaria de saber a impressão de vocês. Por que que não é investido mais nessa questão de educação mesmo para as pessoas utilizarem a lei? Eu acho que",
      "summary": " Mediadora questiona: por que gov'tos não investem mais em divulgação Lei Acesso à Info e educação pública para usar lei?",
      "speaker": {
        "name": "Ginny Moraes",
        "position": "Mediadora"
      }
    },
    {
      "id": 4059606,
      "start_time": 1714045379,
      "duration": 213,
      "transcription": "De uma forma ou de outra, né, a ampla maioria dos municípios treinaram, colocaram responsáveis, pelo acesso às informações, por transmitir boas informações, mas ainda falta. Às vezes falta, uma internet de qualidade, né, conectividade ainda em alguns municípios, dificuldade, talvez também, acho que nós devemos fazer, talvez padronizar mais portais, poderia ser uma iniciativa, né, de algum padrão pela própria CGU mais nacional que isso ajudaria os municípios. Vamos eu falar a a CGU porque eu vou dizer assim, ela é nossa, guardiã da da LAE, né, assim nós não criamos conselho de ministros pra, né, superior pra avaliar a reclassificação, as punições. Então nós, optamos aqui por ficar com a consultoria geral da União. Então, é papel da União. Então cabe também talvez mais o Governo Federal com novas iniciativas de fazer formações, fazer seminários, organizar encontros nos municípios, né, treinar profissionais, é lógico também o compromisso do gestor local de patrocinar, cursos, seminários, formação do seu corpo técnico, para garantir esta boa informação. Agora evidente que, também, cabe talvez até o Ministério da Educação, a gente poderia fazer, essa questão do conteúdo né, de maneira transversal por quê? Tá, pode ter o mundo perfeito, os órgão vão disponibilizar todas as informações, mas nós queremos que de fato, o 0 cidadão tem acesso, então ele tem que também, conhecer esse direito porque vai ser peça fundamental pra melhorar a eficiência dos gastos públicos, dos investimentos, enfrentamento à corrupção aos maus feitos. Então também, é importante ter esse trabalho com o cidadão, com o brasileiro, do ponto de vista desse direito. Então eu acho que tem que combinar aí conjunto de ações pra gente avançar. Nós estamos avançando, eu sou otimista, já estamos avançando, né, acho que a lei pegou, engraçado falar que todas as vezes tem que pegar, mas essa lei ela tem importância, ela existe no dia a dia do cidadão, os dados comprovam, né, há eficiência na transmissão da informação, né, noventa e nove vírgula nove dos pedidos são, é é transferidos, pouca classificação de sigilo, luta secreto secreto, e a gente tem desafio de modernizar. Eu acho que o poder judiciário está mais atrasado, acho que o poder judiciário tem é o que o poder com menor transparência. Eu acho que uma coisa é sigilo da investigação, outra coisa é o conteúdo, aquilo que não prejudica a investigação não deveria ser sigilo de justiça, né, eu acho que ainda não chegou no poder judiciário essa transparência, na sua totalidade, da importância, então nós precisamos avançar. Eu acho que tudo que envolve dinheiro público, contrato, seja das OCIPS, terceiro setor, ou cidadão, deveria ter a transparência ativa, não só passivo, né, time de futebol, tudo que mexe com paixão nacional, partido político, estatais, eu acho que nós temos que dar mais passo à frente, né? Aí sim nós vamos acabar com os malfeitos. Então, temos aí desafios depois desses dez anos, os próximos dez anos eu tenho certeza que nós vamos avançar mais.",
      "summary": " Deputado destaca importância de transparência em municípios, enfatizando falta de internet de qualidade e necessidade de padronizar portais de informações. Cita responsabilidade da União, gestores locais, Ministério da Educação, poder judiciário e maior transparência ativa em contratos públicos. Expressa esperança em avanço continuado da transparência nos próximos dez anos.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "id": 4059596,
      "start_time": 1714045592,
      "duration": 73,
      "transcription": "O concreto, eu professor e historiador escrevendo a biografia de exdeputado. Aí eu fui aqui na biblioteca da Câmara, né, os discursos, os projetos parecer tranquilo que isso pouco. Mas aí eu fui ao cadastro do deputado funcional e eu não pude ter acesso a tudo, né, desse exdeputado de muitos anos passados porque haviam questão lá de uma licença por motivo particular e ele colocou a justificativa porque que estava pedindo a licença. Aí teve dúvidas em relação ao nome dele e eu fui lá na paróquia dele, lá no interior de São Paulo, pra ver o batistério dele. Quando cheguei lá, secretário da paróquia falou assim, você só pode ter esse acesso, essa informação, se a família dele autorizar. Aí já seria os netos, bisnetos, né, aí eu consegui autorização. Aí depois eu fui ao colégio onde ele havia estudado no interior de Minas e chegando lá, diretora do colégio, não, como ele é uma personalidade, eu vou disponibilizar o boletim dele. Então, veja como no âmbito de uma escola privada, no âmbito da igreja e no âmbito constitucional, como você tem interpretação para algo que até mesmo que é cultural, ou seja, pra você escrever a biografia de alguém. Bom,",
      "summary": " Deputado Federal pesquisou sobre ex-deputado em biblioteca, cadastro e arquivos pessoais, obtendo informações através de autorizações familiares e de instituições como escolas e igreja, enfatizando dificuldades de acesso a informação e interpretação constitucional em questões culturais.",
      "speaker": {
        "name": "Prf. Paulo Fernando",
        "position": "Deputado Ferderal"
      }
    },
    {
      "id": 4059592,
      "start_time": 1714045665,
      "duration": 34,
      "transcription": "O que que acontece, né, em em torno desse debate todo, né, dessa dicotomia entre a privacidade, né, e o acesso à informação. Eu acredito que, como o deputado falou, a gente avançou bastante, a gente tem aí a like é instrumento já efetivo que o cidadão utiliza, mas que a gente ainda precisa aperfeiçoar isso. E o mecanismo de aperfeiçoamento é a a cultural cidadão, né? O aculturamento na proteção de dados e na na transparência. Mas André, você você acha?",
      "summary": " Cidadãos utilizam like como instrumento de privacidade, necessário aperfeiçoamento e aculturamento na proteção de dados e transparência.",
      "speaker": {
        "name": "André Freire da Silva",
        "position": "Analista Legislativo"
      }
    },
    {
      "id": 4059593,
      "start_time": 1714045699,
      "duration": 13,
      "transcription": "Que há pouco ensinamento mesmo nessa parte educativa de de educar a população a utilizar os mecanismos que a lei de acesso à informação e a LGPD oferecem ao cidadão. Eu vou te falar já que você",
      "summary": " Falta de ensino sobre como utilizar mecanismos oferecidos pela Lei de Acesso à Informação e LGPD à população.",
      "speaker": {
        "name": "Ginny Moraes",
        "position": "Mediadora"
      }
    },
    {
      "id": 4059604,
      "start_time": 1714045712,
      "duration": 269,
      "transcription": "Inicialmente quando me apresentou, sou professor de LGPD aqui na câmara e a gente vê a baixa adesão aos custos de proteção de dados. Então vou olhar aqui para os servidores, participem, né. Vocês precisam estar junto disso. A gente toca e é interessante porque no curso eu abordo a interpretação da CGU em relação à dicotomia lá em LGPD. Da uma das coisas inclusive que tem lá já interpretado pela CGU nos seus enunciados, inclusive foi publicado agora com o 0 controlador, o Vinicius, né, o novo controlador geral da união, que ele trouxe assim entendimentos com a equipe dele interessantíssimos, que colocam uma transparência muito forte dentro da que a milha tem tem aqui colocado bastante nesse debate, que é a ideia do interesse público geral preponderante em relação às informações pessoais. Então, por exemplo, o registro de entrada em em prédio público é algo que hoje você disponibiliza você foi a órgão público você precisa disponibilizar e aí quando esse debate chegou para mim eu falei assim mas espera aí, vamos com calma. Na Câmara dos Deputados, o lugar que cidadão acessa. Tudo bem, ele acessou a Câmara dos Deputados. Isso a gente tem que dizer a hora, tal, tudo certo, pra mim eu não vejo nenhum problema. Agora, nós precisamos olhar a questão do dado sensível. Qual foi o partido político que ele visitou? Qual foi a liderança que ele foi? Ele foi conversar com qual deputado? Isso eu já entendo e a câmara fez isso, ela divulga a entrada no prédio público, a hora, tudo certinho, porém ela não divulga aonde o cidadão foi. Eu acho isso importantíssimo. Esse é dado sensível, Diane, porque você imagina só, determinado cidadão, pode ser uma figura pública, ele entra aqui, vai a determinado partido, pronto, esse cara tem uma determinada preferência a tal situação ou coisa do tipo. Então acho importante que a gente olha para dados sensível, isso é afiliação partidária ou o entendimento ideológico do cidadão é dado sensível, né? Então essa proteção a gente tem que olhar e aí você fez a pergunta tá suficientemente aculturado acho que não ainda precisamos caminhar muito com a questão da AAA ANPD tem no seu planejamento estratégico e ela tem produzido guias orientativos assim que ajudam bastante os agentes de tratamento a entender como tratar dados pessoais, inclusive tem guia sobre administração pública, Ela ensina e ela traz aí muita informação aqui elogiando o trabalho da NPD, que apesar do corpo técnico, né, e a estrutura ainda ser muito pequena, né, deputado? Precisamos ajudar eles aí, viu? A NPD, a gente precisa ajudar a NPD a ter corpo maior, que possa dar conta da fiscalização, inclusive, pra resolver e dirimir conflitos que existem em relação à LA e LGPD. Mas Jane ainda precisamos caminhar muito, precisamos caminhar muito. Eu acho que a ANPD tem no planejamento estratégico a ideia da cultura de proteção de dados com a educação, a conscientização e a CGU tem que partir pra esse papel, principalmente aí no que diz respeito aos municípios que tem mais dificuldade, né? O deputado citou bem que a que a LAE ela teve uma amplitude, à época que fiz a pesquisa só pra corrigir, eram dois anos de implementação, não poderíamos querer, né deputado, que todos os municípios do Brasil já estivessem adequados, não não não seria fácil essa situação, mas a a gente ainda tem que caminhar muito. Eu acho interessante quando o deputado traz que uma estrutura curricular que contemple, eu fico preocupado na época que eu trabalhei lá na PGR, a gente criou programa chamava escola cidadã, que era o que? Pra os estudantes secundaristas conhecerem o papel do ministério público. Qual é o papel do Ministério Público? Então a gente trazia ele para o prédio ali da PGR, aquele prédio espelhado, bonito e tal. Aí eles tinham aula de educação patrimonial e aulas de educação moral e cívica com o procurador da república. Ele falava, olha a importância da separação dos poderes, qual é o papel do Ministério Público, né, a Câmara faz isso, né, com seus programas aqui, missão pedagógica, entre outros, mas acho que ainda está distante pouco da população, A gente precisa trazer isso para dentro de uma estrutura curricular porque hoje em dia cada vez mais a gente vê conteúdos que são colocados que o que o no final como cidadão você não vai utilizar, né? Então acho que é isso. Não, brincar, a partida fala do André.",
      "summary": " Analista Legislativo sobre LGPD: baixa adesão a custos proteção dados, interesse público geral preponderante sobre informações pessoais, dado sensível é afiliação partidária ou entendimento ideológico do cidadão, ANPD precisa maior corpo para fiscalização, educação e conscientização sobre proteção de dados prioritárias, PGR criou programa \"escola cidadã\" para estudantes secundaristas conhecerem papel do Ministério Público.",
      "speaker": {
        "name": "André Freire da Silva",
        "position": "Analista Legislativo"
      }
    },
    {
      "id": 4059597,
      "start_time": 1714045981,
      "duration": 33,
      "transcription": "De fato, a CGU deveria fazer uma nova rodada de pesquisa e de avaliação da ALE nos municípios. E também da do tratamento dos dados, da segurança dos dados, pra gente reclassificar esta avaliação da qualidade da implementação nos municípios que de fato, a pesquisa foi em dois mil e quinze, depois reviviam em dois mil e dezessete, mas passaram em esses oito, sete anos, talvez nós já temos uma nova realidade de dados, do ponto de vista da implementação. Eu vou pedir pra a a",
      "summary": " Deveria haver nova avaliação da ALE em municípios, incluindo investigação sobre manipulação e segurança de dados, devido à possível mudança na realidade dos dados nos últimos sete anos. O deputado pedirá isso à CGU.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "id": 4059601,
      "start_time": 1714046014,
      "duration": 63,
      "transcription": "Se você quiser responder essa questão da da do conhecimento da população a respeito do das leis e se eu porque que o governo não investe mais nisso, eu te deixo responder também, mas eu queria que você já fizesse as considerações finais porque nosso tempo está acabando, a gente só tem mais sete minutos e a gente nem vai conseguir abordar algumas coisas aqui por exemplo que sobre classificação, que eu acho que seria muito interessante a gente a gente colocar. E por fim gente, eu vou falar vários comentários que o pessoal fez pra gente no chat do Youtube, eu vou colocar mais pro final porque realmente não vai dar pra gente chegar a abordar isso, eles falaram muita gente aqui comentando sobre a questão dos arquivos, nos municípios e os arquivos como nos nos governos né, no geral, de que como isso é muito maltratado e muito o mal cuidado, e quando não deletado mesmo, né. Então, se vocês quiserem fazer algum tipo de consideração a respeito também podem fazer, mas já olhando pra consideração final e os próximos desafios da lei de acesso à informação. Perfeito, muito obrigada.",
      "summary": " Mediadora salienta importância de abordar classificação de informações e cuidado com arquivos em municípios, aludindo a questões finais e próximos desafios da lei de acesso à informação. Tempo confinado e comentários do chat do Youtube serão tratados posteriormente.",
      "speaker": {
        "name": "Ginny Moraes",
        "position": "Mediadora"
      }
    },
    {
      "id": 4059608,
      "start_time": 1714046077,
      "duration": 108,
      "transcription": "Eu gostaria então de começar endossando uma das fases anteriores, no sentido que a gente está falando de construir uma cultura, né? Acho que foi deputado Reginaldo que usou essa expressão, E veja a LAE é de dois mil e onze, a LGPD entrou em vigor em dois mil e vinte, né então se a LAE está entrando na adolescência a LGPD está saindo das fraldas, né? E isso não é da noite pro dia que acontece, eu sei que existe existiu e ainda existe uma grande ansiedade quanto a efetividade da legislação, ansiedade pra que o tema saia da bolha dos especialistas, atinja a população de modo mais amplo. E eu acho que é processo e a gente pode talvez olhar para uma outra norma muito impactante, que é o CDC, o Código de Defesa do Consumidor como exemplo, né? Quando o CDC foi aprovado houve também aquela gritaria, aquele clamor, meu Deus, vai acabar com os negócios. E hoje, passados tantos anos, né, foi em mil novecentos e noventa, todo mundo sabe que tem direito como consumidor. E minha expectativa e minha crença é que de fato, dentro de dentro de alguns anos, todos saberão que têm direitos com base na LA e também com base na LGPD, e esse é o caminho que me parece natural e desejável que a gente percorra enquanto país. E eu queria concluir endossando também e agradecendo ao André por ter feito referência aos documentos publicados pela NPD, então no nosso site os interessados podem encontrar guias orientativos, publicações que tratam dessa temática e aí eu destacaria o guia que se chama Tratamento de Dados Pessoais Pelo Poder Público que se preocupa em estabelecer pouquinho diálogo entre lá e a LGPD, trazer orientações bem práticas pro gestor público sobre o que fazer quando ele tiver que decidir sobre publicar ou não publicar dado pessoal. E eu queria mencionar que nós temos também acordo de cooperação entre a ANPD e CGU, que eu acho muito importante pra gente caminhar junto na harmonização da interpretação dessas duas normas que como dito são complementares. Então muito obrigada William, deixa eu aproveitar e te",
      "summary": " Diretora da ANPD destaca importância de construir cultura em torno da LGPD e LAE, comparando-as à infância do CDC. Ela refere ansiedade sobre eficácia da legislação, mas espera que pessoas conheçam seus direitos com essas leis no futuro, como ocorre hoje com o CDC. Ela também agradece referência às publicações da ANPD e menciona cooperação com a CGU para harmonizar interpretação das leis complementares.",
      "speaker": {
        "name": "Miriam Wimmer",
        "position": "Diretora da ANPD"
      }
    },
    {
      "id": 4059598,
      "start_time": 1714046185,
      "duration": 21,
      "transcription": "Por exemplo, vários comentários aqui no chat do Youtube, estão apontando por exemplo que faltam faltam padronização e às como se recorrer a CGU ou a NPD? Quando existe esse tipo de dúvida, há como se recorrer a CGU ou a NPD? A NPD é uma autoridade.",
      "summary": " Mediadora sugeriu recorrer à CGU ou NPD para dúvidas sobre padronização. NPD é uma autoridade.",
      "speaker": {
        "name": "Ginny Moraes",
        "position": "Mediadora"
      }
    },
    {
      "id": 4059602,
      "start_time": 1714046206,
      "duration": 66,
      "transcription": "Tem abrangência nacional, né? A LGPD se aplica também a estados e municípios e temos papel inclusive de fiscalização, né? Inclusive faça poder público, Então existem canais no nosso site pelos quais o cidadão pode apresentar denúncias, reclamações, que nem sempre são tratadas de maneira individualizada mas que servem pra nos dar termômetro do que que está dando problemas e permite que a gente priorize a nossa atuação. A CGU também certamente tem os seus canais, aí eu não saberia dizer com tanta propriedade, mas eu recomendo também dar uma olhada nos enunciados mencionados pelo André, especialmente o enunciado doze da de dois mil e vinte e três do ano passado, que trata dessa questão da informação pessoal e é muito claro ao dizer que o fundamento informações pessoais não pode ser usado de forma geral e abstrata como fundamento para negar o acesso a documentos ou processos que tenham dados pessoais né, então eu acho que tem ainda uma trilha né pra gente percorrer, mas eu me sinto otimista, encorajada ao ver a evolução que a gente teve ao longo dessa última década e e certamente continuaremos progredindo nessa seara. Muito obrigada.",
      "summary": " A Diretora da ANPD disse que a LGPD tem abrangência nacional, se aplica a estados e municípios, e eles desempenham papel de fiscalização. Existem canais no site da ANPD para denúncias e reclamações, que ajudam a priorizar sua atuação. Ela also mentioned the CGU's channels and the importance of the enunciate twelve from 2023, which deals with personal information. Finally, she expressed optimism about the evolution and progress of data protection in Brazil.",
      "speaker": {
        "name": "Miriam Wimmer",
        "position": "Diretora da ANPD"
      }
    },
    {
      "id": 4059600,
      "start_time": 1714046272,
      "duration": 24,
      "transcription": "Num país referência, a nossa lá é moderna, seguir bom padrão do direito internacional comparado, e também a nossa lei de proteção dos dados é exemplo para o mundo. Então, o Brasil caminha e vamos nessa trilha da transparência e da proteção dos atos. Agradeço seu convite e dizer que nós aqui fazemos o dever de casa, temos a nossa secretaria",
      "summary": " Deputado mencionou que o Brasil segue boas práticas de direito internacional comparado e é um exemplo em proteção de dados. Brasil avança na transparência e proteção. Agradecido por convite e menciona secretaria que estão atuando em caso.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado"
      }
    },
    {
      "id": 4059599,
      "start_time": 1714046296,
      "duration": 26,
      "transcription": "Que realmente é bastante significativo cumprimentar meu amigo, o Paulo, mas ele falou uma coisa interessante lá na apresentação, se a lei de acesso à formação e a lei geral de proteção de dados, se a havia disparidade, foi na verdade uma complementa a outra e esse é o desafio nós parlamentares, que isso possa ser levado a mais pessoas para o exercício pleno da cidadania. Gente, eu quero quer",
      "summary": " Deputado Federal mencionou importância da complementariedade entre lei de acesso à formação e lei geral de proteção de dados, desafio às pessoas no parlamento para promover plenamente os cidadãos.",
      "speaker": {
        "name": "Prf. Paulo Fernando",
        "position": "Deputado Ferderal"
      }
    },
    {
      "id": 4059594,
      "start_time": 1714046322,
      "duration": 7,
      "transcription": "André? Considerações finais. Primeiro agradecer ao ao Paulo, ao deputado Bruno",
      "speaker": {
        "name": "Ginny Moraes",
        "position": "Mediadora"
      }
    },
    {
      "id": 4059605,
      "start_time": 1714046329,
      "duration": 179,
      "transcription": "Pela oportunidade de participar do debate, feliz aqui é sempre prazer falar de tema né? Eu eu brinco com a Miriam, a gente gosta tanto de proteção de dados. Aí eu brincava às vezes a gente quer falar até na hora que está no dia a dia ali, no na rotina, ah, vamos falar de proteção de dados então é tema que realmente eu gosto e lei de acesso à informação porque também, passei na casa quase quatorze anos trabalhando com isso né, né. Então desde a época da lá eu já começava a falar dela e depois vim falar de proteção de dados, mas é isso, é uma convergência, acho que está mais do que claro que a gente pode atender a pedidos de acesso à informação e dentro de mecanismos, Gianni, de tarjamento, de criptografia, anonimização, pseudonimização, a gente consegue respeitar a privacidade atendendo a uma demanda de informação. Isso acontece muito aqui no CIC da LAE, aqui na câmara, muitas vezes tem a necessidade de a gente entregar uma informação que ela contém dados pessoais. E aqueles dados, se eles forem divulgados, traz problema para quem está demandando ou traz problema para quem está ali num contrato ou coisa do tipo. E aí o que é que nós fazemos lá no CIC da lá? Nós fazemos, eu estou dizendo que eu era de lá, né? Não sou mais mas a gente faz o tarjamento, a pseudonimização. Então a gente tem mecanismos para conseguir atender uma demanda de sem precisar ah trazer uma ilícito dentro da LGPD divulgar uma informação pessoal que não pode ser divulgada. E eu acredito que como o deputado Reginaldo Lopes falou e o deputado Paulo Fernando, a gente está caminhando cada vez mais pra melhorar a situação. E o colega falou dos arquivos, né? Regulamentamos, eu sou do Conselho Nacional de Arquivos com ajuda da ANPD, né? A Miriam participou junto com a gente ali. Eu eu disse eu falei pra o 0 conselheiro que era do CNJ também, doutor Bitcher. Olha a gente precisa envolver a NPD porque trata de regulamentação de proteção de dados em arquivos públicos. Porque uma das preocupações dos arquivos públicos era dar acesso a documentos de arquivo contendo dados pessoais. E a gente entendeu o seguinte olha, uma vez que o 0 interessado ele, o documento de arquivo quando ele se torna histórico, ele é de interesse público, acaba também a visão de que os dados pessoais, eles precisam ter esta preocupação, a não ser que tragam dano potencial ao titular. E aí a gente faz o tarjamento. Então são leis que dialogam, a gente está caminhando, eu tenho certeza que logo logo vamos estar num outro nível de debate como o deputado Reginaldo Lopes está propondo. A gente classificar outras informações como de interesse público porque por enquanto a gente está com entendimento ainda muito dentro da LAE né? E eu acho que tem que avançar pra mais informações serem de interesse público, né? Ótimo, isso mesmo.",
      "summary": " Analista Legislativo sobre proteção de dados: conciliação entre divulgação de informação e respeito à privacidade através de técnicas como anonimização e pseudonimização; regulamentação de proteção de dados em arquivos públicos pelo Conselho Nacional de Arquivos com ajuda da ANPD; classificar outras informações como de interesse público para avançar no debate.",
      "speaker": {
        "name": "André Freire da Silva",
        "position": "Analista Legislativo"
      }
    },
    {
      "id": 4059607,
      "start_time": 1714046508,
      "duration": 227,
      "transcription": "É processo e nesse processo a gente vai evoluindo e como o próprio deputado Reginaldo Lopes citou há pouco, por incrível que pareça gente, o Brasil é referência. A gente tem leis, as nossas leis aqui elas são consideradas muito boas, e por mais que ela ela não não estejam no mesmo nível em todo o território ser Freire, da Miriam Weiner, a certeza, Wimmer, ah Wimmer, e deputado Reginaldo Lopes e deputado Paulo Fernando. Muito obrigada pela presença de vocês aqui, acredito que tenha enriquecido demais. Quero também agradecer a presença de pessoas que acompanharam a gente ao vivo e ficaram aqui porque eu acompanhei AA0 quem estava assistindo aqui ao vivo eu vi que ficaram do começo fim, muito obrigada viu? E entre elas assim olha, Fernanda Oliveira, a Dinair, a Adriana Bernardi, Katia Castro, Fernanda, não, tem uma a Adriana Amaral, né? Dinair Pereira já falei, né? Tem algumas pessoas, tem ao, Quito Rossi, inclusive é nosso aqui, Priscila Dias, Vânia Rosa, Giancarlo Silva, Léo Guimarães, Rafael Furtado, tem muita gente que acompanhou a o debate do começo ao fim, eu peço desculpas porque a gente realmente não conseguiu passar todas as todas as as questões, mas eu vou solicitar que sejam repassadas pros nossos convidados, e aí eles possam também responder vocês diretamente, ok? Lembrando só mais uma coisa gente, como eu falei a Câmara dos Deputados ela tem, ela é muito muito referência mesmo em transparência ativa nos parlamentos do mundo inteiro. Então eu convido vocês a acessarem o site da câmara e navegarem pouquinho em qualquer página, Inclusive até na página por exemplo dos deputados aqui, deputado Paulo Fernando, deputado Reginaldo Lopes. Se você entrar na página do deputado, você vai ver que lá existe esforço da Câmara dos Deputados muito grande de fazer uma linguagem simples pro cidadão, e aí aí eu aqui a mediadora também falando de desafio que eu acho que sim, a a Câmara e todos os os gestores públicos e a sociedade como todo tem, que é traduzir gente, é levar a linguagem simples pro cidadão comum. A Câmara está nesse esforço, a TV Câmara que eu dirijo está nesse esforço, pra gente fazer com que as pessoas entendam o que que os gestores fazem né, o que que os nossos políticos, os nossos representantes fazem. E aqui na Câmara dos Deputados no site, por exemplo se entrar na página lá do deputado Reginaldo Lopes ou do deputado Paulo Fernandes, você vai ver lá que tem os gastos parlamentares, quais são as propostas que eles enviaram, quais são os discursos que eles fizeram, como eles votaram, como deixaram de votar, enfim, tudo tudo tudo a respeito do mandato parlamentar está lá e está numa linguagem super fácil de entender, inclusive com gráficos, com desenhos, e aí eu convido. Também no nível do governo federal, o painel de informações do portal da transparência é uma coisa sensacional. Você consegue ver todos os dados em tempo real, é uma coisa linda de se ver. E fica aí a o convite também pra vocês então assistirem a TV Câmara pra entenderem em tempo real, o que que o seu parlamentar está fazendo aqui, e se quiser entrar em contato com a Câmara dos Deputados também, nós temos vários canais, você pode entrar lá no câmara ponto leg ponto b r, que lá está dizendo certinho todas as formas que você pode entrar em contato com a Câmara dos Deputados. Agradeço todos as, todos vocês e fica aqui então o terceiro ciclo de debates da secretaria de transparência, até o próximo encontro tchau tchau.",
      "summary": " Mediadora mencionou processo evolutivo do Brasil, boas leis, referência em transparência. Ela agradeceu a presença de convidados e espectadores, e falou sobre a importância de acessibilidade da linguagem na Câmara dos Deputados. Ela convidou público a acessar site da Câmara e TV Câmara, e entrar em contato pelo portal da transparência. Encerramento do terceiro ciclo de debates da secretaria de transparência.",
      "speaker": {
        "name": "Ginny Moraes",
        "position": "Mediadora"
      }
    }
  ],
  "updated_at": 1715937526
}