{
  "id": 73103,
  "start_time": 1716916189,
  "end_time": 1716917385,
  "title": "COMISSÃO DE CULTURA",
  "description": "28/05/2024 - Relevância cultural do carreiro de boi",
  "speeches": [
    {
      "id": 4576732,
      "start_time": 1716916189,
      "duration": 173,
      "transcription": "\nDeclaro aberta a reunião de audiência pública ordinária pra discutir a relevância cultural da carreira de boi e a necessidade de uma data comemorativa para a celebração de seu legado e simbolismo cultural em atendimento ao requerimento dezoito de dois mil e vinte e quatro de minha autoria. Os convidados dessa audiência pública são o senhor Alex Alves Reis, jornalista e produtor de eventos, e todos estarão participando conosco virtualmente. Senhor Francisco Ferreira Coelho Sobrinho, representante da Federação dos Carreiros. Senhor Marcos Vinícius Nunes das Neves, representante da Federação das Quadrilhas de Minas do Estado de Goiás. Senhor José Eugênio Guimarães Filho, Carrero, presidente da Federação dos Carreiros, senhor Ramon Régis Simon, diretor de articulação da Federação dos Carreiros, senhor Salmo Vieira da Silva, presidente da Federação de Umbanda e o senhor Walter José de Oliveira, ator do hino do Carreiro.\n\nNós queremos aqui cumprimentar a todos os participantes que nos acompanham com muito carinho e muito respeito a essa cultura que orgulha a todos nós, principalmente trindadenses, que acompanhamos todos os anos a Romaria dos Carreiros, dos Carlos de bois, são das maiores romarias do mundo né, e que tem aí uma participação efetiva de todas, todos os goianos que acompanham, seja pessoalmente pela televisão, o espetáculo que acontece todos os anos. Então a gente quer aqui fazer essa justa homenagem a esse legado que com certeza tem uma relevância muito grande para nossa cultura. Nós vamos então proceder o debate para que nós possamos discutir a relevância desse tema e eu quero aqui desde já colocar diante da do tempo que nós temos pra realização dessa audiência, algumas normas de tempo para os palestrantes expositores, Então cada terá no máximo cinco minutos né, e a gente pede que todos possamos ser bastante rigorosos com o tempo nosso primeiro palestrante expositor de hoje que é o senhor Alex Alves o Reis jornalista e produtor de evento seja muito bemvindo a nossa audiência pública.\n\nOlá, boa tarde, boa tarde a Vitória, bom demais que mais presente. O amigo Alex não pôde vir mais o salmo, não contra tempo, mas estamos, nós aqui tamo, o Valdinho, o",
      "summary": " Deputada abre audiência pública para discutir importância cultural do boi-bumbá; convidados participam virtualmente; homenagem a legado cultural; debate sobre relevância do tema; palestrantes têm 5 minutos para falar; primeiro palestrante, jornalista Alex Alves Reis, dá boa tarde.",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada",
        "slug": "flavia-morais"
      }
    },
    {
      "id": 4576730,
      "start_time": 1716916362,
      "duration": 8,
      "transcription": "\nRamon e o Marcos. Ok, J carreira então vamos proceder.",
      "speaker": {
        "id": 0,
        "name": "JOSÉ EUGENIO GUIMARÃES FILHO (JCARREIRO)",
        "position": "PRESIDENTE  DA FEDERAÇÃO DOS CARREIROS",
        "slug": "jose-eugenio-guimaraes-filho-jcarreiro"
      }
    },
    {
      "id": 4576734,
      "start_time": 1716916370,
      "duration": 32,
      "transcription": "\nDeclaro aberta a reunião de audiência pública ordinária pra discutir a relevância cultural da carreira de boi e a necessidade de uma data comemorativa para a celebração de seu legado e simbolismo cultural em atendimento ao requerimento dezoito de dois mil e vinte e quatro de minha autoria. Os convidados dessa audiência pública são o senhor Alex Alves Reis, jornalista e produtor de eventos, e todos estarão participando conosco virtualmente. Senhor Francisco Ferreira Coelho Sobrinho, representante da Federação dos Carreiros. Senhor Marcos Vinícius Nunes das Neves, representante da Federação das Quadrilhas de Minas do Estado de Goiás. Senhor José Eugênio Guimarães Filho, Carrero, presidente da Federação dos Carreiros, senhor Ramon Régis Simon, diretor de articulação da Federação dos Carreiros, senhor Salmo Vieira da Silva, presidente da Federação de Umbanda e o senhor Walter José de Oliveira, ator do hino do Carreiro.\n\nNós queremos aqui cumprimentar a todos os participantes que nos acompanham com muito carinho e muito respeito a essa cultura que orgulha a todos nós, principalmente trindadenses, que acompanhamos todos os anos a Romaria dos Carreiros, dos Carlos de bois, são das maiores romarias do mundo né, e que tem aí uma participação efetiva de todas, todos os goianos que acompanham, seja pessoalmente pela televisão, o espetáculo que acontece todos os anos. Então a gente quer aqui fazer essa justa homenagem a esse legado que com certeza tem uma relevância muito grande para nossa cultura. Nós vamos então proceder o debate para que nós possamos discutir a relevância desse tema e eu quero aqui desde já colocar diante da do tempo que nós temos pra realização dessa audiência, algumas normas de tempo para os palestrantes expositores, Então cada terá no máximo cinco minutos né, e a gente pede que todos possamos ser bastante rigorosos com o tempo nosso primeiro palestrante expositor de hoje que é o senhor Alex Alves o Reis jornalista e produtor de evento seja muito bemvindo a nossa audiência pública.\n\nOlá, boa tarde, boa tarde a Vitória, bom demais que mais presente. O amigo Alex não pôde vir mais o salmo, não contra tempo, mas estamos, nós aqui tamo, o Valdinho, o",
      "summary": " A Deputada abriu uma reunião de audiência pública sobre a relevância cultural da carreira de boi e sua comemoração. Estiveram presentes representantes de federações de carreiros, umbanda e um ator do hino do Carreiro. O debate permitiu que cada palestrante expositor tivesse no máximo 5 minutos para falar sobre o tema. O primeiro palestrante, Alex Alves Reis, jornalista e produtor de eventos, saudou a reunião.",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada",
        "slug": "flavia-morais"
      }
    },
    {
      "id": 4576735,
      "start_time": 1716916402,
      "duration": 85,
      "transcription": "\nTambém sintamse, prestigiados também, sou da cidade de Trindade, sou neto de Carreiro de Candieiro, venho trazendo essa história há muitos anos agora conheço o J carreira a gente vem trazendo essa história que vem correndo o nosso sangue, né? Agora há pouco a gente estava conversando e até na bíblia fala sobre o carro de boi, né? Que levou a árvore, que a gente está acabando de falar. Então é de muita relevância, né, essa esse momento essa lei virá uma lei porque até na bíblia fala se do carro de boi. Então a gente gostaria muito que ouvisse não somente as nossas voz mas também o nosso coração, Né que a gente traz essa cultura, dos nossos familiares que vem trazendo emoção, que vem trazendo amor né e paixão por essa cultura então a gente não quer que essa cultura acabe, que essa cultura vem se plantando em gerações em gerações pros meus filhos pros meus netos pros meus bisnetos.\n\nEntão essa é a minha hoje que nós estamos atrás dessa dessa lei. Então, essas são as minhas falas agora do momento. Obrigada Ramon.",
      "summary": " O Diretor de Articulação da Federação dos Carreiros valoriza e deseja preservar a cultura dos carreiros, transmitida através das gerações, citando sua relevância bíblica e expressando sua emoção, amor e paixão. Sua missão atual é apoiar a aprovação de uma lei em defesa dessa tradição para as futuras gerações.",
      "speaker": {
        "id": 0,
        "name": "RAMON REGIS SIMON",
        "position": "DIRETOR  DE ARTICULAÇÃO DA FEDERAÇÃO DOS CARREIROS",
        "slug": "ramon-regis-simon"
      }
    },
    {
      "id": 4576731,
      "start_time": 1716916487,
      "duration": 59,
      "transcription": "\nNós que acompanhamos a romaria durante muitos anos sabemos da importância, da relevância desse evento cultural, dessa manifestação através dos carros de bois, da dos Carreiros e de todos os os momentos em que os Carreiros se apresentam nessa manifestação de fé durante todos os anos e é muito bom, é orgulho enorme pra mim poder aqui apresentar esse relevante projeto que eterniza esse esse esse momento cultural da nossa história do município de Trindade e do estado de Goiás. Queria convidar para fazer uso da palavra o senhor Walter José de Oliveira que é autor do hino do Carreiro.",
      "summary": " Deputada elogia romaria tradição de Trindade/GO, homenageia \"Carreiros\" e convida autor do hino para falar.",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada",
        "slug": "flavia-morais"
      }
    },
    {
      "id": 4576733,
      "start_time": 1716916546,
      "duration": 35,
      "transcription": "\nGrande desfile, é desfile que chama atenção pelo Brasil todo e eu tive a grande graça de receber de Deus a oportunidade de fazer hino ficou gravado na memória de todos eles.",
      "summary": " Autor do Hino do Carreiro expressou agradecimento a Deus por oportunidade de criar um hino memorável em grande desfile nacional.",
      "speaker": {
        "id": 0,
        "name": "WALTER JOSÉ DE OLIVEIRA",
        "position": "Autor do Hino do Carreiro",
        "slug": "walter-jose-de-oliveira"
      }
    },
    {
      "id": 4576736,
      "start_time": 1716916581,
      "duration": 15,
      "transcription": "\nSeu Valtinho, se eu puder ficar pouquinho mais próximo ao microfone, aqui a gente não está conseguindo",
      "summary": " Deputada tenta se aproximar do microfone por não ser ouvida claramente.",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada",
        "slug": "flavia-morais"
      }
    },
    {
      "id": 4576738,
      "start_time": 1716916596,
      "duration": 72,
      "transcription": "\nQuero parabenizar a senhora, é alegria estar aqui senhora, vossa e tua esposa, doutor Jorge e também aos nossos Carreiros, grande abraço, grande carinho, e eles são patrocinadores dessa trajetória de Romaria, e eu passei a treparque dessa família, conhecendo os valores do carro, uma goleada, da estrada, da poeira, do chão, e tive a graça de receber de Deus a oportunidade de fazer o hino ah falando dos nossos carreiros, né? E ficou na história dos nossos carreira essa essa caminhada, de trajetória, e hoje, a saúde atravessou fronteiras e é conhecida pelo Brasil inteiro pelos nossos carreiras e também do nosso povo aí pra admirar esse grande desfile que a senhora já conhece, o seu esposo conhece, a senhora já participou também aqui dessa alegria. E eu não vou ficar falando muito, porque eu vou tentar pedacinho dessa multi e marca muito a nossa história. Vocês são pra passar reprovar porque o nosso tempo é isso. Será que nós vamos ter uma balinha então?",
      "summary": " O autor homenageia a família carreira, agradece a oportunidade de criar o hino do carreiro e salienta a importância da saúde e a reputação positiva do ofício em todo o Brasil.",
      "speaker": {
        "id": 0,
        "name": "WALTER JOSÉ DE OLIVEIRA",
        "position": "Autor do Hino do Carreiro",
        "slug": "walter-jose-de-oliveira"
      }
    },
    {
      "id": 4576739,
      "start_time": 1716916668,
      "duration": 22,
      "transcription": "\nValtinho, eu conheço conheço muito bem a história dos Carreiros, a presença dos Carreiros, a importância cultural dessa presença todos os anos na romaria que nós acompanhamos, o senhor então vai fazer uma palhinha do do hino pra nós aqui na audiência pública?",
      "summary": " Deputada propõe que o senhor Valtinho toque uma seresta em homenagem à presença anual dos Carreiros na romaria, reconhecendo assim a sua importância cultural.",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada",
        "slug": "flavia-morais"
      }
    },
    {
      "id": 4576737,
      "start_time": 1716916690,
      "duration": 38,
      "transcription": "",
      "speaker": {
        "id": 0,
        "name": "WALTER JOSÉ DE OLIVEIRA",
        "position": "Autor do Hino do Carreiro",
        "slug": "walter-jose-de-oliveira"
      }
    },
    {
      "id": 4576740,
      "start_time": 1716916728,
      "duration": 47,
      "transcription": "\nConvidar agora pra fazer sua fala o J Carrero que é presidente da federação dos Carrreiros, acompanha como carreira muitos anos e resolveu criar a federação que hoje já tem muitos participantes todos os anos cuidando da acolhida, da participação dos carreiras nesse evento e que é hoje dos articuladores para que nós possamos aprovar, né, o dia do Carreiro. Eu quero convidar então, Carreiro, você que é uma pessoa muito estimada por nós, eu quero convidar você pra fazer uso da palavra. Como eu disse boa tarde",
      "summary": " Deputada convida presidente da Federação de Carreiras a falar sobre acolhida e participação dos carreiras no evento, aprovação do Dia do Carreiro.",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada",
        "slug": "flavia-morais"
      }
    },
    {
      "id": 4576741,
      "start_time": 1716916775,
      "duration": 164,
      "transcription": "\nA todos aí. Deputada, falar dessa tradição eu fico emocionado. Só pro Valtinho cantar música já levei a lágrima, né? Eu demos carreira vinha Trindade parece que vinha mas não tinha ninguém não tinha uma atenção que precisava que merecia. Foi aí que nós criamos uma equipe pra zelar os carreira e e também esse dia do carreira é uma data muito importante porque meu pai foi herói semedário, meu pai fez muito por Goiás e foi esquecido, Ele saiu de cantaram, mil novecentos e trinta e quatro pra trabalhar com então Pedro Louvico aqui em Goiânia, na construção do palácio e de algumas obras que é a igreja matriz, a praça Walter Santos e então muitas obras.\n\nEntão ele trabalhou no começo de Goiânia puxando pedra pra pra fazer o 0 alicerce e por que não ter o dia do carreira? Foi aí que eu fiz o pedido pro coronel Queiroz, deputado da época, criou o dia do carreira estadual, que é dia seis de setembro. Então, a história não pode parar por aí, haja vice que o carro de boi é o primeiro veículo pra transportar as coisas, mantimento, né? Não tinha esse progresso era só em cima do carro de boi, carregava capado, carregava sal, levava mantimento trazia outro, né? Então, pensando nisso eu é de assim de agrado de todos os carreira virar o sonho né?\n\nVirar nacional o dinheiro do Carreiro. Então nós temos a do mundo, né? Trezentos e trinta carros de boi no mesmo dia e as pessoas vem pra pagar promessa pro advento vai ter trazendo alimento, pra doar pro Vila São Catolã que é uma entidade que a gente tem em Trindade. Então é muitas motivo, muitas razão pra nós virar nacional o dia do carreira, As pessoas tem que não conhece tem que ir em Trindade pra ver o maior desfile do mundo de cá de boi. Então, vendo esse povo, vindo de várias região, eu estou aí pelejando com dia carreira nacional e Deus vai ajudar, vai abençoar que vai vai ser feita essa lei que é a esperança de milhares e milhares de carreiras, candinheiro, não só de Goiás, em Minas Gerais tem muitos desfile e eles clamam o dia do carreira nacional.\n\nEntão é isso aí por enquanto",
      "summary": " Presidente da Federação dos Carreiros propõe dia nacional do carreiro em homenagem à tradição e contribuição histórica do transporte com carros de boi, com o sonho de estender a celebração além de Goiás e Minas Gerais e criar uma lei que beneficie milhares de carreireiros.",
      "speaker": {
        "id": 0,
        "name": "JOSÉ EUGENIO GUIMARÃES FILHO (JCARREIRO)",
        "position": "PRESIDENTE  DA FEDERAÇÃO DOS CARREIROS",
        "slug": "jose-eugenio-guimaraes-filho-jcarreiro"
      }
    },
    {
      "id": 4576742,
      "start_time": 1716916939,
      "duration": 111,
      "transcription": "\nQuando a gente ouve as suas palavras a gente fica imaginando passa pela nossa cabeça as imagens dos das centenas de carros de boi que se deslocam todos os anos prestando homenagem ao Divino Pai Eterno, carregando nas suas carroças alimentos para doação e também os Carreiros que trazem essa tradição dos pais avós e continuam fazendo essa peregrinação, a gente sabe do que representa o carro de boi, seu deslocamento, a sua manifestação de fé nesse momento da romaria, mas também o que representa o deslocamento através do carro de boi para nossa história, para comercialização de alimentos, para escoamento da produção, principalmente para o pequeno produtor. Então a gente quer aqui deixar nossa homenagem a vocês, o dia escolhido para ser o dia nacional do que tanto que tanto honra a todos nós, principalmente trindadenses que hoje sediamos a maior romaria de carros de boi do mundo. Então a gente fica muito feliz de poder estar apresentando esse projeto, né. Eu queria desde já agradecer a presença de todos eu acredito que todos já se manifestaram. Francisco.\n\nQueria então convidar o seu Francisco né Ferreira Coelho que é representante da federação dos Carreiros pra fazer uso da palavra.",
      "summary": " Deputada homenageia tradição de Carreiros e carros de boi, cita importância histórica e comercial, propõe dia nacional em homenagem. Convidada federação de Carreiros para uso de palavra.",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada",
        "slug": "flavia-morais"
      }
    },
    {
      "id": 4576745,
      "start_time": 1716917050,
      "duration": 108,
      "transcription": "\nDeputada. Boa tarde seu Francisco. Queria parabenizála, por ter trampado né junto com o J. Guerreiro, abraçado esse projeto, e muito vai contribuir pra divulgação, né, Do do do que é o carro de boi e o que representa pra todos nós, principalmente na nossa trinta anos. A senhora falou muito bem, eu acredito que esse dia, escolhido seis do nove será dia pra reflexão, né?\n\nPara que todos possamos, né? E todos os brasileiros de relembrar a importância cultural, econômica, o caso de boi que foi utilizado, é trazido pelos colonizadores portugueses e que Trindade detém essa festa, né, do dos carros de boi. Então para que não fique, em todo o Brasil, a a imagem do carro de boi em dias festivos, Ficará para a história esse dia seis, e é exatamente para uma reflexão, né? Do de desse dia pra homenagear todos os candeeiros, né? Todos os participantes, os né?\n\nSe bem lembrado J, os carreiros e candeeiro e o papel na importância, né? Do desbravamento do mercado do Rincão, no Brasil e do mundo também, né? Quero que eu tinha pra falar muito obrigado a senhora e vamos torcer que esse dia a gente possa comemorar por todos o resto da dos anos que tem novos né? Muito obrigado pela atenção da senhora.",
      "summary": " Representante da Federação dos Carreiros sobre o projeto com J. Guerreiro: dia 6 de novembro reflexão cultura, economia, homenagem a carreiros e candeeiros, desbravamento mercado Rincão, Brasil e mundo. Agradecimento à senhora.",
      "speaker": {
        "id": 0,
        "name": "FRANCISCO FERREIRA COELHO SOBRINHO",
        "position": "REPRESENTANTE  DA FEDERAÇÃO DOS CARREIROS",
        "slug": "francisco-ferreira-coelho-sobrinho"
      }
    },
    {
      "id": 4576744,
      "start_time": 1716917158,
      "duration": 45,
      "transcription": "\nObrigada seu Francisco, eu quero então já encerrando né as exposições, agradecer muito, eu queria pedir o Valtinho que a gente pudesse encerrar essa reunião com mais pedacinho, né, dessa dessa linda música que é o hino dos Carreiros, que emociona todos nós, que quando a gente ouve essa música a gente já tem na memória e os momentos de grande glória né de de grande homenagem ao divino pai eterno dessa festividade honra todos nós trintadens todos os anos. Então Valtinho eu queria te pedir mais pouquinho do nosso hino dos carreiras. Vai ser prazer.",
      "summary": " Deputada agradece e pede encerramento da reunião com a música \"Hino dos Carreiros\".",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada",
        "slug": "flavia-morais"
      }
    },
    {
      "id": 4576743,
      "start_time": 1716917203,
      "duration": 80,
      "transcription": "",
      "speaker": {
        "id": 0,
        "name": "WALTER JOSÉ DE OLIVEIRA",
        "position": "Autor do Hino do Carreiro",
        "slug": "walter-jose-de-oliveira"
      }
    },
    {
      "id": 4576746,
      "start_time": 1716917283,
      "duration": 102,
      "transcription": "\nE está chegando o dia né? Romaria daqui uns dias já está aí e sempre é orgulho muito grande pra nós de Trindade receber a tantos romeiros que vem de todos os cantos pra prestar sua homenagem, renovar sua fé e dentre todos os romeiros tantos carreiras que se deslocam em Carlos de boi, seguindo a tradição dos avós, dos pais, todos os anos fazendo lindo desfile de Carlos de Boi, que é o maior desfile hoje do mundo, que traz, né, viva essa nossa cultura. Então hoje, pra que a gente possa cada vez mais eternizar esse legado, nós então concluímos audiência pública pedindo a todos os pares da comissão da cultura para que a gente possa provar esse projeto que cria o dia nacional do carreira dia seis de setembro. Quero agradecer aos senhores convidados pela valiosa contribuição para a discussão do tema, agradeço ainda a presença de todos os que estão aqui conosco que contribuíram para o êxito desse evento, a toda equipe da comissão, do nosso gabinete, a federação que tem aí sempre representado com muito êxito aos Carreiros, com muita dignidade, com muito trabalho, com muita perseverança, abraço ao nosso amigo J Carrero e nada mais a ver na tratar declaro encerrada a presente reunião.",
      "summary": " Hoje, a Deputada propôs um projeto na audiência pública da comissão de cultura, pedindo a criação do \"Dia Nacional do Carreira\" no dia 6 de setembro, como forma de perpetuar a tradição do desfile de touros c/ bois em Trindade, recebendo elogios por isso. Reunião encerrada.",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada",
        "slug": "flavia-morais"
      }
    }
  ],
  "updated_at": -62135596800
}