{
  "id": 73052,
  "start_time": 1716894521,
  "end_time": 1716895648,
  "title": "COMISSÃO DE DEFESA DOS DIREITOS DA PESSOA IDOSA",
  "description": "28/05/2024 - Discussão e votação de propostas legislativas",
  "speeches": [
    {
      "id": 4576239,
      "start_time": 1716894521,
      "duration": 196,
      "transcription": "\nSenhoras e senhores, muito bom dia. Começando nossa terçafeira havendo o número regimental, declaro aberta a presente reunião da comissão de defesa dos dos direitos da pessoa idosa. Em apreciação às atas das reuniões deliberativa e de audiência pública, realizadas no dia vinte e dois de maio. Informo que a leitura das atas está dispensada nos termos do parágrafo único do artigo quinto do ato da mesa número cento e vinte e três de dois mil e vinte. Em votação às atas aqueles que as aprovam permaneçam como se encontram atas aprovadas.\n\nInformo ao plenário que a relação completa do expediente foi enviada aos gabinetes por meio do sistema Infoleg comunica e também encontrase publicada na página da comissão da parte da comissão. Por esse motivo deixo de ler o expediente. Passemos agora a ordem do dia item projeto de lei número três mil e vinte e do senhor Rubens Bueno, que acrescenta o inciso três ao artigo trinta da lei onze mil cento e noventa e seis de dois mil e cinco, que institui regime especial de tributação para plataforma de exportação de serviços de tecnologia da informação raps o regime especial de aquisição de bens de capital para empresas exportadoras recap e o programa de inclusão digital dispõe também sobre incentivos fiscais pra inovação tecnológica. O relator da matéria é o deputado Alexandre Lindemeyer. A pedido do relator informo que o item será retirado de pauta de ofício.\n\nE tem dois projeto de lei número meia meia meia de dois mil e vinte e do senhor Nereu Crispim, que cria o programa Vale Táxi Social, destinado ao transporte de pessoas idosas, portadoras de doenças crônicas e de gestantes durante a gravidez, há a unidade de saúde pública local, desde que em ambos os casos esteja em situação de vulnerabilidade social. O relator é o deputado Heriberto Medeiros, o parecerá pela aprovação desse na forma de substantivo adotado pela comissão de defesa dos direitos da mulher também a pedido do relator informe que o item será retirado de pauta de ofício. O item três é o projeto de lei número cinco meia sete oito de dois mil e vinte e três, do senhor Alberto Fraga, que acrescenta o parágrafo único ao artigo quarenta e sete da lei dez mil setecentos e quarenta e de primeiro de outubro de dois mil e vinte e três, pra garantir acesso à plataforma digital de assistência à saúde social à pessoa idosa e da outras providências. A relatora deputada Neli Aquino e o parecer é pela aprovação com o substantivo também retirado de pauta pela ausência de ofício pela ausência da relatora. O item número quatro projeto de lei número meia sete oito de dois mil e vinte e três do senhor Marques Beltrão que até altera a lei número dez mil setecentos e quarenta e de primeiro de outubro de dois mil e vinte e três, que dispõe sobre o estatuto da pessoa idosa e dá outras providências pra criar o programa de saúde exames da melhor idade para pessoas idosas.\n\nO relator é o deputado Castro Neto pareceria pela aprovação e nesse momento conceda a palavra ao ilustre relator deputado Castro Neto para a leitura do parecer e demais considerações. Obrigado",
      "summary": " Início da reunião da comissão de direitos da pessoa idosa. Aprovação de atas e retirada de três projetos de lei por ofício. Parecer de aprovação do projeto de lei 5578/23, alterando a lei do estatuto da pessoa idosa, e criação de programa de saúde para pessoas idosas. Parecer do deputado Castro Neto sobre o assunto.",
      "speaker": {
        "id": 220630,
        "name": "Pedro Aihara",
        "position": "Deputado",
        "slug": "pedro-aihara"
      }
    },
    {
      "id": 4576240,
      "start_time": 1716894717,
      "duration": 179,
      "transcription": "\nPeço permissão pra ir direto ao voto do relator. O Sistema Único de Saúde SUS, desde a sua criação, tem como principal, como princípio fundamental a promoção da saúde e a prevenção de doenças, conforme estabelecido na lei oito mil e oitenta de mil novecentos e noventa. Essa legislação, que dispõe sobre as condições para a promoção, proteção e recuperação da saúde, reconhece a importância das ações preventivas em saúde, como forma de garantir o bemestar da população. No entanto, é preciso ressaltar que, apesar dos avanços conquistados pelo SUS ao longo dos anos, ainda há desafios a serem superados, especialmente no que diz respeito ao ao atendimento e cuidado com a população idosa. Neste sentido, o projeto de lei proposto pelo deputado Marques Beltrão, que cria o programa exames da melhor idade, vem ao encontro da necessidade de aperfeiçoar a legislação existente, garantindo às pessoas idosas o direito a avaliações regulares e preventivas.\n\nA proposta do programa exames da melhor idade, não apenas está alinhada com os princípios do SUS, mas também representam avanço no cuidado com a saúde da população idosa. Possibilitando a detecção precoce de doenças e condições de saúde, o que favorece intervenções preventivas, eficazes, preventivas eficazes. Além disso, ao aumentar o contato dos idosos com o serviço de atenção primária, o programa contribui para a promoção da saúde e a melhoria da qualidade de vida desta parcela da população. Nessa comissão, por definição, buscamos promover o bemestar e a qualidade de vida da população idosa de nosso país. Intenção que permeia o projeto de lei em tela.\n\nNunca é demais repetir, em saúde todo o recurso aplicado na prevenção, equivale a várias vezes o mesmo valor economizado no tratamento. A detecção precoce de enfermidades, permite intervir antes que o quadro se torne grave, melhorando, além da qualidade de vida, a qualidade do gasto público, evitando hospitalizações e diminuindo o porte de cirurgias. Diante do exposto, vejo a iniciativa como meritória e apresento o voto pela aprovação do projeto de lei número meia sete oito de dois mil e vinte e três. Gostaria aqui presidente, de fazer uma pequeno ajuste, uma correção no no oitavo parágrafo, que que está escrito, fica instituído o programa exames da melhor idade, no âmbito do Sistema Único de Saúde, visando a detecção precoce de doenças e agravos à saúde mais prevalentes na população idosa, acrescentando vírgula na forma do regulamento. Obrigado.",
      "summary": " Deputado propõe programa, \"Exames da Melhor Idade\", para a detecção precoce de doenças na população idosa, garantindo ações preventivas e aprimorando o atendimento dentro do SUS; favorecendo intervenções eficazes e promovendo a qualidade de vida dessa parcela da população. Apoio à aprovação do projeto de lei, com ajuste de formatação no 8º parágrafo.",
      "speaker": {
        "id": 220699,
        "name": "Castro Neto",
        "position": "Deputado",
        "slug": "castro-neto"
      }
    },
    {
      "id": 4576241,
      "start_time": 1716894896,
      "duration": 80,
      "transcription": "\nMuito obrigado presidente Pedro Aiarno. Se vossa excelência me permite, eu vou direto ao voto. Obrigado. A proposição em análise tem o meritório e oportuno intuito de aprimorar e incentivar o ingresso de pessoas idosas e instituições de ensino superior, por meio de vestibulares especiais com formatos acessíveis e adequados. Tratase de uma medida fundamental para a promoção da igualdade e oportunidades e para o reconhecimento do valor intelectual das pessoas idosas em nossa sociedade.\n\nConsiderando que a educação é direito fundamental, a implementação de vestibular adequado para esse público não apenas reflete o imperativo da justiça social mas também constitui avanço essencial para a inclusão educacional. Ao eliminar barreiras de acesso ao ensino superior para as pessoas idosas, a proposição não apenas reconhece e valoriza a vasta experiência de sabedoria acumulada ao longo dos anos, mas também propicia a construção de uma sociedade mais diversificada dinâmica enriquecida pelo intercâmbio de conhecimentos entre as diferentes gerações. Concordamos com a justificação do autor desse projeto de lei, deputado de São Paulo, Davi Soares, especialmente no tempo em que no trecho em que menciona que para que essa inclusão seja efetiva é necessário adaptar os processos de seleção às necessidades e características desse público. Em face do exposto, somos pela aprovação do projeto de lei, quatro meia oito dois mil e vinte e quatro, na forma do substitutivo que ora apresentamos com pequenas alterações formais. Congresso Nacional decreta artigo primeiro, o artigo vinte e cinco da lei dez mil setecentos e quarenta e de primeiro de outubro de dois mil e três, é o estatuto né?\n\nPassa a vigorar acrescido do parágrafo segundo primeiro, perdão, parágrafo segundo, os processos seletivos das instituições de educação superior deverão apresentar formatos acessíveis e adequados às pessoas idosas, para garantir oportunidade igualitária de acesso à educação. Essa lei entra em vigor na data da sua publicação. Muito obrigado presidente.",
      "summary": " O Deputado está a favor da proposta de aprimorar e incentivar o ingresso de pessoas idosas em instituições de ensino superior por meio de vestibulares acessíveis, considerando-o fundamental para a promoção de igualdade e oportunidades. Ele propõe alterações formais ao projeto de lei para garantir processos seletivos acessíveis às pessoas idosas, fomentando assim a inclusão educacional e o intercâmbio de conhecimentos entre gerações.",
      "speaker": {
        "id": 220630,
        "name": "Pedro Aihara",
        "position": "Deputado",
        "slug": "pedro-aihara"
      }
    },
    {
      "id": 4576238,
      "start_time": 1716894976,
      "duration": 138,
      "transcription": "\nMuito obrigado presidente Pedro Aiarno. Se vossa excelência me permite, eu vou direto ao voto. Obrigado. A proposição em análise tem o meritório e oportuno intuito de aprimorar e incentivar o ingresso de pessoas idosas e instituições de ensino superior, por meio de vestibulares especiais com formatos acessíveis e adequados. Tratase de uma medida fundamental para a promoção da igualdade e oportunidades e para o reconhecimento do valor intelectual das pessoas idosas em nossa sociedade.\n\nConsiderando que a educação é direito fundamental, a implementação de vestibular adequado para esse público não apenas reflete o imperativo da justiça social mas também constitui avanço essencial para a inclusão educacional. Ao eliminar barreiras de acesso ao ensino superior para as pessoas idosas, a proposição não apenas reconhece e valoriza a vasta experiência de sabedoria acumulada ao longo dos anos, mas também propicia a construção de uma sociedade mais diversificada dinâmica enriquecida pelo intercâmbio de conhecimentos entre as diferentes gerações. Concordamos com a justificação do autor desse projeto de lei, deputado de São Paulo, Davi Soares, especialmente no tempo em que no trecho em que menciona que para que essa inclusão seja efetiva é necessário adaptar os processos de seleção às necessidades e características desse público. Em face do exposto, somos pela aprovação do projeto de lei, quatro meia oito dois mil e vinte e quatro, na forma do substitutivo que ora apresentamos com pequenas alterações formais. Congresso Nacional decreta artigo primeiro, o artigo vinte e cinco da lei dez mil setecentos e quarenta e de primeiro de outubro de dois mil e três, é o estatuto né?\n\nPassa a vigorar acrescido do parágrafo segundo primeiro, perdão, parágrafo segundo, os processos seletivos das instituições de educação superior deverão apresentar formatos acessíveis e adequados às pessoas idosas, para garantir oportunidade igualitária de acesso à educação. Essa lei entra em vigor na data da sua publicação. Muito obrigado presidente.",
      "summary": " O deputado expressou apoio à proposta de promover vestibulares acessíveis para pessoas idosas, visando justiça social e inclusão educacional, com processos seletivos adaptados às suas necessidades. Será acrescido um parágrafo ao artigo 25 da Lei 10.740/03 garantindo formatos acessíveis aos idosos em processos seletivos de instituições de ensino superior.",
      "speaker": {
        "id": 220599,
        "name": "Marcelo Crivella",
        "position": "Deputado",
        "slug": "marcelo-crivella"
      }
    },
    {
      "id": 4576237,
      "start_time": 1716895114,
      "duration": 14,
      "transcription": "\nAmigo, muito obrigado pelas considerações, parabéns pela qualidade do relatório também. Pergunte se algum deputado deseja discutir o parecer do relator, conceder a palavra do deputado Acesio, e aí na sequência conceder a palavra do deputado",
      "summary": " Deputado concede palavras a outros deputados e quer saber se alguém deseja discutir o parecer do relator.",
      "speaker": {
        "id": 220630,
        "name": "Pedro Aihara",
        "position": "Deputado",
        "slug": "pedro-aihara"
      }
    },
    {
      "id": 4576242,
      "start_time": 1716895128,
      "duration": 52,
      "transcription": "\nPresidente, é simplesmente parabenizar o autor do projeto e também Marcelo Crivella pela relatoria. É uma, projeto muito importante, de grande relevância porque, dado o crescimento da população idosa, Marcelo Crivella, eu acho que é de suma importância preparar essa população pelo espeto que vem pela frente, uma vez que crescendo constantemente essa população tão precisa estar preparada no sentido educacional também. Então é é uma importância esse projeto para essa população. Então, mais uma vez, Davi Soares, deputado federal por estado de São Paulo e a relatoria do sempre senador Marcelo",
      "summary": " Deputado: Projeto importante para preparar população idosa ante crescimento constante, destacando autor e relator Marcelo Crivella.",
      "speaker": {
        "id": 204422,
        "name": "Ossesio Silva",
        "position": "Deputado",
        "slug": "ossesio-silva"
      }
    },
    {
      "id": 4576244,
      "start_time": 1716895180,
      "duration": 10,
      "transcription": "\nObrigado. Obrigado. Obrigado, Césio. Obrigado, Césio. Concedo agora a palavra ao deputado Cassio Neto para as suas considerações.\n\nGostaria que ele",
      "summary": " Deputado cede palavra a Cassio Neto, agradece Césio repetidamente.",
      "speaker": {
        "id": 220630,
        "name": "Pedro Aihara",
        "position": "Deputado",
        "slug": "pedro-aihara"
      }
    },
    {
      "id": 4576245,
      "start_time": 1716895190,
      "duration": 91,
      "transcription": "\nNão somente o autor David Soares do projeto de lei que o nosso relator Marcelo Crivella está relatando muito bem, mas também o deputado Marcos Beltrão. Beltrão, que é o relator aqui do projeto, ou que é o projeto, que é o autor do projeto em que eu fui relator agora que falamos, que dispõe dos exames da melhor, da melhor idade pras pessoas acima de sessenta anos pelo SUS. Os dois projetos, eles andam aqui em consonância com o nosso objetivo da comissão do idoso. O primeiro do Max Beltrão, dando mais qualidade com assistência à saúde, e o do David Soares, relatado aqui pelo nosso Marcelo Crivella, ele cuida da educação. Então, nunca se é tarde pra aprender, a nossa vida é baseada em estudo e trabalho, é o que mantém o ser humano ativo, vivo, com as suas capacidades e além de preparar para o mercado de trabalho, como o Marcelo Crivella, o deputado Marcelo Crivella falou, mas o 0 acesso, mas o deputado O acesso, também dá uma estabilidade, uma conotação social ao idoso.\n\nEntão quando ele participa de uma faculdade, ele trabalha o cérebro, trabalha o raciocínio, convive com outras pessoas, diminui a depressão, tem convívio social e dá mais qualidade de vida à pessoa. Então, queria parabenizar aos dois autores dos projetos, o Márcio Beltrão e ao David Soares e ao relator Marcelo Crivella que relatou o segundo projeto muito bem feito.",
      "summary": " Deputado elogia projetos sobre saúde e educação para idosos, promovendo envelhecimento ativo, combate à depressão e inclusão social. Parabéns a autores e relator.",
      "speaker": {
        "id": 220699,
        "name": "Castro Neto",
        "position": "Deputado",
        "slug": "castro-neto"
      }
    },
    {
      "id": 4576243,
      "start_time": 1716895281,
      "duration": 5,
      "transcription": "\nCastro Neto e presidente, fica",
      "speaker": {
        "id": 220630,
        "name": "Pedro Aihara",
        "position": "Deputado",
        "slug": "pedro-aihara"
      }
    },
    {
      "id": 4576246,
      "start_time": 1716895286,
      "duration": 124,
      "transcription": "\nApenas pra agradecer o deputado Castro Neto e o Césio, e daqui exemplo de da prefeitura do Rio de Janeiro quando eu era prefeito. Fizemos acordo com os supermercados para que eles empregassem idosos. Presidente, foi realmente exitoso. Primeiro, o idoso, auxíliopassagem, porque ele não paga passagem auxíliopassagem, porque ele não paga passagem no meu município, no Rio de Janeiro, é lei, de tal maneira que os empresários tiveram uma grande economia. A segunda coisa é que quando o senhor paga salário de dois mil e quinhentos reais para idoso, esse dinheiro rende, mas dois mil e quinhentos reais para jovem de vinte e dois anos, acaba em uma semana.\n\nPorque eles têm consumo diferente. E claro que o dinheiro acabando eles vão se endividar, eles vão pegar crédito, eles vão impulsionar os juros a uma altura absurda presidente, os juros no Brasil de cartão de crédito é quatrocentos e vinte por cento, não tem parâmetro no mundo, quatrocentos e vinte por cento só no Brasil, De tal maneira que, foi sucesso, os idosos trabalhavam nas gôndolas, explicando produtos, ajudando também no caixa pra fazer embalagens, tinham atividades que, foi, vamos dizer assim, que trouxeram ao ao ambiente do supermercado uma coisa fraterna, alegre, cumprimentar, enfim, uma uma coisa muito boa. Então eu eu apenas gostei de citar esse exemplo pra mostrar horizonte extraordinário que nós temos na nossa comissão para a inclusão dessas pessoas idosas que certamente têm muito a contribuir pra nossa sociedade.",
      "summary": " Deputado citou exemplo bem-sucedido da prefeitura do Rio de Janeiro: idosos empregados em supermercados recebendo auxílio-passagem e rendimentos duradouros, gerando economia para empresários e criando ambiente agradável no local de trabalho. Suporta inclusão de idosos na sociedade com potencial contribuição positivo.",
      "speaker": {
        "id": 220599,
        "name": "Marcelo Crivella",
        "position": "Deputado",
        "slug": "marcelo-crivella"
      }
    },
    {
      "id": 4576247,
      "start_time": 1716895410,
      "duration": 238,
      "transcription": "\nMeu amigo deputado Marcelo, muito obrigado pelas suas considerações. Enquanto você estava fazendo a leitura do relatório do seu projeto, eu tive a oportunidade de, durante o meu curso superior, fiz direito na UFMG, estudar com uma amiga muito querida que infelizmente já faleceu, que à época que a gente estava cursando, ela já era já era uma pessoa idosa, já tinha mais de sessenta anos, e o quão enriquecedor foi a presença dela, da experiência dela, de dela, da experiência dela, de toda a habilidade técnica, teórica, pessoal dela na nossa turma. Infelizmente ela nos nos deixou há algum tempo mas certamente esse aspecto da não só da socialização mas também do tanto que a gente tem experiências é enriquecedor pra todos os os envolvidos, isso é fundamental. E dentro também do projeto de relatado por vossa excelência, é importante a gente lembrar que as inscrições pro Enem desse ano elas começaram ontem, começaram ontem, vão até o dia sete de junho e dado é muito interessante, embora nós tenhamos hoje no Brasil mais de trinta e dois milhões de pessoas idosas, ou seja, uma porcentagem bastante alta da nossa população, os números de inscrições no Enem por pessoas idosas ainda são muito baixos.\n\nNo último Enem que a gente tem a estatística, foram cerca de dez mil pessoas idosas somente. Se a gente pensar que nós temos mais de trinta e dois milhões de pessoas idosas e que apenas dez mil se colocam ali né, pra fazer o Enem que hoje é o principal meio de acesso à universidade, sobretudo à universidade pública, mostra o tanto que a gente tem que investir nesse tipo de política. Ainda que a gente tenha tido no último Enem somente dez mil inscrições de pessoas idosas, embora os números absolutos eles ainda sejam pequenos, a gente chama tendência interessante. A gente teve aumento em relação ao ano anterior de quase cem por cento. Antes a gente teve aproximadamente seis mil inscrições de pessoas idosas, no ano seguinte dez mil, e a gente faz pra que a gente consiga só aumentar isso.\n\nEntão nesse sentido o projeto, a discussão trazido por vossa excelência, com toda a contribuição dos colegas, ela é muito importante porque com essa alteração que ela é significativa, ela é visível, ela é incontestável do do formato da nossa pirâmide etária, esse tipo de acesso também é discutido. Educação superior no Brasil ela passa por algumas discussões importantes, sobretudo que pessoas não observam o papel transformador que tem a gente conseguir, né, ter esse tipo de acesso à pessoa idosa dentro das instituições. Então toda a discussão, toda provocação e reflexão nesse sentido é extremamente bemvindo e tenho certeza que o projeto e as contribuições, né, de de vossa excelência elas serão muito importantes nesse processo então mais uma vez parabenizo tanto o senhor como também os demais colegas aqui pela pela qualidade das discussões e das propostas trazidas aqui pra essa comissão. Dando continuidade se algum deputado ainda deseja discutir o parecer do relator, não havendo mais quem queira discutir declaro encerrada a discussão em votação parecer do relator aqueles que o aprovam permaneçam como se encontram relatório aprovado parabéns senhor relator encerramento nada mais à venda tratar encerra os trabalhos convocando reunião deliberativo extraordinária para o dia cinco de junho do corrente ano às treze horas, nesse mesmo plenário com pauta a ser divulgada oportunamente.\n\nHoje foi bem curtinho né Rafa? Agradecendo aqui aos trabalhos técnicos aqui capitaneados aqui, o Rafa e toda equipe aqui declaro encerrada a presente reunião, e desejo a todos aí ótimo dia.",
      "summary": " Deputado fala sobre importância da experiência de pessoas idosas no ensino e destaque para aumento no número de idosos se inscrevendo no Enem, apoiando projeto para melhor acesso deles à educação superior. Reunião encerrada até próxima deliberativa. Boa tarde a todos.",
      "speaker": {
        "id": 220630,
        "name": "Pedro Aihara",
        "position": "Deputado",
        "slug": "pedro-aihara"
      }
    }
  ],
  "updated_at": -62135596800
}