{
  "id": 73144,
  "start_time": 1716928026,
  "end_time": 1716939165,
  "title": "PLENÁRIO",
  "description": "28/05/2024",
  "speeches": [
    {
      "id": 4576363,
      "start_time": 1716928026,
      "duration": 35,
      "transcription": "\nDe presença, registro o comparecimento de duzentos e cinquenta e nove senhoras deputadas e senhoras deputados. A meta sessão sobre a proteção de Deus, em nome do povo brasileiro, iniciamos os nossos trabalhos no termos, do parágrafo único do artigo quinto do ato da mesa número cento e vinte e três, de dois mil e vinte fica dispensada a ata a leitura da ata da sessão anterior. Passase a ordem do dia.",
      "summary": " Deputado inicia sessão com 259 parlamentares presentes, abordando proteção divina a nome do povo brasileiro, dispensando leitura da sessão anterior.",
      "speaker": {
        "id": 160541,
        "name": "Arthur Lira",
        "position": "Deputado",
        "slug": "arthur-lira"
      }
    },
    {
      "id": 4576364,
      "start_time": 1716928061,
      "duration": 108,
      "transcription": "\nProjeto de lei número novecentos e quatorze de dois mil e vinte e quatro do poder executivo, discussão em turno único do projeto de lei número novecentos e quatorze, novecentos e quatorze, de dois mil e vinte e quatro que institui o programa Mobilidade Verde Inovação, Programa Mover Pendente de Pareceres. Requerimento de retirada pauta do partido Novo para encaminhar a favor o deputado Gilson Marques. Por favor, deputado disso.",
      "summary": " Projeto de lei 914/22 sobre Programa Mobilidade Verde Inovação e Programa Mover; retirada de pauta do Partido Novo para apoiar deputado Gilson Marques.",
      "speaker": {
        "name": "********** FASE DA SESSÃO: ORDEM DO DIA **********",
        "position": ""
      }
    },
    {
      "id": 4576365,
      "start_time": 1716928169,
      "duration": 187,
      "transcription": "\nObrigado presidente. Esse projeto ele está nominado o programa de mobilidade verde inovação mover. Ele tenta substituir programa automobilístico do Brasil, e vou me dedicar aqui, em que Pese tenha alguns pontos positivos e alguns avanços no relatórios, no relatório a problema central que é intervencionismo, protecionismo, que acaba no médio e longo prazo tendo consequências muito negativas. E me espanta aqui deputado que muito se fez para tentar derrubar ou não aprovar o PL do streaming. Pois esse faz exatamente a mesma coisa, por quê?\n\nPorque ele precisa, setor precisa respeitar uma série de parâmetros e requisitos determinados pelo controle estatal. E uma outra empresa, ou as outras empresas não escolhidas, serão tributadas. E mais, esse tributo feito para os não escolhidos, será utilizado para financiar os escolhidos. Ou seja, não basta proteger, não basta tributar o outro, ainda precisa retirar o recurso de e entregar para o outro. E eu não estou falando besteira, nós estamos aqui, na mão do ministério gerido pelo Alckmin, onde ele vai ter requisitos obrigatórios.\n\nE ele vai então escolher os beneficiários porque nós sabemos muito bem, que esses requisitos, eles são subjetivos. Muito subjetivos. E aí o que acontece? Quem não estiver agradando ou não preencher esses requisitos subjetivos e provavelmente genéricos, sofrerão uma multa de pasmem, vinte por cento. Multa compensatória.\n\nIsso faz o quê? Pra afastar o poder de decisão e de escolha do consumidor. Porque eles artificialmente querem impor uma aumento de preço de produtos não escolhidos. E pior, esse valor vai ser utilizado para criar fundo nacional de desenvolvimento industrial e tecnológico, o FNDIT. Que vai ser utilizado novamente para os protegidos.\n\nNós precisamos ao contrário, de livre mercado, abrir o mercado. Nem na época anterior ao Collor que abria o mercado não era tão ruim. Por isso peço a retirada de pauta. Obrigado.",
      "summary": " Projeto de mobilidade verde do Deputado promove intervencionismo e protecionismo, impõe tributos a empresas não escolhidas para financiar os escolhidos, estabelece multas para quem não cumprir requisitos subjetivos, e restringe o poder de escolha do consumidor. É necessário um mercado livre em vez disso. O Deputado defende a retirada do projeto.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado",
        "slug": "gilson-marques"
      }
    },
    {
      "id": 4576362,
      "start_time": 1716928356,
      "duration": 41,
      "transcription": "\nOrientação de bancada. Aqueles que a prova permaneçam como se acham, rejeitado. Bora.\n\nPresidente, tem.\n\nPara oferecer parecer ao projeto e as emendas em plenários número de a doze pela comissão especial, concedo a palavra ao deputado Átila Lira. Olha,\n\no presidente, tem requerimento de nominal. Eu queria que o senhor olhasse.",
      "summary": " Deputado pede para oferecer parecer a projeto e emendas em comissão especial, referenciando requerimento de nominal. Rejeição da prova mencionada.",
      "speaker": {
        "id": 160541,
        "name": "Arthur Lira",
        "position": "Deputado",
        "slug": "arthur-lira"
      }
    },
    {
      "id": 4576373,
      "start_time": 1716928397,
      "duration": 586,
      "transcription": "\nEntão. Senhor presidente, senhores e senhoras deputadas, peço permissão a a ir direto ao voto do projeto Mover pro IPL novecentos e quatorze. O projeto de lei número novecentos e quatorze de dois mil e vinte e quatro que cria o programa Mover apresenta notável mérito ao estabelecer uma política pública que integra necessários para indústrias de mobilidade e logística, com a preocupação frente a redução de emissões de gases de efeito estufa e ao aumento da inovação em nosso país. O contexto atual é de profundas transformações tecnológicas e ambientais no setor automotivo mundial. As principais economias mundiais têm lançado programas audaciosos de incentivos à produção nacional.\n\nAo desenvolvimento tecnológico, ao aumento da competitividade e a descarbonização dos veículos, privilegiando seus mercados nacionais. O programa Mover aperfeiçoa os ciclos anteriores de políticas automotivas, notadamente os programas Inovará Auto e o Rota Vinte Trinta. Desde a edição do programa atual já foram anunciados mais de cem bilhões de investimento do setor automotivo. A aprovação do programa Mover é de grande relevância para todos do setor produtivo. Para toda a indústria brasileira em razão dos desencadeamentos produtivos do setor que estimula outros setores industriais, serviços e a geração de emprego e renda, além do progresso tecnológico e a inovação.\n\nAcreditamos que é possível aprimorar o presente projeto de lei novecentos e quatorze de dois mil e vinte e quatro. O programa mover. Sugerimos alterar o artigo quarto do projeto para dispor sobre a de emissão de ato de registro de compromisso para as importações de veículos realizado por pessoa física ou jurídica sem vínculo direto com o fabricante. Também trazemos modificações para impedir a importação de fábricas usadas com mais de dez anos de idade e regular benefício nessa importação. Para aperfeiçoar o FIDIT, Fundo Nacional de Desenvolvimento Industrial Tecnológico, nos artigos vinte e nove e trinta e para incentivar a propulsão a gás natural.\n\nAdicionalmente, vislumbram a possibilidade de tratar nesse projeto de lei das importações abaixo de cinquenta dólares, Com exceção de impostos que tem preocupado a indústria nacional e o varejo e tem colocado em risco empregos e diversos empreendimentos no país. Propomos revogar a possibilidade de importações via remessa postal que hoje estão isentas para não gerar desequilíbrios com os produtos fabricados no Brasil que pagam todos os impostos e e sofrem com a concorrência desleal de produtos isentos no exterior. Nesse contexto, apresentamos igualmente uma tabela progressiva instituído alíquota de vinte por cento para importações até cinquenta dólares, Além de manter a alíquota de sessenta por cento como já é feito hoje para as importações acima de cinquenta 0 dólares e centavos. No mérito somos contrários a todas as emendas, exceto a emenda número quatro. Adequação orçamentária e financeira, o regimento interno da Câmara dos Deputados, nos artigo trinta e dois, inciso décimo, a linha H cinquenta e três e cinco segundo e a norma interna da comissão de finanças e tributação define que exame de compatibilidade ou adequação facial por meio de análise de conformidade da proposição com o plano plurianual.\n\nA lei de diretriz orçamentária e o orçamento anual. Além disso a norma interna da comissão de finanças e interpretação prescreve que também nortearão análise outras normas pertinentes à receita e despesa pública. São considerados como outras normas especialmente a federal e a lei de responsabilidade fiscal. O artigo primeiro, parágrafo primeiro da norma interna da comissão de fiscalização e tributação, define como compatível a proposição que não conflite com as normas do plano plurianual da lei de diretrizes orçamentária, da lei orçamentária anual e das demais exposições legais em vigor. E como adequada a proposição que se adapte, se ajusta ou esteja abrangido pelo plano plurianual, pela lei de diretrizes orçamentária e pela lei orçamentária anual.\n\nEm adição ao artigo primeiro parágrafo segundo da norma interna da comissão de finanças e tributação prescreves que se sujeitam obrigatoriamente ao exame de compatibilidade admissão da receita ou despesa da união ou repercute de qualquer modo sobre os respectivos orçamentos, sua forma ou seu conceito. No entanto, quando a matéria não tiver implicações orçamentária e financeira, o artigo nove nove da norma interna da CFT determina que se deve concluir no voto final que a comissão não cabe afirmar se a proposição é adequada ou não. A citada exposição de motivo do Poder Executivo destaca que, o projeto de lei em análise dispõe de texto normativo idêntico ao da medida provisória número mil duzentos e cinco de trinta de dezembro de vinte e três. A qual já apresentava autorização e avaliação de impacto dos seguintes valores globais para cada ano e calendário. Para dois mil e vinte e quatro, três vírgula cinco bilhões, para dois mil e vinte e cinco, três vírgula oito bilhões e para dois mil e vinte e seis, três vírgula nove bilhões.\n\nDessa maneira, o Poder Executivo argumenta que o impacto orçamentário e financeiro do projeto de lei conta com as devidas compensações em relação às renúncias de receitas prevista na medida provisória mil duzentos e cinco de trinta de dezembro de vinte e três. Não havendo impacto orçamentário e financeiro adicional, já que não prevê gastos nem renúncias de receitas novos que já não estejam previstos em ato normativo vigente. Para fins de cumprimento do disposto nos artigos cento e trinta e cento e trinta e dois da lei de diretrizes orçamentária de dois mil e vinte e três e do artigo catorze da lei complementar número cento e de quatro de maio de dois mil, a exposição de motivos da medida provisória mil duzentos e cinco trinta de dezembro de dois mil e vinte e três, consignou que projeto de lei orçamentária de dois mil e vinte e quatro previa a renúncia tributária de dois vírgula nove bilhões associados ao projeto Mover. O montante desta renúncia, ou seja, quinhentos e setenta e seis milhões ainda consoante o Poder Executivo, seria compensado por meio de aumento de receita decorrente da elevação das alíquota do imposto de importação incidente sobre os veículos eletrificados que foram estabelecidos pela resolução C GSEX quinhentos e trinta e dois de dois mil e vinte e três.\n\nTrezentos e noventa e seis milhões e da elevação das alíquotas do imposto de importação sobre painéis fotovoltaicos aprovados na reunião de comitê executivo da Comex, ocorrido em doze de dezembro de vinte e três no valor de cento e oitenta milhões. Para os anos de dois mil e vinte e cinco e dois mil e vinte e seis os valores serão previstos pelo projeto de lei orçamentária anual. As emendas apresentadas são consideradas adequadas. Pressupostos constitucionalidade. Observandose que ainda existe qualquer objeção quanto aos pressupostos constitucionalidade do PL novecentos e catorze de dois mil e vinte e quatro e de suas emendas.\n\nA proposição e suas emendas atendem aos preceitos constitucionais formais concernentes à competência legislativa da união e às atribuições do Congresso Nacional. Nos exatos termos do artigo vinte e dois, inciso primeiro, quarenta e oito, cinquenta e nove, inciso terceiro e sessenta e todos da constituição federal. No que respeito a constitucionalidade material, também não há também há harmonia entre as proposições com as disposições da lei maior. Com relação a juri o projeto e as emendas revelamse adequados. O meio escolhido é apropriado para atingir o objetivo pretendido.\n\nO respectivo conteúdo possui generalidade e se mostra harmônico com os princípios gerais do direito. No tocante à técnica legislativa as proposições se amoldam aos preceitos da lei complementar número noventa e cinco de mil novecentos e noventa e oito que dispõe sobre a elaboração, alteração e consolidação das leis. Conclusão do voto, senhor presidente. Anti o exposto no no âmbito desta comissão especial destinada pra a proferir parecer ao projeto de lei número novecentos e quatorze dois mil e vinte e quatro. Votamos pela compatibilidade e adequação financeira orçamentária do projeto de lei novecentos e quatorze de vinte e quatro e das doze emendas apresentadas.\n\nPela constitucionalidade, urdicidade, boa técnica legislativa do projeto de lei novecentos e quatorze de dois mil e vinte e quatro e das doze emendas apresentadas. E no mérito pela aprovação do projeto de lei número novecentos e quatorze de dois mil e vinte e quatro e da emenda número quatro na forma do substitutivo anexo. E pela rejeição das emendas número a três e emenda de cinco a doze. É o nosso voto.",
      "summary": " Deputado propõe aprovação do projeto de lei \"Mover\" para promover tecnologia e competitividade no setor automotivo, com redução de emissões. Sugere alterações em artigo 4, regulamentação de importação de fábricas usadas, e outras medidas. Aprovação condicional a exame fiscal e harmonia com leis vigentes. Suporta emenda 4, rejeita emendas 1 a 3 e 5 a 12.",
      "speaker": {
        "id": 123086,
        "name": "Átila Lira",
        "position": "Deputado",
        "slug": "atila-lira"
      }
    },
    {
      "id": 4576368,
      "start_time": 1716928983,
      "duration": 69,
      "transcription": "\nSenhores líderes, por favor, a SGM me informa, eu pediria a ajuda dos senhores líderes e líderes que participaram da confecção do acordo HÁ DESTAQUES APRESENTADOS QUE PRECISAM TER A DO LÍDER PARA RETIRÁLOS. Eu vou nominar aqui quais são. O destaque vinte e dois do partido liberal, o destaque três da federação do Partido dos Trabalhadores, o destaque doze do bloco união do solidariedade, o destaque dezenove do PDT. O PDT está encaminhando a retirada, senhor presidente. O destaque onze do Podemos, o destaque quatro do PT e o destaque nove da Federação Pessoalrede.\n\nPresidente Eu tenho aqui a essência de todos os líderes. Pois não, deputado, Rodrigo. Nós somos",
      "summary": " Deputado menciona destaques de partidos a serem retirados: 22 do Partido Liberal, 3 do PT, 12 da União do Solidariedade, 19 do PDT, 11 do Podemos, 4 do PT e 9 da Federação Pessoalrede. PDT retira destaque. Todos os líderes abordados.",
      "speaker": {
        "id": 160541,
        "name": "Arthur Lira",
        "position": "Deputado",
        "slug": "arthur-lira"
      }
    },
    {
      "id": 4576366,
      "start_time": 1716929052,
      "duration": 11,
      "transcription": "\nAcordo com acordo portanto vamos retirar o destaque a única pergunta que eu faço a vossa excelência é que na nossa notação que o destaque é o quatro e não três. Tem dois destaques de",
      "summary": " Deputado: unico ponto controverso é o destaque, deve ser 4, não 3.",
      "speaker": {
        "id": 74159,
        "name": "Odair Cunha",
        "position": "Deputado",
        "slug": "odair-cunha"
      }
    },
    {
      "id": 4576369,
      "start_time": 1716929063,
      "duration": 78,
      "transcription": "\nO três foi erro da presidência. Quatro. Exatamente, obrigado. O destaque três ele trata da outra temática Exatamente. Do mover.\n\nTodos os partidos e blocos retiram seus destaques com o acordo que foi feito. Estou só, pedindo atenção ao acordo que foi elaborado. OK senhor. Então todos os destaques que foram citados. Presidente, espera aí.\n\nNós já",
      "summary": " Deputado mencionou erro de \"três\" na presidência, outra temática abordada por \"três\", acordo alcançado retirando destaques de todos os partidos.",
      "speaker": {
        "id": 160541,
        "name": "Arthur Lira",
        "position": "Deputado",
        "slug": "arthur-lira"
      }
    },
    {
      "id": 4576367,
      "start_time": 1716929141,
      "duration": 7,
      "transcription": "\nNa mesa, o destaque treze. Os demais destaques do PL estão mantidos. Mas o",
      "speaker": {
        "id": 178937,
        "name": "Altineu Côrtes",
        "position": "Deputado",
        "slug": "altineu-cortes"
      }
    },
    {
      "id": 4576371,
      "start_time": 1716929148,
      "duration": 54,
      "transcription": "\nVinte e dois de Ap Parottoneu ele trata do tema que nós fizemos acordo. Ele trata da parte do texto que foi feito acordo de não termos destaque. O treze, tudo bem? E o vinte e dois, imediatamente anterior O treze vinte e dois? Isso.\n\nOs demais destaques estão mantidos? Os demais destaques ficam mantidos conforme acordo feito. Ok, muito obrigado às lideranças, passamos à discussão. Para discutir a favor do texto, deputada Fernanda Melchionna. Para discutir a favor do texto deputado Sóchens Cavalcanti.\n\nPara discutir a favor do texto deputado Chico Alencar. Deputado Chico vai usar? Deixa eu. Vou ser bem breve senhor presidente.",
      "summary": " Deputado concorda com acordo de tratamento de texto, mantendo outros destaques. Três deputados discutirão favoravelmente sobre o texto.",
      "speaker": {
        "id": 160541,
        "name": "Arthur Lira",
        "position": "Deputado",
        "slug": "arthur-lira"
      }
    },
    {
      "id": 4576370,
      "start_time": 1716929202,
      "duration": 27,
      "transcription": "\nBom acordo que defende, inclusive a produção nacional, mas não se fecha ao consumo de massa de maneira total, é bastante adequado nesse contexto, é o possível, positivo inclusive essa retirada de destaques que alterariam muito o texto, geraria uma polêmica, então estamos juntos nessa construção.",
      "summary": " O deputado apoia o acordo, que defende a produção nacional e tem um consumo de massa adequado, evitando alterações polêmicas e buscando construir algo positivo.",
      "speaker": {
        "id": 74171,
        "name": "Chico Alencar",
        "position": "Deputado",
        "slug": "chico-alencar"
      }
    },
    {
      "id": 4576372,
      "start_time": 1716929229,
      "duration": 21,
      "transcription": "\nObrigado deputado Chico. Contra o texto deputado Luiz Felipe. Para discutir contrário deputado Kimka Taguiri.",
      "summary": " Deputado propõe discussão diferente da proposta por outros deputados.",
      "speaker": {
        "id": 160541,
        "name": "Arthur Lira",
        "position": "Deputado",
        "slug": "arthur-lira"
      }
    },
    {
      "id": 4576376,
      "start_time": 1716929250,
      "duration": 181,
      "transcription": "\nPresidente, senhor Presidente, senhores Deputados, quero me posicionar aqui absolutamente contrário à aprovação desse projeto, o acordo que foi feito nesta Câmara dos Brasil. Apesar de ter diminuído a taxação, que na realidade, é ainda tratase de fim de isenção. Em vez de acabar com a isenção cobrando sessenta por cento de imposto de importação, foi feito o acordo do qual eu não faço parte, do qual eu não concordo pra cobrar vinte por cento do imposto de importação mais os dezessete por cento de ICMS. Então, o governo Lula não mexe com aquele rico que tem condição de sair do país e tem isenção de mil dólares para fazer compra fora, mais taxa a compra do mais pobre, com vinte por cento de imposto de importação, e ainda implementou remessa conforme que deu ponto de partida para cobrança por parte dos estados, dos dezessete por cento de ICMS. Então, ainda que o acordo fosse de por cento de imposto de importação, ainda votaria contra, de minimes.\n\nVocê ter uma faixa de isenção para compras internacionais, existe no mundo inteiro. Na China é de seiscentos dólares, os Estados Unidos é de mil dólares, os nossos vizinhos, na América Latina, a média é exatamente o que o Brasil pratica de cinquenta dólares. A solução não é taxar mais aqueles que compram online de maneira internacional. A solução é diminuir os tributos da indústria nacional. A solução é melhorar a infraestrutura para a indústria nacional.\n\nA solução é a gente fazer a lição de casa, cortar como a gente teve notícia recente, cento e trinta bilhões de reais em gastos com o poder judiciário, em vez de a gente discutir corte em super salários e juízes de promotores, a gente está discutindo aumento automático no Senado com Quincênio. Era isso que a gente deveria estar debatendo Reforma administrativa, corte de gasto, corte de privilégio da elite do setor privado. Não vamos nos iludir. A elite brasileira, inclusive a elite da indústria, sempre foi sócia dos governos de ocasião. Nunca se preocupou com a própria competitividade.\n\nNos últimos oitenta anos, não se preocuparam em promover reforma tributária, em promover reforma administrativa, em melhorar a infraestrutura. Eu fui relator do licenciamento ambiental. Fundamental para a gente diminuir o custo Brasil, aumentar mais de cem bilhões de investimentos para a indústria nacional, para o comércio nacional. A indústria não moveu uma palha pela aprovação desse projeto. Agora, quando eles se veem ameaçados pela indústria internacional, que produz mais barato e produtos com mais qualidade, aí eles querem pôr imposto para os mais pobres.\n\nEntão não vão contar com o meu voto. Não com o meu apoio. Esse trator que está sendo passado aqui na Câmara dos Deputados da noite de hoje, não conta com o meu apoio, não conta com meu voto, porque ficaram oitenta anos se preocupando só em se proteger e nunca em diminuir imposto, e nunca em diminuir custo e nunca em promover serviço melhor. E agora acho que a solução é taxa a mais. Não com meu voto, não com meu apoio",
      "summary": " O Deputado se opõe ao projeto, apesar da redução de imposto, porque acredita que a solução é diminuir tributos da indústria nacional e melhorar sua infraestrutura, em vez de taxar mais aqueles que compram online internacionalmente. Ele critica a elite brasileira por não se preocupar com competitividade e reformas, e afirma que não apoiará o projeto porque os líderes nunca se preocuparam em diminuir impostos e custos, e agora propoem mais taxas.",
      "speaker": {
        "id": 204536,
        "name": "Kim Kataguiri",
        "position": "Deputado",
        "slug": "kim-kataguiri"
      }
    },
    {
      "id": 4576375,
      "start_time": 1716929431,
      "duration": 144,
      "transcription": "\nPara discutir a favor deputado Lindemberg Farias. Para discutir a favor deputada Célia Chacrriabá. Eu já pedi já pedi já já pedi. Para discutir a favor deputada Alice Portugal. Por favor.\n\nPara discutir a favor deputada Janira Fegali. Está de licença. Para discutir a favor deputado Jorge Sola. Para discutir a favor deputado Ricardo Salles, deputado Júlio, tem a lista de inscrições eu estou em discussão eu não tenho como fazer. Deputado Lúcio Moschini, para discutir a favor.\n\nParece que o senhor é a favor deputado Elder Salomão. Agora que você não é do MDB. Deputado Cabo Gilberto Silva para discutir a favor da matéria. Deputada Érica Cocai. Deputado Gilson Daniel.\n\nDeputado Gervasio Maia. Para discutir a favor da matéria deputado. Senhor presidente, eu solicito que possa ser somado o nosso tempo da liderança do PSB. Presidente Arthur. Sei ao tempo de discussão, tempo de liderança do deputado Gevasio Maia.",
      "summary": " Deputado pediu discussão a favor de plusieurs parlamentares, incluindo Lindemberg Farias, Célia Chacrriabá, Alice Portugal, Janira Fegali, Jorge Sola, Ricardo Salles, Lúcio Moschini, Elder Salomão, Cabo Gilberto Silva, Érica Cocai, e Gilson Daniel. Solicitou adição de tempo de liderança do PSB.",
      "speaker": {
        "id": 160541,
        "name": "Arthur Lira",
        "position": "Deputado",
        "slug": "arthur-lira"
      }
    },
    {
      "id": 4576377,
      "start_time": 1716929575,
      "duration": 372,
      "transcription": "\nE senhores deputados nós estamos depois de muita discussão, de muito diálogo, avançando positivamente no sentido de de certa forma proteger a indústria nacional. O texto do deputado Átila que traz a mudança no tema dos produtos importados, tem indiscutivelmente impacto positivo para a indústria, para a pequena indústria do nosso país. A pequena indústria senhor presidente, que é responsável por sessenta ou setenta por cento das carteiras assinadas no nosso país. Quando a gente fala na pequena indústria, a gente fala nos pequenos negócios que tem uma importância gigantesca para a economia do nosso país. Que estão gerando emprego, que estão contribuindo com os cofres públicos, e que tem qualidade naquilo que produz.\n\nAlterar o texto, e colocar uma alíquota de vinte por cento, minimiza senhor presidente danos à indústria nacional. É impossível que a indústria nacional possa competir com a indústria da China sem qualquer incentivo em relação àquilo que se discute nesse instante. É impossível. Na semana retrasada eu falava aqui, dando exemplo de copo que estava sobre esta mesa produzido no Brasil e o mesmo copo produzido na China. Na hora que o consumidor entra na internet tem a opção de comprar o copo brasileiro produzido no Brasil.\n\nMas com governamental, termina comprando o copo dez reais mais barato da China. Senhor presidente nós precisamos repetir momentos como esse. Buscar a proteção da nossa indústria. Quando se fala em indústria não estamos falando nem nas grandes indústrias. Estamos falando dos espaços de trabalho no Brasil.\n\nEstamos falando da proteção do nosso país. Na semana passada, aliás, na semana retrasada senhor presidente, nós assistimos, eu peço que melhore pouco o som. Nós assistimos os Estados Unidos ampliando a taxação da importação de carros elétricos. Na bagatela de cem por cento, pra proteger a indústria americana senhor presidente. Porque o grande patrimônio de país vem do seu mercado de trabalho, da sua indústria, da sua produção.\n\nDeputado Pedro Campos, o nordeste brasileiro, é exemplo na produção têxtil, de panos têxteis, de panos, redes, tapetes, lingerie, e vai mais adiante. Fábrica de panelas, fábrica de bolas, de futebol, chuteiras, calçados. Como é que essa indústria vai competir se nós não temos isonomia tributária? Como é que essas indústrias, pequenas indústrias, vão sobreviver? Se a gente não protegêlas?\n\nComo elas vão sobreviver se nós aqui incentivarmos que os brasileiros comprem mais barato na indústria de importados, na indústria de outros países. E aí a pergunta que faço, seria correto contribuir com o fechamento de mercado de trabalho no país, contribuindo com a ampliação e o fortalecimento de outros países a exemplo da China. Então senhor presidente, garantir no texto do deputado Átila, essa alíquota de vinte por cento, além da alíquota do ICMS, que já tinha sido algo tratado pelo competente e dedicado ministro Haddad, dá alívio aqueles que tanto produzem para o nosso país. Nós estamos senhor presidente, ao lado do povo brasileiro, a bancada do PSB, a cada passo que dá, é nesse sentido, ser amigo, ser parceiro, deputado Guimarães, é apontar os acertos, mas é também apontar as falhas, é discordar, é concordar, mas estar sempre ao lado do progresso do nosso país. Porque essa é uma obrigação da casa do povo, Essa é uma obrigação nossa.\n\nSenhor presidente, nós fizemos o acordo da alíquota dos vinte por cento, mas eu confesso a vossa excelência, que nós não estamos saindo plenamente contemplados. Gostaríamos que tivéssemos pelo menos uma isonomia tributária, igualdade de tratamento da indústria brasileira com a indústria da China ou até mesmo com a indústria de todos os países. Mas o acordo está feito e de certa forma conseguimos reduzir o dano, os danos aqueles que estão acordando cedo e dormindo tarde, para garantir o desenvolvimento do nosso país.",
      "summary": " Deputado propõe alteração no tema de produtos importados, impostos maiores minimizam danos à indústria nacional, proteger pequenas empresas que geram empregos e contribuem com a economia, necessário igualdade tributária entre indústrias brasileira e estrangeiras, especialmente com a chinesa. Apoiamos acordo, mas desejamos isonomia tributária.",
      "speaker": {
        "id": 204394,
        "name": "Gervásio Maia",
        "position": "Deputado",
        "slug": "gervasio-maia"
      }
    },
    {
      "id": 4576374,
      "start_time": 1716929947,
      "duration": 11,
      "transcription": "\nPara discutir contrário à matéria é deputado Gilson Marques. Presidente.",
      "speaker": {
        "id": 160541,
        "name": "Arthur Lira",
        "position": "Deputado",
        "slug": "arthur-lira"
      }
    },
    {
      "id": 4576378,
      "start_time": 1716929958,
      "duration": 190,
      "transcription": "\nDeputado Felipe Barros. Imagine que você tenha seis empresas no Brasil. Aí o governo de plantão diz que quatro dessas empresas, a sua escolha preencher os requisitos determinado por lei. Requisitos e regras escolhidas pelo dono do poder. Já é baita privilégio, mas ele não para por aí.\n\nEle diz que, se você comprar das outras duas empresas, as não escolhidas, as que não preencheram os parâmetros do governo de plantão, essas empresas deverão pagar vinte por cento de multa compensatória. Olha a dificuldade de concorrência. Mas não para por aí. Essas duas empresas, não escolhidas, que não beijaram a mão do político de plantão, Além de pagar vinte por cento, esses vinte por cento, eles irão para fundo para financiar as mesmas quatro empresas, escolhidas pelo governo de plantão. É isso que está sendo aprovado por aqui.\n\nEu acho que só não tem a cara de pau de dizer, eu não quero que o consumidor escolha. Eu não quero que o consumidor pague barato. Ou então, eu não quero concorrência. Eu quero que as outras duas empresas não funcionem. Falta coragem só para dizer isso, porque não é possível.\n\nÉ inacreditável. O governo odeia concorrência, odeia a escolha do consumidor. Porque imagine uma relação onde tem, empresa e consumidor. Agora, nós colocamos duas outras pessoas nessa relação, atrapalhando, aumentando o custo. Quem são essas outras duas essas outras duas pessoas?\n\nO governo. E mais fundo. Vocês acham que essa relação, que deveria ser de livre mercado, de oferecer o melhor produto e o melhor serviço, vai sair mais caro ou mais barato? As empresas protegidas vão ter incentivo para ser mais tecnológicas? Para disputar o preço?\n\nÉ claro que não. Isso é ruim pro Brasil. É ruim pro consumidor. Retire o direito de escolha, encarece, traz a política pra dentro da empresa que obviamente não entende nada da operação. Nós precisamos votar contra a interferência política nos negócios, no encarecimento dos produtos.\n\nNo fechamento de barreira, no fechamento de mercado internacional. Para discutir a favor",
      "summary": " Deputado propõe legislação favorável a quatro empresas escolhidas, penalizando outras duas com multas e benefícios para as primeiras. Critica a interferência política nos negócios, aumento de custos e restrição à concorrência e livre mercado.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado",
        "slug": "gilson-marques"
      }
    },
    {
      "id": 4576379,
      "start_time": 1716930148,
      "duration": 68,
      "transcription": "\nMatéria. Deputado Hildo Rocha. Para discutir a favor da matéria deputado Luiz Carlos Raul. A favor da matéria deputado José Guimarães, a favor da matéria o nosso voto é sim senhor presidente. Para discutir contrário à matéria.\n\nReinaldo Stefanis. Deputado Reinaldo Stefanis. Contrário a matéria deputada Adriana Ventura. Pode discutir daí do microfone se quiser pra economizar o tempo,",
      "summary": " Deputado propôs discutir matéria, alguns a favor e outros contra. Um deles pediu para discutir do microfone para economizar tempo.",
      "speaker": {
        "id": 160541,
        "name": "Arthur Lira",
        "position": "Deputado",
        "slug": "arthur-lira"
      }
    },
    {
      "id": 4576383,
      "start_time": 1716930216,
      "duration": 192,
      "transcription": "\nObrigada presidente. Caros colegas, esse projeto, ele começa com diagnóstico. E o diagnóstico, ele é bem interessante, Porque a, porque a intenção desse projeto é uma intenção boa. Né? Começa com o diagnóstico correto, porque fala de ociosidade da capacidade produtiva, fala de grandes transformações tecnológicas, fala de fragmentação da cadeia de fornecedores e fala de grandes polos de formação de grandes polos.\n\nEntão, com o diagnóstico, a gente concorda Que a gente precisa agir em cima disso, a gente também concorda. Mas, o grande problema deste projeto é que ele é extremamente intervencionista. Isto quer dizer, o estado é o centro e é o que define tudo. E isso realmente é problema, porque haverá enorme poder de caneta pro Executivo, pro Ministério. Existem problemas gravíssimos aqui.\n\nEu acho que o maior, o maior é que a gente está dando cheque em branco pro ministério. Eu acho que ninguém na oposição quer fazer isso. E tem uma coisa mais grave ainda, cria fundo por, note bem, existe uma multa compensatória que é aumento de tributação, né? É disfarçado o aumento de tributação que chamaram de multa compensatória para quem, né, não beija a mão ali no ministério. E o segundo ponto que eu quero trazer, é que é uma fraude fiscal.\n\nE por que que eu quero falar dessa fraude? Quero falar da fraude porque a partir do momento que você cria fundo, que vai ser gerido pelo BNDES, fundo privado, ele não entra no orçamento, ele está fora, ele não é aprovado em CMO, ele está fora do orçamento, está fora de arcabouço. Então o que que é isso? A gente está dando cheque em branco, com uma verba não transparente e isso é gravíssimo, isso é gravíssimo. Inclusive a gente tem a a gente precisa retirar essa parte.\n\nEntão o aumento de tributação, o intervencionismo e a fraude fiscal que existe aqui com verba não transparente, são coisas graves. E a gente não pode fechar os olhos pra isso, por isso nós estamos contra esse projeto. Porque a intenção é boa, mas o resultado é péssimo. O resultado não vai ser bom pro Brasil. O resultado é mais estado, chupingando montadora e fazendo exigência e tendo uma caneta maior do que tem que ter.\n\nObrigado presidente.",
      "summary": " Deputada critica projeto por ser muito intervenicionista, conceder grande poder ao Executivo, criar suposta \"multa compensatória\" que é um aumento disfarçado de tributação, e estabelecer um fundo gerido pelo BNDES com verba não transparente, considerando tudo isso uma fraude fiscal e um aumento de tamanho inadequado do Estado. Contra projeto por intenção boa, mas resultado ruim.",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada",
        "slug": "adriana-ventura"
      }
    },
    {
      "id": 4576381,
      "start_time": 1716930408,
      "duration": 98,
      "transcription": "\nA favor da matéria. Aliás, só restaram aqui os contrários. Está ruim esse tablet. Contrário a matéria deputado capitão Alberto Neto. Deputado Felipe Barros.\n\nDeputado sargento Gonçalves. Deputado Rodrigo Valadares. Deputado Marcos Pollon. Deputada Bia Kiss. Deputado Maurício Marcon.\n\nDeputado Bibu Nunes.",
      "summary": " Contrários: deputados Capitão Alberto Neto, Felipe Barros, sargento Gonçalves, Rodrigo Valadares, Marcos Pollon, Bia Kiss, Maurício Marcon, e Bibu Nunes. O deputado falante está a favor da matéria.",
      "speaker": {
        "id": 160541,
        "name": "Arthur Lira",
        "position": "Deputado",
        "slug": "arthur-lira"
      }
    },
    {
      "id": 4576384,
      "start_time": 1716930506,
      "duration": 187,
      "transcription": "\nGrato, digníssimo presidente, Arthur Lira, nobres colegas, uma honra estar neste ringue onde lute pelo Brasil. E agora, mais do que nunca, pelo meu querido Rio Grande. Vou focar, o meu discurso, com relação, às empresas brasileiras. Eu como empresário, a vida toda, paguei impostos, sei o que são custos trabalhistas, sei o que é, pegar impostos com os mais altos juros, sem o que é a vida de empresário. E sei muito bem, o que há uma concorrência desleal.\n\nConcorrência desleal, é você vir para o mercado pagando cinquenta, sessenta por cento, e o outro pagando nada. Quero saber quem de vocês teria competência de vencer essa luta? Ninguém. Falo isso com relação à taxação de cinquenta dólares ou mais. Já teve acordo feito, e felizmente, pelo que eu sei, foi pelo discurso que fiz, aqui nessa tribuna.\n\nO que fico muito feliz. Por quê? Como qualquer de vocês, tem o mínimo, o mínimo de espírito empreendedor. Quando foi jogar bonita, está disputando na bonita, Que é a guerra mais bonita. Empreendedorismo.\n\nInvestir para ganhar. Todos têm pedacinho por menor que seja. Então respeite o empreendedor, o empresário, que luta por esse país, que quem leva país à frente? Não são os da esquerda que têm boas hitetas, não produzem riqueza. O empresário, o agro produz e paga impostos.\n\nE como é que vai concorrer, principalmente, no ramo vestuário e no ramo calçadista? E, os funcionários desses dois setores oitenta por cento deles ganham menos de dois salários mínimos. Menos de dois salários mínimos. Aí eu digo o seguinte, como disse o nosso desgovernante Lula. Quem compra na Shopee ali babá disse o presidente Lula.\n\nQuem compra disse ele é dona esbanjeja e o filho do presidente Lira. Quem compra é quem tem dinheiro. E se não aprovarem para que cobrem impostos dessas empresas quebrarão as empresas do Brasil e acabarão os empresários. Acabarão os empregos. Pense no futuro do seu país, pense com o brasileiro que ama o seu Brasil.\n\nObrigado. Vai liberar é? Para discutir contrário.",
      "summary": " Deputado fala sobre concorrência desleal para empresas brasileiras, elogia empresariado e critica aqueles que não produzem riqueza. Advoga redução de impostos para competir com empresas estrangeiras na moda e calçado, alerta por fechamento de empresas e perda de empregos caso isso não aconteça. Pede para legisladores pensarem no futuro do país e aprovarem medidas que beneficiem empresas nacionais.",
      "speaker": {
        "id": 204388,
        "name": "Bibo Nunes",
        "position": "Deputado",
        "slug": "bibo-nunes"
      }
    },
    {
      "id": 4576380,
      "start_time": 1716930693,
      "duration": 8,
      "transcription": "\nPresidente.",
      "speaker": {
        "id": 160541,
        "name": "Arthur Lira",
        "position": "Deputado",
        "slug": "arthur-lira"
      }
    },
    {
      "id": 4576386,
      "start_time": 1716930701,
      "duration": 185,
      "transcription": "\nColegas parlamentares. Nós, no fundo que estamos votando aqui além de, projeto, que deveria ser uma medida provisória, projeto de lei agora que está sendo tratado aqui na câmara, chamado Mover, estamos tratando de aumento de impostos, por meio de jabuti.\n\nAliás não é jabuti não, não pode chamar é tartaruga ninja, que foi colocado nesse projeto de lei, pra aumentar impostos, pra aumentar impostos pro consumidor na ponta. E o que é pior, e eu quero aqui de público dizer, que fui contrário ao acordo celebrado. O que é pior? Não haverá votação desse aumento de impostos. Tudo vai ser votado pelo que foi acordado aqui simbólico.\n\nSem que se saiba quem afinal é a favor e quem é contra de aumento de impostos então eu aqui, faço questão de registrar meu voto, sou contra os vinte por cento, e gostaria, que todos os parlamentares, que são a favor viessem aqui e dizer olha nós estamos, deixamos fazer esse acordo para ser a favor de taxar mais a população. Pior, era o grande momento, para nós aprovarmos a emenda da deputada Adriana Ventura do partido Novo, para que se retirasse os impostos dos produtores nacionais. Eu me exponto, com que avidez, os empresários deputado Luiz Felipe, trabalharam para taxar os outros e não para taxar o próprio, gerar o próprio imposto. Era muito melhor, muito mais lógico, e pior de tudo, politicamente vantajoso porque o governo está de joelhos. O governo perdeu todas hoje.\n\nIa perder mais uma. Lula ia perder mais uma. Agora estão dando de bandeja. Os empresários nacionais que estão a favor dessa taxa, vinte por cento desse imposto para o Lula. Usar contra eles.\n\nPorque é o que Lula e PT fazem mais, e melhor, é atacar a indústria nacional. Pessoal está dando tiro no próprio pé? É triste e lamentável chegarmos nessa situação. Gostei de ver de mensagem no presidente Jair Bolsonaro, dizendo, que não aumentou nenhum imposto do governo e era contra essa taxação também. Uma pena, que hoje aqui não imperou essa mesma lógica na hora de fazerem acordos.\n\nO novo, esteve fora, Dessa combinação e por isso mantémse aqui contra esse imposto pro cidadão brasileiro. Declaro encerrar a discussão.",
      "summary": " Deputado critica projeto tratado na câmara, afirmando que é um aumento de impostos disfarçado, especialmente para o consumidor. Ele se opõe ao acordo celebrado, pois não haverá votação sobre o aumento de impostos e acredita que é errado taxar a população. Ele também lamenta que o governo tenha dado suporte a essa medida e que o Partido Novo continue se opposição a esse imposto contra o cidadão brasileiro.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 4576382,
      "start_time": 1716930886,
      "duration": 17,
      "transcription": "\nO projeto foi emendado para oferecer parecer as emendas de plenário, pela comissão, concedo a palavra ao deputado Átila Lira. Senhor presidente, senhoras e senhores deputados, vamos ao parecer",
      "summary": " Deputado propõe parecer de emendas em comissão, permitindo discussão de emendas de plenário.",
      "speaker": {
        "id": 160541,
        "name": "Arthur Lira",
        "position": "Deputado",
        "slug": "arthur-lira"
      }
    },
    {
      "id": 4576385,
      "start_time": 1716930903,
      "duration": 90,
      "transcription": "\nEmenda número treze a setenta e sete. As emendas objetivo incluir artigos ou promover alterações em diversos dispositivos no substitutivo ao PL ao projeto de lei número novecentos e quatorze barra vinte e quatro, apresentado em plenário, incluindo aspectos relativo ao Fundo Nacional de Desenvolvimento da Indústria e Tecnologia, Findit, a inclusão de bicicletas, motocicletas e ônibus elétricos no âmbito do mover e a revogação regulamentação da isenção de impostos para as importações até cinquenta dólares entre outras. Após amplo diálogo com os líderes, diversos líderes partidários, concluímos pela manutenção do texto substitutivo ao projeto de lei número novecentos e quatorze barra vinte e quatro, motivo pelo qual no âmbito da comissão especial somos pela rejeição de todas as emendas de plenário com o apoioamento regimental. Emenda número treze a setenta e sete. Ainda no âmbito da comissão especial, somos pela adequação financeira e orçamentária constitucionalidade, juicidade e boa técnica legislativa de todas as emenda de plenário com depoimento regimental.\n\nEmenda número treze a sessenta e sete rejeitada, num mero pela sua rejeição.",
      "summary": " Deputado propôs manter texto substitutivo do projeto de lei novecentos e quatorze barra vinte e quatro e rejeitar emendas com apoio regimental, incluindo a emenda número treze a sessenta e sete, por motivos financeiros e técnicos.",
      "speaker": {
        "id": 123086,
        "name": "Átila Lira",
        "position": "Deputado",
        "slug": "atila-lira"
      }
    },
    {
      "id": 4576387,
      "start_time": 1716930993,
      "duration": 67,
      "transcription": "\nSe a votação, em votação substitutiva oferecido pelo relator da comissão especial, ao projeto de lei novecentos e quatorze de vinte e quatro ressalvados os destaques, aqueles que forem pela aprovação permaneçam como se encontram aprovado. Não, presidente. Estão prejudicadas a proposição inicial e as emendas ressalvadas os destaques. Novo não. Pra registrar o voto, presidente.\n\nEm votação. Calma, eu já eu já dou. Em votação as emendas de plenário ao substitutivo comparecer pela rejeição, ressalvados os destaques, aqueles que forem pela aprovação permaneçam como se acham, rejeitados. Presidente, a gente quer voto contrário, partido novo, por favor, nas duas últimas votações. Adriana.\n\nFalou. Vou passar a primeira Só para registrar. Só para registrar. Para registrar rapidamente quem for quem quer, só registrar. Isso.\n\nTenha uso, por favor, o microfone. Primeira Adriana, presidente? Já falou, ela. Eu tirei Então a oposição",
      "summary": " Deputado propôs: em votação subsitutiva, aprovação mantém, emendas de plenário com ressalvas são rejeitadas; registro de votos contra; oposição já falou.",
      "speaker": {
        "id": 160541,
        "name": "Arthur Lira",
        "position": "Deputado",
        "slug": "arthur-lira"
      }
    },
    {
      "id": 4576388,
      "start_time": 1716931060,
      "duration": 18,
      "transcription": "\nA barra foi? Senhor presidente, a oposição. É registro, não é Perfeito. Nós queremos registrar que a oposição é contrária ao mover ao projeto e deixamos consignada a nossa posição contrária ao texto. Presidente, deputado Kim em Catarina registra voto contrário.\n\nEstava aí. Senhor presidente.",
      "summary": " Deputado registra voto contra projetos apresentados pela oposição.",
      "speaker": {
        "id": 204411,
        "name": "Filipe Barros",
        "position": "Deputado",
        "slug": "filipe-barros"
      }
    },
    {
      "id": 4576390,
      "start_time": 1716931078,
      "duration": 10,
      "transcription": "\nMinoria também registra voto contrário. Muito obrigado. Destaque de bancada número cinco. Requer destaque de votação da emenda em plenário número vinte e seis.",
      "summary": " Deputada pediu destaque de votação de emenda número 26 e expressou voto contrário.",
      "speaker": {
        "id": 204374,
        "name": "Bia Kicis",
        "position": "Deputada",
        "slug": "bia-kicis"
      }
    },
    {
      "id": 4576391,
      "start_time": 1716931088,
      "duration": 52,
      "transcription": "\nBloco União, autoria do Solidariedade para encaminhar a favor do destaque deputado Áureo Ribeiro. Contra o destaque deputada Júlia Zanatta. Deputado Marcos Pollon, Luiz Carlos Raully. Gilson Marques. Contra o destaque.\n\nPresidente, deixa, presidente, ó presidente, deputado Gilson, deixa",
      "summary": " Deputado propôs para destacar Áureo Ribeiro, em vez de Júlia Zanatta; contra destaque de outros deputados; mencionou presidentes e Gilson Marques.",
      "speaker": {
        "id": 160541,
        "name": "Arthur Lira",
        "position": "Deputado",
        "slug": "arthur-lira"
      }
    },
    {
      "id": 4576392,
      "start_time": 1716931140,
      "duration": 39,
      "transcription": "\nPermita colocar uma questão pra agilizar. Tem alguns destaques com exceção de que são consensos. Esse por exemplo do solidariedade que o deputado Gilson vai defender, que é o destaque número cinco, nós somos favorável. Então, se tiver consenso, volta imediatamente, deputado Gilson, pra facilitar a aprovação Mas ele é contra. Hein?\n\nEle é contra o destaque Ele é contra o destaque? Mas você está contra tudo, contra todos? Não, só contra o PT mesmo e o governo Não, mas destaque não é do PT? Não, mas Parandotar Zé Guimarães. Deputado Adilson, por favor.\n\nPara orientar contra o destaque.",
      "summary": " Deputado está a favor do destaque de solidariedade, mas orienta contra outro destaque; opõe-se ao PT e governo.",
      "speaker": {
        "id": 141470,
        "name": "José Guimarães",
        "position": "Deputado",
        "slug": "jose-guimaraes"
      }
    },
    {
      "id": 4576389,
      "start_time": 1716931179,
      "duration": 2,
      "transcription": "\nDeputado",
      "speaker": {
        "id": 160541,
        "name": "Arthur Lira",
        "position": "Deputado",
        "slug": "arthur-lira"
      }
    },
    {
      "id": 4576397,
      "start_time": 1716931181,
      "duration": 159,
      "transcription": "\nA matéria é estranha inclusive. Olha só, essa emenda ela tenta incluir no mover o estabelecimento de uma que que isso tem a ver? O que que isso tem a ver? Não basta protecionismo, intervencionismo genérico, que vale para o Brasil inteiro, quer fazer uma política local, customizada, para quem? Há benefício de quem?\n\nE por quê? Qual é o benefício que isso gera? Respondo pra vocês. Olha só, hoje já existe oligopolólio forçado do governo através da Petrobras, ninguém concorre com eles porque eles inclusive podem fazer o preço abaixo do valor de custo. Por por isso ninguém concorre com eles.\n\nAgora incluir uma matéria estranha onde dentro de uma estrutura exploração ao petróleo a louça, depois enxugar, depois guardar, depois limpar a cozinha, cortar a grama, fazer o serviço completo. Não me espanta se começar a ter outros destaques tratando de outras coisas paralelas. Aliás, tem até destaque para reduzir tributo de bicicleta, que apesar de eu concordar e muito, é óbvio que matéria é estranha. Se pega sempre texto, não importa se é bom ou ruim, e fica se inserindo artigos, emendas e destaques, que acabam comprometendo cada vez mais e prejudicando cada vez mais, na maioria das vezes, as propostas inicialmente que já eram muito ruins, que é o caso desse destaque aqui. Por isso, eu peço para que se mantenham o texto e sejam contra o destaque porque de fato ele além de ser uma matéria estranha, ele desconfigura ainda mais a o objetivo principal.\n\nObrigado presidente.",
      "summary": " O Deputado expressa preocupação sobre uma \"matéria estranha\" em uma emenda, relacionada a atividades não-petrolíferas em áreas de exploração. Ele menciona a existência de um oligopólio governamental na Petrobras e questiona os benefícios desse destaque, que pode obscurecer e prejudicar a proposta inicial. Ele pede contra o destaque devido à sua natureza desconfigurante e estranha.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado",
        "slug": "gilson-marques"
      }
    },
    {
      "id": 4576394,
      "start_time": 1716931340,
      "duration": 40,
      "transcription": "\nDe bancadas como orienta o bloco União Brasil, progressistas, PDT, solidariedade. Solidariedade. Solidariedade sim presidente. O bloco orienta sim a emenda, como orienta o bloco MDB, PSD, Republicanos e Podemos. Senhor presidente, e sim a emenda porque é acordo.\n\nA presidência solicita às senhoras deputados e deputados que registem os seus votos no informe parlamentar. Presidente.",
      "summary": " Deputado refere-se acordo de diversas bancadas em apoiar emenda proposta.",
      "speaker": {
        "id": 160541,
        "name": "Arthur Lira",
        "position": "Deputado",
        "slug": "arthur-lira"
      }
    },
    {
      "id": 4576395,
      "start_time": 1716931380,
      "duration": 10,
      "transcription": "\nFazenda a votação. Tem acordo presidente, por que que não votasse embora? Acordo presidente. O novo não tem não tem",
      "summary": " Votação em andamento, consenso do presidente contra votação. Novo candidato não recebeu votos.",
      "speaker": {
        "name": "Início da Votação",
        "position": ""
      }
    },
    {
      "id": 4576393,
      "start_time": 1716931390,
      "duration": 8,
      "transcription": "\nPara pedir nominal presidente, só o novo não",
      "speaker": {
        "id": 141470,
        "name": "José Guimarães",
        "position": "Deputado",
        "slug": "jose-guimaraes"
      }
    },
    {
      "id": 4576400,
      "start_time": 1716931398,
      "duration": 61,
      "transcription": "\nA acordo de todos os outros partidos? Não. Só o novo não? Então orienta o novo, como orienta deputado Gilson? O presidente já abriu a votação.\n\nNão, isso que eu estou dizendo\n\nO PL quer nominal, digníssimo presidente.\n\nPL quer nominal. Como orienta o PL? Deputado o PIB, por favor como orienta. Tá?\n\nPL não há emenda, digno isso presidente.\n\nEle orienta não, como orienta a federação PT, PCdoB e PV.\n\nSim a emenda senhor presidente, cumprindo o acordo pelo conteúdo local que gere empregos, presidente da indústria brasileira.\n\nComo orienta o PSB.\n\nPSB orienta sim presidente?\n\nComo orienta a Federação Pessoal Rede. Deputado Chico Alencar. Senhor presidente, o nosso entendimento",
      "summary": " Deputado propõe PL quer nominal, PSB sim. Contra emenda sem conteúdo local. Federações PT, PCdoB, PV e Rede orientam contra. Presidente já abriu votação.",
      "speaker": {
        "id": 160541,
        "name": "Arthur Lira",
        "position": "Deputado",
        "slug": "arthur-lira"
      }
    },
    {
      "id": 4576401,
      "start_time": 1716931459,
      "duration": 34,
      "transcription": "\nDe que esse destaque vai contra o escopo do projeto, do mover, da questão ambiental, da transição. Natural e outros hidrocarbonetos fluidos, tudo bem, é setor da economia, mas não tem nada a ver com o projeto, né? É corpo estranho e poluidor. O projeto vai na direção contrário, nosso voto é não.",
      "summary": " Deputado: Contra destaque em questão ambiental, perturba projeto, não relacionado, voto não.",
      "speaker": {
        "id": 74171,
        "name": "Chico Alencar",
        "position": "Deputado",
        "slug": "chico-alencar"
      }
    },
    {
      "id": 4576396,
      "start_time": 1716931493,
      "duration": 4,
      "transcription": "\nO novo? Presidente, orientação do novo é",
      "speaker": {
        "id": 160541,
        "name": "Arthur Lira",
        "position": "Deputado",
        "slug": "arthur-lira"
      }
    },
    {
      "id": 4576398,
      "start_time": 1716931497,
      "duration": 13,
      "transcription": "\nUma orienta a maioria.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado",
        "slug": "gilson-marques"
      }
    },
    {
      "id": 4576399,
      "start_time": 1716931510,
      "duration": 2,
      "transcription": "\nSenhor presidente",
      "speaker": {
        "id": 160541,
        "name": "Arthur Lira",
        "position": "Deputado",
        "slug": "arthur-lira"
      }
    },
    {
      "id": 4576404,
      "start_time": 1716931512,
      "duration": 11,
      "transcription": "\nVotamos sim, é uma questão essencial, muito bem pactuada, maioria Preenta a minoria. Presidente, minoria.",
      "summary": " Deputada votou a favor, considera projeto essencial e bem negociado, referenciou maioria e minoria.",
      "speaker": {
        "id": 74057,
        "name": "Alice Portugal",
        "position": "Deputada",
        "slug": "alice-portugal"
      }
    },
    {
      "id": 4576402,
      "start_time": 1716931523,
      "duration": 1,
      "transcription": "\nOrientar não.",
      "speaker": {
        "id": 160541,
        "name": "Arthur Lira",
        "position": "Deputado",
        "slug": "arthur-lira"
      }
    },
    {
      "id": 4576406,
      "start_time": 1716931524,
      "duration": 13,
      "transcription": "\nEsse projeto está se tornando de Jabuti. Tem vários temas aqui no mesmo projeto, não entendemos mais nada. Voltamos não minoria. Obrigado. Orienta a oposição.\n\nSenhor presidente a oposição",
      "summary": " Deputado critica projeto por abordar múltiplos temas confusamente e orienta oposição.",
      "speaker": {
        "id": 204526,
        "name": "Luiz Philippe de Orleans e Bragança",
        "position": "Deputado",
        "slug": "luiz-philippe-de-orleans-e-braganca"
      }
    },
    {
      "id": 4576403,
      "start_time": 1716931537,
      "duration": 1,
      "transcription": "",
      "speaker": {
        "id": 160541,
        "name": "Arthur Lira",
        "position": "Deputado",
        "slug": "arthur-lira"
      }
    },
    {
      "id": 4576408,
      "start_time": 1716931538,
      "duration": 76,
      "transcription": "\nParlamentares para derrubarem esse destaque muito importante. E hoje, é dia de comemoração para a oposição do parlamento brasileiro ao do condenado Lula. Vencemos todas as batalhas, quando a oposição vence, quem vence é o povo brasileiro. Vencemos as saidinhas, bandido tem que ficar preso. Vencemos, eles queriam colocar projetos de censura, criminalizar o povo.\n\nO primeiro é ser, o primeiro é pagar por isso era descodenado Lula. Vencemos também, a liberdade de expressão respira no Brasil, com a ajuda de aparelhos, mas está respirando por conta da oposição. E vencemos para que os policiais possam trabalhar, sem serem perseguidos por esse desgoverno. Então a oposição ao desgoverno Lula venceu todas as batalhas hoje, na sessão conjunta. A oposição vencendo é o povo brasileiro que vence.",
      "summary": " Deputado afirmou que a oposição venceu todas as batalhas, incluindo a prisão de Lula e defesa da liberdade de expressão e dos policiais, celebrando vitória em sessão conjunta contra ex-presidente.",
      "speaker": {
        "id": 220574,
        "name": "Cabo Gilberto Silva",
        "position": "Deputado",
        "slug": "cabo-gilberto-silva"
      }
    },
    {
      "id": 4576405,
      "start_time": 1716931614,
      "duration": 2,
      "transcription": "\nDentro do governo. Governo vota",
      "speaker": {
        "id": 160541,
        "name": "Arthur Lira",
        "position": "Deputado",
        "slug": "arthur-lira"
      }
    },
    {
      "id": 4576407,
      "start_time": 1716931616,
      "duration": 15,
      "transcription": "\nSim, a política nacional de conteúdo local, que eles estão votando contrário. Voto sim, seu",
      "speaker": {
        "id": 141470,
        "name": "José Guimarães",
        "position": "Deputado",
        "slug": "jose-guimaraes"
      }
    },
    {
      "id": 4576409,
      "start_time": 1716931631,
      "duration": 27,
      "transcription": "\nJá votaram, peço às assessorias, que informe aos senhores deputados que nós estamos em votação nominal dos destaques do projeto. Vou encerrar a votação. Efeito administrativo, né presidente? Perfeito. Todos já votaram no plenário.\n\nEstá encerrada a votação.",
      "summary": " Deputado anunciou encerramento da votação nominal de destaques do projeto, já concluída em plenário.",
      "speaker": {
        "id": 160541,
        "name": "Arthur Lira",
        "position": "Deputado",
        "slug": "arthur-lira"
      }
    },
    {
      "id": 4576410,
      "start_time": 1716931658,
      "duration": 34,
      "transcription": "\nAprovada a emenda. Destaque de bancada número dezessete, para encaminhar a favor o deputado Altineu Cortes. Deputado Adriana Ventura. Por quase.",
      "summary": " Votação terminada, emenda aprovada. Deputados Altineu Cortes e Adriana Ventura se destacam. Ação iminente.",
      "speaker": {
        "name": "Fim da Votação",
        "position": ""
      }
    },
    {
      "id": 4576412,
      "start_time": 1716931692,
      "duration": 181,
      "transcription": "\nObrigada presidente. Olha gente, essa esse destaque dezessete, eu peço a atenção de todos porque ele realmente é o coração desse projeto. E ele, na verdade, nada mais é do que tributo disfarçado de multa. E a gravidade é tanta. É por isso que esse destaque.\n\nNotem bem o que está escrito aqui. A importação ou a comercialização dos veículos de que trata o artigo segundo desta lei sem o ato de registro dos compromissos que trata o parágrafo segundo, por parte do fabricante ou do importador, acarretará multa compensatória de vinte por cento incidente sobre a receita decorrente da venda de veículos. Então, a gente está vendo aqui uma coisa muito simples, É o governo intervencionista com o poder da sua caneta. Aqui não fala nada de critério. Qual é o critério que vai usar para que as empresas que serão vencedoras ou as empresas que serão perdedoras, o governo vai resolver na gaveta de acordo com a mão, nada invisível dele, e ele vai estar gerando uma distorção competitiva absurda e ele vai resolver qual a empresa vai ganhar, qual a empresa não vai ganhar, quer dizer, é tudo pras empresas amigas e nada para o resto.\n\nIsonomia? Nenhuma. Diferencial, distorção, é isso que ele está gerando, é novo tributo. E isso não é nada isonômico, não é nada correto, aliás, é aumento de tributação disfarçada de multa compensatória. Isso, na verdade, está parecendo retrocesso tamanho, mas retrocesso tamanho, que eu fico pensando assim, ainda que o 0 projeto tenha boa intenção, o que a gente está vendo aqui é uma completa distorção do mercado, completo intervencionismo e aumento de tributação.\n\nE isso é muito grave. Por isso, a proposta desse destaque dezessete é tirar este parágrafo, Porque este parágrafo é nocivo, este parágrafo é aumento de tributação, este parágrafo vai distorcer todo o mercado. Este parágrafo falar não. Então agora empresa, pode ser incompetente, pode ser o que for, mas se for amiguinha do governo e estiver lá bem na caneta, vai bem. Então, as empresas boas, saudáveis, só que não são amigas, vão financiar pagando multa compensatório às empresas que o governo quer agradar.\n\nEntão, eu queria pedir que a gente realmente tirasse essa parte do texto e o posicionamento é não ao texto. Obrigada presidente.",
      "summary": " Deputada critica destaque 17 como tributo disfarçado de multa, causando distorção competitiva e aumento de tributação. Ela propõe remover esse parágrafo do texto, opondo-se a ele.",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada",
        "slug": "adriana-ventura"
      }
    },
    {
      "id": 4576411,
      "start_time": 1716931873,
      "duration": 10,
      "transcription": "\nDe bancadas, como orienta o bloco União Brasil, progressistas, PDT. Presidente, pra avançar o governo encaminha sim ao texto.",
      "summary": " Deputado propõe avançar com texto orientado por União Brasil, progressistas e PDT para fortalecer governo.",
      "speaker": {
        "id": 160541,
        "name": "Arthur Lira",
        "position": "Deputado",
        "slug": "arthur-lira"
      }
    },
    {
      "id": 4576414,
      "start_time": 1716931883,
      "duration": 11,
      "transcription": "\nContra o destaque e pede que todos encaminhem imediatamente contra o destaque. Como o Brasil orienta sim presidente? Sim.",
      "summary": " Deputado alerta contra destaque, pede ação imediata e orientação do presidente.",
      "speaker": {
        "id": 141470,
        "name": "José Guimarães",
        "position": "Deputado",
        "slug": "jose-guimaraes"
      }
    },
    {
      "id": 4576413,
      "start_time": 1716931894,
      "duration": 12,
      "transcription": "\nPresidente. A presidência solicita às senhoras deputadas e deputados, que encaminhem o seu voto no informe. Está iniciada",
      "summary": " Tem início a votação do informe, pela deputada ou deputado.",
      "speaker": {
        "id": 160541,
        "name": "Arthur Lira",
        "position": "Deputado",
        "slug": "arthur-lira"
      }
    },
    {
      "id": 4576415,
      "start_time": 1716931906,
      "duration": 14,
      "transcription": "\nPresidente, o MDB como orienta? O MDB orienta com o relator, com o texto do relator, sim. Aguarenta sim, o PL como orienta. Ah tá agora não. PL deputado bíblico como orienta?",
      "summary": " MDB segue relator; PL inicialmente indeciso, mas um deputado orienta segundo texto do relator.",
      "speaker": {
        "name": "Início da Votação",
        "position": ""
      }
    },
    {
      "id": 4576417,
      "start_time": 1716931920,
      "duration": 34,
      "transcription": "\nLira Lira, não ao texto orienta o PL. Eu quero ter aqui na minha felicidade, do PL, da oposição, da minoria. Estamos vencendo muito. Isso é uma alegria para todos brasileiros, que estão acompanhando essa sessão, para ver que o bom senso, que a direita, o patriotismo, o amor ao país, está vencendo. E em breve, logo logo, vamos derrubar o PL da globo para o bem do Brasil.\n\nMuito obrigado, presidente. Presidente.",
      "summary": " Deputado expressa alegria por vitórias, afirma que bom senso e amor ao país prevalecerão, e anticipa queda do PL da Globo para o bem do Brasil.",
      "speaker": {
        "id": 204388,
        "name": "Bibo Nunes",
        "position": "Deputado",
        "slug": "bibo-nunes"
      }
    },
    {
      "id": 4576416,
      "start_time": 1716931954,
      "duration": 6,
      "transcription": "\nSó rapidinho a orientação. PT PC do B PV rapidamente. Presidente, sim.",
      "speaker": {
        "id": 160541,
        "name": "Arthur Lira",
        "position": "Deputado",
        "slug": "arthur-lira"
      }
    },
    {
      "id": 4576421,
      "start_time": 1716931960,
      "duration": 32,
      "transcription": "\nDo texto, essa emenda é perigosa, ela põe em risco a segurança dos motoristas que que que dirigem carro no Brasil. Por isso que além do que permite que aqueles veículos fabricados do pela manutenção do texto, é importante manter essa multa. Federação, PSB, perdão deputado. Sim, sim pela",
      "summary": " Deputado considera emenda perigosa, afeta segurança motoristas e propõe manter multa.",
      "speaker": {
        "id": 141456,
        "name": "Jilmar Tatto",
        "position": "Deputado",
        "slug": "jilmar-tatto"
      }
    },
    {
      "id": 4576418,
      "start_time": 1716931992,
      "duration": 3,
      "transcription": "\nDo texto, parabenizando o trabalho aqui da câmara",
      "speaker": {
        "id": 160541,
        "name": "Arthur Lira",
        "position": "Deputado",
        "slug": "arthur-lira"
      }
    },
    {
      "id": 4576423,
      "start_time": 1716931995,
      "duration": 11,
      "transcription": "\nRelator e também do nosso ministro e vicepresidente da república Geraldo Alckmin nesse projeto tão importante. É sim. Como orienta pessoal rede de tentativa? Senhor presidente,",
      "summary": " Projeto importante, Deputado relata e apoia com ministro Alckmin.",
      "speaker": {
        "id": 220667,
        "name": "Pedro Campos",
        "position": "Deputado",
        "slug": "pedro-campos"
      }
    },
    {
      "id": 4576419,
      "start_time": 1716932006,
      "duration": 28,
      "transcription": "\nPessoal, rede entende que multa não é tributo, não é imposto, e não sancionar quem importa veículo sem o ato de registro é contra o próprio espírito do mover. Então sim ao texto, não a essa supressão facilitária e poluidora em última instância, nefasta pro bem viver. Novo, como orienta.",
      "summary": " Deputado favora multa para quem importa veículo sem registro, considerando-a adequada ao \"espírito de mover\" e não poluidora, contrastando com a proposta de supressão simplificada.",
      "speaker": {
        "id": 160541,
        "name": "Arthur Lira",
        "position": "Deputado",
        "slug": "arthur-lira"
      }
    },
    {
      "id": 4576422,
      "start_time": 1716932034,
      "duration": 4,
      "transcription": "\nPresidente, esse destaque ele",
      "speaker": {
        "id": 160541,
        "name": "Arthur Lira",
        "position": "Deputado",
        "slug": "arthur-lira"
      }
    },
    {
      "id": 4576431,
      "start_time": 1716932038,
      "duration": 56,
      "transcription": "\nEle retira uma penalização para as empresas que não respeitam os compromissos infralegais dos donos da caneta, ou seja, quem não respeitar os compromissos infralegais dos donos do poder, vão ter que pagar uma mil multa de vinte por cento, que obviamente é repassada pro que também está sendo criado por essa lei. E esse fundo com esse recurso, vai ser de novo, utilizado para ajudar as empresas escolhidas pelos donos da caneta. É negócio horripilante, intervencionismo caríssimo. É óbvio que nós vamos orientar não.",
      "summary": " Deputado critica lei que permite multa para empresas por não respeitar compromissos infralegais, financiando assim empresas selecionadas por \"dono da caneta\". Ele considera isso intervenção cara e negócio horrível, e orientará contra.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado",
        "slug": "gilson-marques"
      }
    },
    {
      "id": 4576429,
      "start_time": 1716932094,
      "duration": 29,
      "transcription": "\nA maioria minoria oposição. Dois minutos, senhor minoria ou oposição? Não senhor, minoria vai ser. A deputada Bia está ali pra. Pode orientar pela oposição deputado, eu só vou orientar pela Maioria, maioria alguém orienta rapidamente.\n\nMinoria. A maioria encaminhou voto sim. Minoria deputada Bia? Minoria, sobre Vai usar agregar o tempo de liderança Exatamente presidente. Orientação mais o tempo de liderança pra deputada Bia Kiss.",
      "summary": " Deputado fixou regras de fala: maioria encaminhou voto sim, minoria responde. Tempo de fala incluirá tempo de liderança para deputada Bia.",
      "speaker": {
        "id": 160541,
        "name": "Arthur Lira",
        "position": "Deputado",
        "slug": "arthur-lira"
      }
    },
    {
      "id": 4576442,
      "start_time": 1716932123,
      "duration": 542,
      "transcription": "\nGostaria de pedir atenção aqui dos colegas, foi feito acordo pra votar esse projeto, ele foi votado de forma simbólica, mas esse projeto ele tem uma série de problemas que podem ser minimizados com a aprovação, ao menos, desse destaque. Porque esse projeto, ele diz que ele é para fomentar tecnologia, fundo, que fundo que é uma obrigação aos entes privados de pagar fundo privado e este fundo financiará diversos setores e não somente o setor automotivo. O recurso não passa pelo orçamento, isso é muito grave. A imprensa, a mídia já está inclusive atenta a isso e tem feito editoriais. No Estadão de ontem saiu editorial falando dessas traquinagens que estão sendo feitas com o orçamento.\n\nO recurso não passa pelo orçamento, não é registrado como receita, nem como despesa pública. As receitas e despesas pública, publicadas efetivamente registrados pelo tesouro, não corresponderão à realidade. É como orçamento paralelo, colocando de lado o congresso, na medida em que anualmente o assunto deveria ser debatido aqui no Congresso Nacional, no orçamento da união. Como o 0 recurso do fundo não transita pelo orçamento, tem problema seríssimo, as receitas serão submetidas e por isso, as emendas parlamentares estarão calculadas a menor, a cada ano. Tendo em vista que elas são calculadas como uma porcentagem da recente da corrente líquida.\n\nE os valores mínimos a serem destinados para a educação, para a saúde, também serão calculados a menor pelo mesmo motivo, inclusive as emendas deste congresso. No caso dessa emenda propriamente dito, dessa multa de vinte por cento, a gente vê aqui uma alta barreira de entrada de veículos importados. O substitutivo, ele dá excesso de poder ao executivo, como critérios de reciclabilidade veicular, desempenho estrutural, tecnologias assistindo de direção. Aqui deputado falou que há automóveis, veículos que não dão segurança. Não tem nada disso.\n\nEssa multa não vai garantir segurança alguma. Essa multa serve sim para que se possa tributar de maneira disfarçado aquele que vai importar veículo. Não é assim que se fomenta a indústria nacional. Isso já aconteceu no passado, esse protecionismo. Quem não se lembra do protecionismo com a informática?\n\nEu trabalhava num certo, época, o Brasil era uma os nossos computadores eram verdadeiras carroças e, no entanto, existia uma lei para proteger informática no Brasil. Nós só conseguimos evoluir quando o mercado foi aberto. No momento que se abriu, aí sim, o 0 nosso inclusive toda a indústria se tornou muito mais competitiva e o consumidor teve acesso à ciência, à tecnologia. Quero dizer também que dizer que todo esse valor será utilizado para a tecnologia e para a ciência também não é verdade. O artigo catorze, ele trata de obrigação de investimento mínimo em pesquisas exigido das empresas, para que tenham acesso aos incentivos fiscais do Mover.\n\nMas, esse valor poderá ser trocado por obrigação das empresas de colocar esses valores diretamente no BNDES, por fora do orçamento. E isso poderá ser utilizado para qualquer coisa, e não necessariamente para a ciência e para a tecnologia. Tratase então de tributo disfarçado, de uma barreira de entrada, o que vai diminuir a competição, trazendo prejuízo à liberdade de escolha do cidadão. Nós temos que pensar que a lei ela não é feita de boas intenções, É preciso se estudar uma política pública. Por que que não se trouxe aqui uma pesquisa sobre o programa rota vinte trinta?\n\nPor que é que não foram eladas falhas nesse projeto no vinte trinta que está sendo substituído pelo mover para que pudesse corrigir as falhas, mas não, a lei não trata, não detalhe em nada o programa, quais são os objetivos, o que que se quer conseguir, o que se quer alcançar. Simplesmente, ela cria fundo privado que foge do orçamento, mais uma vez a gente vê o governo querendo escapar, escapar do arcabouço fiscal, Atuando sem a mínima responsabilidade fiscal. E usando esse congresso. Hoje, o que o governo faz é consulta ao TCU para saber se pode burlar o arcabouço, consultas ao Supremo Tribunal Federal e utilizando inclusive desse Congresso com projetos que podem parecer muito interessantes, bem intencionados. Vamos proteger a indústria, mas a que custo proteger a indústria nacional?\n\nAo custo do atraso, a custo da burocracia, a custo de você dar ao governo a possibilidade, mais uma vez, de criar aí os campeões, os grandes campeões, os amigos, aqueles que agora estão de volta ao Palácio do Planalto, que estão de volta à cena do crime. Não dá para confiar num programa como esse. Nós somos favoráveis sim à indústria nacional, mas não achamos que a custo de você fechar o mercado, de criar tributo e de você trazer dificuldades, inclusive, para o consumidor e para aquele que investe. Porque aquele que quer se beneficiar desse programa terá que pagar, terá que pagar para que para esse fundo aí de ciência e tecnologia para o BNDES. Então está havendo assim uma tributação, mais uma vez uma tributação, porque esse governo só sabe taxar e taxar e taxar.\n\nE daquela forma que aconteceu também com a indústria, que nós fomos contrários pelo mesmo motivo, porque o governo vai direcionar para os seus amigos, aqueles a quem ele quer beneficiar. E tenho certeza que não serão os pequenos, não serão os médios, serão os oligarcas, serão sempre os mesmos, os amigos do rei. Então, pelo menos nós podemos minimizar esses problemas, se acatarmos esse destaque para suprimir do texto essa multa de vinte por cento, é uma multa gigantesca. Imagine senhores, uma importação de carro, tem uma série de requisitos que terão que ser cumpridos. Requisitos que vão ser criados na cabeça de sabe lá quem?\n\nDe burocratas, de pessoas que não têm o menor conhecimento sobre o assunto. E aí, carro que pode se, que ele é utilizado no Japão, é utilizado nos Estados Unidos, na Alemanha, ele não irá cumprir os requisitos para o Brasil. E aqui o importador terá que pagar uma multa de vinte por cento, que é tributo disfarçado. E evidentemente que esse valor será transferido, será repassado para o consumidor. Então, há pretexto de se fazer programa que deveria ser muito bom para a empresa nacional, para a indústria nacional.\n\nEsse programa cria burocracia e levanta novamente, né, toda uma desconfiança com base no histórico do que a gente conhece do governo, né, de querer prestigiar os amigos em detrimento do restante da população, e que não respeita de verdade o empreendedor, porque se respeitasse o empreendedor, manteria, manteria a lei da liberdade econômica, daria mais liberdade, menos burocracia e menos impostos para os que empreendem nesse país. Estamos fazendo o caminho reverso, criando burocracia, criando imposto disfarçado e mais uma vez desrespeitando o arcabouço legal. E é isso que esse governo infelizmente faz e nesse momento se utilizando do Congresso Nacional. Presidente.",
      "summary": " Deputada critica projeto financeiro como \"orçamento paralelo\", causando subestimação de receitas e despesas públicas, impactando educação e saúde. Ela também se opõe à multa de 2",
      "speaker": {
        "id": 204374,
        "name": "Bia Kicis",
        "position": "Deputada",
        "slug": "bia-kicis"
      }
    },
    {
      "id": 4576430,
      "start_time": 1716932665,
      "duration": 5,
      "transcription": "\nEstá encerrada a votação. Oposição presidente. Não orientou não?",
      "speaker": {
        "id": 160541,
        "name": "Arthur Lira",
        "position": "Deputado",
        "slug": "arthur-lira"
      }
    },
    {
      "id": 4576432,
      "start_time": 1716932670,
      "duration": 17,
      "transcription": "\nOrientão, só a orientação então. Presidente, pela ordem Duzentos e sessenta e seis, sim, cento e trinta e nove não, está mantido o texto. Presidente, pela ordem, hoje, hoje faleceu",
      "summary": " Votação encerrada; texto aprovaado; luto: alguém importante falecido.",
      "speaker": {
        "name": "Fim da Votação",
        "position": ""
      }
    },
    {
      "id": 4576435,
      "start_time": 1716932687,
      "duration": 35,
      "transcription": "\nFederal do Amazonas, o Arthur Bisneto, falecimento de infarto. Ele tem uma história, foi vereador, foi deputado estadual, foi deputado federal. Seu pai o Arthur Virgílio, exsenador da república, e falece no dia de hoje, deixando o vácuo, jovem promissor na política e hoje tenho o falecimento. Deixo aqui os sentimentos da casa, dos amigos, para toda a família. Presidente Artur Lira, presidente, só uma declaração de volta ao ao destaque número cinco.",
      "summary": " Deputado lamenta falecimento colega, Arthur Bisneto, destacando sua trajetória política e expressando condolências à família.",
      "speaker": {
        "id": 204572,
        "name": "Capitão Alberto Neto",
        "position": "Deputado",
        "slug": "capitao-alberto-neto"
      }
    },
    {
      "id": 4576433,
      "start_time": 1716932722,
      "duration": 20,
      "transcription": "\nAnterior, esse é o dezessete, estava em anexo quatro, o meu e o colega travou. Quero declaração de voto verbal aqui não acompanhando orientação do partido e vou fazêlo também oficialmente através de ofício. Destaque de bancada número vinte, da federação PT, PC do",
      "summary": " Deputado independentiza voto, priorizando declaração verbal e oficial por escrito, rompendo linha partidária.",
      "speaker": {
        "id": 220539,
        "name": "Defensor Stélio Dener",
        "position": "Deputado",
        "slug": "defensor-stelio-dener"
      }
    },
    {
      "id": 4576434,
      "start_time": 1716932742,
      "duration": 10,
      "transcription": "\nPra encaminhar a favor do destaque deputado Gilmar Tato. Senhor presidente, os novos líderes, senhores deputados, esta emenda",
      "summary": " Deputado propõe destaque para colega Gilmar Tato через emenda.",
      "speaker": {
        "id": 160541,
        "name": "Arthur Lira",
        "position": "Deputado",
        "slug": "arthur-lira"
      }
    },
    {
      "id": 4576437,
      "start_time": 1716932752,
      "duration": 109,
      "transcription": "\nEla visa incluir na cadeia produtiva a bicicleta, porque é transporte ativo, não poluente, tem crescido mais de duzentos por cento nos últimos anos em todas as cidades do Brasil, ela serve não só para lazer, mas como instrumento de trabalho, principalmente agora crescendo muito nas entregas e os impostos pra bicicleta no Brasil é de setenta, mais de setenta vezes do que outros países. E a bicicleta elétrica, a carga tributária é de mais de oitenta e cinco por cento. Por isso que como nós estamos tratando de programa de incentivo à indústria brasileira, a geração de emprego, AAA não poluente sustentável, eu queria o apoio do pares, no sentido de incluir a bicicleta, porque toda a cadeia produtiva, além de gerar muitos empregos, ela é instrumento de trabalho de milhões de pessoas, além do lazer, além de que ela não polui e as cidades. Eu tive a oportunidade de fazer quinhentos quilômetros de ciclovia na cidade de São Paulo. As cidades tão aderindo cada vez mais a esse transportes e por isso que acho e considero importante não só o carro individual que não poluente como o carro elétrico, não só os ônibus que é fundamental os ônibus elétricos, você ter uma política de incentivo à produção nacional.\n\nEntão, produzir bicicleta no Brasil gera emprego e o uso da bicicleta ela é fundamental para que as pessoas além da saúde, para que as pessoas possam ter direito de ouvir e ela está muito cara. Por isso, que é importante esse incentivo e eu peço apoio do nosso pares pra essa emenda, obrigado.",
      "summary": " A deputada propõe incentivo à produção de bicicletas no Brasil, que geram empregos e são transporte ativo e não poluente. Atualmente, impostos são altos, especialmente para bicicletas elétricas, limitando o acesso. Ela aponta crescimento no uso de bicicletas em todas as cidades e benefícios para saúde e meio ambiente.",
      "speaker": {
        "id": 141456,
        "name": "Jilmar Tatto",
        "position": "Deputado",
        "slug": "jilmar-tatto"
      }
    },
    {
      "id": 4576436,
      "start_time": 1716932861,
      "duration": 7,
      "transcription": "\nOrientação de bancadas como orienta o bloco União Brasil progressistas",
      "speaker": {
        "id": 160541,
        "name": "Arthur Lira",
        "position": "Deputado",
        "slug": "arthur-lira"
      }
    },
    {
      "id": 4576441,
      "start_time": 1716932868,
      "duration": 66,
      "transcription": "\nQuero, inicialmente, fazer registro do brilhante relatório do nosso relator Átila Lira, que conduziu isso de forma muito democrática, falando com todas as bancadas, mas tema extremamente importante para a economia do Santo, do e do nosso Brasil. O nosso estado te agradece, tendo em vista que pela porta de entrada do Brasil, uma grande parte da importação de veículos passa pelo nosso estado. E fazer a importação por encomenda é nada, nada, mais do que da competitividade. Mas também registro aqui, que no meu estado, hoje você compra uma calça jeans, uma camisa, na minha cidade, que tinha dez mil emprego, hoje não tem dois, mais barato na China do que você compra com as fábricas do nosso Espírito Santo. E a gente precisa sim dar condições de competição aos produtos brasileiro.\n\nPor isso que é importante a gente taxar os produtos importados. O nosso encaminhamento, senhor presidente, é não na manutenção do texto do nosso.",
      "summary": " Deputado fala sobre relatório de Átila Lira relevante para economia do país e do estado do Santo. Importação de veículos e outros produtos, incluindo roupas, são mais baratos na China do que no Brasil, afetando empregos no Estado. Sua proposta é taxar produtos importados e manter texto do projeto.",
      "speaker": {
        "id": 204355,
        "name": "Da Vitoria",
        "position": "Deputado",
        "slug": "da-vitoria"
      }
    },
    {
      "id": 4576439,
      "start_time": 1716932934,
      "duration": 10,
      "transcription": "\nA presidência solicita às senhoras deputadas e deputados que registram os seus votos no falec parlamentar. Está iniciada a votação como orienta o bloco MDB.",
      "summary": " Deputado pede votação de parlamentar falecido, seguindo orientação do MDB.",
      "speaker": {
        "id": 160541,
        "name": "Arthur Lira",
        "position": "Deputado",
        "slug": "arthur-lira"
      }
    },
    {
      "id": 4576438,
      "start_time": 1716932944,
      "duration": 4,
      "transcription": "",
      "speaker": {
        "name": "Início da Votação",
        "position": ""
      }
    },
    {
      "id": 4576443,
      "start_time": 1716932948,
      "duration": 21,
      "transcription": "\nNós vamos votar com o relator. Sim, ao texto. Pra voto com o relator é não? Não. É não?\n\nCom o relator é sim né? Não, com o relator é não. Então é não. É não ou sim deputado? É não então.\n\nMuito obrigado deputado Will. Como orienta o PL?",
      "summary": " Deputado votará \"não\" com o relator. Apoia voto \"não\". Respondeu à orientação do PL.",
      "speaker": {
        "name": "Hildo Rocha",
        "position": "Deputado"
      }
    },
    {
      "id": 4576440,
      "start_time": 1716932969,
      "duration": 2,
      "transcription": "\nEmenda",
      "speaker": {
        "id": 160541,
        "name": "Arthur Lira",
        "position": "Deputado",
        "slug": "arthur-lira"
      }
    },
    {
      "id": 4576445,
      "start_time": 1716932971,
      "duration": 61,
      "transcription": "\nTemos a redução do IPI para bicicletas, assim beneficia o comércio brasileiro. Quero deixar bem claro aqui que todo gaúcho, todo o gaúcho, é muito grato a todos os partidos e a todos os parlamentares pelas ajudas inconstantes totais estão dando ao nosso querido Rio Grande do Sul. A situação é tão difícil, que eu para vir até Brasília, eu peguei avião num shopping center. Pegar avião em shopping center, é difícil, não existe. Para ver o que é a resiliência do gaúcho.\n\nVamos no shopping center, lá fazemos o checkin, vamos ao raio x, pegamos ônibus, e vamos para a base aérea. É a garra à luta para estarmos chegando, em Brasília, e lutarmos pelo nosso Rio Grande que está tendo apoio de todos os partidos e todos os parlamentares. Obrigado, obrigado, obrigado.",
      "summary": " Deputado menciona redução de IPI em bicicletas, apoio a Rio Grande do Sul por parte de todos os partidos e parlamentares, e sua própria jornada difícil para chegar a Brasília. Agradece repetidamente.",
      "speaker": {
        "id": 204388,
        "name": "Bibo Nunes",
        "position": "Deputado",
        "slug": "bibo-nunes"
      }
    },
    {
      "id": 4576444,
      "start_time": 1716933032,
      "duration": 8,
      "transcription": "\nComo orienta a federação PT, PCdoB e PV. Senhor presidente. Orientase presidente pelo incentivo desportativo, a bicicleta",
      "speaker": {
        "id": 160541,
        "name": "Arthur Lira",
        "position": "Deputado",
        "slug": "arthur-lira"
      }
    },
    {
      "id": 4576446,
      "start_time": 1716933040,
      "duration": 10,
      "transcription": "\nNo Brasil e diminuição dos impostos neste veículo tão importante para o povo brasileiro. Senhor presidente vamos liberar porque o PSD vai votar a favor.",
      "summary": " Deputado propõe redução de impostos no Brasil, apoia em voto favorável do PSD.",
      "speaker": {
        "id": 141456,
        "name": "Jilmar Tatto",
        "position": "Deputado",
        "slug": "jilmar-tatto"
      }
    },
    {
      "id": 4576449,
      "start_time": 1716933050,
      "duration": 12,
      "transcription": "\nO bloco do MDB libera, como orienta o PSB. PSB orienta sim presidente. Como orienta a Federação Pessoal Rede.",
      "summary": " Deputado menciona partidos que permitem voto livre, siguiendo orientações.",
      "speaker": {
        "id": 160541,
        "name": "Arthur Lira",
        "position": "Deputado",
        "slug": "arthur-lira"
      }
    },
    {
      "id": 4576448,
      "start_time": 1716933062,
      "duration": 29,
      "transcription": "\nPresidente, eu quero registrar que a nossa deputada Fernanda Melchiona acompanhou o partido na votação da do destaque cinco. E essa aqui, embora tenha o mérito da bicicleta, da bicicleta elétrica, ela acaba criando regime tributário todo especial, portanto, não vou dizer que é uma emenda jabuti, mas é uma emenda bicicleta quando a gente está tratando de outros veículos. Nosso voto é não.",
      "summary": " Deputado vota não em emenda com regime tributário especial para bicicletas elétricas.",
      "speaker": {
        "id": 74171,
        "name": "Chico Alencar",
        "position": "Deputado",
        "slug": "chico-alencar"
      }
    },
    {
      "id": 4576447,
      "start_time": 1716933091,
      "duration": 3,
      "transcription": "\nO novo. Presente, eu vou.",
      "speaker": {
        "id": 160541,
        "name": "Arthur Lira",
        "position": "Deputado",
        "slug": "arthur-lira"
      }
    },
    {
      "id": 4576451,
      "start_time": 1716933094,
      "duration": 57,
      "transcription": "\nChamar a atenção do plenário, essa é a votação do dia que nós temos uma chance real de reduzir a carga tributária. Talvez é a única oportunidade do dia, se não do ano, de reduzirmos a carga tributária. É pouquinho, é só da bicicleta, mas é a única pessoal, é a única chance, lá tem tem três partidos, grandes que já orientaram pra reduzir a carga tributária, a fome enorme do governo que em dois mil e vinte e três teve recorde de arrecadação e comemora. E todo dia aumenta a carga, quer mais dinheiro e não paga dívida porque também tem recorde de dívida pública. É a única e provável chance de aprovar a redução de dinheiro pro sistema parasitário desse desgoverno.\n\nOrientação sim.",
      "summary": " Hoje votamos redução carga tributária; chance única ano; grandes partidos favor; governo recorde arrecadação e dívida; aprovar redução \"dinheiro parasitário\" governo.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado",
        "slug": "gilson-marques"
      }
    },
    {
      "id": 4576450,
      "start_time": 1716933151,
      "duration": 14,
      "transcription": "\nÉ raro, é raro. Senhor presidente. Essa orientação está rara, deputadozinho, eu tenho razão. Senhor presidente. Nós estamos com o PTPL novo juntos.\n\nSenhor presidente. Como orienta a maioria. Por favor presidente, minutinho pra continuar nesse",
      "summary": " Deputado menciona raridade de orientação, refiere alinhamento com PTPL e pide atenção do presidente.",
      "speaker": {
        "id": 160541,
        "name": "Arthur Lira",
        "position": "Deputado",
        "slug": "arthur-lira"
      }
    },
    {
      "id": 4576454,
      "start_time": 1716933165,
      "duration": 24,
      "transcription": "\nMomento de raridades, nós fomos convencidos pelo PT e pelo Novo, embora entendêssemos que a emenda merecia projeto específico de que cabe é meritória e ajuda a despoluir inclusive Obrigado.",
      "summary": " Deputado: Ajuda de emenda merecia projeto específico, mesmo assim despoluiu. Convencido por PT e Novo.",
      "speaker": {
        "id": 74171,
        "name": "Chico Alencar",
        "position": "Deputado",
        "slug": "chico-alencar"
      }
    },
    {
      "id": 4576452,
      "start_time": 1716933189,
      "duration": 16,
      "transcription": "\nMaioria minoria oposição e governo. Oposição. Maioria. Maioria. Minoria?\n\nMinoria, orientar sim a emenda presidente. Minoria sim, oposição.",
      "summary": " Deputado se refere a maioria, minoria e oposição; considera minoria e oposição a mesma coisa.",
      "speaker": {
        "id": 160541,
        "name": "Arthur Lira",
        "position": "Deputado",
        "slug": "arthur-lira"
      }
    },
    {
      "id": 4576455,
      "start_time": 1716933205,
      "duration": 48,
      "transcription": "\nVai chover no plenário, vai chover porque o PT votando certo uma vez na vida, isso mostra que que o PT tem jeito, pode ter jeito ainda, viu? Votando sétima vez na vida vai chover, no plenário. Esse esse veto é importante, e a oposição como eu sempre falo aqui, todas as vezes, todas as vezes que eu falo aqui que a oposição tem responsabilidade com o que estamos votando, é o único, é o único destaque que, obviamente vai reduzir a carga tributária, senhor presidente. Principalmente, pra quem quer praticar esportes através das bicicletas, como bem falou o deputado Gilson do Novo. Então, finalmente, finalmente, está vendo que só só no só não tem gente pra morte, meu amigo.\n\nO PT votar certo uma vez na vida, oposição é sim. União Brasil libera",
      "summary": " Deputado afirma que PT votou certo uma vez, oposição sim. Veto importante, reduzirá carga tributária, beneficiará prática de esportes com bicicletas. União Brasil libera. miejsca chover no plenário.",
      "speaker": {
        "id": 220574,
        "name": "Cabo Gilberto Silva",
        "position": "Deputado",
        "slug": "cabo-gilberto-silva"
      }
    },
    {
      "id": 4576453,
      "start_time": 1716933253,
      "duration": 14,
      "transcription": "\nUnião Brasil libera. União Brasil libera governo deputado Zé Guimarães. Governo libera, senhor presidente. Governo libera. Está encerrada a votação.",
      "summary": " Deputado afirma: União Brasil liberou votação do governo de Zé Guimarães.",
      "speaker": {
        "id": 160541,
        "name": "Arthur Lira",
        "position": "Deputado",
        "slug": "arthur-lira"
      }
    },
    {
      "id": 4576456,
      "start_time": 1716933267,
      "duration": 82,
      "transcription": "\nEstá aprovada a emenda. Destaque dezoito, do PL. Para orientar a favor do destaque dezoito do PL, deputado Altineu Cortes. Deputada Adriana Ventura. Oi, estou aqui presidente.\n\nOrientar a bancada? Orientação a favor, Do destaque dezoito do partido liberal, deputado Adriana. Encaminhar a favor. Presidente, eu não sei se é deputada Bia aqui se está inscrita porque essa Ah eu preciso que eu vou. Então vai lá.\n\nImportação de baterias pra reciclagem. Presidente",
      "summary": " Votação aprovada para emenda com destaque 18 do PL, apoio de deputados Altineu Cortes e Adriana Ventura, encaminhamento favorável para importação de baterias para reciclagem.",
      "speaker": {
        "name": "Fim da Votação",
        "position": ""
      }
    },
    {
      "id": 4576462,
      "start_time": 1716933349,
      "duration": 183,
      "transcription": "\nDestaque do PL, mais específico da Bia Kiss é excelente, porque ele tenta tirar mais penetra de uma relação comercial voluntária. Por que mais penetra? Porque é uma relação voluntária onde ambos dizem obrigado, compra, outro vende. Ambos querem fazer essa relação. E o que diz esse projeto?\n\nQue tem o terceiro governo dizendo quais são as regrinhas que devem ser respeitadas? Oito anos. E da onde vem o dinheiro das empresas que não respeitam essas regrinhas. Essa multa desse imposto, cobrado de vinte por cento, ele vai pra fundo. E esse fundo é o segundo penetra da relação.\n\nEntão, uma relação que tinha dois envolvidos anteriormente, essa porcaria de lei aprovada, agora terão quatro atores. Comprador, vendedor, o ministério que faz as regras infralegais de compromisso, e mais o sugador do recurso, que é o fundo. Que que faz isso? Ele diz, não queremos mais fundo. Tira a criação de fundo, que obviamente significa mais Estado, mais intervenção, mais custo, mais estrutura, mais burocracia, mais despesa para o comércio.\n\nE é engraçado que isso não vai gerar incentivo nenhum, ao contrário do que se pensa, pra indústria local, por único motivo. Quando você não tem concorrente, você não está estimulado, incentivado a ser mais produtivo, a convencer o cliente. Porque isso já está protegido através de força de lei feita pelos poderosos. E nós não podemos ser esse tipo de pessoa. Onde privilegia alguns e prejudica outros.\n\nE sem querer ou querendo prejudica também o consumidor. Lembrem da época do aliás anterior ao Collor. Que carros que nós tínhamos? Quando abriu o mercado, tirou a burocracia, facilitou a importação. Olha como se desenvolveu o sistema automobilístico do Brasil.\n\nNão se cresce, não se evolui, não se protege beneficiando alguns. É uma ilusão isso. Precisamos, de verdade, retirar a criação de mais burocracia, mais regulamentação, intervencionismo e protecianismo. Todos as experiências empíricas do mundo dizem com mais liberdade, menos intervencionismo, mais crescimento econômico, e mais renda per capita e até mais felicidade. É isso que nós precisamos.\n\nPortanto, sim é o destaque, não ao texto. Obrigado.",
      "summary": " Projeto de lei Bia Kiss: tenta regular relações comerciavioluntárias com multas para financiar fundo, aumentando participantes e burocracia. Deputado critica, preferindo menor intervenção governamental, maior liberdade de mercado e concorrência, resultando em crescimento econômico e felicidade.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado",
        "slug": "gilson-marques"
      }
    },
    {
      "id": 4576457,
      "start_time": 1716933532,
      "duration": 25,
      "transcription": "\nComo orienta o bloco União Brasil, progressistas PDT, PSDB, Cidadania. União Brasil orienta sim? Sim. Ao texto com o relator. A presidência deputados e deputados que registram seus votos em faléquio parlamentar.\n\nEstá iniciada a votação como orienta o bloco MDB, PSD, republicano.",
      "summary": " Deputado orienta União Brasil a aprovar texto com relator e registrar votos de deputados abstencionistas. Iniciada votação conforme orientação de MDB, PSD, republicano.",
      "speaker": {
        "id": 160541,
        "name": "Arthur Lira",
        "position": "Deputado",
        "slug": "arthur-lira"
      }
    },
    {
      "id": 4576458,
      "start_time": 1716933557,
      "duration": 15,
      "transcription": "\nPodemos. Logo orienta sim, mantendo o texto contra o destaque. Como orienta o PL? PL orienta não ao texto, eu quero salientar que estamos aqui com muitos destaques de cunho",
      "summary": " Início da votação propõe aprovação do texto, sem ênfase no destaque. O PL orienta votar contra. Discurso focaliza variedade de destaques, não específicos.",
      "speaker": {
        "name": "Início da Votação",
        "position": ""
      }
    },
    {
      "id": 4576460,
      "start_time": 1716933572,
      "duration": 29,
      "transcription": "\nE a esquerda não sabe o que é empresa. Dificilmente alguém da esquerda é empreendedor. Portanto, aprendam com a direita, como se faz para desenvolver país. É isso que estamos fazendo aqui, e às vezes, vocês têm uma faísca de genialidade, uma faísca de patrotismo, e voltam pelo correto votando junto com o PL. Muito obrigado.\n\nComo orienta",
      "summary": " Deputado sugere esquerda desconhece negócios, poucos empresários da esquerda, incentiva aprender da direita para desenvolver país, elogia votos ocasionais alongados ao PL e agradece.",
      "speaker": {
        "id": 204388,
        "name": "Bibo Nunes",
        "position": "Deputado",
        "slug": "bibo-nunes"
      }
    },
    {
      "id": 4576459,
      "start_time": 1716933601,
      "duration": 7,
      "transcription": "\nFederação PT, PCdoB e PV. Senhor senhor presidente, senhoras e senhores parlamentares, o mundo",
      "speaker": {
        "id": 160541,
        "name": "Arthur Lira",
        "position": "Deputado",
        "slug": "arthur-lira"
      }
    },
    {
      "id": 4576464,
      "start_time": 1716933608,
      "duration": 25,
      "transcription": "\nProduz boas práticas de incentivo à ciência e tecnologia. É claro que o Brasil neste momento, neste programa, institui fundo importante pra incentivar programas e projetos que inovem no nosso país. Por isso nós somos pela manutenção do texto e votamos sim. Como orienta a o PS",
      "summary": " Deputado propõe manutenção de incentivo à ciência e tecnologia pela aprovação do texto em discussão.",
      "speaker": {
        "id": 74159,
        "name": "Odair Cunha",
        "position": "Deputado",
        "slug": "odair-cunha"
      }
    },
    {
      "id": 4576461,
      "start_time": 1716933633,
      "duration": 3,
      "transcription": "\nSenhor presidente, o PSB",
      "speaker": {
        "id": 160541,
        "name": "Arthur Lira",
        "position": "Deputado",
        "slug": "arthur-lira"
      }
    },
    {
      "id": 4576466,
      "start_time": 1716933636,
      "duration": 25,
      "transcription": "\nOrienta sim porque tratase de fundo que vai garantir mecanismo de financiamento estável e permanente do setor de ciência e tecnologia. Quem é contra esse fundo é contra o financiamento, a inovação, é contra a sustentabilidade. Então o PSB vota sim. Como orienta",
      "summary": " Deputado favora financiamento estável e permanente para ciência e tecnologia, considera negativo votar contra. PSB votará sim.",
      "speaker": {
        "id": 220605,
        "name": "Bandeira de Mello",
        "position": "Deputado",
        "slug": "bandeira-de-mello"
      }
    },
    {
      "id": 4576463,
      "start_time": 1716933661,
      "duration": 2,
      "transcription": "\nPessoal rede.",
      "speaker": {
        "id": 160541,
        "name": "Arthur Lira",
        "position": "Deputado",
        "slug": "arthur-lira"
      }
    },
    {
      "id": 4576468,
      "start_time": 1716933663,
      "duration": 25,
      "transcription": "\nPessoal rede entende que retirar esse fundo é praticamente inviabilizar o programa mover fundo é fundamental pra captação de recursos como lembrou, como lembraram vários líderes aqui encaminhando o voto, sim, manutenção do texto. Orientam",
      "summary": " Deputado: Manter fundos para Programa Mover, vital para recursos e voto dos líderes.",
      "speaker": {
        "id": 74171,
        "name": "Chico Alencar",
        "position": "Deputado",
        "slug": "chico-alencar"
      }
    },
    {
      "id": 4576465,
      "start_time": 1716933688,
      "duration": 4,
      "transcription": "\nAdriana.",
      "speaker": {
        "id": 160541,
        "name": "Arthur Lira",
        "position": "Deputado",
        "slug": "arthur-lira"
      }
    },
    {
      "id": 4576470,
      "start_time": 1716933692,
      "duration": 62,
      "transcription": "\nGente, o novo orientanoo, parabenizo inclusive a deputada Bia Kices por esse destaque, porque esse destaque na verdade ele é assim o nocivo, esse é aquele que eu falei que existe sim aqui uma possibilidade grave de fraude fiscal, uma vez que estamos falando de orçamento paralelo. A gente está falando de política pública que é financiada por dinheiro que não vai passar pelo orçamento. Isso quer dizer que toda essa dinheirama da multa compensatória não passa pela CMO, não é transparente, é cheque em branco. Então, assim, extremamente temerário, isso precisa ser retirado do texto esse fundo, não dá pra fazer a gorda, a gente tá retrocedendo na transparência e no orçamento. Por isso, o novo vai orientar não.",
      "summary": " Deputada alerta sobre risco de fraude fiscal e falta de transparência no \"orçamento paralelo\" com multa compensatória, aconselhando retirada do novo texto.",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada",
        "slug": "adriana-ventura"
      }
    },
    {
      "id": 4576467,
      "start_time": 1716933754,
      "duration": 4,
      "transcription": "\nPelo PSDB que eu eu queria orientar, queria chamar atenção",
      "speaker": {
        "id": 160541,
        "name": "Arthur Lira",
        "position": "Deputado",
        "slug": "arthur-lira"
      }
    },
    {
      "id": 4576473,
      "start_time": 1716933758,
      "duration": 105,
      "transcription": "\nOs parlamentares aqui, todos vocês, todos vocês presentes, sempre defenderam a ciência, tecnologia e inovação no Brasil. Está sendo criado fundo que ajuda a transição energética, que ajuda as tecnologias de baixo carbono, que ajuda as novas alternativas como por exemplo, o hidrogênio verde no Brasil. E nós não podemos depender de juros bancários que é o mais elevado do mundo. Nós precisamos ter recurso de pesquisa aqui a fundo perdido pra ajudar as áreas estratégicas do Brasil. Nós estamos falando de setor automotivo que é essencial pra questão da descarbonização, a questão da elevação, o problema climático que nós estamos vivendo, portanto pessoal, não tem o menor sentido a gente votar contra a ciência, tecnologia e inovação.\n\nPesquisa de transição energética, pesquisa que coloca o Brasil entre aqueles países que. Só para terminar. Exemplo do mundo, de estilização de tecnologias de baixo carbono. Portanto, eu peço a vocês que sejam coerentes com o Brasil. Não tem sentido, por uma questão de princípios, ou sei lá o que, gente ser contra a ciência, tecnologia e inovação.\n\nIsso vai ter conselho gestor com todo o acompanhamento do setor automotivo do Brasil, da de setores que representam a ciência e tecnologia. Então, peço a vocês que reflitam, só pra concluir nós não podemos de forma nenhuma dar as costas para ciência, tecnologia e inovação, porque só ela pode garantir futuro melhor para todos nós. Obrigado.",
      "summary": " Deputado defende importância de ciência, tecnologia e inovação para transição energética no Brasil, buscando reduzir juros e fortalecer pesquisas estratégicas, incluindo setor automotivo, com acompanhamento do setor. Contra ciência e inovação não há futuro próspero.",
      "speaker": {
        "id": 178992,
        "name": "Vitor Lippi",
        "position": "Deputado",
        "slug": "vitor-lippi"
      }
    },
    {
      "id": 4576469,
      "start_time": 1716933863,
      "duration": 5,
      "transcription": "\nMinoria. Presidente, eu escutei o discurso de agora há",
      "speaker": {
        "id": 160541,
        "name": "Arthur Lira",
        "position": "Deputado",
        "slug": "arthur-lira"
      }
    },
    {
      "id": 4576474,
      "start_time": 1716933868,
      "duration": 64,
      "transcription": "\nE fico pensando, na certa o consumidor deve estar pensando, puxa, bem que podia ter criado fundo, né? Pra eu pagar vinte por cento a mais e estimular o desenvolvimento tecnológico. Muito fácil dizer que é importante aumentar o desenvolvimento, fazer a pesquisa, a ciência, com o dinheiro dos outros, com o dinheiro do aumento do custo de dos produtos vendidos. Ué. Isso não estimula, isso é pago.\n\nAh, porque é melhor assim do que o juro. Não sei melhor pra quem. Porque pra quem paga não é. E quem é que paga? As empresas, ausência de concorrência, o consumidor, e outra, qual é o resultado que esse estímulo estatal gera?\n\nHistoricamente quase que nada. Quem desenvolve ciência e tecnologia é iniciativa privada e não fundo público. Senhor presidente a maioria acompanha o relator, botas.",
      "summary": " Deputado duvida sobre estímulo ao desenvolvimento com aumento de custo de produtos; cita falta de incentivo com fundos públicos; menciona que iniciativa privada é maior fontes de ciência e tecnologia.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado",
        "slug": "gilson-marques"
      }
    },
    {
      "id": 4576471,
      "start_time": 1716933932,
      "duration": 10,
      "transcription": "\nMaioria sim, minoria não, oposição. Beleza. Isso mesmo. Oposição. Minoria deputado Luiz.\n\nEsse esse",
      "summary": " Deputado: maioria favor, minoria e oposição contra; menciona Luiz como parte da minoria.",
      "speaker": {
        "id": 160541,
        "name": "Arthur Lira",
        "position": "Deputado",
        "slug": "arthur-lira"
      }
    },
    {
      "id": 4576476,
      "start_time": 1716933942,
      "duration": 52,
      "transcription": "\nComo todo, ele é retrocesso de mais de trinta anos. Voltamos à política econômica que existia durante o regime militar, De estatismo, dirigismo, do Estado determinar aquilo que é o melhor para a sociedade e quais são as aberturas tecnológicas. O estado não determina nada. Nós estamos vendo aqui a falácia do estado, da presença do estado no Rio Grande do Sul, da ineficiência absoluta do estado em todo o seu serviço. Estão dando mais poder para o Estado, agora determinar as tendências tecnológicas, criando até fundo, centralizado com o mandado do estado para ele poder direcionar para onde vai os recursos que as empresas poderiam usar naturalmente.\n\nA oposição é não a essa ao texto, é não a todo esse projeto. Obrigado presidente. Como orienta o governo.",
      "summary": " Deputado fala sobre retrocesso de 30 anos em política econômica, crítica estatismo e estado ineficiente, se opõe a projeto de mais poder estatal em tendências tecnológicas.",
      "speaker": {
        "id": 204526,
        "name": "Luiz Philippe de Orleans e Bragança",
        "position": "Deputado",
        "slug": "luiz-philippe-de-orleans-e-braganca"
      }
    },
    {
      "id": 4576472,
      "start_time": 1716933994,
      "duration": 3,
      "transcription": "\nPresidente, o Governo, deputado Vitor",
      "speaker": {
        "id": 160541,
        "name": "Arthur Lira",
        "position": "Deputado",
        "slug": "arthur-lira"
      }
    },
    {
      "id": 4576480,
      "start_time": 1716933997,
      "duration": 91,
      "transcription": "\nAbsoluta razão, como alguém encaminha o voto contrário, a possibilidade da a questão de fundo de desenvolvimento, investimento em ciência e tecnologia. Só o negacionismo que imperou por muito tempo no é banco de desenvolvimento nacional e uma das linhas que sustenta o banco é investimento de ciência e tecnologia, em todos os cantos de recantos do Brasil. E alguém vem dizer, eu parece o fim dos tempos, alguns discursos aqui, porque tem coisas que fogem do princípio da razoabilidade. O BNDES é banco que tem fortes investimento em ciência e tecnologia, sustenta o crescimento da economia brasileira, está fazendo investimento em vários setores da economia, e portanto, é mais uma brecha para o BNDES continuar cuidando bem e. Que é investimento em ciência e tecnologia.\n\nAliás presidente, eu quero aproveitar e parabenizar o presidente do BNDES, o 0 exbedeputado e exSenador Aloísio Mercadante, pelo extraordinário que o extraordinário trabalho que faz à frente do BNDES. Nós devemos nos orgulhar muito do papel que ele está tendo de ajudar o Brasil essa locomotiva que sustenta o crescimento da economia brasileira que é o BNDES. Por isso nós voto é sim. Está encerrada",
      "summary": " O Deputado defende investimento em ciência e tecnologia pelo BNDES para sustentar crescimento econômico, elogiando sua liderança atual. Voto é sim.",
      "speaker": {
        "id": 141470,
        "name": "José Guimarães",
        "position": "Deputado",
        "slug": "jose-guimaraes"
      }
    },
    {
      "id": 4576475,
      "start_time": 1716934088,
      "duration": 5,
      "transcription": "",
      "speaker": {
        "id": 160541,
        "name": "Arthur Lira",
        "position": "Deputado",
        "slug": "arthur-lira"
      }
    },
    {
      "id": 4576477,
      "start_time": 1716934093,
      "duration": 22,
      "transcription": "\nPresidente, tem a possibilidade de nós fazermos o encaminhamento no lugar",
      "speaker": {
        "name": "Fim da Votação",
        "position": ""
      }
    },
    {
      "id": 4576484,
      "start_time": 1716934115,
      "duration": 171,
      "transcription": "\nGévasio Maia. Boa tarde Pedro. Esse destaque diz respeito a uma questão importante. O Brasil tem uma política, que é muito séria, em relação à importação de resíduos sólidos que tenham algum caráter perigoso. Mas como toda regra e como toda boa regra, é importante também olhar as possibilidades de excepcionalidade.\n\nO Brasil por exemplo, é líder na América, na América do Sul e na América Latina, em produção de baterias. Essas baterias são exportadas para Argentina, para o Chile, pra Colômbia, e, quando a gente olha esse setor aqui no Brasil, ele já tem cem por cento de logística reversa. Ninguém aqui no Brasil compra uma bateria sem dar a sua bateria usada para ser reciclada. O que não acontece por exemplo, quando você exporta esse mesmo produto para Argentina ou para o Chile. As empresas que fabricam isso, elas são obrigadas a comprar mais plástico, comprar mais chumbo, comprar mais matériaprima, quando poderiam fazer a mesma coisa que já estão fazendo no Brasil, que é reciclar, garantir essa logística reversa.\n\nEntão, diante de uma regra, que é uma regra importante, o que está sendo discutido nesse projeto, que é projeto pra fomentar o setor automobilístico, é uma excepcionalidade que permita, em setores, e são quatro condições cumulativas, em setor onde já tem logística reversa implantada, em setores que você tem uma carência ou deficiência na matériaprima, essa importação desses produtos tem que ser somente para fim de reciclagem, não pode ser para nenhum outro fim, não vai ter de forma nenhuma você comprando lixo para destinar, não é isso que se trata, é para reciclar, é cem por cento de produto pra reciclagem e não pode ter impacto negativo pro meio ambiente, tudo isso prevendo também que o Ibama vai autorizar cada desses casos. Então a gente está defendendo essa matéria e acha que é importante o Brasil, se Deus quiser cada vez mais vai ser exportador de produtos que tem logística reversa. A gente já vê, por exemplo, no sul do país, a gente tem uma WEG, que é uma grande exportadora de motores, de bombas, de uma série de produtos, e cada vez mais essas indústrias vão precisar de logística reversa. Vai ser muito mais barato, como já é no exemplo hoje da bateria, você reciclar aquele seu produto, do que você comprar mais matériaprima, explorar mais chumbo, explorar mais plástico, e uma série de questões.\n\nPor isso, nós encaminhamos favoráveis a esse texto que vem pra aprimorar o texto que foi apresentado pelo relator, é uma uma emenda que inclui, não altera o texto, ela inclui essa nova questão, visando o setor automotivo poder otimizar a sua logística reversa, por isso que nós encaminhamos sim à emenda.",
      "summary": " Deputado propõe exceção de política de importação de resíduos sólidos perigosos para promover reciclagem e logística reversa no setor automotivo, com quatro condições cumulativas e autorização do Ibama. Apoia exportação de produtos com logística reversa, citando exemplo da WEG no Sul.",
      "speaker": {
        "id": 220667,
        "name": "Pedro Campos",
        "position": "Deputado",
        "slug": "pedro-campos"
      }
    },
    {
      "id": 4576478,
      "start_time": 1716934286,
      "duration": 7,
      "transcription": "\nPara orientar contrário ao destaque deputado da Vitória. Presidente, enquanto isso só pra registrar o voto.",
      "speaker": {
        "id": 160541,
        "name": "Arthur Lira",
        "position": "Deputado",
        "slug": "arthur-lira"
      }
    },
    {
      "id": 4576479,
      "start_time": 1716934293,
      "duration": 36,
      "transcription": "\nFavorável na última votação porque por erro eu esqueci de votar.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada",
        "slug": "laura-carneiro"
      }
    },
    {
      "id": 4576482,
      "start_time": 1716934329,
      "duration": 12,
      "transcription": "\nComo orienta o bloco União Brasil Progressistas PDT Solidariedade, PSDB. Presidente, presidente, o senhor orientar pelo",
      "summary": " Deputado propõe orientação por bloco liderado por União Brasil, Progressistas, PDT, Solidariedade e PSDB.",
      "speaker": {
        "id": 160541,
        "name": "Arthur Lira",
        "position": "Deputado",
        "slug": "arthur-lira"
      }
    },
    {
      "id": 4576486,
      "start_time": 1716934341,
      "duration": 35,
      "transcription": "\nPelo bloco, liberando o bloco, mas dizendo que o União Brasil vai votar sim. Essa é uma prática corrente dentro da economia brasileira. Quando você exporta a bateria pra Argentina, por exemplo, você pode obter o mesmo processo de reciclagem, é cem por cento de reciclagem. É muito mais em conta do que o chamado chumbo primário. Então eu eu indico o voto sim ao destaque, respeitando a divisão e a liberação no próprio bloco.\n\nComo orienta o bloco MDB, PS",
      "summary": " Deputado propõe voto sim ao projeto, respeitando libertação no próprio bloco. Exportar baterias para reciclagem em outros países é benéfico e econômico.",
      "speaker": {
        "id": 74428,
        "name": "Mendonça Filho",
        "position": "Deputado",
        "slug": "mendonca-filho"
      }
    },
    {
      "id": 4576481,
      "start_time": 1716934376,
      "duration": 4,
      "transcription": "\nRepublicanos e podemos deputado Ilda. Senhor presidente e nós",
      "speaker": {
        "id": 160541,
        "name": "Arthur Lira",
        "position": "Deputado",
        "slug": "arthur-lira"
      }
    },
    {
      "id": 4576485,
      "start_time": 1716934380,
      "duration": 48,
      "transcription": "\nVamos orientar, não. Vamos ficar com o relator por entender que esta emenda ela prejudica o meio ambiente brasileiro, inclusive os mares, porque você vai trazer Sim, a emenda. Material que não é mais ser viveu ou material inservível de o nosso país, nós não estamos dando conta. Emenda é a forma. De reciclar os nossos materiais aqui no nosso país.\n\nEntão, como é que nós vamos aceitar uma emenda que vai fazer com que o Brasil sirva de centro de recepção de bateria usada, de ferro velho usado. Então nós somos absolutamente contra e votamos não.",
      "summary": " Deputado se opõe à emenda que faria do Brasil recebedor de lixo alheio, preferindo reciclagem no país e proteção ambiental.",
      "speaker": {
        "name": "Hildo Rocha",
        "position": "Deputado"
      }
    },
    {
      "id": 4576487,
      "start_time": 1716934428,
      "duration": 13,
      "transcription": "\nA presidência solicita às senhoras deputadas e senhoras deputadas que registem os seus votos no informe. Esse é o último destaque ao projeto de lei, como orienta o PL.",
      "summary": " Deputado pede às parlamentares registrarem votos sobre projeto de lei, marcando encerramento de sua discussão.",
      "speaker": {
        "id": 160541,
        "name": "Arthur Lira",
        "position": "Deputado",
        "slug": "arthur-lira"
      }
    },
    {
      "id": 4576483,
      "start_time": 1716934441,
      "duration": 4,
      "transcription": "",
      "speaker": {
        "name": "Início da Votação",
        "position": ""
      }
    },
    {
      "id": 4576488,
      "start_time": 1716934445,
      "duration": 17,
      "transcription": "\nAssim a emenda somos favoráveis à importação de baterias, são cem por cento recicláveis e é custo bem viável para o brasileiro. Então, é muito bom e o PL orienta sim a emendar. Orienta",
      "summary": " Deputado favorece emenda a importação de baterias recicláveis e de custo acessível para brasileiros, recomendando sua aprovação.",
      "speaker": {
        "id": 204388,
        "name": "Bibo Nunes",
        "position": "Deputado",
        "slug": "bibo-nunes"
      }
    },
    {
      "id": 4576490,
      "start_time": 1716934462,
      "duration": 20,
      "transcription": "\nPT, PCdoB e PV. Como orienta o PSB. Presidente, o PSB orienta sim pelos motivos que já foram expostos. O homem orienta a federação pessoal rede. Senhor presidente, nós temos a maior boa vontade, interesse",
      "summary": " Deputado propõe coligação com PT, PCdoB e PV, seguindo orientação do PSB, para apoiar candidato à Presidência da Câmara.",
      "speaker": {
        "id": 160541,
        "name": "Arthur Lira",
        "position": "Deputado",
        "slug": "arthur-lira"
      }
    },
    {
      "id": 4576491,
      "start_time": 1716934482,
      "duration": 38,
      "transcription": "\nDas excelentes intenções do PSB e o deputado Pedro, mais flexibilizar a lei de resíduos sólidos. E não é só pra importação de baterias não, são alguns resíduos. Fica incabível nesse projeto, é claro que há uma série de condicionantes, mas a gente sabe que muitas vezes isso é objeto de burla, então, por prudência nós queremos manter o texto e dizemos não ao destaque.",
      "summary": " Deputado propõe flexibilizar lei de resíduos sólidos, especialmente para importação de algumas baterias, mas quer manter lei por preocupação com possível violação da mesma. Contra destaque no projeto.",
      "speaker": {
        "id": 74171,
        "name": "Chico Alencar",
        "position": "Deputado",
        "slug": "chico-alencar"
      }
    },
    {
      "id": 4576492,
      "start_time": 1716934520,
      "duration": 4,
      "transcription": "\nComo orienta o novo presidente.",
      "speaker": {
        "id": 160541,
        "name": "Arthur Lira",
        "position": "Deputado",
        "slug": "arthur-lira"
      }
    },
    {
      "id": 4576493,
      "start_time": 1716934524,
      "duration": 61,
      "transcription": "\nEsse destaque é importante, porque o que acontece? As próprias empresas, elas exportam e não conseguem importar de novo o próprio produto delas que elas exportaram. Óbvio que elas só vão fazer isso porque elas vão reaproveitar. Não vai ter lixo, deputado. É totalmente reciclável o plástico, chumbo é reciclável.\n\nOutra coisa, é preciso fazer isso porque completase o ciclo de reciclagem. Se você não completa o ciclo de reciclagem, você não tem o ambiental, exigido por várias empresas do exterior, por vários órgãos externos, Ou seja, por conta de uma burocracia estatal brasileira, você não permite que as empresas tenham credenciamento ambiental do ciclo completo de reciclagem. É isso que se destaque faz, portanto, é sim.",
      "summary": " O Deputado enfatiza a importância de completar o ciclo de reciclagem, permitindo que empresas exportadoras também possam importar de volta seus produtos recicláveis, atendendo à demanda ambiental externa e evitando desperdício.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado",
        "slug": "gilson-marques"
      }
    },
    {
      "id": 4576489,
      "start_time": 1716934585,
      "duration": 8,
      "transcription": "\nSenhor presidente. A maioria. Senhor presidente, federação. Federação. Senhor",
      "speaker": {
        "id": 160541,
        "name": "Arthur Lira",
        "position": "Deputado",
        "slug": "arthur-lira"
      }
    },
    {
      "id": 4576496,
      "start_time": 1716934593,
      "duration": 52,
      "transcription": "\nPresidente, a federação PT, PCdoB e PV, ela orienta não. Mesmo sabendo que as boas intenções, contidas aqui no texto, no texto e aqui eu falo da importância de ter levantado o tema ao deputado Pedro Campos, mas a lei de política nacional de resíduos sólidos já aprovada aqui, bem como o fortalecimento hoje da política pra que a gente tenha aterros sanitários que estejam condizentes à legislação ambiental, mas também classificando o papel importante que a Anvisa tem que ter na fiscalização, controle de produtos desse resíduo importado e que não consta que na emenda a federação entende que neste caso nós somos",
      "summary": " Deputada recomenda cumprimento da lei de política de resíduos sólidos, priorizando aterros sanitários legais e fiscalização Anvisa sobre resíduos importados.",
      "speaker": {
        "id": 220527,
        "name": "Jack Rocha",
        "position": "Deputada",
        "slug": "jack-rocha"
      }
    },
    {
      "id": 4576494,
      "start_time": 1716934645,
      "duration": 11,
      "transcription": "\nMinoria. Minoria sim ao texto, presidente. Oposição. Governo. Governo libera presidente.",
      "speaker": {
        "id": 160541,
        "name": "Arthur Lira",
        "position": "Deputado",
        "slug": "arthur-lira"
      }
    },
    {
      "id": 4576498,
      "start_time": 1716934656,
      "duration": 104,
      "transcription": "\nEu queria aproveitar esse minuto para fazer elogio justo, que foi o papel que o deputado Átila Lira teve ao relatar esta matéria. Não sei se o deputado tá aqui, ele foi de uma capacidade de diálogo, só igualava o seu pai, que eu conheci quando foi deputado federal. E dialogou conosco, flexível como. Bragança. Deve ser relator de uma matéria tão polêmica como essa.\n\nVossa excelência acompanhou todo discussão que nós fizemos, construindo e chegamos a termo, a consenso entre o Governo e entre esta casa. Portanto, Acre, eu quero te elogiar a tua, o teu jeito respeitoso, que trabalhou e você deve, merece do nosso Governo todo o aplauso pelo belo trabalho que você fez para a indústria automobilística Peças e peças, e sim, contribuiu enormemente. Quantas vezes o vicepresidente Geraldo Alckmin ligava pra ele e pra nós pra saber se daria pra votar a matéria antes de terminar o espiral prazo que é dia trinta e E penso que nesse momento, o nosso governo, com o relator, com vossa excelência, presidente, e a maioria dos líderes aqui, dão uma demonstração de muito compromisso com o desenvolvimento da indústria nacional. Por isso, meus elogio, Ata, que vossa vossa excelência fez e merece o aplaudo de toda essa casa. Muito obrigado, nosso voto evidentemente é a liberação por conta da divisão da base.",
      "summary": " Deputado elogia capacidade de diálogo do colega Átila Lira e respeitoso trabalho de Acre na elaboração do consenso entre Governo e Congresso sobre matéria na indústria automotiva, resultando em liberação da medida.",
      "speaker": {
        "id": 141470,
        "name": "José Guimarães",
        "position": "Deputado",
        "slug": "jose-guimaraes"
      }
    },
    {
      "id": 4576495,
      "start_time": 1716934760,
      "duration": 4,
      "transcription": "\nVotação.",
      "speaker": {
        "id": 160541,
        "name": "Arthur Lira",
        "position": "Deputado",
        "slug": "arthur-lira"
      }
    },
    {
      "id": 4576499,
      "start_time": 1716934764,
      "duration": 31,
      "transcription": "\nSim, cento e oitenta e sete, não duzentos e dois, está rejeitada a emenda. Em votação a redação final aqueles que forem pela aprovação permaneçam como se acha aprovada, a matéria vai ao Senado Federal. Pois é. Nós temos o tempo de liderança do progressista do bloco, pelo deputado Júlio Lopes, deputado Átila enquanto deputado Júlio Sóbis se eu quiser fazer alguma",
      "summary": " Votação terminou: emenda rejeitada, manter aprovação status quo, vai Senado Federal. Tempo de liderança progressista, deputados Júlio Lopes e Átila falaram.",
      "speaker": {
        "name": "Fim da Votação",
        "position": ""
      }
    },
    {
      "id": 4576500,
      "start_time": 1716934795,
      "duration": 115,
      "transcription": "\nGente, eu queria agradecer primeiramente a oportunidade que o Partido Progressista me deu de relatar uma matéria tão importante, agradecer o seu empenho que foi decidido liderando essa casa, agradecer aos consultores que nos ajudaram, as associações quero aqui também registrar o empenho do vicepresidente Geraldo Alckmin na construção a quatro mãos desse projeto tão importante é o Mobilidade Verde e principalmente também o acordo de líderes, os líderes foram muito importante nessa construção desse acordo e que eu acho que quem ganha é o Brasil. O projeto mobilidade verde ele vai dar novo cenário econômico de competitividade para o nosso país da indústria automobilística, da indústria de autopeças, setores que geram emprego e renda no nosso país. Sem dúvida nenhuma, o Brasil que já chegou a ser o sexto maior produtor de automóveis do mundo e hoje está entre o oitavo e o nono sem dúvida nenhuma A partir de agora a gente dá passo importante para que a gente ao cenário nacional como grandes produtores e cenário internacional na produção de automóveis. E quero também aqui registrar a construção desse acordo em relação a taxação das importações. A indústria nacional ela vem sofrendo desgaste profundo nos últimos anos e a gente tinha que enfrentar essa matéria pra gente sinalizar pra pra geração de emprego e renda, pra o setor de varejo.\n\nSem dúvida de esse acordo ele foi justo a justiça tributária, mas acima de tudo a gente também é uma taxação que seja justa também para o consumidor e também para não desestimular as plataformas internacionais. Obrigado a todos, agradeço aqui o parlamento por essa oportunidade.",
      "summary": " Deputado agradece oportunidade de relatar matéria importante, refere-se ao Projeto Mobilidade Verde e sua contribuição para a indústria automobilística e de autopeças, prometendo um novo cenário econômico de competitividade para o Brasil. Também menciona a construção de um acordo justo em relação a taxação de importações, com foco em gerar emprego, renda e manter justiça tributária, sem desestimular plataformas internacionais.",
      "speaker": {
        "id": 123086,
        "name": "Átila Lira",
        "position": "Deputado",
        "slug": "atila-lira"
      }
    },
    {
      "id": 4576497,
      "start_time": 1716934910,
      "duration": 5,
      "transcription": "\nDeputado Áquila, deputado Júlio. Do bloco.",
      "speaker": {
        "id": 160541,
        "name": "Arthur Lira",
        "position": "Deputado",
        "slug": "arthur-lira"
      }
    },
    {
      "id": 4576504,
      "start_time": 1716934915,
      "duration": 242,
      "transcription": "\nPresidente Lira, senhoras e senhores deputados quero aqui fazer registro e homenagear o deputado Átila Lira pelo excelente desempenho. Deputado parabéns pela condição desse processo de forma magistral. Quero aqui em nome do Pimentel e de toda a indústria e o comércio representada aqui hoje, saudar o trabalho da Câmara dos Deputados em favor da indústria do Brasil, em favor do comércio brasileiro. Dizer que vencemos aqui a a hipocrisia, vencemos aqui algo que jamais poderia continuar, que era o direito de dar ao comércio internacional, às indústrias internacionais, uma forma de competitividade absolutamente desigual ao comércio brasileiro e a indústria brasileira. Vence hoje aqui o bom senso, senhor presidente, e na sua condução, graças a Deus, montouse esse acordo, que pode não ser o ideal, mas é grande passo na defesa da indústria e do comércio do Brasil.\n\nEssa indústria e esse comércio já são diariamente atacados pela ilegalidade, pelo contrabando, pela contra a fração, que alcança o número recorde de quinhentos bilhões de reais de Brasil ilegal, que morre sem pagar impostos, sem fazer com que o cidadão tenha acesso à saúde, à educação e à segurança pública. É essa mesma indústria, esse mesmo comércio, que além de conviver com essa ilegalidade enorme, esse contrabando exagerado, com a contraaflação e com a ilegalidade, tinha ainda de enfrentar demims que na realidade era massacre organizado de milhões e milhões de pacotes organizados enviados ao país de forma absolutamente industrial e empresarial e dado e concebido como se fosse uma relação entre cidadãos. Não era essa a relação que se via aqui no e na forma como nós víamos atuando. Por isso eu tinha feito PL para derrubar aquele famigerado decreto de mil de número mil oitocentos e quarenta, que exatamente permitia essa desigualdade de competição entre a indústria nacional e o comércio internacional e o Brasil. Senhor presidente então deixo aqui a minha fala no sentido de parabenizar a todos e ao país por hoje termos feito esse importante passo no caminho da correção, da equidade, da competição, da do salvamento da indústria nacional e do comércio.\n\nÉ assim senhor presidente que encerra a minha fala, dizendo que nessa casa precisamos nos organizar para grande embate, para uma grande luta, que é a luta em defesa do Brasil legal. Eu não sei se sabe presidente, eu não sei se sabe Chico Alencar, mas a indústria de pneus hoje já perdeu sessenta e cinco por cento do seu mercado pro pneu importado ilegalmente. Vejam que nós temos uma indústria pujante, que hoje não tem preço, não tem competitividade em função do massacre que sofre no contrabando, na ilegalidade e na forma da importação ilegal de pneus. E não é essa só a indústria que vem sofrendo, centenas de outras formas de indústria estão sendo massacradas pela importação ilegal, pelo Brasil ilegal. Dessa forma peço aqui que todos nós nos preparemos para fazer uma grande campanha, grande trabalho para combater esse Brasil que nos atrapalha a todos, que nos consome a legalidade, a vida e a perspectiva de futuro, que é Brasil que não paga impostos, que é Brasil ilegal.\n\nAssim senhor presidente encerro mais uma vez a minha fala, parabenizando a condição de vossa excelência e todo o trabalho que aqui tem sido feito nessa casa, em defesa da indústria nacional e de Brasil de prosperidade, de realidade e de seriedade. Muito obrigado senhor presidente.",
      "summary": " Deputado homenageia colega por desempenho e elogia Câmara por apoio à indústria e comércio brasileiro. Menciona vitória sobre desigualdade de competição e contra ilegalidade, contrabando e fraude que atingem quinhentos bilhões de reais. Chama atenção para impacto negativo da importação ilegal em indústrias nacionais e pede envolvimento de todos para combater Brasil ilegal. Parabéns a presidência e tributo ao trabalho pela indústria nacional e prosperidade do país.",
      "speaker": {
        "id": 74253,
        "name": "Julio Lopes",
        "position": "Deputado",
        "slug": "julio-lopes"
      }
    },
    {
      "id": 4576501,
      "start_time": 1716935157,
      "duration": 83,
      "transcription": "\nDe urgência número duzentos e barra dois mil e vinte e quatro. Queremos com base no artigo cento cinco do regimento interno, eu queria só avisar o plenário e as lideranças, que reunimos hoje o colégio de líderes nós temos aí umas quatro cinco urgências são importantíssimas que nós votemos para que os méritos possam vir na semana que vem, senão nós teremos, pela sessão do congresso amanhã, dificuldade na pauta do congresso da aliás da Câmara para a semana que vem pelos critérios adotados num acordo do colégio de líderes. Então eu peço aos senhores deputados que na medida do possível, as urgências que não tiverem muita muita disputa de de de cunho de mérito a gente possa andar de forma consensuada, se for o caso, se não nós vamos ao painel. É urgência com base no artigo regimento interno, regime de urgência ao projeto de lei número trinta dez de dezenove, que institui a política nacional de proteção dos direitos da pessoa com fibromialgia. Para orientar a favor o deputado Josenildo.",
      "summary": " Deputado propõe votar em urgências importantes, incluindo projeto de lei 30/19 sobre proteção de direitos de fibromialgia. Objetivo é facilitar pauta da semana seguinte, caso contrário haverá dificuldades pela regra de urgência do colégio de líderes. Pedido de votação consensual em questões sem muita disputa de mérito.",
      "speaker": {
        "id": 160541,
        "name": "Arthur Lira",
        "position": "Deputado",
        "slug": "arthur-lira"
      }
    },
    {
      "id": 4576502,
      "start_time": 1716935240,
      "duration": 45,
      "transcription": "\nSenhoras e senhores deputados e deputadas, no último dia doze de maio foi celebrado o dia mundial de conscientização da fibromialgia, uma data para reflexão. Sobre essa doença muitas vezes invisível aos olhos da sociedade, mas que causa sérias complicações para seus portadores. E hoje, pouco dia depois, estamos aqui no Congresso Nacional, votando o requerimento de urgência feito por nosso mandato, para apreciação do projeto de lei que institui a política nacional de proteção dos direitos da pessoa com fibromialgia. Sem dúvida, é uma grande oportunidade de mostrar que temos olhar atencioso para essa questão que afeta cerca de quatro milhões de brasileiros. Essas milhares de",
      "summary": " Deputado fala sobre dia mundial de conscientização de fibromialgia e urgência de projeto de lei para política nacional de proteção dos direitos das pessoas com fibromialgia, afetando aproximadamente 4 mi. brasileiros.",
      "speaker": {
        "id": 220578,
        "name": "Josenildo",
        "position": "Deputado",
        "slug": "josenildo"
      }
    },
    {
      "id": 4576503,
      "start_time": 1716935285,
      "duration": 56,
      "transcription": "\nPreciso de tratamentos multidisciplinares de alto custo. Experimentam uma queda significativa na qualidade de vida, com limitações físicas severas, que causam grande impacto emocional. E é nesse contexto que sincera a política nacional de proteção dos direitos da pessoa com fibromialgia. Temos que aprovar esse requerimento de urgência e dar uma esperança a essas pessoas e suas famílias. Também gostaria de agradecer ao presidente da casa, Arthur Lira, pela sensibilidade ao tema, ter colocado nosso requerimento na pauta de hoje para votação.\n\nTenho certeza que os novos deputados e deputadas irão votar junto comigo pela aprovação do requerimento de urgência, por uma sociedade mais justa inclusiva, onde todas as pessoas, independentemente de suas condições de saúde, possam viver com respeito, apoio e qualidade de vida. Muito obrigado, presidente.",
      "summary": " Solicita aprovação de requerimento de urgência para proteção de direitos de fibromialgia; agradece sensibilidade do presidente Arthur Lira ao tema. Expectativa de novos deputados votarem por sociedade justa e inclusiva.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Arthur Lira -- por Participante -- Sóstenes Cavalcante",
        "position": ""
      }
    },
    {
      "id": 4576507,
      "start_time": 1716935341,
      "duration": 124,
      "transcription": "\nPara Bom, já o encaminhou, não temos inscrito contrário, orientação de bancadas, como orienta o bloco União PP, federação, PSDB, Cidadania. Como orienta o bloco MDB PSD Republicano Podemos? Pode botar sim pra todos? Sim pra todos? Sim pra todos?\n\nSim pra todos. Sim pra todos. Sim pra todos. OK sim pra todos. Aqueles que forem pela aprovação do requerimento, permaneçam como se acha.\n\nAprovado. Requerimento de urgência número setecentos e quatorze dois mil e vinte e quatro requeremos com base no artigo cinco cinco do regimento interno. Regimento de urgência na apreciação do projeto de lei número dezessete noventa e nove dois mil e vinte e três, que institui campanha para avaliação completa e periódica saúde da mulher por profissional de saúde para a promoção da conscientização acerca da importância da prevenção de doenças. Pra encaminhar a favor de deputada Is Arruda, Is Arruda, não está pra pra encaminhar a favor o deputado Chico Alencar abrir mão ou requerimento de urgência setecentos e quatorze. Senhor presidente, acho que não tem polêmica Não tem polêmica, pode, posso te abrir mão?\n\nPode. Orientação de pancadas, posso colocar sim pra todos? Sim. Sim. Aqueles que forem pela aprovação do requerimento permaneçam como se acham?\n\nAprovado. Requerimento de urgência número dezesseis meia sete dois mil e vinte e quatro requeremos com base no artigo cinco cinco, do regimento interno, regime de urgência na apreciação do projeto de lei número três cinco dezenove, que cria a força nacional do sistema único de saúde e dá outras providências pra encaminhar o requerimento do deputado Pedro Vês Traplin. Não está. Senhor presidente só uma só ponderação. Sim.\n\nE aí",
      "summary": " Deputado propôs aprovação de dois requerimentos: um para campanha de avaliação de saúde da mulher e outro para criação de força nacional de saúde. Ambos aprovados.",
      "speaker": {
        "id": 178947,
        "name": "Sóstenes Cavalcante",
        "position": "Deputado",
        "slug": "sostenes-cavalcante"
      }
    },
    {
      "id": 4576506,
      "start_time": 1716935465,
      "duration": 17,
      "transcription": "\nPonderar junto com o PT e o governo. Esse projeto não estava na reunião de líderes. Então nós sequer temos a condição de nesse momento avaliar, eu sugeriria que ele fosse colocado pra próxima sessão. Segundo a informação",
      "summary": " Deputado sugestiona avaliar projeto na próxima sessão, pois não estava na reunião de líderes e a bancada ainda não o analisou.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 4576505,
      "start_time": 1716935482,
      "duration": 9,
      "transcription": "\nDa mesa estava na estava sim no acordo da reunião de líderes deputado. Os demais líderes estão. Então me falha a memória ou foi no momento",
      "speaker": {
        "id": 178947,
        "name": "Sóstenes Cavalcante",
        "position": "Deputado",
        "slug": "sostenes-cavalcante"
      }
    },
    {
      "id": 4576508,
      "start_time": 1716935491,
      "duration": 37,
      "transcription": "\nA reunião porque houve uma reunião mais cedo até onde eu me lembro que eu anotei não estava. Mas, eu deixo a do PT se eu vou possível porque realmente não temos aqui avaliação, nós orientaríamos contrários à urgência por não ter avaliação. Mas eu gostaria de votar a favor, me parece projeto meritório e se deixássemos ele pra semana que vem. Nenhum compromisso de barrar a apresentação dele na semana que vem. Os líderes estão aqui, deputado Altileu Cortes, o deputado quem esteve na reunião de líder pode ficar aqui o apelo a vossa excelência se se podemos.",
      "summary": " Deputado propôs votar a favor de projeto na semana seguinte, preferindo não urgenciá-lo devido à falta de avaliação prévia. Espera apoio de outros líderes presentes.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 4576511,
      "start_time": 1716935528,
      "duration": 107,
      "transcription": "\nSeguir com a pauta e votar por acordo deputado. Presidente. Altineu. Sem compromisso e mérito deputado libera e se quiser botar pros demais nós vamos liberar a bancada por não ter informações. Fazer a mesma coisa.\n\nObrigado. Sim pra todos libera a bancada do novo. Por favor orientação no painel, sim pra todos a bancada do novo liberada por não ter convicção. Agradeço aos demais líderes pela pelo respaldo aí nas informações. Aqueles que forem pela aprovação do requerimento permaneçam como se acham.\n\nAprovado. Requerimento de urgência número dezessete dezesseis vinte e quatro, requeremos com base no artigo cinco cinco, do regimento interno, regime de urgência na apreciação do projeto decreto legislativo número dois 0 meia, vinte e quatro. Sim, quem está, que sustenta parcialmente o decreto número onze mil seiscentos e quinze, vinte e de julho de dois mil e vinte e três, que regulamenta a lei número dez mil oitocentos e vinte e seis, de vinte e dois de dezembro de dois mil e três, que dispõe sobre o registro de posse e comercialização de armas de fogo e munição sobre o sistema nacional de armas, se se ensinar, vai ensinar, define crimes e dá outras providências, uma vez que exorbita o poder regulamentar e viabilizando a prática do colecionamento e do tiro desportivo. Pra encaminhar a favor deputado Ismael Alexandrino. Sim vossa excelência tem a palavra deputado.\n\nSim pra todos presidente. O estado quer fazer uso da palavra? Se for possível presidente depois a gente Presidente, sim, só minutinho, sim.",
      "summary": " Deputado propõe liberar bancada e discutir projeto decreto legislativo sobre regulamentação de armas de fogo, questionando seu poder regulamentar e favorecendo colecionismo e tiro desportivo.",
      "speaker": {
        "id": 178947,
        "name": "Sóstenes Cavalcante",
        "position": "Deputado",
        "slug": "sostenes-cavalcante"
      }
    },
    {
      "id": 4576510,
      "start_time": 1716935635,
      "duration": 20,
      "transcription": "\nPra não ter sim para todos nós entendemos até que houve acordo mas queremos absolutamente discutir em detalhes porque quando se trata de armas, a gente vai com muita cautela. Portanto, pra registrar o voto não da federação pessoal rede. Simplesmente não da federação",
      "summary": " Deputado votou contra acordo, quer discutir armas em detalhes com cautela.",
      "speaker": {
        "id": 74171,
        "name": "Chico Alencar",
        "position": "Deputado",
        "slug": "chico-alencar"
      }
    },
    {
      "id": 4576509,
      "start_time": 1716935655,
      "duration": 8,
      "transcription": "\nQuer falar? Vamos ouvilo antes, tá? Não vamos. Tem todo direito. Deputado Ismael Alexandrino, vossa excelência tem a palavra.",
      "speaker": {
        "id": 178947,
        "name": "Sóstenes Cavalcante",
        "position": "Deputado",
        "slug": "sostenes-cavalcante"
      }
    },
    {
      "id": 4576515,
      "start_time": 1716935663,
      "duration": 203,
      "transcription": "\nPresidente, nobres colegas, nobres pares, a propositura desse PDL, deputado Chico Alencar, ele visa, na verdade, modular os efeitos do decreto onze mil seiscentos e quinze, respeitando a macropolítica restritiva de acesso às armas do governo atual, mas aquilo que nós entendemos que afronta o tiro esportivo, afronta o esporte e que estimula uma maior circulação de armas no Brasil, isso o PDL modula. Vou dar exemplo prático. Uma das coisas que corrige, é quando fala da habitualidade por calibre. Isso significa que ao invés da pessoa ter uma habitualidade, está atribuindo habitualidade à arma, do efeito prático. Se a pessoa tem cinco armas, ao invés dela ir ao clube com uma arma, ela tem que levar cinco, se ela tem que ter dez, ela tem que levar dez.\n\nIsso do ponto de vista de segurança pública, piora a situação porque amplia o quantitativo de armas circulantes. Outro aspecto, deputado Chico Alencar, fala em relação a não necessidade de relatório do IFAAM pra pra arma aí para o colecionismo. Isso significa que, o IFAAM, ele está apto a falar sobre acervos de pessoas jurídicas, de museus, sejam eles públicos ou privados, e não de pessoa física. A partir do momento que o decreto restringe a possibilidade de você tirar uma arma do tiro esportivo e colocar num acervo de coleção, que é acervo inerte, que você não adquire munição para ele, como se você aposentasse a arma, você também está diminuindo, evitando a diminuição da circulação da arma. E outro aspecto também fala no PDL, a partir do momento que você exige o certificado de registro para ar comprimido.\n\nAr comprimido não é arma de fogo, o estatuto do desarmamento de dois mil e três, ele fala de arma de fogo. A nossa legislação vigente fala de arma de fogo, não de ar comprimido. Eu não posso induzir a pessoa que não quer ter arma de fogo a ter que fazer curso de arma de fogo, a fazer treinamento de arma de fogo para adquirir arma de fogo e ela não quer, ela quer o ar comprimido. Isso afronta o esporte olímpico, as grandes modalidades olímpicas, elas são de ar comprimido, de forma que nós visamos apenas modular esse decreto e não afrontar a macropolítica restritiva, permitindo que o esporte deslanche e seja com segurança jurídica no país. Então, peço o apoio dos nobres pares, seja da oposição, seja da situação, para que possamos ter uma, pra que possamos ter uma legislação que realmente nos dê segurança jurídica e aplaque, o esporte que nos trouxe a primeira medalha olímpica do Brasil em mil novecentos e vinte, né, na Antuérp.\n\nMuito obrigado e conto com a aprovação, tanto do requerimento de urgência quanto do mérito desse projeto decreto legislativo. Muito obrigado.",
      "summary": " O Deputado propõe emenda ao decreto 11.650, respeitando políticas restritivas de armas, mas afronta maior circulação de armas e dificulta segurança pública. O PDL corrige habitualidade por calibre, ampliando quantidade de armas transportadas. O PDL também remove relatório do IFAAM para colecionismo e exige certificado para ar comprimido, impactando esporte olímpico. O Deputado pede apoio para modular decreto, permitir prática esportiva segura e manter segurança jurídica.",
      "speaker": {
        "id": 220570,
        "name": "Ismael Alexandrino",
        "position": "Deputado",
        "slug": "ismael-alexandrino"
      }
    },
    {
      "id": 4576512,
      "start_time": 1716935866,
      "duration": 16,
      "transcription": "\nFalar contrário ao requerimento deputado Farias Faria, não se encontra. Orientação de bancadas, como orienta o bloco União PP, sim pra o Sol Rede, sim pra todos com exceção do da Federação Pessoal Rede.",
      "summary": " Deputado não está contra requerimento de outro deputado. Apoia orientação de todos os blocos, exceto Federação Pessoal Rede.",
      "speaker": {
        "id": 178947,
        "name": "Sóstenes Cavalcante",
        "position": "Deputado",
        "slug": "sostenes-cavalcante"
      }
    },
    {
      "id": 4576513,
      "start_time": 1716935882,
      "duration": 17,
      "transcription": "\nEstado do Ismael começou processo de convencimento de mérito, eu ouvi, mas eu represento uma bancada da federação. Então, por prudência eu vou manter o nosso voto não, mas segue a vida. Obrigado. Vamos no mérito, discutir bastante.",
      "summary": " Deputado mantém voto não em processo do Estado do Ismael, preocupado em representar sua bancada e discutir o mérito. Agradece.",
      "speaker": {
        "id": 74171,
        "name": "Chico Alencar",
        "position": "Deputado",
        "slug": "chico-alencar"
      }
    },
    {
      "id": 4576514,
      "start_time": 1716935899,
      "duration": 50,
      "transcription": "\nTem que ter uma brilhante relatório relatora pra convencer vossa excelência aí. Aqueles que forem pela aprovação do requerimento, permaneçam como se acham, aprovado. Requerimento de urgência número dezoito onze de vinte e quatro. Requeremos com base no artigo cinco cinco do regimento interno regime de urgência na apreciação do projeto de lei número dezoito setenta e cinco de dois mil e vinte e quatro, que dispõe sobre medidas emergenciais de amparo à agricultura familiar para mitigar os impactos socioeconômicos e ambientais decorrentes do evento climático extremo que atingiu o estado do Rio Grande do Sul no mês de maio de dois mil e vinte e quatro e dá outras providências, para encaminhar requerimento a favor deputado Marcon, para não estar deputado Pedro Yukisai. Vossa excelência tem a palavra.",
      "summary": " Deputado pede aprovação de requerimento de urgência em favor de agricultura familiar no Rio Grande do Sul, rejeitando emenda de outro deputado.",
      "speaker": {
        "id": 178947,
        "name": "Sóstenes Cavalcante",
        "position": "Deputado",
        "slug": "sostenes-cavalcante"
      }
    },
    {
      "id": 4576517,
      "start_time": 1716935949,
      "duration": 173,
      "transcription": "\nPresidente, senhores deputados senhoras deputadas, todos nós aqui além de manifestar a profunda solidariedade ao povo gaúcho pelas tragédias climáticas sofridos nas últimas semanas. De outro lado o nosso protagonismo do parlamento de dar resposta a vários setores produtivos, econômicos, e este projeto propõe incentivo apoio, crédito, subsídio, fomento o desenvolvimento da recuperação da agricultura familiar do Rio Grande do Sul. E portanto quero destacar aqui os nobres colegas que propõe este projeto de lei, iniciando pelo nosso querido companheiro deputado Marcon, coordenador da bancada gaúcha, deputado João Daniel, deputado Airton Faleiro, deputado Bom Gás do Rio Grande do Sul, padre João, deputado Paulão, Valmir Assunção, Nilton Tato e esse deputado que vos fala, portanto coletivo de deputados que tem como compromisso a agricultura familiar e mais do que isso, recuperar a agricultura familiar do Rio Grande do Sul, dos grandes setores responsáveis pela produção de alimento do povo brasileiro. Por isso senhores deputados, senhoras deputados, hoje não vamos discutir o mérito então não vou discutir aqui os valores, as formas de financiamento, as formas de apoio que esse projeto propõe, os limites e recursos previstos para destinar a agricultura familiar do Rio Grande do Sul. Daqui de vários deputados gaúchos, deputada Fernanda, deputado Sanderson, deputados do Rio Grande do Sul e sabe a importância da agricultura familiar no estado riograndense.\n\nA solidariedade, nossa, é humana, mas é política, e a solidariedade política aqui é fomentar e desenvolver a agricultura familiar do Rio Grande do Sul. Então esse é o projeto, que se propõe aqui é do crédito extraordinário, que foi votado aqui no decreto legislativo que autorizou crédito pro Rio Grande do Sul é destes recursos que serão destinados à agricultura familiar do nosso querido estado do Rio Grande do Sul. Acredito que todos os deputados aqui possamos aqui votar o regime de urgência do requerimento para que na próxima semana a gente possa provar o mérito desta matéria.",
      "summary": " O Deputado ressaltou a solidariedade ao povo gaúcho após as tragédias climáticas e apresentou um projeto de lei para dar suporte à recuperação da agricultura familiar no Rio Grande do Sul, com foco em incentivo, crédito, e subsídio. Ele propôs que a votação se dê em regime de urgência na próxima semana para debater o mérito do assunto, sem entrar em detalhes sobre valores e formas de financiamento no momento.",
      "speaker": {
        "id": 160604,
        "name": "Pedro Uczai",
        "position": "Deputado",
        "slug": "pedro-uczai"
      }
    },
    {
      "id": 4576516,
      "start_time": 1716936122,
      "duration": 55,
      "transcription": "\nNão temos escrito pra falar contrário, orientação de bancadas como o sim pra todos, sim pra todos, sim pra todos por favor no painel. Aqueles que forem pela aprovação do requerimento, permanece como se acha, aprovado. Requerimento de urgência número dezoito quinze dois mil e vinte e quatro, requeremos com base no artigo cinco cinco do regimento interno, regime de urgência na apreciação do projeto de lei número trinta e dois 0 dois de dois mil e vinte e três, que dispõe acerca da isenção por seis meses do pagamento de tarifas de energia elétrica e de serviços de alinhamento básico concedida a usuários diretamente atingidos por desastre. Pra orientar a favor deputada Fernanda Melchiona. Vossa excelência tem a palavra deputada Melchiona.\n\nPresidente.",
      "summary": " Deputado propõe isenção de tarifas de energia elétrica e serviços básicos por 6 meses a vítimas de desastre, com base no artigo 55 do regimento interno. A favor: deputada Melchiona.",
      "speaker": {
        "id": 178947,
        "name": "Sóstenes Cavalcante",
        "position": "Deputado",
        "slug": "sostenes-cavalcante"
      }
    },
    {
      "id": 4576520,
      "start_time": 1716936177,
      "duration": 220,
      "transcription": "\nEu queria agradecer, primeiro, o líder do governo, Zé Guimarães e toda a bancada gaúcha, toda a reunião de líderes que, por unanimidade, incluiu o requerimento de urgência do PL trinta e dois 0 dois, que é uma política de garantir anistia de água e luz pras famílias diretamente atingidas pela catástrofe no Rio Grande do Sul. Nós temos, deputado Chico, mais de seiscentas mil pessoas desabrigadas e desalojadas, juntando, chega a quase setecentas mil pessoas. Muitos perderam a casa inteira, outros perderam a estrutura, os móveis. É processo de reconstrução muito longo, eu não estou nem falando das vias, rodovias, escolas, pontes, comércio, porque o tamanho da perda da catástrofe sobre o povo gaúcho é, bom imensurável. Cento e sessenta e nove vidas perdidas ainda, sessenta desaparecidos, muitos feridos, mas aqui nós estamos falando dum alívio em contas do orçamento doméstico que pesa muito pra família trabalhadora, que é a água, que é a luz.\n\nEssa ideia, esse projeto é do ano passado e ele veio justamente por uma demanda de famílias de que perderam seus móveis, inclusive companheiro e assessor do mandato, Juliano Free, foi dos que perdeu todos seus móveis naquela ocasião e agora de novo e que trouxe a demanda dessa anistia. Alguns municípios fizeram no Vale do Taquarim depois de setembro do ano passado. Nós tivemos o anúncio localizado em algumas cidades da anistia dessas contas, mas não uma política pública garantida para todas as famílias diretamente atingidas anistia das contas de água e luz por período de seis meses para ajudar o orçamento doméstico. A gente sabe que é insuficiente o voucher de cinco mil reais e cem cinco mil e cem reais do governo é importante que está sendo liberado agora para as famílias cadastradas. Vamos seguir a luta junto com os movimentos sociais pelo auxílio mas é uma sinalização e conforto pra que as famílias não se vão sendo duplamente vitimizadas.\n\nPerde tudo, segue pagando as contas, tem que reconstruir a vida, reconstruir os móveis, então é projeto que tem esse esse intuito. E nós queremos, ao votar o regime de urgência, ele pode vir direto a plenário, a gente quer discutir e acelerar com a votação com o governo e ao mesmo tempo fornecer a movimento social e popular mecanismo pra seguir a luta. O movimento como por exemplo que foi fundado sábado agora dos atingidos pelas enchentes. Então eu quero agradecer a inclusão do projeto de lei e ao mesmo tempo deixar que o nosso pedido muito deixar o nosso pedido pra que seja votado na semana que vem o mérito, que a gente consiga sentar com o Governo e com todos pra né? Essa essa isenção de seis meses, mas que é uma sinalização muito importante pro povo gaúcho nesse momento de dor, de batalha contra a catástrofe e de luta pela reconstrução.\n\nEntão agradeço ao Zé Guimarães, agradeço toda a bancada gaúcha que incluiu nos seus nas suas prioridades, agradeço os líderes e ao mesmo tempo. Unidade. Queremos que seja votado por unanimidade em regime de urgência, semana que vem é o mérito. Obrigado",
      "summary": " Deputada propõe anistia de água e luz por 6 meses para ajudar orçamento doméstico de famílias atingidas pela catástrofe no Rio Grande do Sul, com mais de 600 mil desabrigadas e 169 mortes. Ideia originada de demanda de famílias que perderam móveis e propriedades. Auxílio insuficiente, mas sinalização importante para movimento social e popular. Pedido para votação na semana que vem e por unanimidade no regime de urgência.",
      "speaker": {
        "id": 204407,
        "name": "Fernanda Melchionna",
        "position": "Deputada",
        "slug": "fernanda-melchionna"
      }
    },
    {
      "id": 4576519,
      "start_time": 1716936397,
      "duration": 81,
      "transcription": "\nOrientação de bancadas sim pra todos, OK? Sim pra todos no painel por favor. Aqueles que forem pela aprovação do requerimento, permaneçam como se acha, requerimento aprovado. Projeto projeto decreto legislativo número duzentos e seis dois mil e vinte e quatro, discussão em turno único do projeto decreto legislativo número duzentos e seis de dois mil e vinte e quatro, que susta parcialmente o decreto de número onze mil seiscentos e quinze, vinte e de julho de dois mil e vinte e três, que regulamenta a lei número dez mil oitocentos e vinte e três, vinte e dois de dezembro de dois mil e três, que dispõe sobre o registro, posse e comercialização de armas de fogo e munição sobre o sistema nacional de armas. Sinar, define crimes e dá outras providências, uma vez que exorbita o poder regulamentar, inviabilizando a prática do e do tiro desportivo, pendente pareceres, para oferecer parecer ao projeto pelas comissões de segurança pública e combate ao crime organizado de constituição e de e de cidadania, concedo a palavra deputada Laura Carneiro, vossa excelência tem a palavra ilustre, colega do glorioso estado do Rio de Janeiro.\n\nObrigada a você.",
      "summary": " Deputado propõe mudança no decreto que regulamenta registro e posse de armas, argumentando que excede poder regulamentar e dificulta tiro esportivo; aguarda pareceres de comissões de segurança e cidadania.",
      "speaker": {
        "id": 178947,
        "name": "Sóstenes Cavalcante",
        "position": "Deputado",
        "slug": "sostenes-cavalcante"
      }
    },
    {
      "id": 4576535,
      "start_time": 1716936478,
      "duration": 825,
      "transcription": "\nEu vou direto ao voto senhor presidente. Cumprimento o cumprimento inicialmente o ilustre autor nosso deputado Ismael pela relevante iniciativa imperioso reconhecer a existência inegável de uma capacidade de articulação, onde entendendo os anseios dessa casa visa restaurar a segurança jurídica entre estado e cidadão frente a matéria legislativa de armas de fogo, bem como, assegura o exercício do tiro desportivo, do colecionismo de materiais bélicos, da caça legal, da fauna invasora como determina a lei. Apresente proposta e finalidade sustar parcialmente o decreto onze mil seiscentos e quinze de vinte e de julho de vinte e três que regulamenta a lei dez mil oitocentos e vinte e seis de vinte e dois de dezembro de dois mil e três, o estatuto desarmamento que eu tive a honra, senhor presidente, de relatar pela comissão de segurança à época. Dispõe sobre o registro, posse e comercialização de armas e munição, do sinarme, define crimes e dá outras providências. Uma vez que exorbita o poder regulamentar inviabilizando a prática do tiro desportivo e do coleciona.\n\nSenhor presidente, eu tenho muita honra em relatar essa matéria. Exatamente porque fui relatora do estatuto desarmamento, exatamente porque sou contra as armas de fogo, mas tem a consciência absoluta da importância desse projeto pro esporte pro pro tiro olímpico. É o meu telefone tocando, pode desligar. Em sede justificação o autor pondera com absoluta destreza que ainda que seja competência constitucional do Poder Executivo editar normas para regulamentar leis na forma do decreto, tal ponto não é absoluto, está sujeito aos limites da própria lei que regulamenta AEA Constituição Federal, não podendo extrapolar os seus limites positivados, bem como o princípio da razoabilidade. Ademais a proposta em tela cumpre seu considerado constitucional em benefício de a sociedade da segurança pública e eu vou provar na medida em que reestabelece o direito de da prática do tiro esportivo nos locais adequados qual seja os clubes de tiro.\n\nO 0 decreto onze mil seiscentos e quinze estabelece que as armas de fogo, de acervo de coleção só podem ser deputado Chico. Agora a gente começa pelos pontos. Que as armas de fogo, de acervo de coleção só podem ser aquelas declaradas pelo instituto de patrimônio histórico, artístico e fã, e fabricadas há quarenta anos atrás. Entendese que a competência pra definir e classificar armas de coleção deve ser atribuída ao comando do exército como fizemos no estatuto do desarmamento. Conforme proposta da diretoria de de patrimônio histórico e cultural do exército em consonância com o artigo vinte e três do estatuto.\n\nO IPHAN, embora relevante para a preservação do patrimônio histórico e cultural brasileiro, não competência pra regulamentar matérias que envolvam armas de fogo, atendendo sobretudo, quando se tratam de pessoas físicas e não de acervos de museus, que é a função do Ifan. Públicos ou privados, dessa forma, a norma imposta pelo decreto onze mil seiscentos e quinze, não é fidedigno aos preceitos da lei, do estatuto de desarmamento. Além disso, do ponto de vista da segurança pública, dificultar o apostilamento de armas no acervo de coleção, impede que inúmeras armas se tornem inativas, porque se você não transforma ela em coleção, você continua comprando munição. Então, quando você transforma ela em arma inativa, é porque você transforma ela em coleção. Imagina como seria o Ifan fazendo isso na medida que ele tem que cuidar do patrimônio histórico nacional.\n\nE saíam de circulação, pois não se adquire munição pra armas de coleção. Então essa é a primeira alteração. Segunda alteração, o parágrafo primeiro do artigo setenta e nove do decreto proíbe a transferência de armas entre acervos. Quem são os acervos deputada Benedita? Você tem o acervo do atirador, o acervo do caçador e o acervo do colecionador.\n\nEntão, e veda a destinação de arma de fogo restrita para atividades diversas daquela declarada por ocasião da aquisição. Que que significa isso? Eu tenho uma arma como atiradora, por exemplo, e quero aposentar essa arma. Hoje eu posso não aposentar e comprar mais armas. Na verdade, se eu simplesmente aposento aquela arma eu não posso mais comprar munição pra ela.\n\nEntão, da maneira que estava escrito hoje no decreto, você só incentiva a compra de arma e você não incentiva transformar essa arma em inativa. Tal restrições inviabilizam a prática do colecionismo, que envolve a troca e exposição de armas de valor histórico e documental. O estatuto desarmaamento delega ao comando do exército a competência pra regular a prática do colecionismo e o decreto extrapola essa delegação, prejudicando colecionadores e deturpando a finalidade cultural e histórica dessas práticas. A restrição imposta pelo decreto desconsidera a realidade prática e técnica das armas de fogo. Prejudicando cidadãos que optam por colecionar de forma responsável, ilegal.\n\nPortanto, sustar esse dispositivo é necessário pra evitar restrições desproporcionais a infundadas que comprometem direitos legítimos sem benefícios claros pra segurança pública, ao contrário, que atentam contra a segurança pública. Outro tema seu que nós quer dizer que o que o substantivo que eu apresento ao final modifica. O decreto exige que a prática de tiro desportivo com arma de pressão, portanto não é arma de fogo. Necessite da concessão de certificado de registro de atirador desportivo pelo comando do exército equiparado às armas de fogo. Esse é o que diz o decreto.\n\nAs armas de pressão embora também sejam produtos controlados pelo exército não são como arma de fogo, porque elas não são não tem nenhuma letalidade.\n\nOlha, vou embora.\n\nNão possuem a mesma natureza de arma de fogo, Não possuem legal que exija autorização pra efetuar sua aquisição. Não existem crimes de porte e posse ilegal de arma de pressão. Portanto, não existem não estão sujeitas às vedações legais impostas pelo estatuto dos armamento. O inciso dezessete do artigo segundo do decreto, exorbita o poder regulamentar impondo requisitos excessivos e não razoáveis. É mais ou menos dizer o seguinte, deputado Chico Alencar, diminuindo aqui a minha fala.\n\nQue aquele, aquele colecionador, minta, aquele atirador que só usa a arma, deputada Benedita, de pressão, é obrigado a fazer o curso de arma de fogo e a prova de arma de fogo. Então ele vai mexer com a arma de fogo quando ele não precisava mexer com a arma de fogo porque ele só usa para o tiro esportivo a arma de pressão. A prática do tiro esportivo com armas de pressão deve ser incentivado e facilitada, visto que não possui potencial lesivo, não possui vedações na forma da lei, democráticas, perfazem a maioria das modalidades olímpicas, devendo então serem fomentadas nos termos do artigo duzentos e dezessete da federal. Outro ponto deputada Jaque, o artigo trinta e cinco do decreto exige que os atiradores desportivos comprovem treinamentos ou competições por calibre registrado. A casa doze meses pra concessão do certificado de registro.\n\nTal exigência é humana e socialmente inviável. É como se eu dissesse pra ele que não pode fazer mais nada da vida. Significa mais ou menos quinhentas quinhentos concursos por ano. A imposição de participar de inúmeros eventos com inúmeras armas ao mesmo tempo contraria os princípios da segurança pública e da promoção do desporto. Essa medida além de desestimular a prática do tiro desportivo não contribui pra fiscalização ou fomento do esporte.\n\nAo contrário, expõe o atleta ao risco de transportar inúmeras armas ao mesmo tempo. É mais ou menos o seguinte, eu tenho uma competição que eu vou usar calibre quarenta e cinco, só que eu tenho dez armas, no meio dela tem fuzil, Eu tenho que sair de Ipanema e ir, por exemplo, ali pro pro pra Deodoro, onde é o clube de tiro, com fuzil, dez armas e a arma que eu vou usar pra tirar. Olha o, olha a o constrangimento pra esse atirador, pra esse desportista. Ao contrário expõe o atleta ao risco de transportar inúmeras armas ao mesmo tempo e não somente uma com a simples finalidade de cumprir uma habitualidade muito além da realidade factual. E o último senhor presidente, é o inciso e parágrafo primeiro do artigo trinta e oito do decreto, que estabelece restrições a localização das entidades de tiro esportivo.\n\nQuilômetro de qualquer estabelecimento. Isso fecharia, senhora, nobre deputada Jaque, todas todos os clubes de tiro do estado de São Paulo por exemplo. A competência para regulamentar a localização do estabelecimento é municipal e portanto conforme os artigos trinta e cento e oitenta e dois da constituição. As medidas impostas pelo decreto invale a competência municipal e prejudicam a segurança das entidades já estabelecidas inviabilizando a continuidade de suas atividades, além de não ter qualquer justificativa técnica do aumento pra na questão da segurança pública. A técnica legislativa empregada nos textos do projeto, de decreto legislativo em apreço por sua vez encontramse em acordo cogitamos a lei complementar noventa e cinco salvo quando algumas irregularidades detectadas.\n\nNo que diz respeito à juridicidade a peça legislativa atende os preceitos constitucionais, concernentes à competência legislativa da união, as atribuições do Congresso Nacional e a legitimação de iniciativa parlamentar conforme normas da Constituição Federal. Com isso, quanto ao mérito da proposição, verificamos tratar de proposta necessária à manutenção da ordem jurídica brasileira. Pela comissão de segurança pública e combate ao crime organizado, Somos pela aprovação do projeto decreto legislativo dois mil e seis na forma de substrutivo. Substrutivo diminui os incisos que inicialmente eram suprimidos. E pela comissão de comissão de justiça e cidadania voto pela de boa técnica legislativa do projeto de decreto legislativo e do substantivo da comissão de segurança pública e combate ao crime organizado e no mérito pela aprovação do projeto decreto legislativo dois mil e seis no termo nos termos de substantivo apresentado em anexo.\n\nÉ o relatório senhor presidente.\n\nPassase a discussão, a como nós estamos trabalhando no no acordo inclusive, abrir mão das discussões eu posso chamar de capitão Helder, Alberto Fraga não estão nem aqui inclusive, Nós demos abrir mão, abrimos mão ok, então vamos declaro encerrada a discussão, passase a a votação, em votação substitutiva orientação. Sim, já vamos orientar, vamos chegar lá. Em votação substitutiva oferecido pela relatora da comissão de segurança pública e combate ao crime organizado, decreto legislativo número duzentos e seis dois mil e quatro, orientação de bancadas. Com como orienta sim pra todos com exceção do PSOL rede que quer fazer orientação. Deputado Chico Alencar, vossa excelência orienta pela federação Pessoal rede.\n\nSenhor presidente, nós temos uma tradição",
      "summary": " Deputada propôs mudar registro de armas, permitir tiro desportivo em clubes e modificar definição de coleção de armas. Critica restrições percebidas como desproporcionais e quer facilitar tiro desportivo com armas de pressão, sem certificados ou treinamentos. Também questionou restrições locais e competência municipal para regulamentação da localização de entidades de tiro esportivo.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada",
        "slug": "laura-carneiro"
      }
    },
    {
      "id": 4576518,
      "start_time": 1716937303,
      "duration": 2,
      "transcription": "\nTem uma posição muito",
      "speaker": {
        "id": 178947,
        "name": "Sóstenes Cavalcante",
        "position": "Deputado",
        "slug": "sostenes-cavalcante"
      }
    },
    {
      "id": 4576521,
      "start_time": 1716937305,
      "duration": 50,
      "transcription": "\nFirme contra o armamentismo, entendemos que o substitutivo da deputada Laura reduziu danos, minimizou, melhorou em alguns aspectos, mas eu represento sempre uma bancada, não é a minha opinião. A gente teria que fazer uma Então, Então eu mantenho a nossa posição contrária querendo discutir mais e estando aberto e reconhecendo que há pequenos avanços dentro de algo mais geral que não entendíamos como mutável dessa forma. Faltou debate, faltou discussão. O nosso voto é não. Em votação",
      "summary": " Deputado: firme contra armamentismo, opina que proposta da deputada reduziu danos mas não concorda totalmente; quer mais discussão, reconhece pequenos avanços, mas vota não por falta de debate.",
      "speaker": {
        "id": 74171,
        "name": "Chico Alencar",
        "position": "Deputado",
        "slug": "chico-alencar"
      }
    },
    {
      "id": 4576522,
      "start_time": 1716937355,
      "duration": 44,
      "transcription": "\nOferecido pela relatora da comissão de segurança pública e combate ao crime organizado, ao decreto legislativo número duzentos e seis dois mil e vinte e quatro, aqueles que forem pela aprovação permaneçam como se acham. Aprovado, Em votação a redação final, aqueles que forem pela aprovação permaneçam como se acham. Aprovado. A matéria vai ao senado federal, parabéns a todos envolvidos, eu já passo a palavra de liderança deputada Benedito da Silva, depois deputado Marcelo Vanrato, mas antes pediram.\n\nÉ sobre a ordem do presidente. Sim. Tem tem requerimento, nós estamos",
      "summary": " Deputado apoia decreto legislativo, aprovado e enviado ao Senado. Fala em ordem do presidente e requerimento.",
      "speaker": {
        "id": 178947,
        "name": "Sóstenes Cavalcante",
        "position": "Deputado",
        "slug": "sostenes-cavalcante"
      }
    },
    {
      "id": 4576523,
      "start_time": 1716937399,
      "duration": 10,
      "transcription": "\nAguardando a confirmação da liderança do governo pra votar o primeiro requerimento de urgência ainda hoje Está OK, eu estou aqui pra trabalhar se houver",
      "summary": " Deputado está pronto para votar urgência se liderança governo confirmar.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 4576525,
      "start_time": 1716937409,
      "duration": 22,
      "transcription": "\nFalei com o líder Zé Guedes de liderança e a gente E00 ilustre deputado que me pediu minuto aí, 0E0 deputado? Ismael. Ismael, vossa excelência tem a palavra. Aí já passo a a líder, é o tempo de liderança. Senhor Presidente e nobres colegas.",
      "summary": " Deputado pediu a palavra e cedeu a liderança depois de conversar com líder Ze Guedes e Deputado Ismael.",
      "speaker": {
        "id": 178947,
        "name": "Sóstenes Cavalcante",
        "position": "Deputado",
        "slug": "sostenes-cavalcante"
      }
    },
    {
      "id": 4576526,
      "start_time": 1716937431,
      "duration": 85,
      "transcription": "\nPrimeiro eu gostaria de agradecer e reconhecer a todos os colegas, sejam eles da oposição, sejam eles da base, porque a democracia, deputado Chico, deputada Laura, ela se faz com diálogo. E quando esse governo foi eleito, nos foi dito que haveria diálogo. E, de fato, nessa pauta existiu, eu preciso reconhecer isso, e foi através do instrumento do diálogo que nós conseguimos aprovar esse PDL que pacifica, né? Essa pauta, que pacifica esse tema de forma que possamos preservar o esporte, de forma que possamos preservar os direitos. Então, eu gostaria de agradecer mais uma vez a liderança do partido PSD, o líder Antônio Brito, que trabalhou incansavelmente em favor dessa pauta, esteve comigo no ministério da justiça, no Ministério da Defesa inúmeras vezes.\n\nEntão fica aqui meu agradecimento em especial ao deputado Antônio Brito, a toda bancada do PSD e a todos os colegas que nos ajudaram a articular. Essa articulação foi fundamental, né? Temos aqui, de forma indistinta, tanto os deputados da oposição quanto da base compreenderam a lucidez da nossa discussão. Muito obrigado mais uma vez a cada de vossas excelências. Senhor presidente.",
      "summary": " Deputado agradece apoio de colegas em diálogo que permitiu aprovar lei pacificando tema de forma a preservar esporte e direitos, reconhecendo liderança de Antônio Brito e PSD em articulação que incluiu deputados de oposição e base.",
      "speaker": {
        "id": 220570,
        "name": "Ismael Alexandrino",
        "position": "Deputado",
        "slug": "ismael-alexandrino"
      }
    },
    {
      "id": 4576524,
      "start_time": 1716937516,
      "duration": 7,
      "transcription": "\nSim, deputado Polon, é isso? Isso. Vossa excelência tem minuto,",
      "speaker": {
        "id": 178947,
        "name": "Sóstenes Cavalcante",
        "position": "Deputado",
        "slug": "sostenes-cavalcante"
      }
    },
    {
      "id": 4576528,
      "start_time": 1716937523,
      "duration": 218,
      "transcription": "\nSenhor presidente. Senhor presidente o que aconteceu hoje aqui é fruto de quase dois anos de trabalho. Desde o momento do governo de transição o eu Ismael Alexandrino estivemos juntos trabalhando pra mitigar os danos do que se avizinhava. Nós vimos a minuta inicial que destruiria completamente o setor em janeiro. E graças a Deus e ao trabalho do presidente Arthur Lira, ela não caiu sobre nossas cabeças.\n\nAo longo de todos os todo ano com a ajuda da FPA, da sensibilidade do senhor presidente que agora está presente nessa sessão e também do Arthur Lira, da Frente Parlamentar de Segurança Pública e também a Frente Parlamentar Evangélica, assim como de todos os colegas deputados que amam o tiro esportivo e a liberdade. Nós passamos mais de ano, quase dois anos, né Ismael? Construindo trabalho duro de articulação junto com a FPA e com todas as frentes parlamentares. Quero agradecer especialmente meu amigo. O Pion e todos os colegas deputados.\n\nImportante e fundamental registrar, não fosse nós tivéssemos pautado ano passado e mostrássemos que tínhamos voto pra avançar com a matéria, na sessão capitaneada por vossa excelência, deputado, o Sócendentes, cabo, estou estou emocionado, estou tomando Deputado Sócio, deputado Sócio, se não fosse a magistrade que o senhor conduziu aquilo lá, nos dando o tempo necessário pra discutir, mostrando que a gente tinha voto, e que por uma questão pontual a gente não conseguiu êxito, nós não avançaríamos na negociação. Foram mais de dezenas de reuniões. Próximo centenas, inúmeras, inúmeras vezes pra construir texto que mostra o poder da boa política duma articulação bem feita, onde foi feita a votação tanto da urgência quanto o projeto de forma simbólica. Senhor presidente, muito obrigado por ter obrigado conosco durante esse deserto ao longo de quase dois anos. Colegas deputados e todos que estão aqui e até os que não estão.\n\nMuito obrigado ao líder da oposição Felipe, a líder da minoria Bia a todos que os antecederam, obrigado Sanderson, enquanto presidiu a comissão de segurança pública, porque a sua atuação firme foi que abriu as portas pra que a gente pudesse negociar. Se não fosse a o seu posicionamento firme nós não teríamos esse caminho que foi trilhado pelo Ismael Alexandrina. E preciso agradecer a deputada Laura. Deputada Laura que tem pontos dissonantes muito marcantes em relação aos pontos ideológicos que eu defendo, declarase abertamente desarmamentista, mas teve a sensibilidade de entender o quanto isso afetou a vida de pessoas de bem e foi inclusive a clube de tiro conhecer a nossa realidade, essa é a boa política, onde você se despe de questões mais e parte pra conhecer o universo do outro, olhar o outro com empatia. Laura, eu não tenho palavras pra te agradecer.\n\nE também o líder Brito, pelo que construiu, o líder Altineu pelo apoio que nos deu, mas sim, quero reiterar mais uma vez o líder Brito sempre junto com o Ismael abrindo essas portas, construindo esses horizontes. O Sóximes muitas vezes junto conosco e em todos os dias sem exceção desde a minha posse. Contei com o apoio e a amizade de todos pelos corredores tentando consolar a expressão arrasada que nós carregamos ao longo desses dias. Hoje, pela primeira vez, desde que eu tomei porta. Pela primeira vez, eu posso repousar a cabeça do travesseiro.\n\nObrigado presidente, obrigado os colegas aqui. Bom, Talão. Rapaz.",
      "summary": " Deputado reflete sobre trabalho de dois anos para mitigar danos em setor, com apoio de Ismael Alexandrino, FPA, Arthur Lira, e outros. Reconhece reuniões, negociações, e contribuições de colegas, líderes, e grupos parlamentares. Agradecido por apoio recebido, pode finalmente descansar.",
      "speaker": {
        "id": 220547,
        "name": "Marcos Pollon",
        "position": "Deputado",
        "slug": "marcos-pollon"
      }
    },
    {
      "id": 4576527,
      "start_time": 1716937741,
      "duration": 21,
      "transcription": "\nA deputada Benedita da Silva, vossa excelência. Me concede minuto presidente? A a deputada já está lá há três há três minutos eu acho que. Prioridade é da deputada Benedito? Benedita tem prioridade nessa casa.\n\nJá acho já já fui generoso com os colegas autores do projeto anterior. Deputada Benedito vossa excelência tem uma palavra pelo tempo de",
      "summary": " Deputado cede tempo a deputada Benedita, foi generoso com projeto anterior e pede por sua palavra.",
      "speaker": {
        "id": 178947,
        "name": "Sóstenes Cavalcante",
        "position": "Deputado",
        "slug": "sostenes-cavalcante"
      }
    },
    {
      "id": 4576545,
      "start_time": 1716937762,
      "duration": 267,
      "transcription": "\nSenhor presidente, senhoras e senhores deputados, eu não poderia deixar de fazer esse registro, né, nesta sessão do dia de hoje, mesmo sendo já quase meianoite. Senhor presidente, senhoras e senhores parlamentares, na última semana foi realizada a octogésima oitava sessão da comissão sobre a eliminação de todas as formas de discriminação contra as mulheres. Cedal em Genebra, na Suíça. Tratase de processo de revisão de como as garantias de direito para as mulheres têm sido implementada nos países que internalizaram esse acordo internacional. Portanto, as recomendações de especialistas do podem ser consideradas valioso instrumento para analisarmos os avanços e as lacunas que ainda existem nas nossas legislações e políticas públicas sobre a temática de gênero.\n\nO Brasil faz parte da convenção sobre eliminação da discriminação contra as mulheres, desde mil novecentos e oitenta e quatro, quando esta casa ratificou o tratado que é vinculante, ou seja, de implementação obrigatória. Todos os membros desta casa tem responsabilidades legais com as mulheres de nosso país. Ficamos felizes em saber que dos destaques apresentado pela ministra Cida Gonçalves do Ministério das Mulheres foi a lei de igualdade salarial, fruto do trabalho da nossa bancada feminina, para a redução das igualdade entre homens e mulheres no mundo do trabalho. Entretanto, ainda temos desafios pela frente, enquanto a lei Maria da Penha é uma das melhores leis existente no mundo para o combate à violência contra a mulher, ainda falhamos na proteção das trabalhadoras doméstica, na defesa de mulheres em situação de rua e detentas, além de assegurar saúde sexual reprodutiva à população feminina, em especial indígenas quilombolas e periféricas. Essas foram esses foram os pontos elencados durante a participação do Brasil, na última reunião, e que certamente demandarão trabalho conjunto entre todos os poderes e níveis federais, estadual e municipal.\n\nNossa maior responsabilidade, junto ao poder executivo, é dar condições para que todas essas políticas sejam implementadas, através da priorização da pauta de gêneros nos planos orçamentários. O comitê de especialista do deve apresentar as suas recomendações nesta semana e para tanto reforço o que é de nossa responsabilidade examinar e dar encaminhamento a cada uma dessas orientações. Era tudo que eu tinha dizer, senhor presidente, muito obrigada, mas antes de concluir essa palavra, quero fazer adendo aqui, para o nosso líder do governo José Guimarães e para o nosso líder da bancada do PT que foram esses articuladores junto ao Governo Federal para que os entendimento com o presidente Lira para a agenda desse dia, para a votação, para os pontos de pautas, dos quais eu tive a oportunidade de participar de todos os momento dos acordo como líder da bancada feminina nessa casa, e entendo, que o entendimento foi feito, foi cumprido aqui o acordo feito, e nós queremos também parabenizar os líderes da situação, porque foram de grande importância, e vão continuar sendo de grande importância para o diálogo da oposição com o Governo Federal. Muito obrigada senhor presidente, peço que meu pronunciamento esteja registrado na voz do Brasil e nos meios de comunicação dessa casa.",
      "summary": " Deputada discute revisão proteção direitos mulheres no Brasil, com ênfase em desafios como proteção trabalhadoras domésticas, mulheres sem-teto, detentas e saúde reprodutiva, especialmente para mulheres indígenas, quilombolas e periféricas. Destaca necessidade de trabalho conjunto entre poderes e níveis federais, orçamento priorizando gêneros e atenção a recomendações do comitê de especialistas. Elogia diálogo liderança oposição com Governo Federal.",
      "speaker": {
        "id": 73701,
        "name": "Benedita da Silva",
        "position": "Deputada",
        "slug": "benedita-da-silva"
      }
    },
    {
      "id": 4576529,
      "start_time": 1716938029,
      "duration": 15,
      "transcription": "\nSerá atendido o pedido de vossa excelência deputada Benedita, minuto pra encerrar Já passa pra encerrar a ordem de dia. Eu sei que vossa excelência está com essa Não não estou não, estou bem, pois não deputado De conduzir a sessão com",
      "summary": " Deputado irá encerrar sessão, pedido atendido. Está bem, não está conduzindo sessão.",
      "speaker": {
        "id": 178947,
        "name": "Sóstenes Cavalcante",
        "position": "Deputado",
        "slug": "sostenes-cavalcante"
      }
    },
    {
      "id": 4576530,
      "start_time": 1716938044,
      "duration": 106,
      "transcription": "\nSim deputado Marcel. Quero agradecer a oportunidade senhor presidente pra também agradecer ao plenário pelo apoio aos projetos apresentados aqui em prol do Rio Grande do Sul. Para garantir celeridade não me manifestei. Tínhamos dois projetos apresentados. Os requerimentos de urgência aprovados deputado Marcon pra agricultura familiar como também da deputada Fernanda Melchiona que trata da questão da isenção de conta de água e luz por seis meses, outros parlamentares, exemplo do deputado Zuko, também apresentaram projetos semelhante, todos estão apensados, esperamos poder votálo semana que vem.\n\nEntão eu agradeço ao plenário, eu gostaria também de lamentar aqui o dois projetos, também deputado Afonso Han como do Lucas que estão apensados, nem eu sabia que ambos estava apensados, não vieram a PAUTO para votar os seus requerimentos de urgência, no fundo só. Apesar do acordo dado hoje mais cedo pela liderança. Então faço isso também porque eu preciso dar satisfação para os deputados da comissão externa, e falei com o líder do governo, deputado Zé Guimarães, que havia dado acordo na reunião de líderes pro projeto Lucas Edecker, de fato do Afonso Han, não estava naquele acordo, em virtude dessa sensação, houve esse ruído. Tenho convicção de que o líder do governo será sensível como fui hoje, também a projeto do deputado Alexandre Padilha, hoje ministro, para que esse requerimento de urgência possa ser votado, se não hoje, na semana que vem. Mas ainda façam apelo, se eles estiverem acompanhando a sessão, ou quem possa falar pelo Governo, para que nós votemos também esse requerimento de urgência que já estava acordado na reunião de líderes, pois ele é mais projeto fundamental para o Rio Grande do Sul.\n\nMuito obrigado senhor presidente.",
      "summary": " Deputado agradece apoio a projetos para Rio Grande do Sul, lamenta atraso de alguns e pede votação na semana seguinte, especialmente para requerimento de urgência \"fundamental\" para o estado.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 4576531,
      "start_time": 1716938150,
      "duration": 16,
      "transcription": "\nOk. Declaro encerrada a ordem do dia. Passo a palavra do deputado Felipe Barros, vossa excelência a palavra. Senhor presidente, eu quero parabenizar.",
      "summary": " Deputado fala sobre encerrar ordem do dia e parabenizar. Passa palavra a deputado Felipe Barros.",
      "speaker": {
        "id": 178947,
        "name": "Sóstenes Cavalcante",
        "position": "Deputado",
        "slug": "sostenes-cavalcante"
      }
    },
    {
      "id": 4576533,
      "start_time": 1716938166,
      "duration": 60,
      "transcription": "\nO nosso amigo deputado Polon, pela grande articulação que fez, pela aprovação do PDL duzentos e seis, que dá segurança jurídica aos clubes de tiro, aos colecionadores e aos atiradores. É importante registrar também, que hoje, nós da oposição, todos os deputados e senadores da oposição, junto com a minoria, impusemos três derrotas acachapantes ao governo na sessão de vetos e agora a votação do PDL das armas. Portanto senhor presidente, é a oposição que tem responsabilidade com o país. É a oposição unida que representa os anseios da vontade brasileira. Parabéns, Polon, pelo empenho na aprovação do PDL duzentos e seis.\n\n206. Senhor Presidente, eu tenho certeza que pelo nível de popularidade de Lula, que está despencando, Essas são as primeiras de muitas outras vitórias que nós da oposição vamos impor ao governo. Vamos",
      "summary": " Deputado elogia colega por aprovação de PDL que beneficia clubes de tiro; oposição impõe três derrotas ao governo; celebra vitórias futuras, mencionando queda de popularidade de Lula.",
      "speaker": {
        "id": 204411,
        "name": "Filipe Barros",
        "position": "Deputado",
        "slug": "filipe-barros"
      }
    },
    {
      "id": 4576532,
      "start_time": 1716938226,
      "duration": 6,
      "transcription": "\nTempo de liderança deputado Marcelo Manhattan que está indo à tribuna mas antes pede minuto deputado Sanderson. Eu quero",
      "speaker": {
        "id": 178947,
        "name": "Sóstenes Cavalcante",
        "position": "Deputado",
        "slug": "sostenes-cavalcante"
      }
    },
    {
      "id": 4576536,
      "start_time": 1716938232,
      "duration": 69,
      "transcription": "\nAqui, vários atores que tiveram participação fundamental para aprovação, do PDL de autoria do deputado Ismael Alexandrino, que melhora a questão armamentista. Não é exatamente como nós queríamos, mas já dá bom encaminhamento. Parabéns aqueles envolvidos incansáveis, aqui contou a resiliência, a paciência e o foco na missão. Parabéns, mais uma vez, o deputado Ismail Alexandrino, Parabéns aos CACs de todo o Brasil que nunca desistiram. Parabéns ao meu amigo Marcos Pollon, incansável na defesa dos CACs e cumprimentando a vossa excelência, deputado, que hoje, por coincidência ou não tão tão coincidência assim, volta a presidir com brilhantismo o Plenário da Câmara de Deputados e coube ao senhor que lá, ano passado nós botamos em votação o Orçamento Médicie e perdemos por três votos e hoje justiça seja seja feita, Sóceles Cavalcante, de novo, comandando uma sessão que pra nós entra para a história.\n\nMuito obrigado Presidente Sóceles Cavalcante, parabéns a todos os envolvidos e.",
      "summary": " Deputado reconhece atores fundamentals em aprovação de PDL, dá boa direção à questão armamentista. Parabéns a Deputado Ismael Alexandrino, CACs, amigo Marcos Pollon e Presidente Sóceles Cavalcante por retomada de presidência e histórica sessão.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado",
        "slug": "sanderson"
      }
    },
    {
      "id": 4576534,
      "start_time": 1716938301,
      "duration": 50,
      "transcription": "\nBrasil. Deputado Sanderson, não foi coincidência pedir ao presidente Arthur Lira, por conta do que houve no no ano passado, lógico eu não fiquei numa situação confortável e agradeço a todos os colegas vocês que fazem parte da bancada da segurança pública dos CACs, que me deram a oportunidade de hoje, solicitei ao presidente Lira que prontamente me cedeu a oportunidade de estar aqui pra deixar muito claro o meu posicionamento jamais seria contrário aos CACs, a a atirador esportivos, muito pelo contrário. Sei da importância do que vocês fazem, a prova é que a relatora é uma desarmamentista que relatou esse projeto da minha colega deputada Laura, que se vossa excelência deputado Marcelo me der minuto ela como relatora Lógico. Passar a palavra a ela pra que ela possa fazer também seu pronunciamento. Deputada Laura Carneiro.",
      "summary": " Deputado pede apoio a CACs e tiro esportivo, relatora é desarmamentista.",
      "speaker": {
        "id": 178947,
        "name": "Sóstenes Cavalcante",
        "position": "Deputado",
        "slug": "sostenes-cavalcante"
      }
    },
    {
      "id": 4576539,
      "start_time": 1716938351,
      "duration": 89,
      "transcription": "\nPra agradecer vossa excelência por essa sessão, agradecer ao meu líder Brito que sugeriu meu nome como relatora, deputado Joel e deputado Polon por essa construção, que foi uma construção coletiva, de projeto que eu eu eu se tem uma coisa que me irrita presidente, são as narrativas. Para deixar muito claro, esse projeto não é projeto armamentista. Ao contrário, ele simplesmente tira entraves impossíveis que estavam no decreto apresentado pelo governo. Então esse é projeto, no meu entendimento, simplíssimo, projeto importantíssimo porque a gente restitui ao brasileiro a possibilidade de mais esporte, de esporte olímpico. Não adianta a gente ficar a vida inteira falando no que é possível, no que a gente gostaria, no que é o melhor para o Brasil, em que todos somos a favor dos esportes, se a gente não demonstrar isso na prática, em todos os esportes.\n\nE o que nós fizemos hoje, o que essa casa fez hoje, foi restabelecer o estatuto do desarmamento, lá de trás. Nada mais, nada menos, do que restabelecer o que a lei já tinha determinado, tirando a possibilidade de decreto sobrepor o que tinha sido votado nessa casa. Então, senhor presidente, eu só tenho a agradecer o deputado Ismael, agradecer o deputado Polónia, a todos aqueles que ajudaram a construir esse texto pra que a gente pudesse avançar no dia de hoje. Obrigado a você. Parabéns ilustre relatora",
      "summary": " Deputada agradece oportunidade de ser relatora, destaca que projeto não é armamentista e remove restrições desnecessárias ao esporte olímpico. Além disso, restaura lei de desarmamento, impedindo que decreto governo sobreponha vontade da casa.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada",
        "slug": "laura-carneiro"
      }
    },
    {
      "id": 4576537,
      "start_time": 1716938440,
      "duration": 9,
      "transcription": "\nTrês a todas bancadas aí que defende os CACs de todo o Brasil. Deputado Marcelo Manhattan, tempo de liderança do partido Novo vossa excelência tem a palavra.",
      "speaker": {
        "id": 178947,
        "name": "Sóstenes Cavalcante",
        "position": "Deputado",
        "slug": "sostenes-cavalcante"
      }
    },
    {
      "id": 4576541,
      "start_time": 1716938449,
      "duration": 347,
      "transcription": "\nSenhor presidente, a emoção do deputado Marcos Polon aqui na tribuna, que certamente comoveu a todos nós, é a emoção de uma bancada de oposição que teve certamente no dia de hoje o dia de maiores vitórias já celebradas nas mais diferentes áreas. E não por acaso coincide com a queda dos índices de popularidade de Lula que nunca conseguiu sair na rua, agora tem ambiente controlado, ele toma vaia. Aqui perdeu fragorosamente, perdeu parelho, como se diz no Rio Grande do Sul. Perdeu parelho, pulou parabéns. Tua batalha pela questão das armas, que é de muito antes de ser deputado federal, aliás foi o que lhe tornou deputado federal.\n\nFoi uma batalha vitoriosa hoje, porque fez justiça. Eu sei que vossa excelência queria muito além, todos nós, nós precisamos dar o direito ao cidadão poder se defender, ainda mais numa terra com tanta bandidagem, tanta criminalidade, e presidente que deveria estar na cadeia, e que em lugar disso vetou os projetos de lei que aprovamos aqui na câmara e no cenário das saidinhas. Mas derrubamos o veto do Lula. Bandido não tem nada que passar natal, ano novo, dia dos pais, dia das mães, fora da cadeia para cometer crime de novo sargento. Bem fez a câmara, bem fez o senado da república, e muito mal fez o presidente Lula, depois de aprovado o projeto vetando, mas nós, mais uma vez, derrubamos veto ruim do presidente.\n\nOutro veto que foi derrubado aqui, o presidente Lula queria gastar do dinheiro do povo, com invasão de terra. Com aborto fora daquilo que está previsto em lei, derrubamos mais esse veto, ICM, veto tributário que prejudicava o consumidor e o empreendedor, derrubamos hoje aqui também, E finalmente, o veto quarenta e seis, nos devolvendo à tranquilidade pelo menos em parte, porque já estamos bastante intranquilos com a perseguição que esse governo ditatorial faz a oposição, de que não seremos enviados à cadeia, por suposta disseminação de fake news. O governo da mentira, que diz que Odebrecht não roubou, que não teve nada na petrobras, quer dizer quem mente e quem fala a verdade e botar na cadeia a oposição. Mantivemos o veto do presidente Bolsonaro. E conseguimos assim também evitar mais retrocesso.\n\nUma pena, que a taxa de vinte por cento foi aprovada aqui, sem o nosso acordo, o partido novo inclusive fez aqui discurso dizendo que não podia ficar sem direito à oposição a fazer destaques nesse tema tão importante, melhor seria que o setor produtivo apoiasse nossa emenda que tinha apoio da oposição para tirar o imposto do nacional e não colocar no estrangeiro. Mas finalmente presidente, chamo a atenção aqui do plenário, dos poucos que restam agora às onze horas e vinte e cinco minutos, talvez a maior vitória de todas tenha sido a suspensão da sessão no Congresso Nacional. Eu não sei se vossa excelência sabe, se falava de perto de 3 bilhões de mero remanejamento de recursos. Fui atrás agora porque não se podia antes e quer conhecíamos o texto, deputado Sanderson, cento e oitenta milhões esses três bilhões remanejados à saúde são sabe da onde? Da comissão de educação do deputado Nicolas Ferreira.\n\nE desses cento e oitenta milhões o deputado Nicolas já tinha se comprometido junto com a comissão de educação a mandar vinte por cento pro nosso amado Rio Grande. Suspendemos a sessão, querem votar esses crescentes amanhã. A saúde precisa? É claro que precisa. Agora havia já acordo pra mandar inclusive pro Rio Grande do Sul, a nossa emenda agora diz o seguinte, eu quero ver votarem contra amanhã.\n\nVão remanejar três bilhões pra saúde? Então manem tudo pro Rio Grande do Sul. Eu quero ver quem vai votar contra. Três bilhões de reais tentaram votar na calada da noite enquanto o Rio Grande do Sul continua embaixo d'água. Tirando dinheiro da educação, e de várias outras comissões, inclusive da comissão mista do congresso para mudanças climáticas.\n\nÔ Lula sabido. Do meio ambiente, milhões e milhões de reais. Amanhã tem sessão no congresso nacional, pra concluir apenas presidente, eu tinha viagem marcada amanhã dez da manhã pra ir a Buenos Aires participar da Câmara dos Deputados lá, uma audiência importantíssima sobre a questão da liberdade de expressão. Acabei de mudar o voo pra ir só no fim do dia. E sim consegui, porque a prioridade sempre foi e vai continuar sendo.\n\nO meu Rio Grande do Sul, ética na política, e orçamento pra quem precisa, não da forma como é feito aqui, muitas vezes infelizmente na calada da noite, com dinheiro que vai para não sei, para concluir presidente, ele está falando. Pra concluir, e sai de não sabese onde. Agora sabemos, e amanhã, pode ter certeza, o povo brasileiro saberá ainda melhor. Muito obrigado, boa noite a todos, uma noite de vitórias do povo brasileiro.",
      "summary": " O Deputado celebra vitórias da oposição, especialmente no quesito controle de criminalidade e proteção ao cidadão. Ele also marvels at the derrubada of various vetos by the president, including ones regarding the use of public funds for land invasion and abortion, and a tax on international transactions. The Deputy also expresses his concern over the alleged redirecting of education funds to other areas, and the prioritization of his home state, Rio Grande do Sul.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 4576538,
      "start_time": 1716938796,
      "duration": 4,
      "transcription": "\nIsso. E depois encerramos a sessão. Presidente.",
      "speaker": {
        "id": 178947,
        "name": "Sóstenes Cavalcante",
        "position": "Deputado",
        "slug": "sostenes-cavalcante"
      }
    },
    {
      "id": 4576542,
      "start_time": 1716938800,
      "duration": 292,
      "transcription": "\nEu não poderia deixar de voltar a essas tribuna hoje. Ao final dessa sessão. Porque hoje com certeza que eu me lembre foi o dia das maiores vitórias que nós tivemos nessa legislatura. Olha, eu acho que tá aí seis a 0 aí pra gente, né? Foi dia que o governo amargou derrota atrás de derrota.\n\nComeçamos na sessão do congresso com a manutenção do veto quarenta e seis de dois mil e vinte e O Brasil estava mobilizado por esse veto. As redes sociais porque nós sabíamos, o Brasil sabia que caso esse veto fosse derrubado, nós estaríamos ali praticamente enterrando o que ainda resta da nossa tão combalida democracia. Sim, porque se o veto tivesse sido derrubado, senhores, nós não poderíamos mais falar nas redes sociais aquilo que aquilo que pensamos não poderíamos mostrar os fatos, não poderíamos dar as nossas opiniões, que hoje já são objeto de muita perseguição, mas nós ainda temos as redes sociais para desmentirmos a desinformação que hoje é feita pela mídia oficial aquela imprensa que ao invés de fazer jornalismo, ela serve de puxadinho do governo. E também podemos desmentir as mentiras contadas pelo governo. São muitas mentiras.\n\nA gente ouviu o ministro Haddad aqui na comissão de financeira como ele se propõe em fazer lacração ao invés de trazer dados verdadeiros. Eles mentem, eles enganam. E se nós não tivermos as redes sociais para podermos mostrar a verdade, compartilhar a verdade, nós ficaremos completamente do jogo político e não poderemos representar o povo que nos elegeu. Mas não somos só nós, o próprio povo fica impedido de compartilhar aquilo que vê, aquilo que vive. Tivemos muitas outras vitórias como também o fim da saidinha.\n\nNós conseguimos derrubar esse veto. Derrubamos também veto importantíssimo de uma emenda de orçamento que trazia impedimento de que se usasse verba pública, dinheiro do tesouro, para se incentivar doutrinação de criança na escola, mudança de sexo biológico com cirurgia. Pra concluir aqui, mudança de sexo, invasão de propriedade privada. Olha, quando isso acontece já é terrível, agora imagina isso tudo bancado pelo dinheiro público. Vexame, uma vergonha, e nós conseguimos derrubar.\n\nAlém disso, derrubamos também o ICMS que havia haveria ali uma tributação senhores, senhor presidente, estou quase acabando aqui. Uma tributação que o Lula vetou o projeto, o artigo que impedia que se cobrasse o ICMS quando o houvesse produto de uma empresa que fosse para outra filial dessa empresa, do mesmo contribuinte. Não é pra isso que se tributa a circulação de mercadoria. E também no caso da multa do DPVAT. E pra concluir com chave de ouro a cereja do bolo, agora senhor presidente, presidido, por vossa excelência, o PDL que vai fazer com que os CACs, nós CACs possamos continuar sobrevivendo.\n\nEsse PDL que sustou decreto, que violava, violava a lei que foi votada aqui nesse congresso e que agora então alguma ordem se recupera e nós ainda vamos, claro, lutar por muito mais, mas foi dia esplêndido. E eu quero cumprimentar meus colegas, dizer que é uma honra estar ao lado de cada de vocês, grandes guerreiros, que nós não desistiremos nunca. Muito obrigado. Uma ótima noite a todos, quero cumprimentar as pessoas que estão nos acompanhando também a essa altura ainda, pela internet, pela televisão, dizer que hoje foi grande dia. Vamos dormir descansados.\n\nMuito obrigado. Amém. Agradecendo a todos os parlamentares, assessorias, corpo",
      "summary": " Hoje, a Deputada fala de vitórias em várias áreas: manutenção do veto 46/2022, garantia de liberdade de expressão nas redes sociais, derrota do governo em diversas propostas, fim do \"saidinha\", abolição de tributação ICMS entre filiais, derrota de multa do DPVAT, e aprovação do PDL que beneficia os CACs. É um dia para comemorar e descansar.",
      "speaker": {
        "id": 204374,
        "name": "Bia Kicis",
        "position": "Deputada",
        "slug": "bia-kicis"
      }
    },
    {
      "id": 4576540,
      "start_time": 1716939092,
      "duration": 14,
      "transcription": "\nClico e tanta gente que trabalha pra fazer a realidade do dia a dia da Câmara dos Deputados, agradecendo todas, todos senhores e senhoras, nada mais havendo a tratar. Senhor Presidente, eu só queria que o senhor cortasse esse trecho do vídeo se",
      "summary": " Deputado agradece a todos presentes e pede para cortar trecho do vídeo.",
      "speaker": {
        "id": 178947,
        "name": "Sóstenes Cavalcante",
        "position": "Deputado",
        "slug": "sostenes-cavalcante"
      }
    },
    {
      "id": 4576543,
      "start_time": 1716939106,
      "duration": 37,
      "transcription": "\nQual possível do que eu vou falar agora? Graças à presidência de vossa excelência sua articulação aprovamos esse PDL. Eu naquela vez fiz discurso duro demais até com vossa excelência, depois reconheci até publicamente, mas privadamente também, e dessa vez preciso reconhecer o tanto que o senhor trabalhou por esse PDL e como fez diferença o senhor estar sentado hoje à noite porque havia zoom até que não se votaria o mérito. E eu sei que vossa excelência botar o dedo aí pra poder fazer esse se cumprir no norte de hoje. Então corte esse vídeo depois, é esse que vale, o outro está esquecido.\n\nAgradeço. Muito obrigado. Agradeço muito a vossa",
      "summary": " Deputado reconhece esforço da presidência no aproveitamento do PDL, agradece por trabalho dedicado e dedicação na votação do mérito via zoom. Expressa gratidão especial pelo cumprimento do PDL no norte.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 4576544,
      "start_time": 1716939143,
      "duration": 22,
      "transcription": "\nExcelência. Nada mais havendo a tratar, vou encerrar os trabalhos antes informando que é, esta presidência convocará oportunamente sessão deliberativa extraordinária, com data horário e ordem do dia a serem divulgados ao plenário nos termos regimentais. Está encerrada a sessão.",
      "summary": " Deputado anunciou convocação de sessão deliberativa extraordinária com data, horário e ordem do dia a serem divulgados seguindo os regulamentos. Finalizam-se os trabalhos. Sessão encerrada.",
      "speaker": {
        "id": 178947,
        "name": "Sóstenes Cavalcante",
        "position": "Deputado",
        "slug": "sostenes-cavalcante"
      }
    }
  ],
  "updated_at": 1718473373
}