{
  "id": 73082,
  "start_time": 1716891161,
  "end_time": 1716899904,
  "title": "COMISSÃO DE LEGISLAÇÃO PARTICIPATIVA",
  "description": "28/05/2024 - Sistema de Dívida e  o Esquema de Securitização (PLP 459/2017)",
  "speeches": [
    {
      "id": 4576166,
      "start_time": 1716891161,
      "duration": 259,
      "transcription": "\nVamos lá então. Bom dia a todos e todas, vamos dar início à nossa audiência pública, queria registrar que essa é uma atividade organizada pela Frente Parlamentar, pela auditoria cidadã e pelo limite da taxa de juros, que eu estou presidente com muita honra, da da auditoria cidadã da dívida, da campanha nacional por direitos sociais, e que, BOM, VAMOS PARA OS PROTOCOLOS, OBRIGADA. Senhoras E SENHORES, BOM DIA, DECLARA ABERTA A REUNIÃO DE PÚBLICA DA COMISSÃO DE legislação participativa, destinada a debater o PLP quatro cinco nove de dois mil e dezessete, sistema da dívida, esquema de securitização e mobilização do funcionalismo público. Ressalto que a presente audiência decorre da aprovação do requerimento setenta e de dois mil e vinte e quatro de autoria das deputadas Fernanda Melchiona e Luiza Erundina, aprovada por essa comissão de legislação participativa. Gostaria de agradecer a presença dos membros desse colegiado, dos convidados e de todas e todos que nos assistem.\n\nInformo que esse evento está sendo transmitido via internet e o vídeo pode ser acessado pela página da CLP no site da Câmara dos Deputados e pelo canal da Câmara dos Deputados no YouTube. Queria registrar as presenças desde o início da sessão do nosso combativo deputado Tarcísio Mota do Rio de Janeiro, do nosso combativo deputado também do Rio de Janeiro Chico Alencar, já passaram por aqui outros deputados que deram presença e que retornam, que me disseram que acompanhariam ESSA AUDIÊNCIA, VOCÊS SABEM QUE INFELIZMENTE O PLP 459 FAZ SEMANAS, QUE ESTÁ NA PAUTA DO PLENÁRIO DA CÂMARA DOS DEPUTADOS, E NÓS TEMOS MUITA PREOCUPAÇÃO COM ESSE ESQUEMA FRAUDULENTO QUE TEM NUMA LÓGICA DE e de repassar o custo pro povo, né, teve impactos danosos na Grécia, como vai ser relatado aqui pelas nossas convidadas, e ao mesmo tempo sistematicamente ele aparece na pauta da Câmara dos Deputados, registro também que o relator foi convidado oficialmente por essa comissão, que nós convidamos o governo e que até ontem o senhor Théo Lucas, coordenador geral da dívida da união e do FGTS, representando representando o Ministério da Fazenda estava confirmado, hoje de manhã recebemos uma informação em contrária, eu quero repudiar e lamentar profundamente né, ainda estamos começando a audiência, ainda há tempo do governo mandar uma representação, e o Théo seria muito bemvindo justamente por ser da área técnica, o que qualificaria enormemente o nosso debate.\n\nE eu quero convidar então pra compor a mesa, o senhor Antônio Gomes de Vasconcelos, professor de direito da UFMG e desembargador do Tribunal Regional da terceira região. Convidar o senhor Cristiano Girardello, advogado patrono da ação popular sobre os prejuízos da securitização no município de Belo Horizonte. A nossa querida e, combativa, presidente, coordenadora nacional da auditoria cidadã da dívida e madrinha desta frente parlamentar né que muito nos inspira senhora Maria Lúcia Fatorelli. O senhor Fabiano dos Santos representando o Fórum das Entidades Nacionais dos Servidores Públicos Federais FonazEF, muito obrigada pela presença. O Cristiano está online, eu combinei, Tarsios, com a Fatorelli, que nós vamos intercalando a mesa com os deputados que se escreve a qualquer tempo porque nós temos muitas comissões ao mesmo tempo, como hoje vai enfim, vai começar as comissões já às dez da manhã, já tem algumas que estão dando quórum, e a gente sabe a importância dos nossos deputados nessas comissões pra fazer o enfrentamento e a luta política né, então nós vamos intercalando, vamos começar imediatamente com a deputada com a deputada, Com a nossa coordenadora Maria Lúcia Fatorelli quero pedir desculpas também a vocês que eu vou ter que fazer lanchinho em algum momento porque a Dandara",
      "summary": " Deputada convoca à audiência pública sobre sistema de dívida, securitização e servidores públicos. Audiência transmitida online, esperava representante do governo mas não compareceu. Presentes na mesa: professor Antônio Vasconcelos, advogato Cristiano Girardello, ativista Maria Lúcia Fatorelli, e representante do FonazEF. Deputada precisará fazer lanchinho durante a reunião.",
      "speaker": {
        "id": 204407,
        "name": "Fernanda Melchionna",
        "position": "Deputada",
        "slug": "fernanda-melchionna"
      }
    },
    {
      "id": 4576168,
      "start_time": 1716891420,
      "duration": 1338,
      "transcription": "\nEu estou\n\ndesde as oito da manhã em reunião, né? Então o café foi a sete e pouco, eu vou ter que comer mas vou comer na mesa, peço desculpas, não faria sem delicadeza, mas é motivo de causa maior, né, que é a nossa bebezinha que está chegando e que precisa dos nossos cuidados sem perder a combatividade e o compromisso com os interesses da classe trabalhadora e com o povo gaúcho, que sofre no seu pior momento da história né, o que nós estamos passando lá não é qualquer coisa, eu sei que eu tenho a solidariedade de todos e todas, porque a nossa cabeça e militância também está muito focalizado na luta em defesa do nosso povo que, está sofrendo tanto. Querida Maria Lúcia Fatorelli dez minutos te passo a palavra.\n\nBom bom dia. Bom dia a todas e todos, bom dia, gratidão Luciana gratidão aos parlamentares que já estão aqui conosco sempre comprometidos, deputado Tarcísio, deputado Chico Alencar e e demais que já passaram por aqui, várias comissões acontecendo ao mesmo tempo. Esse tema é é tema, tem microfone pra eu falar em pé que eu falo mais rápido? Esse tema é tema muito grave, essa audiência ela tem na verdade três temas interligados, o sistema da dívida, o esquema fraudulento da securitização de créditos aqui\n\nnão Desculpe.\n\nNão está passando. Eu queria iniciar exatamente falando da mobilização de servidores que está muito forte no Brasil, não está indo. Que está indo não está indo você pode passar pra mim? É, eu vou ficar ali pode ser? Desconta meu pé.\n\nEu eu vou falando aqui. Ah, Ah pronto, e eu vou passando enquanto ela resolve. Eu coloquei ali algumas fotos, né das mobilizações do ANDES Sindicato Nacional da FazUBRA da fenáspes do pessoal do meio ambiente e são várias categorias em mobilização forte no país há anos sequer ser reposição inflacionária e lutando não só por sua reposição, lutando contra o desmonte da saúde, o desmonte da educação, o desmonte da proteção ambiental e o qual é o recado? Está lá manchete no jornal, torneira fechada para reajustes neste ano. E por que que isso acontece?\n\nFalta dinheiro no Brasil? Não. O gráfico do orçamento está ali. O dinheiro está é mal distribuído metade do orçamento federal praticamente vai para o sistema da dívida e todas as áreas sociais todo o investimento público fica prejudicado Só nesse ano de dois mil e vinte e quatro. O a previsão é dois trilhões e meio pra dívida dois trilhões e meio uma dívida que o Tribunal de Contas já falou que não tem contrapartida em investimentos.\n\nOra uma dívida que não tem servido para investimentos tem servido para quê? Auditoria é capaz de responder essa pergunta, só uma auditoria. E auditoria cidadã já vem fazendo alguma coisa com os dados disponíveis mas nada mas nada acontece e o povo é a míngua não é? Nós temos cerca de cinco trilhões em caixa. Na conta única do tesouro.\n\nNa na em reservas internacionais e no caixa do Banco Central remunerando o banco diariamente com a bolsa banqueiro então o problema não é dinheiro o problema é uma vontade política de ajoelhar para o rentismo principalmente com essa política de teto de gastos foi revogada a emenda 95 mas no lugar dela foi colocado arcabouço fiscal a lei complementar duzentos de dois mil e vinte e três que mantém o teto de gastos com uma flexibilidade mínima as entidades que estão enfrentando aí a mesa de negociação estão vendo a limitação do teto na prática. Não é e o grande capital não está satisfeito com tudo isso quer muito mais quer se apoderar diretamente da arrecadação tributária Isso apodera como? Através desse esquema de securitização de crédito público que é empréstimo disfarçado, é empréstimo consignado de recurso público. Olha o escândalo. Todo mundo aqui já conhece como funciona o consignado.\n\nO dinheiro é tirado na fonte não vem para o bolso. Da pessoa aqui é a mesma coisa o a mesma coisa o dinheiro da securitização é tirado durante o percurso do dinheiro pela rede bancária não chega ao orçamento, tá? Temos uma inconstitucionalidade flagrante, tanto é que tentaram colocar jabuti lá na PEC dos precatórios. E graças à nossa luta da auditoria cidadã junto com as entidades apoiadoras em plena pandemia, nós conseguimos barrar na barrar na última hora lá no plenário do Senado, então não tem amparo constitucional para esse tipo de venda de fluxo de arrecadação. De vinculação da arrecadação tributária ao pagamento desse tipo de esquema, tá?\n\nNós temos auditor cidadã tem feito vários folhetos vídeos. Esse aqui é que resume o que o esse projeto Visa legalizar. Tá Visa legalizar esse esse grande esquema e tudo começa com a criação de uma nova empresa estatal\n\nsociedade de propósito específico que\n\nvai emitir os papéis Essa empresa recebe o dinheiro e repassa o dinheiro pro ente federado, a maior parte fica com uma bolada, em geral quinze a vinte por cento, Para cobrir os custos de implantação do negócio e remunerar seus gestores e passa os restantes oitenta oitenta e federado. Esse dinheiro que chega no ente federado é dívida descarada. Como é que esse dinheiro chegou lá no ente federado? Autoridades do país estão dizendo que esse esquema eles não chamam de esquema, né? Fala securitização que nem poderia ser chamada de securitização vai trazer bilhões para os municípios.\n\nVai trazer é dívida. Só que a que custo e de que forma em Belo Horizonte o município recebeu duzentos milhões. E teve que entregar oitocentos e oitenta milhões, Mais correção monetária mais juro de por cento ao mês. Eu pergunto pra qualquer que está aqui nos assistindo e que está online. Você faria uma dívida para para receber 200 e ficar devendo 880 mais correção mais juros.\n\nAlguém faria isso? Isso é que tá escondido nesse esquema, tá? É é para roubar é para roubar por fora de controles orçamentários escândalo nada disso tá claro no projeto de lei tá depois como é que essa dívida é paga esse diagrama mostra os contribuintes vão continuar pagando seus tributos da rede bancária. Mas o tributo não vai chegar no cofre público. É como não consignado antes de chegar ao cofre público vaza no meio do caminho porque o esquema cria contas vinculadas O nome da conta gente é conta vinculada em flagrante desrespeito à Constituição Federal.\n\nEu vou pegar aqui alguns trechos do projeto porque quando a gente fala que o projeto é cifrado, a gente tem que provar. O tempo aqui é muito curto mas essas telas vão ficar aqui na CLP à disposição vão ficar na página da auditoria cidadã quem quiser receber pegar lá na página da auditoria cidadã pode pegar porque está todos os links aí. É fundamental em primeiro lugar conhecer o que aconteceu na empresa P BH Attives SA em Belo Horizonte, por em Belo Horizonte, por quê? O legislador que escreveu esse projeto de lei, o Senador José Serra. Ele escreveu lá que o objetivo desse projeto de lei era da segurança jurídica para o que já estava acontecendo em vários estados e municípios.\n\nEle citou expressamente São Paulo Minas Gerais Rio Rio Grande do Sul. E tem depoimento na CPI da PBH Attives SA de seu presidente dizendo que o que operou até a BH ativos SA foi idêntico ao que operou a MGI participações. Então esse projeto foi para legalizar. O que já está sendo praticado em vários entes federados. Tá tá escrito lá no no na na justificação do projeto.\n\nTem outro documento da CPSE que SA relatório tá a foto dele tá ali que diz claramente o risco de continuidade do negócio se não for aprovado plp459 porque risco de continuidade porque o negócio é ilegal não tem respaldo e o nosso apelo aqui é que esse projeto seja rejeitado porque vai ser uma vergonha para o povo brasileiro colocar uma fraude dessa no no arcabouço legal do país. Vai ser uma vergonha colocar que pode fazer pagamento por fora do orçamento que pode desviar tributo pago por contribuinte que nem vai alcançar os cofres públicos e mais colocar isso de forma camuflada. De forma é escondida debaixo de panos, tá? Por que que eu digo isso? Olha o texto do projeto de lei Ele não começa falando da contratação da operação.\n\nClaro, é texto todo enrolado pra ninguém entender, pra ninguém perceber e embarcar. Ele começa falando em sessão ele autoriza ceder oleosamente direitos originados de crédito tributário e não tributário. Primeiro o que que é direito originado é uma expressão que ele cria ele que inventa o projeto inventa essa expressão direito originado e na prática o que que é o direito originado de crédito É o dinheiro arrecadado daquele crédito. Então o que está sendo cedido não é o crédito eu chamo atenção a todos os assessores e assessora parlamentares que eu estou vendo aqui Agradeço pela presença de vocês a responsabilidade de vocês de acompanhar essa audiência, porque o que está sendo cedido não é o crédito. Olha lá o que que está sendo cedido é o direito originário tá no outro recortezinho embaixo ali o próprio texto do projeto de lei fala que o crédito não vai sair do lugar é a fazenda pública que vai continuar cobrando o crédito tributário Tanto a procuradoria no caso de dívida ativa quanto os demais órgãos fazendários.\n\nDo do do crédito ainda não escrito então o crédito não é cedido o crédito não sai do lugar. O que que está sendo cedido então esses direitos originados e que direito originado é esse minha gente? O fluxo da arrecadação tributária. Eu falei da importância de estudar o caso de Belo Horizonte porque lá teve uma CPI, lá a gente teve acesso a toda a documentação. Dos contratos se chama sessão fiduciária do fluxo de arrecadação.\n\nQue que é sessão fiduciária? Transferência de propriedade venda. O que está em jogo nesse projeto é a venda do fluxo de arrecadação E esse outro recorte que eu coloco aí fala essa sessão de direito creeditório, o projeto aí eu vou precisar de mais uns As sessões de audiência as sessões de direitos não são colocadas como dívida tá ele mente o terço projeto de lei mente contra o que fala o TCU, o que fala o Ministério Público Federal, o que fala o Ministério Público de Contas, o que fala o próprio Tesouro Nacional em sua norma. Sessão de crédito tributário é operação de crédito mas o projeto de lei fala que não é não e fala que vai ser considerada operação de venda de patrimônio público operação de venda de patrimônio Qual o patrimônio está sendo vendido aqui? O fluxo de arrecadação.\n\nO fluxo de arrecadação é que está sendo vendido e mais está sendo vendido em caráter definitivo. Ou seja é compromisso que não pode voltar atrás. Tá vendeu tem que entregar. E se algum contribuinte daqueles créditos cedidos não paga. O poder público tem que repor.\n\nA garantia a garantia deputada Fernanda é definitiva e com obrigação de reposição conforme documentos que nós citamos até e interpelação extrajudicial que nós fizemos. Então o projeto começa às avessas do contrário, ele começa falando do pagamento da operação de crédito, da venda do fluxo de arrecadação, mas não fala de forma clara como eu expliquei aqui. E está vendendo pra quê? Para pagar a dívida gerada pelo esquema o fluxo de arrecadação vendido deixa de pertencer o agente federado O dinheiro pago pelos contribuintes é desviado. Deixa de ser contabilizado no orçamento vaza por fora.\n\nOlha o escândalo desse projeto. Todas as fases da operação de crédito estão presentes nesse projeto o recebimento do empréstimo o pagamento do empréstimo a remuneração e as garantias. Norma do Tesouro Nacional instrução de procedimento contábeis e PC 13 fala claramente e PC treze. Fala claramente que isso é operação de crédito, inclusive detalha como deve ser contabilizado, tá? Eu queria muito que o representante do governo estivesse aqui para comentar isso.\n\nRelendo então o primeiro artigo desse projeto. A união está DF município poderá ceder onerosamente. Qual é o ônus? Há garantias orbitante pra receber deputado Lauder. Que eu amo a sua presença, O ente federado vai ter que entregar várias vezes.\n\nO valor da dívida ilegal que ele recebeu em Belo Horizonte recebeu duzentos, teve que entregar por fora. Oitocentos e oitenta mais atualização mais juros. Além dos custos eu botei aqui o link do caso de Goiás porque em Goiás esse esquema foi abortado abortado estava para ser implementado quando apresentar os custos só para implementar era mais de trezentos milhões de reais para implementar esse esquema, tá? Quais direitos cedidos o fluxo de arrecadação e quem são as pessoas de direito privado que fala que até conversando lá com o relator dia desse será que ele vem deputada Fernanda? Até conversando lá com o relator dia desses, ele falou o setor privado vai cuidar disso, não é o setor privado não seu relator.\n\nEssas pessoas jurídicas de direito privado citadas aqui no artigo primeiro do desse projeto são aquelas pessoas jurídicas que o senador Serra citou lá no sua justificação. São as pessoas jurídicas criadas para operar o esquema, Elas são sociedades de propósito específico estatais redidas pelo direito privado. Em resumo propaganda enganosa solução para acelerar arrecadação de dívida ativa. Didativa vai continuar onde sempre esteve sendo cobrada pelas procuradorias de fazenda. A realidade geração ilegal de dívida pagamento por fora do orçamento para pagar essa dívida ilegal e comprometimento das gerações atuais e futuras.\n\nNo site da auditoria cidadã tem banner lá, bomba ameaça ao desvio dos nossos impostos e tem vídeos, tem vários materiais lá. Auditoria cidadã chegou a interpelar todos os partidos, o Tribunal de Contas da União, o Ministério Público Federal, o Ministério da Fazenda e Advocacia Geral da União, colocando o link de tudo que nós tivemos acesso lá na CPI da PBH Ativos já tem manifestação de vários árvores de controle contra. O Ministério Público de Contas já falou tratase de desenho que apresenta uma empresa pública emissora de debêntures artifício subterfúgio ilegal. Para transferir recursos públicos isso nem poderia ser chamado de securitização porque na securitização existe o que se chama thruceal o crédito podre que está sendo securitizado é entregue é vendido e o risco fica com quem compra aqui não tem risco. Ele vai receber prioritariamente o fluxo de arrecadação, esse esquema aprofunda o sistema da dívida que a geração de dívidas sem contrapartida.\n\nÚltima tela se o Congresso Nacional deseja autorizar entes federados a contratar dívida pública. Que autoriza. Mas autoriza e com transparência Autorize para contratar dívida pública que vai ser registrada como dívida pública que vai ser paga por dentro do orçamento contabilizada. Esse esquema inconstitucional faz dívida disfarçada que é paga por fora. Isso é uma vergonha esse projeto tem que ser definitivamente rejeitado e arquivado.\n\nPrecisamos parlamentares aqui presentes enfrentar o sistema da dívida, atender as reivindicações do funcionalismo que está aqui presente em peso e precisamos rejeitar esse esquema. Todo mundo que recebeu esse cartazinho aí ó, vamos fazer esse ato público nessa audiência, esse esquema de securização tem que ser rejeitado arquivado, não podemos conviver com o esquema fraudulento como esse. Muito\n\ngrata",
      "speaker": {
        "id": 0,
        "name": "MARIA LUCIA FATTORELLI",
        "position": "Coordenadora Nacional - Auditoria Cidadã da Dívida",
        "slug": "maria-lucia-fattorelli"
      }
    },
    {
      "id": 4576164,
      "start_time": 1716892758,
      "duration": 42,
      "transcription": "\nNé, a aula da nossa coordenadora nacional Maria Lúcia Fatorelli e claro reiteramos o nosso compromisso contra esse PLP, né, o nosso compromisso enquanto mandato, enquanto parlamentar, enquanto partido político, estou bem acompanhada dos meus companheiros, agora do nosso presidente Glauber Braga né, que está aqui conosco acompanhando a audiência, eu vou pedir daqui a pouco que ele presida pouquinho pro poder ir nessa CCJ, porque lá tem a requerimento de convocação do ministro Pimenta, enfim né, e o deputado Chico é o primeiro escrito justamente por isso, é o nosso deputado titular na CCJ, passo pro deputado Chico realmente intercalando com a meta. Obrigado presidenta",
      "summary": " Deputada fala sobre compromisso do partido contra o PLP e se refere ao acompanhamento de sua coordenadora nacional e do presidente do partido em relação a uma requerimento de convocação de um ministro em uma audiência da CCJ. Também menciona o deputado titular na CCJ, Chico.",
      "speaker": {
        "id": 204407,
        "name": "Fernanda Melchionna",
        "position": "Deputada",
        "slug": "fernanda-melchionna"
      }
    },
    {
      "id": 4576163,
      "start_time": 1716892800,
      "duration": 256,
      "transcription": "",
      "speaker": {
        "id": 74171,
        "name": "Chico Alencar",
        "position": "Deputado",
        "slug": "chico-alencar"
      }
    },
    {
      "id": 4576165,
      "start_time": 1716893056,
      "duration": 88,
      "transcription": "\nPassar agora pro senhor Antônio Gomes de Vasconcelos, pedir essa gentileza, se se algum deputado pode presidir em deputado, pouquinho pra gente acompanhar a CCJ porque como você sabe, o Rio Grande do Sul está nessa situação muito grave, né, talvez seja, não certamente é o maior evento climático do Brasil na sua história, mas o tamanho do impacto é muito grande, e ao mesmo tempo que a gente vê ainda vinte dias, gente embaixo d'água sem as bombas funcionar, os auxílios não chegar, a gente vê uma proliferação de fake news e uma extrema direita que infelizmente tem, enfim, protagonizado perda de tempo em várias comissões Antônio, que Antônio, seria prazer ouvilo mas não vou acompanhando online, sem antes deixar de registrar a presença da nossa decana combativa, fundadora dessa comissão, autora do requerimento, Luiza Erundina, que está aqui prestando apoio à nossa pauta, e a greve dos servidores também na luta junto conosco. Deputado Glauber, muito obrigada. Eu saúdo a deputada Fernanda Melchioni.",
      "summary": " Deputada fala sobre situação grave no Rio Grande do Sul devido a eventos climáticos; menciona acometimento de pessoas e falta de bombeamento de água, atraso de auxílios e proliferação de notícias falsas; refere-se a perda de tempo por parte de elementos da extrema direita em várias comissões; registra presença de decana e fundadora da comissão, Luiza Erundina, e de servidores em greve; saluda a deputada Fernanda Melchioni.",
      "speaker": {
        "id": 204407,
        "name": "Fernanda Melchionna",
        "position": "Deputada",
        "slug": "fernanda-melchionna"
      }
    },
    {
      "id": 4576167,
      "start_time": 1716893144,
      "duration": 256,
      "transcription": "\nE por por ela todos os senhores e senhoras parlamentares que se encontram nessa sala. Saúdo Maria Lúcia Fatorelli, e por ela todos os senhores e senhoras que participam dessa conversa. Eu, embora magistrado estudo direito e economia desde que descobri que, para cumprir o projeto constitucional da sociedade brasileira precisa de uma política econômica condizente com esse projeto. E na esteira do que falou o deputado que acabou de sair, Chico, o fenômeno da financeiraização da economia, atinge tanto a macroeconomia como assuntos tão específico como eu de uma forma muito sutil. Mas eu queria registrar que esse esse modelo econômico, ao invés de cumprir a constituição de distribuir a renda, realizar a justiça, ele faz o contrário, ele transfere renda da sociedade para o sistema financeiro, Rentista, isso é muito grave, isso é inconstitucional.\n\nPortanto esse projeto a partir do que nós já ouvimos a exposição da Maria Lúcia aqui, ele bate de frente contundentemente com o sistema regulatório da finança Pública no Brasil. A constituição, a lei de responsabilidade fiscal e a lei de diretrizes orçamentárias do nosso país. Porque primeiro, o fundamento dessa desse desses da regulamentação da da finança brasileira, é exatamente primeiro a transparência, segundo a alocação racional e orientada para o cumprimento dos fins do estado brasileiro que eu cumpri o projeto sociedade. E dos objetivos fundamentais do estado brasileiro é promover o desenvolvimento, e em consequência disso, cumprir todo o capítulo da ordem econômica e social da constituição pro artigo cento e sessenta e três pra lá, que é e me preocupa como juiz do trabalho, é o direito ao trabalho pra todos, e pra você oferecer aos cidadãos o direito ao trabalho, então a política econômica gera portanto que promove o desenvolvimento produção de bens e serviços pra sociedade. 0AA financeirização, o ele recolhe o capital circulante e o coloca improdutivo e ficticiamente nas mãos de poucos.\n\nPor isso a alta concentração de renda no mundo hoje é uma coisa impressionante e a estagnação do desenvolvimento principalmente dos países menos desenvolvidos. Bom, amei o papel tem só dez minutos, eu achei aqui deputado os meus cumprimentos muito respeito a sua atuação. São só dez minutos. Eu eu eu lendo esse projeto como olhar constitucional porque eu sou constitucionalista, eu sou pesquisadores da universidade federal, direitos direito constitucional. Então, Maria Lúcia registrou que ele inverte a ordem, ele pega uma realidade, e quer legitimála normativamente.\n\nMas nós temos que precisar ao contrário, se os qual o objetivo do estado brasileiro e da do projeto sociedade brasileiro? Está na constituição, portanto, é dever fazer, é mandar fazer, é o contrafactual. Então os fatos é que precisam adequar esse projeto constitucional e não o contrário, e o projeto faz isso, e faz isso com exercício linguístico pirotécnico. Pirotécnico me desculpem, aliás de uma forma inteligentemente pirotécnica. E vou tentar trazer pelo menos uns quatro ou cinco elementos.\n\nEu anotei pelo menos umas quinze ou dezesseis questões sobre isso, analisando sobre perspectiva de uma filosofia da linguagem, como a linguagem é utilizada para traduzir ideologias opostas à constituição. Eu vou tentar exemplificar porque eu não posso falar sobre todos. Nesse sentido, o projeto diz que a. Eu vou apontar aqui, de início três dispositivos artificiosos, são artificiosos o item cinco, e os parágrafos quarto e quinto do artigo que se introduz na nova na lei quarenta e três vinte. O primeiro, abranger apenas o direito ao autônomo ao reconhecimento de crédito.\n\nMaria Lúcia detectou isso com muita",
      "summary": " Desembargador do Tribunal Regional do Trabalho da 3ª Região/MG critica modelo econômico que transfere renda da sociedade ao sistema financeiro, contrário à Constituição. Financiarização concentrada causa estagnação no desenvolvimento, especialmente em nações menos desenvolvidas. Projeto em questão inverte a ordem constitucional e usa linguagem artificialmente enganosa.",
      "speaker": {
        "id": 0,
        "name": "ANTÔNIO GOMES DE VASCONCELOS",
        "position": "Desembargador - Tribunal Regional do Trabalho da 3ª Região/MG",
        "slug": "antonio-gomes-de-vasconcelos"
      }
    },
    {
      "id": 4576172,
      "start_time": 1716893400,
      "duration": 347,
      "transcription": "\nNão é possível sentir conceito em dois, por exemplo, eu vou ser vou ser bem breve, se eu tenho uma moeda, Maria Lúcia, essa moeda tem cara e coroa, eu vou te vou te vender a cara e vou ficar com a coroa pra mim. Isso é impossível, o crédito é inerente ao resultado dele, não é possível filosoficamente juridicamente e nem materialmente fazer isso, mas aqui está criado esse artifício. A segunda coisa, para sustentar, o projeto foi preciso que, se anunciasse o seguinte, olha, a sessão de direito de crédito realizado no sistema deste artigo, não se enquadram nas definições de que tratam os incisos três e quatro do artigo vinte e nove da lei complementar cento e Por que que eu preciso dizer que ele não se enquadra lá? Porque exatamente a operação que aqui se regulamenta, que foi dita aqui, ela se enquadra como uma luva, então o fato de a norma dizer que não se enquadra muda a natureza das coisas? Definitivamente que não.\n\nÉ jogo de linguagem. E por que não Maria da Justiça adiantou, mas, e o que que se exclui de enquadrar nessa realidade fática? A operação de crédito e a concessão de garantia. Maria Lúcia demonstrou que é uma operação de crédito, por que que é uma operação de crédito? Não há o dispositivo fala venda definitiva, nunca foi definitiva, porque você diz o seguinte, olha, se o contribuinte devedor não pagar quem executa é o estado.\n\nSe fosse definitivamente o 0 cessionário assumiria os riscos do crédito. Ele não assume risco nenhum. E há uma uma figura eu vi contrato desse aí que fala em recomposição do crédito. Se o crédito é inadimplido lá na frente, ele é devolvido pro ente federado e o ente federado tem que jogar outro positivo no lugar. O excecionário e o investidor não corre 0 risco, é negócio desculpem da China.\n\nPorque em todos os lugares do mundo tanto no investimento em produção de bens e serviços como na finança, correse o risco. Se o senhor aplica título no mercado financeiro você corre o risco, ou dele aumentar o valor ou de de fazer. Aqui não. Não há nenhum risco. Você está transferindo recurso público para terceiros sem passar pela via do controle social e democrático da do orçamento.\n\nMaria Lúcia explicou isso no ventre em detalhe. Esse é o ponto mais grave, no meu ponto de vista, Sai do controle democrático do orçamentário e fica na descrição do agente público que vai promover essa operação. Ninguém fica sabendo primeiro pra onde vai ser aplicado esse dinheiro. Segundo, eu estudei os as pesquisas aqui da da da auditoria cidadã há anos e verifiquei que o 0 montante dos recursos que saem do cofre público sem passar pelo orçamento é muito grande, esse exemplo da PBH de Belo Horizonte. Juros, taxas de manutenção EAE0 própria sustentação do do mecanismo que vai operacionalizar isso Caríssimo, esse dinheiro não passa nos olhos do contribuinte da sociedade e nem do parlamento na medida em que faz a o controle orçamentário desse gato.\n\nE outro ponto é o controle perdese o controle da qualidade do gasto público. Isso anda na contramão de outro projeto que anda aqui nessa casa, que visa aprimorar a qualidade do gasto público, eu esqueci o número agora, mas tem esse projeto me deparei que eu gostei muito, porque tem que dizer porquê pra onde vai o dinheiro EEE de acordo com os princípios da da eficácia eficiência e efetividade. Então eu registro que essa distinção ontológica de que vem de si o resultado do crédito, deixa crédito de lado e o resultado do crédito é impossível. É engoldo linguístico. Por quê?\n\nPorque que enquanto o título não é quitado ele é crédito, e quando ele é quitado ele não é mais crédito, não existe mais a relação creditícia porque já foi cumprido, já foi não é possível distinguir no meu ponto de vista. Garantia. Você, o excedente, o ente puedente dá a garantia de que se o título não for quitado eu substituo pôr em outro lugar título bom que vai ser quitado, isso é garantia. Você está garantindo, E Maria Lúcia nos nos nos ensinou que que se vende então é o fluxo do crédito, e não o crédito em si, porque quem garante o crédito é o ente federado. Portanto isso é uma operação de crédito não é venda de crédito e não é venda de crédito e muito menos definitiva, como eu já mencionei, isso é muito importante na leitura porque isso compromete todos os outros institutos que regem a operação de a operação de venda de crédito que eu não vou poder mencionar aqui mas eu anotei pelo menos quinze artifícios, pelo menos quinze ajeitamentos linguísticos e normativos pra enquadrar essa realidade enquadrar inconstitucionalmente, enquadrar ou ferindo os princípios que e valores que regem a a normatização das das finanças públicas no Brasil.\n\nFederal, lei de responsabilidade fiscal e lei de diretrizes orçamentárias. Eu tenho quanto tempo do do do lado? Eu tenho que parar agora? Se for o caso eu paro, se puder, eu tenho mais uma coisinha pra falar. A nossa companheira Maria Lúcia Fatorelli enquanto o senhor estava fazendo a exposição, fez aqui o",
      "summary": " Moeda com cara/cora: inerente ter crédito; operação se encaixa bem no artigo, mesmo norma dizendo não; jogo de linguagem. Transferência de recurso público sem controle social/democrático; dinheiro sai do cofre sem passar pelo orçamento, escapa controle parlamentar/fiscal; distinção \"crédito vs resultado de crédito\" é engano linguístico, impossível distinguir; operação é de crédito, não venda de crédito; inconstitucionalidade, impacta institutos finanças públicas.",
      "speaker": {
        "id": 0,
        "name": "Troca da mesa -- Presidente -- Fernanda Melchionna -- por Participante -- Glauber Braga",
        "position": "",
        "slug": "troca-da-mesa-presidente-fernanda-melchionna-por-participante-glauber-braga"
      }
    },
    {
      "id": 4576169,
      "start_time": 1716893747,
      "duration": 49,
      "transcription": "\nMais cinco minutos pelo menos então. Nossa eu vou fazer esforço aqui, muito obrigado. Está concedido. Muito obrigado. A vinculação de receitas, aqui há vinculação de receitas e é verdade pela constituição salva as exceções que ela própria menciona que é saúde, educação e administração de recursos de administração de tributos, Abre essa exceção.\n\nCuriosamente, 000 projeto fala, que aqui será considerada atividade de administração tributária, nunca, nunca a administração tributária que fala a constituição é aquela aquele recurso necessário pra manter a estrutura que cobre os tributos, Aqui não tem nada disso. Então foi preciso esse artifício, mais do que linguístico é",
      "summary": " Deputado discutiu vinculação de receitas, exceção na Constituição para saúde, educação e administração tributária. Mencionou projeto com interpretação ampla de atividade tributária, diferente do que está na Constituição.",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado",
        "slug": "glauber-braga"
      }
    },
    {
      "id": 4576170,
      "start_time": 1716893796,
      "duration": 222,
      "transcription": "\nDo sentido da norma constitucional para inserir no projeto algo que a constituição não permite. Eu vou escolher aqui, a a sociedade de propósitos específicos, ou estatal não, não dependente. Ela deveria quando ela é sociedade não dependente ela não ela não deveria depender de nenhum recurso público, o nome dela diz não dependente. Mas para que ela opere, olha o 0 dinheiro gasto que precisa pra operar o sistema. Então, aqui esta é mais artifício, você tem que desviar o sentido de de de uma de uma empresa pública, de de ente público, para enquadrar esta realidade que não se adequa a a aos princípios constitucionais e repito ao sistema regulamentador das finanças públicas no Brasil.\n\nÉ, portanto, ofende a constituição. E é curioso que o projeto duzentos e quatro da a que eu tremitou anteriormente, era apenas lei. Agora essa aqui é a PLP, lei complementar, por quê? Porque a lei de responsabilidade fiscal é complementar e jamais toleraria isso, mas se você dá status de lei complementar as duas coisas você vai criar uma cisão e uma irracionalidade do sistema jurídico, mas pelo menos está dizendo olha a lei complementar também. Ao por isso, ao contrário de segurança pública, que é de segurança jurídica, desculpa, de segurança jurídico, isso aqui vai dar tremendo embate jurídico, jurisdicional, durante anos.\n\nPor quê? Porque são incompatíveis os dois institutos. Por quê? Por que que essa incompatibilidade é genética? Porque você quer atribuir a uma a uma prática que atende a interesses privatísticos, dá a ela a roupagem de de coisa pública, de atender a não ter esse público.\n\nEntão isso isso incompatível na origem, por isso que esse projeto ele tem fazer esse exercício todo aqui, mas ele não constitucionalmente não tem base deputado pobre, não tem base nenhuma, não há racionalidade jurídica. Meu meu olhar é jurídico. Agora, politicamente cabe os senhores decidirem. EEE jogar pra nós esta, esse Frankenstein que nós nos gabinetes ao julgar isso não sabemos como é que eu vou fazer com isso aí, e depois chama o poder judiciário de de de de de interveniente arbitrário ou decisor sem coisa, porque você tem essas teratologias para poder dar ela ao rumo pra ela e a leitura que se pode fazer disso é a leitura constitucional. E, para poupar os senhores do exercício saber qual é a ideologia, a minha ideologia é a constitucional.\n\nÉ a constitucional que baseia e que fundamenta o estado brasileiro no na dignidade humana, quer desenvolvimento harmônica entre entre trabalho e livre iniciativa e a ordem econômica social é pra promover a redução das desigualdades, é pra promover o pleno emprego EEE equilibrar as duas coisas. Portanto nós estamos convivendo com ideologias na política na ideologias econômicas, na financeiraização e etcétera, elas elas não não não não amparam o projeto constitucional da sociedade brasileira. Eu vou terminar por aqui deputado Mauro, muito obrigado, eu teria mais coisas mas eu não vou aqui cometer o impropério de invadir o tempo que o senhor me Obrigado professor Antônio",
      "summary": " Desembargador do Tribunal Regional do Trabalho da 3ª Região/MG criticou projeto por ofender constituição, criar irracionalidade no sistema jurídico e incompatibilidade entre interesses privados e coisa pública. Ele defende ideologia constitucional como base do estado brasileiro e criticou ideologias políticas e econômicas que não sustentam o projeto constitucional da sociedade brasileira. O projeto em questão pode causar confusão e instável interpretação na aplicação da lei.",
      "speaker": {
        "id": 0,
        "name": "ANTÔNIO GOMES DE VASCONCELOS",
        "position": "Desembargador - Tribunal Regional do Trabalho da 3ª Região/MG",
        "slug": "antonio-gomes-de-vasconcelos"
      }
    },
    {
      "id": 4576171,
      "start_time": 1716894018,
      "duration": 60,
      "transcription": "\nPela sua exposição, bom dia a todas e a todos. Nós temos dois convidados ainda pra fazerem o uso da palavra na mesa, mas os parlamentares têm também muitas vezes outras comissões, e têm que se dividir aqui em vários momentos. Então eu queria perguntar ao deputado professor Tarcísio, deputado Alois Erudina e deputado Lindberg que está chegando agora aqui também conosco. Se querem fazer uso da palavra agora, se querem ouvir os convidados, fica à disposição. Aí depois dele eu fato.\n\nDe deputado professor Tarcísio, depois deputado Lindberg, depois se for da vontade dela deputada Luiz Erundina, e a gente imediatamente Fabiano volta pra sua disposição. Muito obrigado presidente Glauber Braga meu querido",
      "summary": " Deputado permite que outros parlamentares e convidados falem antes dele. Oferece turnos de fala para deputados Tarcísio, Lindberg e (se ela quiser) Luiz Erundina, antes de retomar.",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado",
        "slug": "glauber-braga"
      }
    },
    {
      "id": 4576173,
      "start_time": 1716894078,
      "duration": 391,
      "transcription": "\nDe tantas lutas, quero também aqui cumprimentar a todos os presentes, aqueles que fazem parte da mesa, ouvi atentamente a minha querida companheira Maria Lúcia Fatorelli, aprendi muito agora com né o professor Antônio Gomes obrigado pela sua exposição. E e peço desculpas por falar porque de fato há uma audiência pública também me esperando pra ajudar inclusive a presidila sobre a questão do racismo ambiental e o impacto da questão dos eventos climáticos extremos, essa história aqui na Câmara dos Deputados em que todo deputado tem que exercer algum dom de ubiquidade ou de onipresença de estar em vários lugares ao mesmo tempo, é sempre problema. Mas é é sem sombra de dúvidas impressionante como é que a gente vem pra debate como esse e e vai entendendo a a forma às vezes sutil, mas às vezes escancarada, onde setores das classes dominantes brasileiras tentam transformar a dívida pública em lucro privado. Como é que continuam a tentar se apropriar da riqueza gerada pelos trabalhadores desse país para garantir a partir da financeirização, da securatização, processo ainda mais brutal de concentração de renda, riqueza e poder. Eu acho que de fato o professor Antônio fala claramente isso.\n\nÉ absurdo que numa casa de leis como essa, você descumpra completamente o princípio mais básico constitucional, que é o enfrentamento da desigualdade e a destinação dos recursos que são produzidos na riqueza daquilo que se gera nesse território para que as pessoas tenham os direitos, os direitos básicos e mínimos garantidos, como direito por exemplo à moradia. Aí eu fiquei curioso EAAA Maria Lúcia lembrava aqui num num dos gráficos algo que a gente dizia no debate da questão do novo arcabouço fiscal, que é muito impressionante como se quer garantir teto pros investimentos, mas os coitados da do juros e do dívida continuam sem teto, né? Então, a gente acha que o governo não ajuda os sem teto, olha que sem teto eles ajudam o tempo inteiro, juros e dívida seguem sem teto nenhum pra continuar crescendo e se apropriando dos recursos públicos. Desculpe obviamente a ironia, mas é de fato absurdo que a gente continue a pensar e a discutir essa questão sobre onde vão os gastos públicos e tratamos por exemplo, educação e saúde como gasto e juros e dívida como algo que tem que acontecer naturaliza, e que sobre o qual não pode não haver nada.\n\nNenhuma, EAEA gente agora vê pela imprensa, com várias declarações, que até mesmo os mínimos constitucionais de saúde e educação estão sob ameaça, até mesmo a vinculação dos gastos necessários à isso vai ser paraíso pros prefeitos e pros governadores estado afora que sempre quiseram que desvincular esse tipo de receita. Me lembro Lindberg Lindberg era meu colega na câmara de vereadores do contorcionismo é que as secretarias de fazenda tem que fazer junto à câmara de vereadores pra discutir a história da tal securitização das dívidas, né, e como é que isso vai acontecer em cada dos municípios, e a gente fazia perguntas básicas, mas espera aí como é que é isso? Aquele crédito que nunca vai ser né aquela dívida que nunca vai ser paga então vai ter ente privado que vai pegar isso, vai assumir esse risco e vai dar o dinheiro. É boa demais essa história pra ser verdade, né? Aí bastava perguntar pouquinho pra entender que não era bem assim, ou que pelo menos essa parte nunca vai ser de fato ser politizado e significar adiantamento de receita pro estado brasileiro investir aonde tem.\n\nE aí aqui agora esse PLP quatro cinco nove mostra, não é disso que se trata, é na verdade mais uma vez esquema de se apropriar de receitas que são são pagas com com custo do trabalho do trabalhador dos impostos da vida desse trabalhador pra serem apropriados privadamente e aí os liberais que vivem clamando menos imposto sobre isso, ao contrário estarão de acordo, falarão exatamente bem com relação a isso. Qual é a consequência? A consequência ao fim ao cabo é isso, não tem dinheiro pra prevenir pra que não aconteça o que agora está acontecendo no Rio Grande do Sul. A consequência é morte, a consequência é mais desabrigados, mais desalojados, é mais gente suscetível porque não tem os direitos básicos garantidos porque faltam recursos que estão o tempo inteiro sendo apropriados. Qual é a outra consequência?\n\nA consequência é ter que ouvir uma mesa de negociação ou uma ministra como ouvi na semana passada dizer não temos recursos pra melhorar a proposta pros docentes e pros técnicos das universidades e dos institutos federais. Não temos recursos pra dar o mínimo de uma carreira decente, salário decente, direitos garantidos para professores e técnicos da educação brasileira. E isso é absurdo. Quando nós dizíamos nesse orçamento de trilhões de reais pro Ministério da Gestão dizendo, vamos encontrar no orçamento mais bilhão, não é bilhão em mês, é bilhão em dois anos três anos não há espaço fiscal para isso claro que não há espaço fiscal é a financeiraização essa equitização é endividamento é juros etc pra esses o espaço fiscal está absolutamente garantido e na verdade pode ter a verdade latifúndio que eles continuem se apropriando. Para os professores e para os técnicos, esses a frase é precisamos ser responsáveis.\n\nEsse é o tipo de mecanismo linguístico como esse que o professor Antônio aqui estava falando que a gente tem que ouvir cotidianamente. É o meu governo e do meu governo eu espero mais e do meu governo eu vou cobrar mais e do meu governo eu vou seguir apoiando mas ao mesmo tempo quando disser esta negociação precisa continuar acontecendo porque é uma vergonha o que foi feito ontem na assinatura com sindicato que representa apenas duas das sessenta e nove instituições federais de educação nessa cidade, que o governo aceite dizer quer dizer quer dizer as negociações foram encerradas depois dessa assinatura de acordo. É o meu governo, mas errou e se errou eu vou cobrar porque eu estou do lado dos profissionais de educação. Obrigado. Obrigado Professor Tarcísio.\n\nRegistrar",
      "summary": " Deputado expressa preocupação com transformação da dívida pública em lucro privado, enfatizando a necessidade de combater desigualdade e garantir direitos básicos, especialmente à moradia. Critica tratamento de educação e saúde como gastos, enquanto juros e dívida são naturalizados. Denuncia esquema de apropriação de receitas e impactos negativos, como falta de recursos para professores e técnicos da educação.",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado",
        "slug": "tarcisio-motta"
      }
    },
    {
      "id": 4576174,
      "start_time": 1716894469,
      "duration": 54,
      "transcription": "\nDo nosso companheiro Aloysio, que durante muito tempo presidiu o sindicato dos moedeiros, né Lindberg lá, no Rio de Janeiro, sindicato atuante que hoje tem como presidente lá o Roni, que já fez ação direta aqui dentro do congresso e que conseguiu lutar com muita ênfase durante o governo Temer e Bolsonaro pra que a Casa da Moeda não fosse privatizada, né? O que quase aconteceu, mas a forma de organização e de luta desse sindicato foi elemento fundamental pra que não ocorresse. Fica aqui também o nosso registro, deputado federal Lindberg.\n\nVocê sabe Glauber, deputado federal Glauber, eu participei do debate sobre esse projeto lá no Senado Federal, eu era senador.",
      "summary": " Deputado fala sobre sindicato moedeiros liderado por Aloysio, seguido por Roni, que resistiu à privatização da Casa da Moeda durante governos Temer e Bolsonaro. Ele também mencionou sua participação no debate sobre um projeto relacionado no Senado Federal. Resumido: Deputado discutiu sobre sindicato de moedeiros que impediu a privatização da Casa da Moeda e sua participação no debate relevante no Senado.",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado",
        "slug": "glauber-braga"
      }
    },
    {
      "id": 4576175,
      "start_time": 1716894523,
      "duration": 291,
      "transcription": "\nE eu e a eu e o senador Requião tivemos a frente da resistência contra esse projeto. Porque eles falam muito em responsabilidade fiscal Tacir, isso aqui é escândalo. Porque veja bem, você está falando do futuro, você não está falando de recurso no mandato de prefeito. Está falando no futuro. Isso aqui tem o poder, eles vivem falando em responsabilidade mas de desorganizar as contas dos municípios e dos estados.\n\nÉ muito grave, não é só o que está na dívida ativa não. É mais do que do que a dívida ativa, são são são tributos vencidos e vencidos, É uma coisa pro futuro, não é só dívida ativa. Aqui os bancos podem fazer engenharia financeiras diversas. Do até tributos. Você pode calcular e fazer uma antecipação de vinte anos.\n\nIsso aqui quebra municípios que quebra estados. A gente viu o que aconteceu no Rio de Janeiro com a privatização da CEDAE que o dinheiro foi torrado assim. Isso pode acontecer em larga escala. Então isso aqui é uma irresponsabilidade. A gente está discutindo.\n\nEu tive a oportunidade de conversar com o ministro. Eu disse não nós governo federal não vamos fazer, eu digamos, mas tem que olhar pros estados e municípios aqui também. Então eu acho que a gente está numa situação que a gente pode parar essa tramitação aqui. Eu acho que tem condições pra fazer uma coisa dessa. O outro debate pessoal, vocês sabem minha posição, vocês sabem minha posição aqui desde o começo com relação a arcabouço, déficit 0, Eu estava vendo agora como é impressionante como o debate é interditado.\n\nTeve jornal que colocou assim o déficit do governo do Lula quase bilhão é o mesmo do Bolsonaro na pandemia. Eu na hora olhei pro jornalista mandei uma mensagem e é jornalista sério que colocou lá, eu disse, esse déficit são juros desses novecentos e tantos bi, o primário que teve precatório duzentos e tanto, mas teve inclusive os precatórios, setecentos e quarenta bi foi de juros em doze meses. Nós temos a taxa de juros no Brasil pornográfica que está desacelerando a economia brasileira. E vale dizer que essa diminuição da taxa Selic de três pontos sabe qual foi a diminuição real? E meio.\n\nO que vale é taxa de juro real, é taxa Selic, menos inflação. A inflação chegou a doze pontos no em abril de dois mil e vinte e dois no governo Bolsonaro. Está agora no acumulado doze meses três ponto setenta. E a gente fica vendo essa missinharia na ponta né? Porque a gente faz regime, bota uma meta de déficit 0 completamente fora da realidade, até o mercado está prevendo déficit de menos 0 oito, e isso que bloqueia questões, funcionamento de universidade, situação de seguidores, é inaceitável.\n\nVolto a dizer o que é bilhão a mais na negociação como essa, nós estamos falando aqui setecentos e quarenta mil, é coisa que eu não consigo entender, quer dizer? A gente tem feito esse debate interno e eu espero que agora tenha bom senso de negociação que sempre foi as máquina do nosso governo, não pode assim encerrar negociação, negociando com entidade, que como bem falou o 0 está representando duas universidades, quarto votaram contra. Olha contem com a gente pra tentar achar uma saída. Quero dizer isso pra todos os servidores públicos que estão aqui, pra todos os servidores contem com a gente pra fazer pressão, pra achar uma saída, porque eu acho que pra reabrir a negociação, podem contar com a nossa atuação aqui com o parlamentar. Agora, chegar a revoltar essa situação quando eu falo dos juros porque é debate proibido.\n\nA grande imprensa do Brasil fala da questão fiscal, não fala dos juros, não fala desses setecentos e quarenta mil, é debate completamente interditado nesse país. Mas eu tenho muita esperança que a gente vai conseguir segurar esse projeto aqui na câmara porque é de uma irresponsabilidade inacreditável. Muito obrigado. Obrigado deputado Lutenberg. Recebo aqui o comunicado e registro que estão presentes aqui com a gente.",
      "summary": " Deputado fala contra projeto, considera-o grave e irresponsável, podendo causar dano a municípios e estados. Ele discute com ministro sobre questão. Deputado menciona alta taxa de juros no Brasil, causando problemas econômicos. Ele espera boa negociação e pede ajuda de servidores públicos para pressionar por uma solução. Deputado critica grande mídia por não abordar questão dos juros e espera derrotar projeto na câmara.",
      "speaker": {
        "id": 74858,
        "name": "Lindbergh Farias",
        "position": "Deputado",
        "slug": "lindbergh-farias"
      }
    },
    {
      "id": 4576176,
      "start_time": 1716894814,
      "duration": 99,
      "transcription": "\nDa federação dos servidores do Ministério Público. Estamos aqui assistindo o debate do Samuel, Ronaldo, Tony, Helton, onde é que eles estão? Estão lá atrás. Sindileges está aqui junto com a gente. Algumas das entidades que queiram ser anunciadas?\n\nSindicatos, associações? Manda aqui pra gente que a gente faz o registro, tá? Perfeito. Está aqui com a gente também a senhora Maria Cândida da Silva Carvalho, presidente do Sindicato Nacional dos Auditores Fiscais do Trabalho, o SINET, senhor Antônio Carlos Fernandes Júnior, da Confederação Nacional das Carreiras e Atividades Típicas do Estado. FENASP Federação Nacional do Sindicato de Trabalhadores em Saúde, Trabalho, Previdência e Assistência Social e ANVISA e Sindicato de Filiados aqui presentes também com a gente participando dessa audiência.\n\nFenajuF, Federação Nacional dos Trabalhadores do Judiciário Federal e Ministério Público da União. Coordenadora geral a senhora Luciana Pacheco Martins, antes sindicato também aqui conosco, já já citei, sindicato dos servidores das justiças federais no estado do Rio de Janeiro, senhora Luciana Pacheco que já já aceitei. Deputada Luiza Erundina. Bom bom dia companheiras, companheiros, presidente.",
      "summary": " Deputado fala sobre debate com Samuel, Ronaldo, Tony, e Helton, presentes sindicatos e associações, como SINET, FENASP, ANVISA, FenajuF e outros, além de sindicato de servidores das justiças federais no RJ, e Luiza Erundina.",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado",
        "slug": "glauber-braga"
      }
    },
    {
      "id": 4576177,
      "start_time": 1716894913,
      "duration": 275,
      "transcription": "\nEu quero saudar os convidados que vêm aqui pra nos instruir, nos fundamentar a nossa participação na casa, em temas dessa importância e desse significado. Eu quero saudar as entidades do funcionalismo público que em boa hora vão à rua pra reivindicar seus direitos e defender direitos do servidor público é defender direitos da sociedade civil organizada. Porque o caráter desse estado já se vê qual é? É estado privado, é estado que funciona voltado pro interesse do capital. Mas numa democracia, embora a democracia nesse estado é limitada, mas à medida em que a sociedade civil se mobiliza, se organiza, exercita o seu poder, que é o poder popular, uma sociedade democrática não se compõe apenas de três poderes, legislativo, executivo e judiciário.\n\nO primeiro deles que ninguém quer saber dele é o poder popular. É o poder popular que legitima inclusive os mandatos. Portanto eu quero saudar os servidores públicos. Eu fui militante do movimento sindical dos servidores públicos, eu era presidente da associação profissional da minha minha categoria profissional e sei da importância pra reduzir, né? O autoritarismo, a pressão e a exploração que se exercita através desse estado nos marcos do capitalismo.\n\nEntão a CLT é uma porta aberta entre a sociedade e o Congresso Nacional. Os temas mais importantes como esse que nessa manhã está sendo debatido aqui mostra a importância dessa comissão. Ela traz os temas que não aparecem nos outros espaços dessa casa. Essa comissão ela foi criada e ela existe exatamente pra trazer a sociedade civil pra demandar seus direitos. E isso nos deixa fortalecidos e animados de que a democracia possa ser movida e possa ser avançada e fortalecida a partir da organização autônoma independente dos movimentos sociais, dos movimentos populares, do movimento sindical.\n\nParabéns portanto aos servidores que estão em luta, em defesa dos seus direitos e consequentemente em em direito em defesa dos direitos da sociedade. E a essa comissão, que existe exatamente pra ser mecanismo de democracia participativa, democracia direta, como está previsto na Constituição Federal no seu artigo catorze, mas pouco se exercita a não ser nos marcos dessa comissão de legislação paspativa. Parabéns portanto presidente aos demais amigos e e convidados pra nos trazer luzes uma matéria áriida que nem sempre nós combinamos completamente pra poder representarmos de forma mais competente e mais eficaz os direitos dos cidadãos e das cidadãs brasileiros. Obrigada, sejam bemvindos a essa casa e que a luta nossa de vocês também é nossa, tenha sucesso e vai depender da força de baixo pra cima que é o que explica que mesmo no estado com o caráter que tem a democracia participativa e direta ela move esse estado que vive sempre a serviço da do capital em todas as suas formas e em todas as circunstâncias. Obrigado, bom dia e sucesso pra luta dos servidores públicos aos quais eu me solidarizo da da coragem e da determinação de lutar pelos seus direitos.\n\nMuito obrigado.\n\nObrigado. Obrigada deputada Luiza Erundina. Registrar também aqui a presença entre nós do Sindi Fazenda Sindicato Nacional dos Servidores Administrativos do Ministério da Fazenda. E registrar.",
      "summary": " Saúda convidados e servidores públicos; defende democracia e poder popular; valoriza Comissão de Legislação Participativa como mecanismo de direitos; encoraja movimentos sociais e sindicais; parabéns a servidores lutando por direitos.",
      "speaker": {
        "id": 74784,
        "name": "Luiza Erundina",
        "position": "Deputada",
        "slug": "luiza-erundina"
      }
    },
    {
      "id": 4576178,
      "start_time": 1716895188,
      "duration": 33,
      "transcription": "\nA presença de Rosa Simiana dos Santos, nossa rosinha, senhor José Francisco que são representantes dos anistiados políticos, que estão também numa ampla e profunda mobilização pela garantia dos seus direitos, que evidentemente têm uma relação direta com o resgate da história do nosso país, por verdade, memória e justiça. Passar imediatamente pra Fabiano dos Santos, representante do Fórum das Entidades Nacionais de Servidores Públicos Federais.",
      "summary": " Deputado menciona presença de anistiados políticos, sua mobilização por direitos e relação com resgate da história do país; também refere a presença de representante do Fórum de Servidores Públicos Federais.",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado",
        "slug": "glauber-braga"
      }
    },
    {
      "id": 4576179,
      "start_time": 1716895221,
      "duration": 18,
      "transcription": "\nVitor me pede aqui se o senhor Cristiano poderia falar antes, e o Fabiano já me fez aqui sinal de positivo, então, passo a palavra.",
      "summary": " Coordenador permitiu que alguém discursasse antes.",
      "speaker": {
        "id": 0,
        "name": "FABIANO DOS SANTOS",
        "position": "Coordenador - Federação Nacional dos Trabalhadores e Trabalhadoras do Judiciário Federal e Ministério Público da União",
        "slug": "fabiano-dos-santos"
      }
    },
    {
      "id": 4576180,
      "start_time": 1716895239,
      "duration": 85,
      "transcription": "\nSua contribuição, por doutor Cristiano Girardello, pra que possa contribuir aqui também com a nossa audiência. Senhor Cristiano está sem está sem som no microfone, o senhor Cristiano que é advogado patrono da ação popular sobre os prejuízos da securitização no município de Belo Horizonte. Se puder destravar o microfone consegue fazêlo?\n\nAcho que está embaixo.\n\nAgora eu vou pedir a técnica que possa aumentar pouco o som do senhor Cristiano. Se puder falar pouquinho.\n\nBoa tarde.\n\nAgora sim, conseguimos ouvir, vou pedir a técnica que aumente só pouquinho, mas já estamos ouvindo o senhor. Muito obrigado com a palavra ao senhor Cristiano Girardella.\n\nPrimeiramente eu gostaria de agradecer ao convite e ao esforço das deputadas que fizeram esse requerimento é tema importantíssimo pra ser debatido por todos nós e enfrentado institucionalmente.",
      "summary": " Deputado agradece convite e destaca importância do tema; pede por aumento de som no microfone.",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado",
        "slug": "glauber-braga"
      }
    },
    {
      "id": 4576182,
      "start_time": 1716895324,
      "duration": 1090,
      "transcription": "\nNé? E essas audiências são uma faceta desse enfrentamento institucional, portanto concreto, dessas estratégias do mercado de realmente se apropriarem das riquezas que são produzidas por todo o povo, né? No caso o povo brasileiro. Eu agradeço a todos e enquanto eu ouvia a as outras pessoas, eu fiquei pensando assim, como eu faço pra simplificar a minha fala? Porque a maior dificuldade que nós temos ao falar desse tema, né?\n\nDa securitização de créditos, é tornar simples pra pras pessoas o entendimento e quando eu digo pessoas não são somente as pessoas do público em geral, mas inclusive magistrados, né? Como tá registrado no eu sou advogado e e sou patrono inclusive da causa de autores populares, deles a própria Maria contra o esquema de securitização que causou prejuízos. E neste mais grandes prejuízos aos cofres públicos do município de Belo Horizonte. E tem a oportunidade de me manifestar sobre esse tema, diversas oportunidades e é difícil. Eu queria falar de coisas simples, tá?\n\nEntão eu vou tentar usar os meus dez minutos nesse sentido. Primeiramente, uma coisa simples é o seguinte, pra que serve o Estado? Né? Pra que serve o Estado a gente olha pra constituição daquele estado, então, no nosso caso nosso estado serve para nós termos estado social pelo menos intencionado dessa forma na Constituição Federal, então o nosso Estado serviria pra dar concretude, especialmente aos direitos sociais. Como o Estado faz isso?\n\nNé, o Estado faz isso de forma muito simples, ele arrecada e gasta, Ele arrecada, então você tem a faceta tributária, que é a capitão, e faceta orçamentária, que é a do gasto desses recursos, com o que, se nós espelhamos, esse estado que foi plasmado na constituição de mil novecentos e oitenta e oito, esses gastos obviamente são pra garantir direitos previstos constitucionalmente, algo muito simples, né? Quando a gente fala de securitização de créditos, uma das maiores dificuldades e que eu como patrono dessa ação popular tenho percebido, é que os magistrados e outros membros, digamos assim, dos poderes instituídos e constituídos enxerguem aonde exatamente está a fraude que nós denunciamos, né, nesse tipo de esquema. Por quê? Porque a operação é estruturada de forma que coisas que aconteçam a débito, elas não apareçam nas contas, não é isso? Então, falar de securitização de forma simples tentar transmitir pras pessoas o seguinte, que elas precisam confrontar de forma bem simples pra enxergar os prejuízos aos cofres públicos, entradas e entradas, tá?\n\nOu seja, para você enxergar claramente quais são os prejuízos que o esquema de securitização trás e no caso de Belo Horizonte trouxe concretamente, você faz confronto simples entre, o valor que deveria ter num determinado num determinado lapso temporal enquanto o esquema está em funcionamento. É muito simples, tá? Muito simples, basta comparar essas duas quantidades, tá? Que há despeito de todas as e dificuldades que que estão envolvidas em tentar explicar pra nossa audiência, e tentar explicar pra nossa população e tentar explicar inclusive, pra profissionais do direito, né, inclusive altamente qualificados como magistrados, né? Basta fazer essa comparação, tá?\n\nNo tempo x era pra ter sido arrecadado tantos milhões, mas foi arrecadado somente tantos milhões, quer dizer, onde está essa diferença? E aí se as pessoas quiserem prosseguir na investigação do funcionamento desse esquema financeiro, aí nós podemos entrar e desdobrar todas essa pra mostrar a sessão fiduciária dos créditos, pra mostrar as contas vinculadas, pra mostrar outros tipos de garantias que dão privilégio absoluto ao investidor, digamos assim, na detenção, né, na posse propriedade desses créditos, tá? Então esse é confronto que eu gostaria de deixar assim pra nossa audiência, especialmente pros pros parlamentares, simples, tá? A despeito da das grandes dificuldades de avaliar essas questões, basta fazer essa bastante simples pra determinado lapso temporal, quanto deveria ser arrecadado num período e quanto foi arrecadado considerado o funcionamento do esquema, né? Uma outra questão, que também é bastante complicada da gente, e eu vou tentar simplificar ao máximo como eu simplifiquei isso, é a questão dos direitos creditórios, né?\n\nQue é o que está inclusive no texto do projeto, né? Os direitos creditórios são nada mais nada menos como disse o professor Antônio, como disse a Maria Lúcia, são nada mais nada menos do que uma torção semântica, por quê? Porque se faz descolamento indevido e artificial entre créditos e direitos creditórios. Só que o que que acontece? Quando você fala em direitos creditórios, você não está falando de fato propriamente dos créditos, por quê?\n\nPorque você está falando graças a eventos de recomposição de crédito que inclusive foram citados, você está falando de uma promessa de pagamento que está sendo feita, né, agentes do mercado financeiro, em geral, estruturantes do próprio esquema, que vão se materializar, em projetos tá? Em projetos que levam contribuintes de determinado tributo ou vinculados por essa relação tributária, determinado ente tributário, né, ente federado, ao parcelamento de suas dívidas, por quê? Porque quando nós, esse foi ponto que nenhum do dos dois falou, então quis pensar esse ponto, quando nós aprofundamos o estudo sobre a questão de Belo Horizonte, nós nos demos conta, e aí eu vou tentar simplificar, nós nos demos conta que a tese que havia por detrás da pseudopossibilidade das, entre aspas, securitização de créditos públicos, era a tese de que os acessórios, ou seja, multas e juros, tá, de créditos inadimplidos, eles poderiam ser cedidos ao mercado financeiro na contrapartida, de fato, de uma antecipação de receita feita ao ente tributário, ao ente federado que cedesse esses acessórios, e que o principal, tá, daquele daquele montante ele continuaria a entrar nos cofres públicos, ou seja, por detrás desses esquema existe a ideia de que os acessórios eles são de fatos recebíveis com capacidade de serem cedidos.\n\nSó que na medida em que se constrói essa tese dos direitos creditórios, você percebe que se esses acessórios não são suficientes para poder sanar a avidez, né, dos entre aspas investidores pela performance de crédito exigida daquele ente federado, você recompõe créditos com novos créditos surgidos, em novos programas de parcelamento, por exemplo, tá? E eu acho que talvez, se ficar complicado para audiência entender, eu peço que na pergunta, nas perguntas a gente consiga tentar elucidar esse segundo ponto que ele é pouco mais complicadinho que o primeiro. O primeiro eu acho que é bem claro, o primeiro que tem que ficar claro pra todos é o seguinte, basta fazer comparativo simples, o que entraria nos cofres públicos e funcionando o esquema o que entrará? Você faz essa, independentemente da contabilidade pública, você faz esse comparativo e essa diferença é o serviço dessa dívida, é o custo desse desse desse empréstimo, né, digamos assim, que de fato é isso, que tá sendo pego, né? Que tá sendo contraído, contratado pelo ente público federado que dos direitos creditórios, quer dizer, se houvesse de fato uma sessão pronta e acabada de recebíveis, além dos riscos como foi dito ficarem a cargo daquele, o secionário, ou seja, daquele que recebeu esses créditos porque numa securitização é assim que deveria ser, e no caso da securitização de créditos públicos isso não acontece porque o ente federado retém todos os riscos e presta todas as garantias de forma que o perfil da performance creditícia exigida pelos investidores ele não tem possibilidade de perda alguma, não há risco.\n\nVocê ainda tem que recompor créditos, caso a sessão que se entende não seja suficiente para cobrir o perfil de crédito exigido, ou seja, e isso no caso da da da do município de Belo Horizonte, foi algo confessado, tá? Nós não estamos falando aqui de uma coisa que e nós estudando aquela pilha de contratos e documentos, etcétera e tal, chamamos atenção pra depoimento específico na CPI da da da Câmara, opa, espera aí, ele está contando tudo aqui, ele está falando exatamente o que o que se pensou pra estruturar esse esquema, não, os acessórios, e vejam bem, é tão, o esquema ele é tão, perverso que desses acessórios que se cede pro esquema, se ressalva alguns. No caso de Belo Horizonte, por exemplo, há uma ressalva expressa a honorários destinados à procuradoria do município, tá? Que são acessórios, ou seja, todos nós sabemos que quando alguém não cumpre com seus tributos, vão incidir juros, multas e honorários, tá? Então, quando se pensou em ceder esses acessórios pra securitização, houve uma ressalva expressa dos honorários, por quê?\n\nPorque a procuradoriageral do município tinha que estar lá como signatário, então a procuradoria geral do município ao ver evidentemente que aquilo ali é caso de endividamento público extraorçamentário, espera aí nossos honorários não, e ressalvam os seus honorários que são recebidos, independentemente, que não são cedidos. Agora as multas e acessórios, conforme entende, podem ser cedidos pro mercado, porque o principal vai retornar aos cofres públicos depois de descontados os esquemas, ah, de descontados, perdão, descontados os custos da operação e a performance exigida pelos investidores, né? Então o principal vai voltar, por isso é que nas contas públicas você não tem nada débito, sempre é crédito e uma das coisas que vão vão falar pra defender o esquema é não, isso aqui gera rendas pro município, isso aqui gera rendas pro estado. Onde você está vendo débito? Onde você está vendo perdas aqui?\n\nEntão pra quem avalia isso é muito importante não procurar esse débito mas fazer uma comparação simples porque que deveria de entrar no que que de fato entrou nos cofres públicos e aí que vai estar quer dizer, essa diferença ela vai estar retida com garantia fiduciária em favor dos investidores, em favor das instituições financeiras, antes que o dinheiro ingresse nos cofres públicos, tá? De forma que aquelas pessoas que vão atualizar sua situação diante dos entes federados, quer dizer, vão entrar em programas de parcelamento e fazer pagamento de seus tributos na rede bancária, vão ter decotado de de de forma automática, tá, aquela parcela que é destinada ao proprietário fiduciário porque é é isso de fato que é, né, do do do fluxo de arrecadação tributária e o residente volta. Então você poderia pensar como essas pessoas assim, não mas espera aí, eles estão cedendo, os entes federados estão querendo captar dinheiro pras suas emergências com base na sessão dos acessórios, ressalvados honorários, tudo bem, é possível isso, Maria Lúcia fala dela, falou isso, olha, querem ceder, querem agora cedo ou com transparência? Então, fazer uma lei que seja transparente, não vamos cifrar nada e nós vamos enfrentar a opinião pública, né, e a opinião dos especialistas a respeito do tema, não é isso?\n\nJá que querem fazer assim. Tudo bem, só que quando eles tentam descolar Pra concluir crédito, direito e creditório, eu vou finalizar agora, quando tenta descolar crédito de direito de de creditório, fica claro o seguinte, que a avidez do mercado, pelo orçamento na verdade é tamanha que se prevê eventos de recomposição, ou seja, se se por acaso aquela carteira de contribuintes, aquela cartela de recebíveis, não tiver uma performance necessária pra poder pra poder satisfazer ao ao perfil de crédito exigido o ente federado se compromete a recompor tais créditos. Agora, o que que significa, e aí eu vou terminar a minha fala, recompor tais tais créditos, significa nos legislativos, tá? Significa nos legislativos aprovar novas leis de parcelamento, tá? Tributário.\n\nPra quê? Pra que as pessoas possam tentar ao tentarem acertar suas vidas diante do fisco, gerarem novos recebíveis que possam ser excedidos pra pagar os frequentes empréstimos simulados que essa essa esse projeto for por todos os entes federados. Eu digo assim e peço desculpa a audiência se fiquei obscura em algum ponto, eu digo assim que pro nosso orçamento eu nunca vi uma possibilidade mais nefasta. Então a aprovação disso vai significar num num espaço de talvez dez anos o fim do orçamento público, porque é uma pirâmide, tá? E aí o que que vai qual que vai ser o papel do orçamento, que não, né?\n\nA manutenção e a concretização daquilo que tá previsto na constituição da república, né? Fica esse questionamento, eu agradeço a todos, desculpa se me cedinho no tempo, se foi obscura em alguns pontos, agradeço e esperamos enfrentamento do parlamento eficaz, efetivo, concreto contra essa nefasta, infelizmente, esse nefasto esquema",
      "speaker": {
        "id": 0,
        "name": "CRISTIANO GIRARDELLO",
        "position": "Sócio-Diretor Jurídico - Cidadania Italiana",
        "slug": "cristiano-girardello"
      }
    },
    {
      "id": 4576181,
      "start_time": 1716896414,
      "duration": 58,
      "transcription": "\nNacionais de Servidores Públicos Federais, FONASEF, e depois, a gente vai ter a leitura de algumas perguntas, porque a câmara atualizou as ferramentas de interação pra incentivar a participação. Nessa audiência, as pessoas podem enviar perguntas à mesa de debate por meio da página da comissão de legislação participativa da Câmara dos Deputados na internet. Até esse momento nós temos onze intervenções já pra serem respondidas. Nós temos uma sessão deliberativa da comissão ao meiodia. Então a gente vai pedir a todos e todas depois que forem responder os questionamentos pra que possam utilizar o seu poder de síntese num período de três minutos.\n\nFabiano, agora com o tempo de dez minutos que tinha",
      "summary": " Deputado fala sobre:",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado",
        "slug": "glauber-braga"
      }
    },
    {
      "id": 4576188,
      "start_time": 1716896472,
      "duration": 649,
      "transcription": "\nEntão uma uma boa tarde a todas, a todos e a todos aqui presentes, né. Quero começar fazendo aqui uma saudação ao presidente aqui da comissão Glauber, né. Deputada Erundina, né, que foi autora do do requerimento juntamente com a deputada Fernanda Melchiona, né, que está cumprindo aguerridamente outras tarefas aqui no no no Congresso Nacional, aos demais parlamentares, né, que aqui estiveram presentes, estão presentes e em especial aos trabalhadores e trabalhadoras das categorias em luta, em greve, que hoje fazem o enfrentamento concreto, né, das injustiças que a gente vê acontecendo com o orçamento e que o PLP quatro cinco busca ampliar ainda mais. Eu quero começar a intervenção fazendo aqui uma reflexão sobre o gráfico de pizza, né? Nem todo mundo está visualizando, quem está presencialmente aqui no no no plenário consegue ver e nós temos uma situação que juros e amortização da dívida representa quase metade do orçamento.\n\nE a gente sempre precisa fazer uma reflexão de quantas pessoas são beneficiadas por essa orçamento público sem fazermos uma discussão de quantas pessoas são beneficiadas por essa fatia gigantesca do orçamento público. E todos e todas e todos aqui sabem que são muito poucas pessoas. Aí eu quero avançar, né, pra gente ver assim nós temos ali em relação à previdência social EEA assistência social, menos de trinta por cento, cerca de vinte e seis por cento do do orçamento de renda direta pra pessoas que passaram a sua vida inteira contribuindo ou pessoas que não têm a mínima condição de de subsistência e precisam de uma renda. E ali nós temos milhões de pessoas ali, e é uma política constantemente atacada. Então, eu acho que é importante iniciarmos com essa reflexão.\n\nO orçamento ele tem que ser para que nós efetivemos políticas públicas para a nossa população e não para conjunto muito reduzido de que que que a partir desses recursos geram acumulação de riqueza que dificilmente se traduz, né, em em, movimentação desses recursos na sociedade, né, e que fazem com que a maior parte da população que depende das demais políticas públicas esteja carente, carente de serviços públicos. Então nós precisamos de serviços públicos fortalecidos e é absurdo que neste momento esteja sendo discutido aqui neste congresso nacional uma proposta como esse PLP quatro cinco nove. Mais uma vez oportunisticamente em meio a uma tragédia porque é a última vez que discutimos a questão da securitização da dívida pública, foi durante a pandemia de da da covid dezenove, em que vários deputados presentes aqui nessa nessa audiência, aguerridamente enfrentaram essa proposta que felizmente foi derrotada posteriormente no Senado Federal, mas sempre que há alguma grande tragédia, esse discurso oportunisticamente vem à discussão. E acontece agora, né, em meio à tragédia que acontece no Rio Grande do Sul. Porque nesses momentos fica evidente a inviabilidade gente ter uma política de teto de gastos para aquilo que são as necessidades da população.\n\nFica evidente que é impossível e aí o mercado entende que não vai conseguir abrir mão porque vai perder a discussão, mas aí quer fazer toma lá dá cá e levar alguma outra coisa e nesse momento a bola da vez é essa ecuritização que precisa ser enfrentada. Ela simplesmente precisa ser enfrentada. A gente tem hoje aqui no Brasil uma política que o sistema da dívida pública, e aí eu quero destacar aqui a cartilha da auditoria cidadã, é aqui na página, trinta e quatro, né, o tópico nove e tem essas cartilhas à disposição aqui. Foi evidenciado que a cada por cento da taxa Selic são quarenta bilhões no orçamento público. Nós temos categorias aqui que estão em luta, que podem ter reestruturação de carreira com quarenta bilhões.\n\nE a resposta é que não há dinheiro. Aí uma reunião do do Copom, sem nenhum processo legislativo, sem nenhum controle social, vai lá, faz uma reuniãozinha pequena, com pouquíssimas pessoas participando e decide que vai aumentar por cento, vai diminuir por cento. E nisso a gente falando de bilhões de reais no orçamento. E é esse mesmo esquema, essa mesma lógica de uma uma subtração de recursos do orçamento sem nenhum processo legislativo, sem nenhum controle democrático, sem nenhum controle social que o PLP quatro cinco nove venha agora tentar implementar. Então, nós não podemos ter dúvida de que este processo, do da securitização da dívida pública, ele é extremamente danoso.\n\nE mais uma vez, é a mesma pergunta que nós temos em relação à pizza. Da, né, do do orçamento. Quem vai ser beneficiado? Por que que nós precisamos implementar isso? Quem isso vai beneficiar?\n\nNós precisamos discutir o orçamento para aquelas políticas públicas que são necessárias, nós precisamos ampliar a previdência social, nós precisamos ampliar a assistência social. E nós precisamos de mais investimentos em saúde, nós precisamos de mais investimento em educação, em todas as políticas públicas. E não é possível que toda vez, né, que que os os trabalhadores e trabalhadoras do setor público querendo apenas a recomposição das suas remunerações para enfrentar os efeitos nefastos da inflação, inflação essa que é muito pressionada por políticas públicas da dívida pública, da do do das políticas de preço dos combustíveis, e aí pra enfrentar os efeitos dessa inflação tenha que recorrer à greve e ser execrado pela opinião pública. Enquanto isso, sobre o por cento do do COPOM que gera quarenta bilhões de dívida, o noticiário vai lá e faz apenas alguns comentários, ah isso é muito importante para conter inflação, mentira, mentira. Então nós precisamos entender que nós o orçamento ele tem que estar a serviço da nossa população, eles têm têm que estar a serviço da classe trabalhadora e essa proposta do PLP quatro cinco nove é o capitalismo na sua forma mais selvagem.\n\nEntão, precisamos compreender este processo para fazermos conjuntamente o enfrentamento a esse absurdo que é essa política. O que nós precisamos hoje é de mais serviços públicos, de serviços públicos fortalecidos, não é possível que fatias, e aí eu vou ler aqui porque quem está acompanhando não está vendo, mas educação 297 por cento. E aí juros e amortizações da dívida, 4323 por cento. Aí eu vou ler sobre a saúde, 369 por cento, e juros e amortização da dívida, quarenta e três vírgula vinte e três por cento. Aonde há justiça nisso?\n\nEntão, nós precisamos compreender que como cidadãos e cidadãs, é nossa obrigação fazermos o enfrentamento a essa proposta. E essa audiência pública aqui é espaço importantíssimo para que a gente faça essa discussão, para que a gente compreenda e para que a gente possa fazer uma discussão aqui dentro dessa casa, daquilo que é interesse do povo, da classe trabalhadora, e não aquilo que é interesse de pouquíssimas pessoas que vivem, como falei, do aspecto mais selvagem do capitalismo que é esse rentismo que nada produz para nossa sociedade e apenas subtrai recursos do orçamento. E agora quer fazer isso de forma institucionalizada e inclusive, passando pra isso, leis que são inclusive inconstitucionais, e aí quero finalizar dizendo que não há risco nenhum nesse nesse processo. Porém, a Maria Lúcia Fatorelli ela foi muito feliz de apontar o próprio relatório ali que que que coloca, que o principal risco é que seja exposta à ilegalidade da da dessa proposta. Porque tramitar uma proposta pra artificialmente criar a legalidade disso, não faz com que essa proposta seja constitucional, mas principalmente não faz com que essa proposta seja moral, e nós precisamos enfrentar isso porque não é possível que os trabalhadores e trabalhadoras vão levar mais esse duro golpe, né, de ter o orçamento já combalido para aquelas que são as nossas necessidades, ter ainda mais recursos subtraídos.\n\nEntão concluo dizendo que não é possível que nós tenhamos qualquer outra posição a não ser a rejeição dessa proposta como cidadãos e cidadãs. Não podemos ter nenhuma outra posição e vamos à luta para fazer esse enfrentamento, valorizar os serviços públicos, garantir a conquista de direitos e isso se faz com a luta da classe trabalhadora. Muito obrigado Fabiano aqui também pela sua intervenção.",
      "summary": " Coordenador - Federação Nacional dos Trabalhadores e Trabalhadoras do Judiciário Federal e Ministério Público da União priorizou juros e dívida em orçamento, questionou benefícios, opôs-se à securitização da dívida pública, defendendo discussão para políticas públicas e serviços públicos.",
      "speaker": {
        "id": 0,
        "name": "FABIANO DOS SANTOS",
        "position": "Coordenador - Federação Nacional dos Trabalhadores e Trabalhadoras do Judiciário Federal e Ministério Público da União",
        "slug": "fabiano-dos-santos"
      }
    },
    {
      "id": 4576187,
      "start_time": 1716897121,
      "duration": 371,
      "transcription": "\nA presença de Renato Cantoni, diretor executivo do sindicato nacional dos servidores do ministério público da união, ISMPU. Maria Lúcia está fazendo aqui uma justa cobrança aqui do meu lado, mas a gente vai precisar ter uma pactuação tanto quanto rígida entre nós pra atender a essa justa reivindicação trazida por ela. A gente tem uma deliberativa agora ao meiodia, já tem quórum, ou seja, finalizou a gente entra em deliberação. Evidentemente até meiodia com essa pactuação a gente não vai conseguir terminar, mas a gente pode pelo menos ter aí uma tolerância de quinze minutos. Pra que isso aconteça, eu vou ler as perguntas de quem fez o encaminhamento delas pelas redes, depois as entidades associações que estão aqui presentes, a gente vai abrir pro chamado pinga fogo, de minuto de intervenção.\n\nAqui na câmara tem minuto do Pinga Fogo é porque não vai dar tempo mesmo, ou seja, minuto já é risco que a gente tá aqui correndo de não conseguir ter deliberativa depois, né? Na verdade o que a gente faria agora era a leitura das perguntas e voltaria pra mesa pra sua intervenção final respondendo a esses questionamentos, mas pra que a gente não deixe de ter a participação das entidades dos sindicatos que estão aqui presente a gente vai abrir para minuto, depois a gente volta a mesa para suas considerações finais por período de dois minutos. Podemos combinar assim? Pode ser? Pois não.\n\nA a pergunta do José Bueno, ele fez vários questionamentos. Nós vamos encaminhar à mesa todas perguntas do José Bueno, mas nós vamos escolher uma das perguntas formuladas por ele, e a mesa vai dando uma olhada, e se tiver algum dos outros questionamentos fica à vontade também em responder. Alice Matos, pergunta quais são os principais desafios e considerações regulatórias que as instituições financeiras enfrentam ao implementar esquema de securitização especialmente em relação à transparência e gestão de risco. O Tiago pergunto senhores deputados com o esquema do PL quatro cinco nove de dois mil e dezessete que desvia recursos dos impostos dos contribuintes brasileiros a entidades financeiras, como o Estado vai financiar seus custos. O Rodrigo Vieira de Ávila, pergunta, por que essa dívida sem transparência onde não se pode sequer saber e fiscalizar batendo com a conta única no SIAF, os montantes que os governos cedem para o esquema e os montantes que recebem em troca.\n\nEm BH só conseguiu descobrir esses valores por meio de uma CPI quando foi constatado grave prejuízo. O Carlos Marcelo Maciel Gomes pergunta por que o teto de gasto no arcabouço fiscal não limita os gastos pra chamada dívida enquanto limitamos e retiramos recursos públicos de serviços essenciais pra população brasileira. O Ricardo Naufel, como compatibilizar a realização de direitos fundamentais da população com crescente escoamento do dinheiro sistema financeiro aprofundado pela ciclotização da dívida. Até quando a vida ficará à mercê dos joguetes no mercado, considerando ainda que os investimentos na sociedade são limitados de maneira totalmente tecnocrata, como se o social servisse a economia e não o contrário? Como fazer frente às desigualdades sociais com esse aprofundamento das disparidades entre ricos e pobres.\n\nE do José Bueno, nós vamos aqui, por sugestão de Maria Lúcia, escolher a pergunta de número O porquê da utilização da tabela prática do sistema da dívida se o STF, o considera uma atitude ilegal? A tabela serve para os analfabetos efetuarem os cálculos, e para apropriação de recursos públicos. E uma mutação matemática por dez vírgula cinco por cento ao ano é onze vírgula 0 vírgula 0 dois 0 três por cento ao ano. Eu vou pedir que sindicatos entidades associações que queiram fazer a sua saudação possam levantar o braço, por favor. Nós temos então uma, duas, três intervenções, quatro quatro intervenções, cinco intervenções, só cinco intervenções, por favor.\n\nBom dia a todos e todas, cumprimento a mesa na pessoa do deputado Glauber e da Maria Lúcia Fatorelli nossos grandes representantes aqui. Companheiro Fabiano já está à mesa pela Fenajufe, e já explanou todas as nossas posições, estou aqui pra dizer da nossa participação dos servidores do Judiciário federal e Ministério Público em apoio e solidariedade a todo, a tudo que garante né, à população, à sociedade, a melhor condição de vida. A gente não pode permitir que nada que usurpe direito dessa população que vive já tão fragilizada, né, seja possa passar. Companheiros da educação, estamos com vocês. Obrigada.\n\nMuito obrigado. Eu vou aqui de quem está mais posicionado à frente pra quem está mais posicionado no fundo do plenário. Bom dia. Eu sou o Fabiano Rebelo.",
      "summary": " Deputado propõe pactuação para reivindicação justa, lê perguntas da rede e dá respostas finais. Perguntas abordam desafios regulatórios, financiamento, fiscalização, gastos e desigualdades sociais. Fabiano Rebelo fala em apoio a melhores condições de vida e resistência a violação de direitos.",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado",
        "slug": "glauber-braga"
      }
    },
    {
      "id": 4576184,
      "start_time": 1716897492,
      "duration": 78,
      "transcription": "\nSindicato dos analistas tributários da receita federal. Queria cumprimentar a todos, mas o tempo é muito exíguo. Eu vou falar aqui pro meu companheiro também analista tributário, vicepresidente da minha entidade Geraldo Seixas, está aqui como observador também da assessoria legislativa da Receita Federal. Companheiro e amigo Geraldo, a Receita Federal não pode deixar de se posicionar contra esse projeto. Não sei como é que vocês conseguem trabalhar deputado com essa campainha.\n\nA Receita Federal não pode A diversidade é que a gente não consegue. Não pode se posicionar, deixar de se posicionar e se posicionar contra esse projeto, nossos pequenos municípios não podem ser expostos a esse canto de sereia. E aqui, já terminando, quero declarar que nós, analistas tributários, trabalhamos pra sociedade brasileira, e jamais iremos trabalhar para meia dúzia de rentistas. Nós seremos sempre contra esse projeto e não iremos trabalhar pra meia dúzia de banqueiros. Muito obrigado.",
      "summary": " Sindreceita: Receita Federal se opõe ao projeto, diversidade dificulta; analistas tributários trabalham para sociedade, não para interesses particulares.",
      "speaker": {
        "id": 0,
        "name": "Fabiano Rebelo",
        "position": "Sindreceita",
        "slug": "fabiano-rebelo"
      }
    },
    {
      "id": 4576183,
      "start_time": 1716897570,
      "duration": 8,
      "transcription": "\nFabiano. Bom dia a todas e a todos, saudação a Glauber, Maria Lúcia, todos na mesa, saudação.",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado",
        "slug": "glauber-braga"
      }
    },
    {
      "id": 4576186,
      "start_time": 1716897578,
      "duration": 66,
      "transcription": "\nServidores trabalhadores das universidades em greve, Andes Fazubra, eu sou Maurício Matos da Federação Nacional dos Servidores dos Ministérios Públicos Estaduais, a FENAMP, e também coordenador do núcleo parada auditoria cidadã da dívida, né? Bom, nesse tempo o que a gente precisa fazer é isso, levar pra população, levar pros servidores públicos, levar pro conjunto da classe trabalhadora, esclarecimentos a respeito desse projeto que tá acontecendo. Essa é a fundamental tarefa que todos os trabalhadores, todos os sindicalistas tem aqui. Nós estamos num encontro nacional, aqui tem vários servidores dos ministérios públicos de vários estados e ao saber dessa audiência nós pautamos ontem no como deliberação do nosso encontro, vim pra aqui vim pra cá pra fortalecer essa luta da auditoria cidadã e de toda da da frente parlamentar sobre o limite dos juros e colocar fecho novamente com isso. É fundamental a classe trabalhadora se apropriar do que está acontecendo e serrar fileiras pra lutar contra esses Muito obrigado.",
      "summary": " Fenamp se une a greve de servidores universitários, destacando importância de esclarecimento à população e classe trabalhadora sobre o projeto de auditoria cidadã da dívida e limite de juros, reforçando a necessidade de luta e solidariedade da classe trabalhadora.",
      "speaker": {
        "id": 0,
        "name": "Mauricio Matos",
        "position": "Fenamp",
        "slug": "mauricio-matos"
      }
    },
    {
      "id": 4576185,
      "start_time": 1716897644,
      "duration": 4,
      "transcription": "\nAqui desse lado.",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado",
        "slug": "glauber-braga"
      }
    },
    {
      "id": 4576189,
      "start_time": 1716897648,
      "duration": 77,
      "transcription": "\nDia camaradas, eu vou pular os comprimentos porque nós temos minuto, e o que nós temos pra falar que é grave, meu nome é Lucas Rec, professor de economia da federal da Bahia, e delegado do Comando Nacional de greve do ANDES, Sindicato Nacional. Ontem vocês já devem estar sabendo o governo federal optou por não negociar com os trabalhadores de educação dos institutos federais representados pelo SINAZEF das universidades federais representados pelo antes sindicato nacional pra assinar como entidade da CUT que é meramente cartorial, isso é importante que todos saibam, das sessenta e nove universidades federais a PROIFS federação que não tem carta sindical representa apenas sete e dessas sete quatro não cinco estão em greve contra as diretorias sindicais o acordo é ilegítimo e nós demandamos deste congresso dos nossos parlamentares que pressionem o governo pra que negocie com os trabalhadores. O Ultimato é inaceitável, é autoritário e a culpa não é do Feijó. Lula, a culpa é sua e a greve continua.",
      "summary": " Governo recusa negociar com sindicatos de educadores federais;",
      "speaker": {
        "id": 0,
        "name": "Lucas Reck",
        "position": "Universidade Federal da Bahia",
        "slug": "lucas-reck"
      }
    },
    {
      "id": 4576192,
      "start_time": 1716897725,
      "duration": 343,
      "transcription": "\nObrigado. Pois não.\n\nBom dia né Glauber? Demais da mesa cumprimente seu nome. Veja só, o todo mundo a gente o 0 os próprios palestrante reconhece que isso é uma questão de dificuldade pra população. Eu gostaria sempre eu faço até pedido aos todo mundo que for falar em dívida pública de dizer nominalmente quem são as classes favorecidas as pessoas favorecida porque os excluídos a gente já sabe que são, todo mundo sabe uma pessoa que ganha salário mínimo, Mas aí Eduardo Moreira toda vez que diz olha esse pessoal aqui olha, é o Itaú, a família do Itaú, é a família do Santander, é a família. Então assim, eu vim saber dia desse que os os acionista majoritário não é mais brasileiro, a grande maioria hoje, da Petrobras, são estrangeiros.\n\nQuem é que sabe disso? Vi saber disso e eu eu me considero uma pessoa informada ligada imagino quem não é. Então eu peço a todo mundo que fale da dívida quem são não só as pessoas excluídas mas como quem são os favorecidos, dizer nominalmente, porque A outra A outra questão o Glauber é é só informe, nós somos aqui de vários estados aqui dos servidores do Ministério Público e acabamos de ser expulso aí do CNP. Por quê? Ah foi uma expulsão formal, foi informal, nós fomos lá solicitar né que faça uma resolução de assédio sexual moral, resolução da mente saúde né, da saúde, e aí o que que aconteceu?\n\nA gente só levantou os cartazes e tranquilo uma manifestação normal e teve momento lá que alguém falou discurso aí alguma pessoa bateu palma a senhora dizer olha, o pessoal não bate palma não, só. Eles exigiram que a gente baixasse cartazes, baixasse tudo. Então o GoNet sabe, Paulo GoNet, foi muito decepcionante, entendeu? E nós somos servidores nós somos concursados de Luxemburgo, a casa do CNBV também é nossa, e fica aqui o nosso protesto dessa casa e isso serve pra que os nossos deputados aqui dê o voto do PEC, votem na PEC do voto que a gente tem projeto de emenda à constituição aqui, quatro cinco, solicito de todos os deputados aqui o nosso apoio e o voto da PEC da Cadeira que o conselho está lá todo mundo representado bem dos servidores ou seja é o ser hierárquico superior e os inferiores que são os servidores visão de mundo e essa visão de mundo só vai acabar depois que a gente conseguir a nossa cadeira lá provar aqui essa casa, aprovar a PEC da cadeira e a PEC do voto. Muito obrigado.\n\nObrigado companheiro. Teve mais alguém que levantou a mão pra fazer a intervenção? Não? Bom, agora nós vamos então voltar pra mesa, mas antes eu pergunto à deputada Luiz Erondina se gostaria de fazer mais alguma intervenção, não? Então a gente vai voltar a mesa pras suas intervenções finais de dois minutos, antes do retorno à mesa, eu queria também aqui fazer dois registros, né?\n\nO primeiro da importância dessa audiência, que foi solicitada pela deputada Fernanda Melchione e pela deputada Luiza Erundina, e que é obrigação não só da bancada do PSOL, mas de todos os outros partidos que defendem os trabalhadores e trabalhadoras e que têm alguma representação nessa casa, assumir compromisso público contra a aprovação desse projeto. Então, nós vamos fazer esse debate na bancada, vamos estar levando tudo aquilo que escutamos nessa audiência, e vamos estar fazendo essa defesa, pra que a bancada tenha indicativo de voto contrário, e que possa dialogar com o conjunto das outras bancadas no mesmo sentido. Então esse é o nosso compromisso. Segundo, reforçar aquilo que foi aqui apresentado como solicitação, como reivindicação de trabalhadores e trabalhadores que estão em luta. Não dá pra gente falar em encerramento de negociação a partir de uma organização, de uma entidade que não representa a maioria nossa posição é de reforçar a reivindicação que foi aqui apresentada pra que a negociação continue e que a justa reivindicação daqueles e daquelas o pensamento crítico no nosso país e o enfrentamento ao fascismo e ao neoliberalismo tenha eco por parte do governo pra que essa negociação não seja considerada finalizada porque finalizada não foi a nossa posição em solidariedade as senhoras aos senhores e a todos aqueles que não podem estar nesse momento em Brasília, mas que seguem uma luta incansável em defesa do serviço público brasileiro, esse é o compromisso também da comissão de legislação participativa.\n\nE\n\nagora vamos pras intervenções,",
      "summary": " Deputado menciona dificuldades da população com dívida pública, nomeia bancos e famílias favorecidas. Relata expulsão do CNP por pedir resolução contra assédio sexual e moral. Pede apoio dos deputados para PEC do voto e cadeira, e aprovação da PEC da cadeira. Em nome da bancada, assume compromisso de defender voto contrário à aprovação do projeto e manter negociação em andamento em defesa do serviço público brasileiro.",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado",
        "slug": "glauber-braga"
      }
    },
    {
      "id": 4576193,
      "start_time": 1716898068,
      "duration": 261,
      "transcription": "\nAqui vou ficar falar sentado aqui. Mas, bom, eu acho que esse debate que que foi trazido aqui muito importante. Em relação às perguntas, né, eu queria até endereçar aqui muito rapidamente porque na verdade é impossível a gente conseguir responder, né? Então uma delas é o seguinte, por que o teto de gastos ou arcabouço fiscal não limita os gastos com a chamada dívida, enquanto limitamos e retiramos recursos públicos de serviços essenciais para a população brasileira. E aí a resposta é, boa pergunta, boa pergunta.\n\nEu acho que a gente precisa refletir sobre isso aqui, então eu não tenho essa resposta, mas eu acho que é uma boa pergunta, e acho que é importante que seja feita. Aí, bom, tem algumas outras perguntas aqui que são pouco mais técnicas, né? Mas vou acho que tem essa outra aqui que eu acho que é importante, senhores deputados com o esquema da PLP quatro cinco nove dois mil e dezessete que desvia recursos impostos do contribuinte brasileiro a entidades financeiras, como o estado vai financiar seus custos. Acho que isso aqui foi bastante abordado, né? Na verdade, temos uma problemática hoje que é que o orçamento ele não está plenamente a serviço das políticas públicas que ele deveria implementar.\n\nTodos os, todo mundo que paga impostos paga numa perspectiva de ter uma uma retribuição na forma da prestação de de serviços públicos né, e de políticas sociais. Qualquer esquema que retira recursos do do orçamento avança no sentido de inviabilizar essa lógica. Então, eu acho que essa é uma questão. E a outra a outra perspectiva pra pra essa pergunta é como que vai ser financiado esse próprio esquema com recursos que não vão sequer chegar ao orçamento, vão financiar o esquema da securitização, né. Então eu queria destacar aqui até essas duas perspectivas porque uma coisa é como vai ser financiado a essa securitização e vai ser com subtração direta de recursos no orçamento e a outra perspectiva é como é que a gente como é que a gente viabiliza a implementação de políticas públicas e se hoje nós já temos cenário bastante difícil com a subtração de recursos se torna ainda mais.\n\nBom, eu só queria finalizar porque assim só com né com comentário aqui, porque no no afã ali da gente, né, começar logo a discussão, eu talvez não tenha, né, me apresentado adequadamente, então só registrar, eu sou Fabiano dos Santos, sou coordenador geral da da da FenajuV que inclusive viabilizou a a presença aqui, também faço parte da da secretaria executiva nacional da CSP com lutas e também tenho o orgulho de de de representar o Sintrajud, que é o meu E quero E quero finalizar aqui agradecendo a cada e cada uma que participou, espero que tenhamos que consigamos sair daqui com reflexões importantes. Aos parlamentares acho que foi colocado né debate que subsidia aquilo que a gente precisa avançar, e queria agradecer imensamente a Maria Lúcia Fatorelli pela batalha que ela trava, né, e sempre de forma muito aguerrida, inclusive materializando momentos importantes como esse, uma audiência pública onde a gente de fato discute projeto, é momento muito importante, lamentável que o relator esteja ausente e que o representante do governo também não tenha vindo participar, porém acho que ainda sim o debate aqui foi feito com muita qualidade e agora a gente espera que isso se traduza no debate legislativo em torno dessa proposta aqui.\n\nAgradeço, muito obrigado Glauber. Muito obrigado Fabiano. O senhor Cristiano Geradello",
      "summary": " Coordenador-Fenaju discute importância do debate sobre teto de gastos e limitação de recursos públicos em serviços essenciais. Menciona problema com PLP 459/17, que desvia recursos impostos a entidades financeiras, impactando financiamento de políticas públicas e securitização. Reconhece lutas da CSP e representa Sintrajud. Agradece participantes e espera reflexões construtivas no debate legislativo.",
      "speaker": {
        "id": 0,
        "name": "FABIANO DOS SANTOS",
        "position": "Coordenador - Federação Nacional dos Trabalhadores e Trabalhadoras do Judiciário Federal e Ministério Público da União",
        "slug": "fabiano-dos-santos"
      }
    },
    {
      "id": 4576190,
      "start_time": 1716898329,
      "duration": 9,
      "transcription": "\nEstá entre nós ainda online? Então Está. Tá, está sim. Com a palavra o senhor Cristiano Girardello pras suas considerações finais.",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado",
        "slug": "glauber-braga"
      }
    },
    {
      "id": 4576194,
      "start_time": 1716898338,
      "duration": 335,
      "transcription": "\nEu vou ter que aproveitar as provocações e exemplos dos dos outros debatedores em primeiro respondendo é uma pergunta que eu acho importante a primeira pergunta feita por Alice Matos, ela diz assim, quais os principais desafios e considerações regulatórias que as instituições financeiras enfrentam ao implementar esquema de securitização especialmente em relação à transparência e gestão de risco não existe quadro normativo no país hoje que permita esta prática e ao auditoria cidadania da dívida é uma profunda estudiosos e perspectiva histórica das diversas tentativas que foram feitas de criar mesmo de forma artificiosa quadro normativo que tornasse possível a sessão de recebíveis públicos tá então isso já foi feito por intermédio de resoluções senatoriais são vários projetos de lei em que como a gente fala jabutis são colocados ali no meio tentando dar quadro normativo apoio normativo para essa prática isso foi discutido hoje no caso deste projeto em especial o professor Antônio Gomes disse muito bem por haver uma paridade de esse em especial pode ser bastante desidioso, né? Porque confronta leis de mesma força, então, a grande luta do lobby das instituições financeiras diante dos nossos parlamentares né tanto da Câmara quanto do Senado, é exatamente nesse sentido, né?\n\nCriar esse arcabouço normativo que torna impossível e indiscutível pelo menos a priori estas práticas de sessão de recebíveis por parte de entes federados né então espero ter respondido essa pergunta com relação à provocação que foi feita pelo debatedor vamos dar uns nomes aos bois tá no caso de Belo Horizonte quem foram as pessoas que se é que conseguiram ter vantagens com o esquema, tá? Pessoas e instituições. A gestão do então prefeito, tomou de empréstimo duzentos milhões de reais o BTG pactual a foi o banco que estruturou o esquema inclusive adquiriu de forma privilegiada as debêntures sênior que foram emitidas tá sem licitação e nós ficamos muito surpresos quando o Tribunal de Contas do Estado ao invés de julgar contra a operação como todo porque ela é ilegítima em suas bases e inconstitucional em seus fundamentos, tá é acabou circunscrevendo a discussão exclusivamente ao fato de não tendo havido entre aspas uma licitação entre diferentes e possíveis investidores, os juros praticados foram maiores do que poderiam ter sido, ou seja, o Tribunal de Contas do Estado acabou dizendo assim, em palavras mais gerais, a operação em si não é ilícita não, tá? Revista que foi o fato de não ter havido uma concorrência, uma ampla concorrência de forma que os juros pagos fossem menores Tá mas nós controvertemos a operação em suas bases em seus fundamentos a operação como toda ilegal e inconstitucional tá é e por fim me baseando me esperando na última fala eu também acho que me apresentei corretamente faço agora já me despeço porque nós tivemos aquele probleminha com som eu sou Cristiano girardello sou advogado formado no UFMG Messi pela UFMG atualmente doutorando em direito na USP Peço desculpas a todos por não estar presente em persona porque eu tinha uma viagem marcada, verdade eu estou na Itália agora, tá, então assim, estou inclusive aqui já são dezessete e quinze, está muito claro porque nós estamos caminhando pro verão, infelizmente não pude estar presente, mas eu não poderia deixar de participar, nem que fosse à distância, nem que fosse de dentro do avião, porque esse é tema caríssimo para o nosso país caríssimo para os trabalhadores caríssimo para os contribuintes caríssimo para o estado sob pena de a gente reconfigurar, ou melhor dizendo, desconfigurar o Estado de tal forma, tá, que lá pra frente daqui a dez, vinte, trinta, quarenta anos ele não seja mesmo em nada o estado que nós elegemos na Constituição de 1988 tá é isso abraço para todos estou à disposição para nova participação",
      "summary": " Sócio-Diretor Jurídico - Cidadania Italiana discute desafios regulatórios em securitização, citando exemplo de Belo Horizonte onde operação de BTG Pactual foi considerada ilegítima e inconstitucional. Stressa ilegalidade e importância do tema para nação e trabalhadores.",
      "speaker": {
        "id": 0,
        "name": "CRISTIANO GIRARDELLO",
        "position": "Sócio-Diretor Jurídico - Cidadania Italiana",
        "slug": "cristiano-girardello"
      }
    },
    {
      "id": 4576191,
      "start_time": 1716898673,
      "duration": 3,
      "transcription": "",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado",
        "slug": "glauber-braga"
      }
    },
    {
      "id": 4576197,
      "start_time": 1716898676,
      "duration": 340,
      "transcription": "\nPensar nessas em algumas das questões quer que eu me sinto pouquinho habilitado a falar alguma coisa dela sem pensar em duas questões de fundo eu não posso deixar de fazêlas. Vejo que no mundo nós temos duas grandes forças em luta, uma do estado constitucional democrático de direito e a outras dos mercados. O primeiro acredita na solidariedade e diz que as pessoas devem ver dignamente e assegurar direitos fundamentais e sociais e individuais. A outra vive acha que o mercado é uma força natural que organiza a sociedade por si mesmo e é a competição é que organiza a sociedade, os mais aptos sobrevivem e os que não são aptos falecem no curso da estrada. Então essas são duas forças.\n\nO problema é que as forças de mercado essas financistas procuram captar as instituições do estado. Por exemplo, esse projeto de lei é uma maneira de dar de proceder a uma captura do sistema normativo, é captura da constituição da república. E do e por consequência do orçamento e tudo mais para que as vantagens de mercado infiltrem nas instituições do Estado. Então nesse sentido a segunda força quer afastar o Estado daquilo que diz e os direitos fundamentais, e a capturar o estado pra ficar forte pra sustentar isso daqui. Então, não há como pensar essas questões se nós não não não refletirmos esse plano de fundo, capturar inclusive o direito, o sentido do direito, a interpretação do direito, o jogo de linguagens por exemplo que eu mencionei aqui.\n\nQuantas perguntas, eu eu vou tratar de duas ou três mas vou falar de em bloco. Que que existe como as instituições quais os desafios das instituições financeiras que tiram vantagem disso? Eu digo que o desafio de deputado, é se a constituição for cumprida. Então acaba com isso. Esse é o primeiro desafio que as instituições que tiram vantagem disso têm, o risco da constituição brasileira ser cumprida nesse caso.\n\nO segundo risco, é a pergunta de Alice Matos, Alice o segundo risco é a sociedade brasileira poder compreender esse mecanismo que esta audiência aqui elucida. E aí é necessário que as instituições sociais façam fóruns de discussões pra entender isso. A sociedade precisem compreender isso, então são os dois riscos que a mentira vantagem disso, é é é coisa. Como o estado vai reagir sem esse dinheiro? Políticas de austeridade.\n\nHá cem anos atrás, pósguerra, os financistas entenderam que os direitos dos trabalhadores, direitos de seguridade, estavam tomando muito dinheiro deles. Então inventaram essa política de austeridade, ou seja, orçamento, teto de gastos e tudo mais. Tirar da educação, da saúde e tudo mais para alimentar o privilégio por exemplo da dívida. Tem que pagar a dívida é prioritária no na constituição brasileira, tem paradoxo, tem uma uma dissintonia, tem uma esquizofrenia jurídica eu chamaria. Qual que é a esquizofrenia jurídica?\n\nNa frente, prioridade devem ser diz a constituição, os direitos fundamentais, todos eles. Mas tem dispositivo recentemente que o parlamento brasileiro inseriu nela que a prioridade é pagamento dos juros da dívida e a dívida, a dívida. Como é que nós vamos fazer os juristas e os políticos vão fazer pra escolher qual é a prioridade frente uma constituição de modelo de estado que é estado constitucional democrático de direito. Nós estamos nessa esquizofrenia jurídica, e política. Então é isso, a resposta é o que eu podia, senão eu não vou tomar o tempo.\n\nObrigado professor Antônio. E me permitem trinta segundos dizer, aproveitando a presença aqui dos sindicatos associações entidade que uma narrativa frequente é a de que ações de organização de reivindicação do fortalecimento do serviço público brasileiro, como as que estão ocorrendo, seriam fortalecedoras daquilo que é a linha de orientação fascista, porque a partir do momento que você reivindica você estaria se posicionando contra o atual governo e fortalecendo a extremadireita, quando é exatamente o contrário, né? O fascismo sempre se fortaleceu da austeridade. É exatamente o enfrentamento a austeridade que faz com que a gente consiga ter outro patamar e a luta daqueles e daquelas que estão aqui. São lutas de enfrentamento austeridade é exatamente porque a gente não quer o retorno de Bolsonaro à presidência da república e daquilo que lhe dá a sustentação, que a gente faz o enfrentamento austeridade, acolhe e apoia a luta e a reivindicação daqueles e daquelas que estão defendendo o serviço público e a educação pública brasileira por todo o Brasil.\n\nQueria registrar a presença da deputada federal Sâmia Bonfim, que está aqui também entre nós. Vou passar a palavra pra coordenadora nacional da auditoria cidadã da dívida, Maria Lúcia Fatorelli. Isso, gratidão querido deputada.",
      "summary": " Desembargador do Tribunal Regional do Trabalho da 3ª Região/MG abordou conflito entre estado constitucional democrático de direito e mercado; enfatizou importância de defender constituição e direitos fundamentais; mencionou riscos de instituições financeiras explorarem sistema; discutiu paradoxo de priorizar dívida sobre direitos fundamentais na constituição brasileira; destacou importância de compreender mecanismo explicado e combater medidas de austeridade.",
      "speaker": {
        "id": 0,
        "name": "ANTÔNIO GOMES DE VASCONCELOS",
        "position": "Desembargador - Tribunal Regional do Trabalho da 3ª Região/MG",
        "slug": "antonio-gomes-de-vasconcelos"
      }
    },
    {
      "id": 4576196,
      "start_time": 1716899016,
      "duration": 588,
      "transcription": "\nBraga e também deixar aqui registrado, né, a presença e a as falas importantíssimas que nós tivemos aqui antes da deputada Fernanda Melchiona, do deputado Tarcísio, do Chico Alencar, do deputado Landberg, da queridi deputada Luiza Erundina que tá aqui permanece aqui conosco, da queridas deputada Sâmia também, agradecer a presença de todas as entidades que prestigiaram em meio aí a agenda, né? De reuniões, de de encontros, de greve, de tudo mais que prestigiaram essa audiência pública, gratidão e que apoie a auditoria cidadã, não é? E vamos lá, ao público, né? Que tá participando aqui e e online também, as perguntas são muitas eu me sinto contemplada com meus companheiros companheiros que já responderam há várias aqui, eu queria pegar apenas alguma coisa que dá tempo aqui nesses minutinhos, AAA questão aí da que o Tiago colocou, ele ele se dirigiu aos parlamentares, senhores deputados com o esquema do do do do PLP quatro cinco nove que desvia recurso dos impostos de contribuintes brasileiros a entidades financeiras, como que o Estado vai financiar seus custos? Não vai, hoje o orçamento já está apertado, Olha quantos direitos sociais desatendidos.\n\nCom o dinheiro vazando por fora pra esse esquema, vergonhosamente por fora, é o que o doutor Cristiano chegou a mencionar. Ele estima que em cerca de dez anos vai minguar o orçamento público, porque esse esquema da securitização é esquema de pirâmide financeira. Para o ente fazer uma dívida disfarçada de duzentos como foi em Belo Horizonte, ele teve que pagar por fora oitocentos e oitenta mais correção mais juros. Isso é completamente insustentável, exige uma outra emissão, é pirâmide. Cada vez mais recursos terão que vazar por fora.\n\nNão é que se se esse projeto fosse claro, e ele é todo truncado como nós mostramos aqui, se ele fosse claro, ele precisaria ter artigo só deputada Sami, que como jurista, que que a senhora acha? Se ele viesse da com a seguinte redação, autorizar união, estado, DF, município, autorizar uma dívida pública disfarçada, que não é contabilizada como dívida, e que ainda mais é paga por fora dos registros orçamentários. É paga com o desvio dos tributos que pagamos, que todos os contribuintes pagam, desviados por fora do orçamento. Se esse projeto viesse só com esse artigo, ele teria alguma chance de passar? Ele seria refutado, mas é disso que trata esse projeto.\n\nIsso não é dito, é ele é todo truncado como nós mostramos aqui, todo cifrado, e ademais ele derruba a a lei de responsabilidade fiscal sem dizer que está derrubando. Tá porque caso contrário ele não passaria. Esse projeto corre nesse Congresso Nacional em regime de urgência desde o Senado. Não passou por CCJ, não passou por comissão de finanças e tributação, cai no de paraquedas no plenário. Por quê?\n\nPorque ele não resiste a cinco minutos de análise séria de análise jurídica séria como a a as exposições do doutor Antônio e doutor Cristiano aqui demonstraram, ou análise financeira séria. Esse esse projeto, a vantagem das instituições financeiras está exatamente nessa camuflagem, Nesse sigilo, tá? E que nós precisamos denunciar ou faça apelo a todas as entidades que participam dessa audiência pública, todas as entidades da sociedade civil que apoia a auditoria cidadã pra fazer grande barulho, porque esse projeto de lei desvia dinheiro de tributos por fora do orçamento pra pagar a dívida ilegal que ele gera, tá? Vou responder só mais uma pergunta do José Bueno que fez várias perguntas e uma delas foi lida pelo deputado Glauber, na qual ele questiona a utilização da tabela PRAZ que é o juros sobre juros, por que que ela é aplicada no sistema da dívida brasileira se ela é condenada pelo Supremo? Sim, tem uma súmula do Supremo, súmula cento e vinte e que proíbe juros compostos, que é exatamente o juros sobre juro, a tabela atrás, em operações.\n\nIsso aí gente quando se trata de interesses do setor financeiro parece que tem uma uma uma regramento à parte, a coisa fica à parte, a dívida pública não é discutida, Tribunal de Contas já diz que não tem contrapartida financeira, mas fica assim mesmo, fica fora do teto, não é debatida, a auditoria está lá há trinta e tantos anos no artigo vinte e seis do ADCT, mas ninguém faz auditoria, tá? Nós estamos lá no judiciário brigando por uma auditoria dessa dívida, brigando pra cumprir a constituição no fim das contas, várias denúncias de bolsa banqueiro, de desvio, de incorporação de dívida privada, dívida de bancos, dívida de multinacionais, transformadas em dívida pública, e e tudo fica assim, à parte, e tudo no sigilo, o companheiro pediu que a gente dissesse quem, no caso da dívida pública federal, é tudo sigiloso essa é uma das reivindicações da auditoria cidadã da dívida por uma auditoria É tudo sigiloso, você pode supor que quem tem dívida pública são essas famílias que o senhor mencionou, mas isso é uma suposição. Temos que brigar para que abra tá no caso da securitização foi revelado porque teve uma CPI lá em BH mas no caso da dívida quem são os detentores dos títulos da dívida?\n\nA gente só sabe os blocos econômicos. Bancos têm quase metade, estrangeiros têm quase dez por cento. Fundos de previdência e inclusive previdência privada tem aí uns quinze pouco mais por cento, fundos de investimento outros quinze. O tesouro direto não chega aí a por cento, tá? Então a gente só sabe os blocos econômicos, agora os nomes como o senhor pediu, né, nós não sabemos, tá?\n\nÉ o capital vadio. Professor Ladislau Dalbo chama de capital improdutivo é o capital vadio é o capital que está aí ganhando sobre os juros sobre juros à revelia do que diz o Supremo Tribunal Federal. O que diz o Supremo Tribunal Federal não vale quando se quando coloca em jogo os interesses dos banqueiros, tá? O interesse dos banqueiros fala mais alto do que a súmula cento e vinte e do Supremo, e continua locupletando, ficando com quase metade do orçamento todo ano, julgando o serviço público nesse desmonte, julgando a maioria do povo brasileiro na miséria. Chega, chega.\n\nE agora com esse PLP quatro cinco nove ainda querem avançar e meter a mão no dinheiro que os contribuintes pagam antes que esse dinheiro chegue ao orçamento? Que vergonha. Gratidão deputada Fernanda, deputado Glauber que preside essa comissão e todos os demais por essa audiência pública em que a gente pode gritar nessa casa, que é casa do povo. Chega, respeitem a sociedade brasileira, chega de privilégio pro setor financeiro, esse esquema não pode passar. Derrubem, derrubem esse esquema.\n\nChega. Muito obrigada Maria Lúcia Fatorelli.",
      "summary": " Projeto de lei desvia impostos para pagar dívida ilegal, beneficiando instituições financeiras, violando constituição há 30 anos. Exigida transparência sobre detentores de dívida pública.",
      "speaker": {
        "id": 0,
        "name": "MARIA LUCIA FATTORELLI",
        "position": "Coordenadora Nacional - Auditoria Cidadã da Dívida",
        "slug": "maria-lucia-fattorelli"
      }
    },
    {
      "id": 4576195,
      "start_time": 1716899604,
      "duration": 39,
      "transcription": "\nNão só pela intervenção de hoje, mas pela sua luta permanente contra a hegemônica e que é a fonte também de inspiração permanente aqui pra pra nossa luta e pra luta de tantos movimentos, entidades e organizações por todo o Brasil. Nós vamos encerrar essa parte da audiência. Mas queria perguntar se a deputada Fernanda que foi autora junto com a deputada Luiza Erundina quer fazer ainda uma intervenção, e aí logo depois a gente passa a deliberativa. Deputado Glauber, eu quero primeiro agradecer à CLT que tem sido",
      "summary": " Deputado expressa gratidão e admiração pela luta constante de uma colega contra o domínio hegemônico, pergunta se outra deputada deseja falar antes de passar à deliberativa.",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado",
        "slug": "glauber-braga"
      }
    },
    {
      "id": 4576198,
      "start_time": 1716899643,
      "duration": 235,
      "transcription": "\nDe resistência nessa Câmara dos Deputados e de organização das lutas e vocalização das lutas dos movimentos sociais populares. Agradecer o combate da auditoria cidadã e e de todas entidades da campanha nacional pelos direitos nessa luta, porque aqui nós estamos vendo mais uma vez ataque pesado aos interesses do povo, revestido de uma ou de argumentos e títulos que são incompreensíveis ao movimento de massas, sem a cobertura da imprensa tradicional que tem compromisso com a agenda das grandes elites econômicas, sobretudo o sistema financeiro, e ao mesmo tempo momento histórico que a gente está vendo que custou o sistema da dívida pra estados como o meu né? No caso da catástrofe, no caso da política econômica que daqui a três anos vai tá de novo estrangulada. E o que a gente vê aqui e e é uma tentativa permanente, Maria Lúcia vai lembrar que eles estão há muito tempo querendo botar esse jabuti, né, ou no orçamento de guerra, que nós conseguimos tirar a graça da atuação em conjunto o artigo que tratava de securitização ou naquele PL, né, deputada em dois mil e dezenove que que eu acho que era o mesmo que eles tentaram organizar pra ir pra plenário, não foi a plenário teve resistência e agora eles nós estamos há duas, três semanas convivendo com ele na pauta.\n\nO tema é essa denúncia e a importância da comissão justamente poder organizar os movimentos sociais populares, a vanguarda da greve dos técnicos administrativos e professores, o conjunto dos e parlamentares comprometidos com essa causa, porque o governo eu quero registrar sequer veio na audiência hoje, quero deixar que morreu pude além da do pedido da reabertura de negociação vocalizado por vários parlamentares no que diz respeito à greve, o repúdio da ausência do técnico do Ministério da Fazenda que viria, e que obviamente seria útil pra fazer esse debate cara a cara, porque nos momentos que a gente quer e que tem a possibilidade do movimento social falar o governo não vem, e depois nos corredores eles dizem que é maravilha, que vai salvar os cofres públicos quando na verdade eles vão estar de novo uma dívida ilegítima de forma extraorçamentária, extremamente temerário e perigoso acho que o exemplo de Belo Horizonte que eu não consegui ouvir o doutor Antônio porque estava lá, né na CCJ e depois me defendendo pasmem no conselho de ética, com tanta coisa importante pra fazer eu tenho que ir lá me defender frente à extrema direita que segue pedindo a cassação do meu mandato por chamar bandido de bandido eu estou sendo ah processada, né?\n\nEntão é isso, estava lá me defendendo, mas eu tenho certeza que trouxe à tona o que custou ao povo mineiro esse escândalo lá em Belo Horizonte. Quero agradecer muito a presença de todos e todas, pedir desculpas porque é isso terça de manhã, mas a gente segue junto com vocês na luta e fazendo essa denúncia, batalhando pra quem não entre em plenário, batalhando pelo voto não, mas muito mais do que isso né, tentar tirar da pauta porque infelizmente quando eles botam na pauta sem o povo saber do que está se tratando eles passam trator pras atender os interesses dos grandes capitalistas e e pra nós é útil que nem entre em votação né? Quanto mais a gente conseguir protelar o PL quatro cinco nove melhor e seguir a luta política pra esclarecer né o povo e ao mesmo tempo alertar os deputados porque eu tenho convicção de que vários sabem, apesar do da interpelação extrajudicial da maracutaia que está tentando se legitimar com a votação desse projeto. O tema é que igual né? Os interesses do do grande capital seguem aí predominando, então eu quero cumprimentar a interpelação extrajudicial, mas dizer que essa luta de fora pra dentro tem que seguir pra ver se a gente consegue né que esse projeto não seja votado e que não tenha uma aceleração na prática, né, desse esquema criminoso, desse sistema criminoso da dívida no Brasil.\n\nObrigado deputada Fernanda.",
      "summary": " Deputada fala sobre resistência em Câmara e ataques a interesses do povo; destaca importância de auditoria cidadã e entidades na luta contra dívida ilegítima; menciona tentativa de aprovar medidas em benefício de grandes capitalistas, evitando debate aberto; agradece apoio na luta e deseja retardar e impedir votação do projeto que amplia dívida no Brasil.",
      "speaker": {
        "id": 204407,
        "name": "Fernanda Melchionna",
        "position": "Deputada",
        "slug": "fernanda-melchionna"
      }
    },
    {
      "id": 4576199,
      "start_time": 1716899878,
      "duration": 26,
      "transcription": "\nQuero novamente agradecer a participação dos expositores e expositoras que muito contribuíram pros debates, nada mais havendo a tratar eu encerro a presente reunião, mas quero convidar as deputados e deputados membros desse colegiado pra uma reunião deliberativa, que vai ocorrer nesse plenário agora. A gente vai ter intervalo de dois minutos solicitado aqui pela técnica, está encerrada a presente audiência.",
      "summary": " Deputado convida colegas para reunião deliberativa após encerrar audiência, com breve intervalo antes.",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado",
        "slug": "glauber-braga"
      }
    }
  ],
  "updated_at": -62135596800
}