{
  "id": 72914,
  "start_time": 1716894638,
  "end_time": 1716901840,
  "title": "REUNIÃO CONJUNTA",
  "description": "Comissões de Direitos Humanos, Minorias e Igualdade Racial; Legislação Participativa",
  "speeches": [
    {
      "id": 4576252,
      "start_time": 1716894638,
      "duration": 509,
      "transcription": "\nBom dia a todos e a todas. Vamos dar início à nossa audiência pública. Terçafeira vinte e oito de maio, marcada para as onze horas, começando com dez minutinhos de atraso, mas começando. Declaro aberta esta audiência pública conjunta, da comissão de direitos humanos, minorias, igualdade racial, e da comissão de legislação participativa, sobre a crise climática e racismo ambiental. Este evento decorre da aprovação do requerimento número vinte e quatro dois mil e vinte e quatro nesta comissão e do requerimento número trinta e oito vinte e quatro na comissão de legislação participativa, ambos da autoria da deputada Talíria Petroni, companheira e amiga.\n\nEu farei minha breve áudio descrição para as pessoas cegas ou com baixa visão, que estejam nos assistindo. Peço que os demais integrantes da mesa façam o mesmo antes de iniciarem as suas falas. Bem eu sou homem, negro de pele mais clara, cabelo preto não é? Curtinho, estou vestindo terno cinza com uma gravata vermelha, tenho barba também, e estou sentado aqui na parte central, no meio aqui da mesa onde ficam os expositores. Este plenário está equipado com tecnologias que conferem acessibilidade tais como aromagnético, Bluetooth e sistema em FM para usuários de aparelhos auditivos além disso, contamos com o serviço de intérprete de libras.\n\nNão né? Esta audiência, hoje não infelizmente, lá pedimos desculpa, esta audiência pública está sendo transmitida pela página WWW ponto câmara ponto leg ponto b r barra c d hm. Nesta reunião teremos participações presenciais e por teleconferência. O registro de presença dos parlamentares se dará de forma presencial no posto de registro biométrico deste auditório. Os parlamentares que fizerem o uso da palavra por teleconferência terão sua presença de sete minutos.\n\nApós a fala, abriremos a palavra aos deputados por ordem de inscrição por três minutos. E dando início às atividades de hoje convido para compor a mesa já acho que já tá meio que composta mas eu vou citar. Senhora Larissa Amorim da Casa Fluminense. Bemvinda. Senhor Igor Travassos da Greenpeace rede por adaptação antirracista.\n\nO Igor aqui ok? Obrigado seja bemvindo. Senhora Juliana Garcia de Lima, nós em movimento da baixada, bemvinda, Ju, amiga, senhora Débora do Espírito Santo da Silva, sim eu sou do meio reconheço Delfo Roxo. Às vezes eu demoro a reconhecer as pessoas gente é importante dizer isso que eu tenho visão baixa, eu tenho uma visão subnormal desde os meus 16 anos então a minha visão é uma visão comprometida então não guardo semblante então é por isso viu gente não é, como é que se diz antipatia. O paciente quer otimizar as questões antipática, talvez eu seja por outras razões, não por essa essa eu só não vejo mesmo.\n\nAi ai. Senhora Zilda Soares de Freitas da Silva do coletivo Fala Karine, seja muito bemvinda também. Muito obrigado assim por vocês. E senhora Beatriz Suma Nogueira coordenadora direitos humanos e empresas do ministério dos direitos humanos e cidadania, que vai sentar aqui ao lado conforme já combinado com os participantes, bemvinda também. Carlos Mink está online?\n\nNão. Mas temos, ah o Flávio Serafino está aí? Ah deputado Flávio Serafini, deputado estadual do PSOL, presidente da frente parlamentar por justiça climática da Assembleia Legislativa do Rio de Janeiro vai fazer participação virtual seja bem vindo Flávio Serafine que também é amigo bem eu estou aqui substituindo a companheira Talira Petroni, que é a proponente por força maior, não pôde estar presente mas sabemos do compromisso que ela tem com esta pauta, eu tenho uma reunião no colégio de líderes representando o pessoal então daqui a pouco o deputado Tarsygia Mota vai me substituir para conduzir, à audiência, quero dizer da nossa adesão completa a essa temática, sabemos o significado da emergência climática, fruto da ação humana, não natureza, que coloca o lucro de poucos acima da dignidade de muitos, se você pega o tempo que nós temos de humanidade no planeta Terra, é impressionante como em pouco tempo, especialmente do século dezoito pra cá pós Revolução Industrial, as condições para a permanência da humanidade vêm se alterando significativamente. Porém, pra concluir, não basta falar em emergência climática, é preciso falar em como isso é sentido de forma diferente pelas pessoas, considerando a desigualdade social combinada com o racismo estrutural.\n\nDaí esse conceito que para nós é muito caro e muito importante do racismo ambiental, as pessoas não sentem do mesmo jeito, a gente sabe onde a casa cai, a gente sabe onde as pessoas mais sofrem, e por que estão sofrendo não só por uma questão global mas daí entra na dimensão da política pública do governo, dos municípios, falta de saneamento, de acesso à moradia, muitas questões relacionadas a isso, e conforme eu fui reconhecendo vocês aqui que eu ia lendo e meu cérebro ia entendendo, vocês eu fui percebendo bem a trajetória de vocês fala por si só o compromisso que vocês têm com a pauta então na verdade acho que é uma honra pra essa comissão receber pessoas que têm que ser escutadas, têm voz, precisam de do espaço pra pautar a política pública, e conversando com a assessoria da Talíria, a audiência pra pensar novos encaminhamentos né, de diligências da comissão, de incidência nos ministérios ou seja é é espaço de escuta isso é importante? Muito, mas é espaço de pensar política depois especialmente no estado do Rio e junto com a Talira, com o Tarcísio, eu quero participar dos encaminhamentos posteriores a essa audiência pública, tá bom?\n\nMuito obrigado mesmo vamos dar início. Então aqui pela nossa lista começa com a senhora acho que acho que quando está faltando trinta segundos tem não sou eu juro é automático, tem apito que sinaliza assim não é? Pra que a pessoa possa concluir o seu raciocínio. Muito bemvinda.",
      "summary": " Inicia-se audiência pública, presidida pelo Deputado, sobre crise climática e racismo ambiental, transmitida online e com participantes presenciais e por teleconferência. O registro de parlamentares será biométrico ou por teleconferência de 7 minutos. Deputado encoraja ativa participação e engajamento na temática.",
      "speaker": {
        "id": 220615,
        "name": "Pastor Henrique Vieira",
        "position": "Deputado",
        "slug": "pastor-henrique-vieira"
      }
    },
    {
      "id": 4576253,
      "start_time": 1716895147,
      "duration": 547,
      "transcription": "\nBom dia, sou Larissa Amorim, sou hoje eu estou como coordenadora executiva da Casa Fluminense, quero primeiro agradecer deputado pastor Henrique Vieira por pela recepção, agradecer né a também toda a equipe e assessores da, né da deputada Talheira Petroni também por essa articulação, a rede de adaptação antirracista também. É isso, esse foi dia que esperou durante alguns meses desde a as últimas chuvas de janeiro, então é muito bom poder estar aqui, juntas aqui né, e a gente poder ser escutada nesse momento. É isso, sou uma mulher negra, também de pele clara, estou usando, uma trança preta também. E hoje visto casaco verde, e vestido bege. E aí é isso assim hoje eu estou falando aqui também representando a Casa Fluminense, que é uma organização que atua há dez anos na região metropolitana do Rio de Janeiro.\n\nÉ claro que a gente veio falar aqui do estado do Rio de Janeiro né? Mas grandes desafios de infraestrutura, de desigualdade, grandes desafios de infraestrutura, de desigualdades, então a gente precisa ter uma especial atenção nessa escala, né? Pode passar por favor. É isso assim, eu não vou, pode passar por favor. Vou otimizar o nosso tempo, Enfim, foi trazendo pouco pra gente começar a contextualizar sobre o que a gente está falando, mas aqui talvez do da história mais curta né?\n\nA gente está vindo né de, acho que é isso né, de fortes chuvas do que abriram o nosso ano, como sempre abrem né, em janeiro né? A gente viu, e na nossa comitiva aqui que a gente veio aqui hoje, a gente tem uma representação importante da Baixada Fluminense porque a gente viu né? Muito diferente, enfim, em outra escala certamente, mas a gente também viu a Baixada Fluminense debaixo d'água dias após as chuvas terem cessado né? A gente também viu o impacto das chuvas na favela de Acari então a gente viu a gente está viu em outras, em outras em outras em outras partes. Isso também aconteceu no Rio de Janeiro.\n\nE a gente está aqui hoje pra cobrar e pra tentar entender o que que pode ser feito até que as próximas grandes chuvas aconteçam. E elas vão acontecer. A gente não quer deixar isso ser esquecido, e a gente precisa hoje de pensar estratégias de fato, pode passar por favor. É isso a gente vem de uma trajetória que eu acho que é importante, e deputado Flávio Serafino está aqui presente também na audiência, de audiências públicas desde novembro do ano passado, né, com lideranças, com pessoas dos territórios, pautando e cobrando o governo do estado ações contundentes né, pra que a gente possa se preparar, possa avançar em termos de adaptação, de resiliência, de mitigação. Mas a gente tem tido estado que a gente pode dizer bastante omisso com relação às respostas que a gente tem cobrado.\n\nEntão eu queria só resgatar aqui bem rapidamente, esse trilho. Aí essa por exemplo, é uma imagem, registro da audiência que a gente fez em novembro, de dois mil e vinte e três, já pautando dados que mostravam o despreparo, né, tanto do estado quanto dos municípios, né? Em relação aos seus planos, atrelados a essas respostas e à emergência climática, pode passar por favor. Nesse, a gente lança esse painel climático né? Que ele vai trazer basicamente panorama né, sobre as vinte e duas cidade dessa região metropolitana, pra mostrar por e pode passar, que eu vou destacar uns estratos né, que por exemplo hoje no Rio de Janeiro, só a capital possui plano de e adaptação às mudanças climáticas né?\n\nQuando a gente olha por exemplo pro contexto dos vinte e dois municípios né? Treze municípios né? E sobretudo os da Baixada Fluminense né? Oito deles, não transparecem, não publicizam planos de contingência de proteção e defesa civil, né isso não está, enfim esses planos são obrigatórios por leis mas eles não estão públicos e disponíveis, né? A baixada que foi essa região mais afetada pelas por mortes enfim, no início do ano, né?\n\nE aí está ali Duque de Caxias representada aqui hoje, Belford Roxo também e tantos outros. A gente também tem quadro que a gente vai analisar e quando a gente vai falar de, de preparo dessa cidade, né? De infraestrutura urbana, de uso e ocupação desse solo, por exemplo que mais da metade dessa cidade da região metropolitana estão com seus planos diretores né? Então quando a gente fala por exemplo de desenvolver os nossos planos diretores pra ter setores específicos que pensam que adaptação a gente está falando até de uma outra realidade porque na verdade municípios como Belford Roxo né Débora? Que vai estar falando aqui, daqui a três anos vão completar vinte anos com o seu plano diretor desatualizado, né?\n\nVinte e dois desses municípios doze doze deles não tem plano, não possuem planos de gestão de resíduos sólidos. E por aí a gente vê qual é o Pode passar por favor. Aqui Pode passar por favor. Aqui a gente traz, a gente queria trazer também pra embasar o dia de hoje o debate, alguns destaques bastante objetivos. Que eu acho que, dado que pra gente materializa, não é só sobre ele, mas ele materializa de forma bem objetiva.\n\nQuando a gente vai pensar por exemplo o acesso à saúde né? E às tragédias após as tragédias né? Que é quando a gente vai olhar por exemplo, e a gente vai olhar no contexto de raça, qual é o percentual de pessoas negras, que foram e que se são internadas hoje, por doenças de veiculação hídrica, após essas cento da população do estado, dos internados por doenças de veiculação hídrica, são pessoas negras. Isso não é coincidência, né? Isso é o racismo ambiental colocado, né, de forma muito objetiva, a municípios em que esses dados, de novo, eu vou citar a Belford Roxo aqui, que isso ultrapassa noventa por cento.\n\nEntão, é é bastante contundente. Quando a gente vai falar por exemplo, também de estrutura de perdas e danos, porque esse despreparo, ele está, é isso, causando muita, você vai causando muita destruição. Então, a gente está falando que, nos últimos nos últimos três anos, né? Nos últimos três verões, a gente já teve mais de três milhões de pessoas afetadas, no estado do Rio de Janeiro. A gente e sete milhões de reais em em infraestrutura urbana e moradias né?\n\nDado mapeamento recente que a gente lançou né junto com uma representação que foi entregue ao Ministério Público do Estado do Rio de Janeiro né? Junto com a Frente Parlamentar de climática da alerj presida pelo deputado Fábio Pereira Filho, a gente mostrou que a gente tem hoje na região metropolitana do Rio de Janeiro milhão de lares, mais de milhão de lares porque é na verdade é ponto milhão de lares, né? Localizados em alto risco de inundação, a gente não está criminalizando e nem querendo falar sobre, o motivo né e como e o porquê que essas pessoas habitam nesse caso. A gente só está dizendo que, isso está colocado no debate eu encerro, falta política de adaptação segura né que de fato proporcionem essas pessoas que elas vivam em lugares dignos e tenham acesso à infraestrutura necessária. Então esse é o nível do alerta que acho que o estado do Rio de Janeiro se se apresenta hoje, né?\n\nA gente tem uma falta resposta do governo do estado, é isso, pouco compromisso em ser célere em responder sobre o plano estadual de adaptação. A gente quer cobrar o cumprimento da lei climática, mas também contar e aí a gente vai falar depois aí de mais encaminhamentos como o deputado Henrique trouxe. De como que a gente pode contar aqui de fato com a comissão de direitos humanos aqui da câmara de deputados e à frente, pra cobrar essa celeridade e ajudar a gente a fiscalizar, participar e ter mais transparência, porque é muito difícil acessar isso tudo que a gente está falando aqui pra vocês aqui. Então, mesmo depois das tragédias e desastres, a gente ainda encontra portas fechadas, a gente ainda não tem acesso à informação, e a gente precisa urgente em se preparar pro que vem pela frente. É isso muito obrigada.\n\nMuito",
      "summary": " Casa Fluminense discorda do governo estadual sobre medidas de adaptação às mudanças climáticas; aponta despreparo e omissão do estado face às chuvas e sua escala; exige planos de contingência e defesa civil, especialmente na Baixada Fluminense; destaca impactos desproporcionais nas comunidades negras e falta de acesso à saúde.",
      "speaker": {
        "id": 0,
        "name": "Larissa Amorim",
        "position": "Casa Fluminense",
        "slug": "larissa-amorim"
      }
    },
    {
      "id": 4576248,
      "start_time": 1716895694,
      "duration": 52,
      "transcription": "",
      "speaker": {
        "id": 220615,
        "name": "Pastor Henrique Vieira",
        "position": "Deputado",
        "slug": "pastor-henrique-vieira"
      }
    },
    {
      "id": 4576249,
      "start_time": 1716895746,
      "duration": 9,
      "transcription": "\nEntão com a palavra.",
      "speaker": {
        "id": 0,
        "name": "Troca da mesa -- Presidente -- Pastor Henrique Vieira -- por Participante -- Tarcísio Motta",
        "position": "",
        "slug": "troca-da-mesa-presidente-pastor-henrique-vieira-por-participante-tarcisio-motta"
      }
    },
    {
      "id": 4576250,
      "start_time": 1716895755,
      "duration": 20,
      "transcription": "\nBeatriz Beatriz Sumana Nogueira no Ministério dos Direitos Humanos e Cidadania. Abriu aí pra você? Foi legal.",
      "summary": " Deputado apoia abertura de Beatriz Nogueira no Ministério de Direitos Humanos e Cidadania.",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado",
        "slug": "tarcisio-motta"
      }
    },
    {
      "id": 4576259,
      "start_time": 1716895775,
      "duration": 388,
      "transcription": "\nBom dia a todos e todas, inicialmente eu gostaria de agradecer à presidência da mesa, o deputado Tarcísio Mota, E agradecer por ter proporcionado esse espaço de diálogo, tema extremamente relevante ainda mais pra nossa agenda de direitos humanos e empresas. Eu gostaria de cumprimentar a todos os meus colegas de mesa aqui presentes, e todos que estão assistindo essa audiência pública. O meu nome é Beatriz, eu estou coordenadora de direitos humanos e empresas, e aqui estou representando a Coordenação Geral direitos humanos e empresas do Ministério dos Direitos Humanos e da Cidadania. Eu sou uma mulher branca, de cabelos lisos, castanhos, estou vestindo uma blusa preta e blazer preto. Bom, eu iniciei a minha fala aqui reconhecendo fato inegável, como a convidada Larissa Amorim já trouxe.\n\nA gente vive contexto de graves e constantes violações de direitos humanos, muitas delas cometidas pelo setor empresarial. Essas violações, que também estão territorialmente desigual, impactando de maneira desproporcional grupos em situação de vulnerabilidade. É fundamental que ao abordarmos as vulnerabilidades ambientais presentes tanto em áreas urbanas quanto áreas rurais, nós consideramos também outros marcadores sociais de desigualdade como gênero, raça e classe. Essas interseccionalidades elas direitos humanos. Segundo o instituto dos direitos humanos.\n\nSegundo o Instituto Polis, em uma matéria sobre racismo ambiental e justiça socioambiental nas cidades, considerase o racismo ambiental quando as consequências das degradações ambientais se concentram em bairros e territórios periféricos, onde vivem famílias índices de poluição, assim como a maior incidência de riscos de inundações e deslizamentos, expondo essa população vulnera do conceito do do conceito de justiça climática e justiça ambiental, que decorrem da existência de injustiças sistêmicas e que são considerados importantes movimentos de ressignificação das lutas sociais, uma vez que sociedades desiguais, do ponto de vista socioeconômico, destinam maiores cargas de danos ambientais às populações de baixa renda, aos grupos raciais discriminados, aos povos e comunidades tradicionais, aos bairros operários, às populações marginalizadas e vulneráveis. Portanto, analisar a climática, a crise climática atual, sem considerar esses marcadores nós observamos a necessidade de elaboração e implementação de políticas públicas voltadas à proteção e promoção dos direitos humanos. Especificamente sobre a agenda de direitos humanos e empresas, as políticas devem se orientar pela primazia dos direitos humanos, frente a quaisquer acordos de natureza econômica e de comércio, como dispõe a resolução número cinco do Conselho Nacional dos Direitos Humanos. Nesse sentido, eu destaco aqui a recente instituição do grupo de trabalho interministerial, para elaboração da proposta de política nacional de direitos humanos e empresas, que é coordenado pelo pelo Ministério Direitos Humanos da Cidadania.\n\nEle é formado por dezessete órgãos públicos federais, e tem como objetivo propor medidas que assegurem a maior efetividade na atuação de empresas sobre garantia dos direitos humanos em suas atividades e operações. Em observância aos princípios fundamentais da constituição federal, as convenções e tratados internacionais sobre direitos humanos, e as recomendações que as recomendações e as recomendações que estão sendo recebidas de diferentes atores sociais, o grupo de trabalho tem se dedicado a desenvolver uma política que atenda complexas e amplas demandas provenientes dos mais diversos setores econômicos e sociais. Além disso, visando a maior participação social, nós estabelecemos quatro mecanismos de participação social, entre eles são públicas, que estão sendo realizadas pelo Conselho Nacional de Direitos Humanos, as oitivas com especialistas, que são eventos que nós estamos transmitindo pelo canal do ministério no Youtube, que nós escutamos são uma oportunidade para que a sociedade civil, a academia e que são uma oportunidade para que a sociedade civil, a academia e também setores econômicos possam participar da política nacional direitos humanos e empresas, realizando os seus próprios eventos e encaminhando pra gente subsídios pra gente fazer a formulação elaborar essa proposta direitos de da política nacional direitos humanos e empresas.\n\nAssim eu queria convidar todos que tenham interesse, em saber mais sobre os trabalhos desse grupo de desse grupo de trabalho interministerial, pra a página que está disponível na plataforma participa Mais Brasil. Lá tem todos os detalhes e o calendário de atividades. Pra concluir a minha fala, eu gostaria de agradecer novamente a oportunidade de estar aqui debatendo esse tema crucial pra nossa agenda de direitos humanos e empresas, e me colocar à disposição de todos, assim como a a nossa coordenação geral e o Ministério Direitos Humanos, pra qualquer iniciativa e escutar vocês. Muito obrigada.",
      "summary": " Coordenação de Direitos Humanos e Empresas do Ministério dos Direitos Humanos e Cidadania destacou violações constantes de direitos humanos por empresas, principalmente afetando grupos vulneráveis. Um grupo de trabalho interministerial criado para elaborar política nacional direitos humanos e empresas, com quatro mecanismos de participação social e eventos públicos para contribuições. Mais informações no site participa Mais Brasil.",
      "speaker": {
        "id": 0,
        "name": "Beatriz Suman Nogueira",
        "position": "Coordenadora de Direitos Humanos e Empresas - Ministério dos Direitos Humanos e Cidadania",
        "slug": "beatriz-suman-nogueira"
      }
    },
    {
      "id": 4576251,
      "start_time": 1716896163,
      "duration": 33,
      "transcription": "\nObrigado Beatriz pela sua fala, pela sua contribuição, agradecendo portanto a presença do Ministério dos Direitos Humanos e Cidadania nessa nossa audiência. Seguindo a programação aqui definida, gostaria de passar a palavra ao senhor Igor Travassos, representando o Greenpeace, a rede por adaptação antirracista. Senhor Igor, o senhor possui sete minutos, se precisar de mais tempinho de extensão a gente analisa aqui no nosso no nosso tempo. Com a palavra o senhor Igor Travassos.",
      "summary": " Deputado cede palavra a Igor Travassos, representante do Greenpeace, com sete minutos para falar. Agradece presença do Ministério dos Direitos Humanos e Cidadania.",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado",
        "slug": "tarcisio-motta"
      }
    },
    {
      "id": 4576255,
      "start_time": 1716896196,
      "duration": 586,
      "transcription": "\nBom dia, eu sou Igor, eu sou homem negro de cabelo curto, barba, uso óculos, estou vestido com a camisa cinza, marrom enfim claro, e uma casaco de jeans, e colar de artesanato indígena e uma pulseira também colorida de artesanato indígena. Bom,\n\nestou aqui, sou o Igor Travasso eu coordeno a Frente Justiça Climática do Greenpeace Brasil, acho que vou me delongar falando sobre o que é Justiça Climática até porque isso constou na fala inicial do deputado pastor Henrique Vieira, também na fala que nas falas que me antecederam, e também estou aqui representando tem se debruçado de pela cobrança, na cobrança de uma política de adaptação que considere o histórico desigualdade que existe nesse país, entendendo como princípio basilar que as desigualdades elas são construídas no Brasil a partir de uma de uma perspectiva étnicoracial. Então, eu eu a Larissa, né, na sua fala e nesse na sua fala, ela traz inúmeros dados que nos contextualiza sobre o cenário do da política climática ou da falta da política climática no estado do Rio de Janeiro, né? E entendendo inclusive como que a gente consegue diante do cenário de emergência climática que está posta. Isso não há dúvidas. A gente tem no Rio de Janeiro cenário, a gente inclusive fazendo adendo aqui, a gente hoje está vivendo no Rio Grande do Sul cenário de histórico, que inclusive nos questionam várias vezes enquanto ambientalistas, e se a gente está lidando com maior tragédia climática do Brasil.\n\nNo entanto, é importante pontuar que dependendo do referencial se a gente estiver falando sobre perdas sobre vítimas fatais, é preciso lembrar que em Teresópolis no Rio Grande no no Rio de Janeiro, em dois mil e onze, novecentos e trinta e quatro pessoas morreram. Isso. Novecentos e trinta e quatro pessoas morreram em dois mil e onze, no estado do Rio de Janeiro, vítima de uma tragédia climática, né? Então, trago aqui também, que esse estado tem histórico de tragédias que não é desconhecida, não é fator novo, inédito, como é apontado várias vezes pra se isentar de sua responsabilidade, o governo do estado e os gestores que estão à frente segurando a caneta do executivo né, inclusive o próprio estado não tem plano de adaptação, no entanto, em dois mil e dezoito, fez junto com a Universidade Federal do Rio Grande do Sul relatório que que dá subsídios pra construção de plano de adaptação, plano faixa que tem aqui na minha frente e na mesa que é, não é desastre natural, a gente não está lidando com desastre natural, a gente não pode naturalizar os desastres, sobretudo quando a gente tem quando a gente lida com o estado de omissão do governo.\n\nE falando sobre o estado de omissão do governo, é preciso falar sobre prevenção, né? A gente está falando aqui também sobre adaptação, a rede por adaptação antirracista tem se debruçado cobrado do Ministério de do Meio Ambiente e Mudança do Clima, que o Plano Nacional de Adaptação que agora está sendo chamado como Plano Clima Adaptação, ele seja reconstruído com naquela política, né naquela política né, então a gente tem cobrado do do governo federal, no entanto, é preciso destacar que essa política federal ela dá subsídios também pra política estadual e municipal, né? A gente precisa que essa política ela seja estadualizada e municipalizada porque adaptação não é receita de bolo. Cada território vai lidar de uma forma com a emergência climática, cada território tem sua característica geológica e hidrológica e precisa de mecanismos, ações, medidas específicas pra cada deles, estado de omissão, é importante falar sobre prevenção. A gente teve né uma uma audiência na ALERJ pra falar, pra escutar inclusive do governo do estado e o subsecretário da Defesa Civil falou muito contente apontando dados de que em dois mil e vinte e três foram usados vinte milhões, novecentos e quarenta e cinco mil reais pra ações de prevenção na Defesa Civil Estadual.\n\nBom, ele estava comemorando esse número apesar de eu achar extremamente baixo, só que aí quando a gente vai olhar pra a LOA a Lei de Orçamentária Anual para o ano de dois mil e vinte e quatro, não é? Mesmo a gente tendo estado com histórico de desastres, a gente encontra valor de treze milhões cento e noventa mil novecentos e quarenta reais previsto pra esse ano. Uma redução de cento, né? Então como que 00A Defesa Civil, o Estado fala de ampliar uma cultura de prevenção se você diminuir recursos? E aí o 0 Greenpeace agora diante dessa, da tragédia do Rio Grande do Sul, a gente começou analisar justamente os dados da Defesa Civil nas LOAS estaduais e fazer comparativo simples pra gente ter a dimensão desse orçamento, E aí, no do Rio de Janeiro, a gente tem uma população de dezesseis milhões, cinquenta e cinco mil, cento e setenta e quatro pessoas de acordo com o senso dois mil e vinte e dois do IBGE.\n\nE a gente tem treze milhões de reais previsto pra o orçamento da Defesa Civil em dois mil e vinte e quatro, ou seja, a gente tem oitenta e dois centavos por habitante. É número assustador de ridículo. Quanto vale, e olha, e estou falando do Rio de Janeiro aqui, mas o cenário não é bom muito bom pra nenhum outros estados não, viu? Mas a questão é que, se a gente tem que encarar com uma política prioritária, a gente está falando direito constitucional à vida, a gente precisa prioritário. A gente precisa garantir, repito, direito constitucional à vida das pessoas, né?\n\nEntão encerro aqui minha fala porque o tempo já passou, mas a gente precisa inclusive pensar como que no que os governos não têm se preparado, têm de fato sem domissos e como isso tem alimentado indústria do desastre. Uma indústria que alguém tem lucrado com os desastres, porque na hora do decreto de calamidade pública é feita a dispensa de licitação, é feita a contratação com valores absurdos e muitas vezes a gente sequer tem acesso a esses valores porque não existem dados, não existe transparência, né? Então a gente precisa também que essa casa, né, no seu papel fiscalizador, também garanta que a sociedade civil não só seja parte do processo de construção das políticas, mas também seja parte do processo fiscalizatório orçamento público, não é? Porque senão a gente vai estar usando desastre como política eleitoreira, e não como uma política com como uma evento a ser evitado, não é? Porque na hora do desastre, o colete da defesa civil vira, vira peça de marketing, distribuição de cesta básica vira compra de voto, porque ninguém quer investir em prevenção, porque prevenção não sai em foto de Instagram, no final das contas é isso.\n\nEntão acho que depois a gente vai propor encaminhamentos mas por hora eu queria só falar sobre a falta de prioridades do governo do estado do Rio de Janeiro e como isso tem sido evidenciado.",
      "summary": " Rede por Adaptação Antiracista menciona histórico de desigualdade racial em política climática do Rio, aponta falta de plano de adaptação estatal e insuficiência de fundos para prevenção em Defesa Civil. Exige adaptação personalizada para cada território e maior participação da sociedade civil na fiscalização de orçamentos públicos. Critica uso de desastres como oportunidades políticas e de marketing, em vez de evitar a ocorrência deles.",
      "speaker": {
        "id": 0,
        "name": "Igor Travassos",
        "position": "Rede por Adaptação Antiracista",
        "slug": "igor-travassos"
      }
    },
    {
      "id": 4576254,
      "start_time": 1716896782,
      "duration": 38,
      "transcription": "\nIgor, me deu vontade de falar montão de coisa aqui agora sobre essa questão do orçamento mas vou, eu vou me reservar o direito de falar depois dos expositores, como a ordem define como como a programação aqui colocada. Passo portanto a palavra à senhora Juliana Garcia de Lima, do Nós em Movimento, Baixada unificada, já agradecendo pela presença e pela contribuição, a senhora tem sete minutos com tolerância pra concluir o pensamento caso necessário.",
      "summary": " Deputado fala pouco sobre orçamento, cede tempo a próxima palestrante.",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado",
        "slug": "tarcisio-motta"
      }
    },
    {
      "id": 4576257,
      "start_time": 1716896820,
      "duration": 404,
      "transcription": "\nBom dia a todos e todas, agradeço a aos órgãos né? Os representantes aqui que estão nos recebendo, ao ministério de Direitos Humanos, ao GT e a Frente Parlamentar, né? Ambientalista do Governo Federal e também da do estado do Rio de Janeiro. Eu me chamo Juliana, sou estou como diretora do Instituto Noise Movimento que atua com foco, né? Em ação e enraizamento territorial na Baixada Fluminense pensando formulações políticas públicas junto a moradores dos bairros, né?\n\nEm situação de vulnerabilidade e a gente atua há doze anos com movimentos sociais na área de educação, combate à fome, ao racismo e democracia também. Bom, sobre o retrato da da da enchente, Que a gente vem denunciando que que ocorreu no dia entre os dias doze de janeiro até o dia dezesseis de janeiro, né? O retrato, o retrato em dados registrado tivemos cerca de doze mortes, entendeu? Doze registrado com uma pessoa eletrocutada, outra folgada, alguns com motivos a pra a enchente né alagou muitos bairros principalmente Pilar e Amapá e a enchente não passou quando parou de chuva ela as ruas ficaram alagadas durante quatro dias. A água batia no joelho.\n\nE e aí com a ação de a gente fez de dos moradores que tem cozinha, então que tem cozinhas solidárias fizeram quentinhas, dezenas de dezenas de cozinhas solidárias fizeram quentinhas pra gente entregar via bote, via bote no bairro, em que as pessoas estavam na laje pra comer, elas ficavam a gente ficou nesse nesse formato durante os três dias, tá? Isso não é normal em vários fatores, todos que eu citei aqui, rua alagada por quatro dia, pessoas na laje, situação de calamidade. E nesses dias a gente estava fazendo isso. É muito importante ressaltar que o governador não estava no estado do Rio de Janeiro, estava na Disney, tá? E e outro retrato também, como é que se mostra, né?\n\nContraditóriamente as pessoas que que não que não tem e e essa população não só perde tudo como ela adoece como a Larissa falou, ela a pessoa perde tudo dentro de casa, ela adoece com as a água suja poluída do esgoto que invade e e perde a esperança até de viver inclusive, né? A gente chegou a receber pedidos de encaminhamento de psicólogo de de mulheres que queriam não aguentavam mais. Então isso isso retrato no território. Na educação nosso prévestibular na mesma semana né? Préprova a gente trabalhou esse tema o prévestibular do instituto a gente foi esse tema e a gente foi perguntar né que que vocês sabem?\n\nJá já viram algum episódio ocorrer perto? E os alunos falam com tranquilidade que a vizinha que que morreu foi assassinada no caso, na rua deles ali no centro de Caxias, foi quem quem morreu que passou ali na globo foi a vizinha deles. Então isso não é normal, ter uma vizinha assassinada por causa de enchente afogada. Então, então assim, não é se vai ocorrer, quando vai ocorrer, entendeu? As cidades estão afundando, vidas estamos estão perdendo, são bilhões, são bilhões de de de de custos pra tentar recuperar moradias.\n\nE eu nem eu nem sei se tem previsão por exemplo pras pessoas que estão obrigadas a sair do do dos abrigos. Sabe? Governo do estado não apresenta uma resposta concreta pra solução da vida das pessoas. Entendeu? Até quando anuncia a questão, né, cartão recomeçar e outras coisas, não tenho a quantidade de relato que as pessoas fazem é absurda, as nem todas conseguem acessar.\n\nEntão assim, são bilhões e inclusive principalmente moradia, entendeu? E moradia. Então assim, os cientistas, povos originários, vem alertando isso a tempo da crise, do limite que a gente está vivendo. E a gente continua fazendo provocando, estimulando esse desastre. Mesmo quando uma cidade inteira afundando.\n\nNão sei se o do Rio Grande do Sul vai se recuperar. A gente vai esperar quando pro Rio de Janeiro até afetar gente, os governantes eles ainda têm dinheiro pra poder ficar em algum canto. A gente está falando de pessoas negras e pobres. Da Baixada fluminense que trabalha como diarista, né? E aí a gente está falando de pessoas negras e pobres, da Baixada Fluminense que trabalha como diarista dentro da casa dessas pessoas que não entendeu?\n\nEstão na políticas que deveria cumprir o seu papel que pelo qual foi eleito. Então queria também ressaltar que é isso precisa de políticas públicas e políticas contundentes e sérias. Chega de brincar com a vida da população. Entendeu? Chega.\n\nIsso não pode ser normalizado, entendeu? A culpa das mortes que tem ocorrido no Rio de Janeiro por conta das enchentes é do Cláudio Castro. Assim como todas as que tem ocorrido entendeu? No Rio Grande do Sul é do governador lá também. E serão também de todos os prefeitos que não se compromete e que não provê infraestrutura nos municípios.\n\nPorque eles estão lavando as mãos. A gente já tem dado que mais de noventa por cento dos brasileiros, ou seja, lá nas casa na casa dos cinco mil e pouco de municípios já tem de tragédia ou é de ou é enchente. Gente mais de noventa por cento da dos municípios e a gente exige uma política séria que valorize a vida, porque a que a gente tem é de morte, é só isso. Muito obrigada.",
      "summary": " Nós em Movimento relata enchente na Baixada Fluminense com doze mortes, casas inundadas por quatro dias, e absência do governador. Denuncia perda de vidas e dinheiro, negligência de políticos em providenciar infraestrutura, exigindo políticas sérias que valorizem a vida.",
      "speaker": {
        "id": 0,
        "name": "Juliana Garcia de Lima",
        "position": "Nós em Movimento",
        "slug": "juliana-garcia-de-lima"
      }
    },
    {
      "id": 4576256,
      "start_time": 1716897224,
      "duration": 26,
      "transcription": "\nObrigado Juliana pela fala contundente. Seguimos então com a nossa programação aqui, passando a palavra pra senhora Débora do Espírito Santo da Silva, do movimento Sim, Eu Sou do Meio, com a palavra por sete minutos, tendo possibilidade de extensão pouco maior se precisar.",
      "summary": " Discurso do Deputado: programação contínua, Débora do Espírito Santo da Silva falará por sete minutos, com possibilidade de extensão.",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado",
        "slug": "tarcisio-motta"
      }
    },
    {
      "id": 4576262,
      "start_time": 1716897250,
      "duration": 419,
      "transcription": "\nAgradecer a oportunidade, a mesa, o presidente na mesa, meu nome é Débora Silva, sou uma mulher negra, cabelos crespos, curtos, eu estou com blazer preto e uma camisa verde, uso óculos preto. Eu faço parte de uma organização social que iniciou sua atividade na rua do meio, rua do meio é uma rua que foi considerada a mais violenta da baixada fluminense na década de oitenta, quando eu vou pra lá em dois mil e dezoito eu fui pra realizar trabalho enquanto professora pensando nas futuras gerações desse território, Em dois mil e vinte a gente passa por processo pandêmico muito difícil, e em dois mil e vinte e dois a primeira enchente, eu sou cria da baixada, eu sou cria de Belford Roxo, nasci fui criada ali, a gente passa em dois mil e vinte e dois, dia primeiro de abril, e não foi mentira pela pior enchente que eu achei que era de Belford Roxo, a água bateu metro e meio na rua do meio. Infelizmente eu tive que sair desse território e iniciar as atividades num outro lugar. E aí chega esse ano dois mil e vinte e quatro, dia treze de janeiro, aquela enchente que bateu metro e meio na rua do meio, esse ano ela passou dos dois metros.\n\nE aí eu fico me perguntando por que que isso não é tão veiculado? Por que pessoas que perderam tudo, por que famílias já extremamente vulnerabilizadas, que perderam tudo, isso não é tão publicizado? Porque pessoas morrem em lugares como Baixada Fluminense, como Belford Roxo, porque tem o terceiro pior IDH da região metropolitana do Rio de Janeiro, Não tem essa visibilidade. E, como já foi dito aqui, a gente conta com o negacionismo de que é fenômeno da natureza e a gente teve que ouvir isso de gestores públicos do nosso município. O que aconteceu não foi desastre, foi apenas o fenômeno da natureza, e enquanto fazem joinha dentro da água passando da cintura.\n\nAs bombas, os canais, onde as águas podiam escoar estavam fechados, apenas aberto das cinco bombas. Como a Juliana disse aqui, lugares que água não baixavam por sete dias, onde pessoas apartamentos do Minha Casa Minha Vida, que sair dos principalmente dos apartamentos do Minha Casa Minha Vida que foram construídos em locais que já sabiam que eram alagadiços. Então assim, quando a gente olha para todo esse cenário, né, de caos, de verdadeiro caos, as pessoas não tinham mais onde morar, estavam em igrejas, em organizações sociais, estavam em associações, cartão recomeçar. Que mês passado, em Belford Roxo foi o primeiro lote, a gente está falando de uma chuva de janeiro. Recomeçar o quê?\n\nSe a gente não, se essas pessoas dormiram na fila dias após dias, sendo mandadas pra Defesa Civil, pra CRAS e e foram sendo jogadas como para lado e para o outro, as pessoas já estão tão exauridas, cansadas, sem as suas casas e seus móveis elas são jogadas de lado pro outro. E aí cartão que mês passado começou a a ser a ser entregue, mil e seiscentos cartões só foram entregues até agora trezentos e sessenta. E a gente está falando de mais de vinte mil pessoas que foram diretamente impactadas com a perda das suas casas, inúmeras com seus móveis. E aí outro dado importante, tem técnicos dentro do município que pudessem agilizar processos de liberação de recursos do governo federal. O governo federal, ele foi com uma comitiva para Belford Roxo, acho que foi a primeira vez que uma comitiva do governo federal vai a Belford Roxo, a liberação de recursos e recursos importantes mas AAA sociedade civil não sabe quanto que é esse recurso que foi destinado pra essa pra essa esse essa emergência, pro pro pro desastre.\n\nNão há transparência, não sabemos qual o valor que foi E aí, quem fica no meio de tudo isso somos nós. A população sempre é a mais afetada dentro dessa engrenagem, e a gente sabe que dentro desses territórios vulnerabilizados a maioria das pessoas que estão lá são pessoas negras. E quando a gente fala de racismo né, ambiental, é que o nosso, os nossos corpos eles estão dentro desses territórios que sucessivas vezes, são afetados. Ou é AAAAA falta da água ou a água contaminada que é a realidade que tem o ou é a água entrando dentro de casa? E aí o, outro dado importante que a gente precisa falar aqui, e que o Igor mencionou, se há recurso, esse recurso foi destinado, tem alguém lucrando com isso.\n\nE se tem alguém lucrando com isso, eu acho que agora nesse momento, deputado Tarcísio e mesa, a gente precisa de canal pra entender, onde esses recursos estão sendo destinados. AAA uma participação maior da sociedade civil dentro desse processo, porque o dinheiro ele chegou, mas a gente não sabe pra onde ele foi. Porque eu estou dentro do município, e esse município infelizmente se cair mais uma chuva, de novo, a gente vai ver mais uma tragédia instalada em Belford Roxo, e isso não, isso não é diferente nas outras regiões da Baixada Fluminense. O senhor só do meio atendeu dezoito mil e quinhentas pessoas, e muitas delas enviadas pelo CRAS. São cinco mil e trezentos atendimentos mensais no senhor só do Meio, são quinhentos e noventa e cinco alunos estudando diretamente lá com a gente.\n\nEntão, se eu estou aqui hoje, não não não tenho nada de diferença, uma pessoa comum que eu só quero respostas de governo que recebe o recurso e esse recurso não chega efetivamente materialmente na ponta, e eu estou aqui junto com os meus colegas pedindo que a a mesa encaminhe isso porque nós precisamos saber onde esse recurso está e onde ele foi destinado pra que não sejas peça né, num momento como esse de eleição pra angariar voto.",
      "summary": " Professora negra do Meio em Belford Roxo iniciou atividades sociais em 2018, enfrentando violência. Pandemia e enchentes seguiram em 2020 e 2022, com a última alcançando níveis recorde. Ela critica a falta de visibilidade e aids públicas tardias e inadequadas, a negligência dos gestores e a falta de transparência na ajuda do governo federal. Sua ONG atendeu 18500 pessoas e tem 595 alunos. Exige transparência na ajuda governamental.",
      "speaker": {
        "id": 0,
        "name": "Débora do Espírito Santo",
        "position": "Sim Eu Sou do Meio",
        "slug": "debora-do-espirito-santo"
      }
    },
    {
      "id": 4576258,
      "start_time": 1716897669,
      "duration": 81,
      "transcription": "\nMuito obrigado Débora. Acho que a gente vai ter o momento dos encaminhamentos dessa audiência, mas certamente entre os encaminhamentos dessa audiência está a o fato da cobrança, dado esclarecimento sobre essa questão de que verba foi destinada, pra que municípios, acho que essa será certamente uma das, uma dessa, uma das dos encaminhamentos da nossa audiência. Eu gostaria de registrar a presença do nosso querido companheiro deputado federal do PSOL de São Paulo, Ivan Valente, né lutador das causas ambientais de longa data desta Câmara dos Deputados, e vamos combinar o seguinte deputado Ivan Valente, eu vou passar a palavra pro deputado Flávio Santafine que estava esperando aguardando pra falar, está ótimo, e aí logo depois disso eu passo a palavra pra senhora Zilda Soares e aí a gente inclusive vai abrir as falas pra aqueles que quiserem falar e eu inclusive também quero falar vou me inscrever pra falar também então Flávio se você me escuta pode ligar o seu microfone, você tem sete minutos, o deputado estadual do Rio de Janeiro Flávio Serafini, com a palavra já lhe mandando grande abraço. Olá gente.",
      "summary": " Resumo: Deputado propõe abordar cobrança em audiência, registra presença de um colega e dá voz a outros parlantes, incluindo si mesmo. Tempo de fala concedido.",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado",
        "slug": "tarcisio-motta"
      }
    },
    {
      "id": 4576274,
      "start_time": 1716897750,
      "duration": 839,
      "transcription": "\nBoa tarde a todas todos e todas, boa tarde Tarcísio, grande abraço pra você também. Eu sou deputado estadual Flávio Serafini, sou professor, e como deputado, eu propus e presido a Frente Parlamentar por Justiça Climática, da assembleia legislativa do estado do Rio de Janeiro. Ela existe desde dois mil e vinte e três, e é uma pra tentar fazer com que enfim a gente tenha uma agenda mais consistente de enfrentamento às mudanças climáticas no estado do Rio de Janeiro. Eu tenho a minha história de vida de militância marcada, por desastre socioambiental, por uma desastre climático que afetou a minha cidade de Niterói no ano dois mil e dez naquele ano é forte chuvas caíram sobre a cidade e derrubaram né diversas encostas mataram mais de duzentas pessoas inclusive fez com que o morro inteiro desabasse, fazendo com que aquela tragédia ficasse conhecida como a tragédia do bumba. A tragédia do bumba, ela é central pra gente entender o que que é o racismo climático.\n\nPorque naquele ano na cidade morreram mais de duzentas pessoas, e duas ou três moraram numa área de encosta que é uma área nobre da cidade, e as outras duzentas pessoas moravam em favela. Inclusive a comunidade do Bumba, a cidade descobriu depois daquela tragédia, que ela estava localizada em cima de antigo lixão, ou seja, pessoas pobres, pessoas negras eram empurradas pra viver numa área de aterro em cima de antigo lixão, ou seja sem nenhuma condição sanitária, e isso veio à tona, cerca de vinte anos depois que se se iniciou essa ocupação, porque desastre socioambiental mostrou as condições de vida que aquelas pessoas levavam. A gente acompanhou muito a luta daquelas pessoas que ficaram desabrigadas, a maioria mulheres negras, a gente viu muitas mulheres negras que eram donas de casas, faxineiras, empregadas domésticas se transformando em lideranças da luta por moradia, porque o que veio depois daquele desastre foi a necessidade daquelas mulheres que já lutavam muito pra continuar vivas pra manter suas famílias vivas tiveram que lutar pra voltar a ter teto pra ter condições dignas né de sobrevivência então companheira Marta que foi uma liderança importante desse movimento infelizmente faleceu no ano retrasado vou deixar aqui o meu abraço a companheira Marta resgatando a história dessas mulheres que lutaram que seguem lutando por justiça climática, por moradia, por enfrentamento às desigualdades no estado do Rio de Janeiro no Brasil.\n\nE a situação no estado do Rio de Janeiro é uma situação que a gente caracteriza como negligência significa desleixo, descuido, falta de ação mesmo quando é evidente que a situação guarda gravidade. A gente fez levantamento da legislação do estado do Rio de Janeiro que diz respeito a ações sobre mudanças climáticas, e a gente viu que o estado do Rio de Janeiro é pioneiro né dos primeiros estados do Brasil a ter uma legislação sobre mudança climática. Só que, dos dez pontos previstos na legislação, dos dez instrumentos previstos na legislação, o governo do estado atualmente só cumpre dois sendo completamente negligente ou parcialmente negligentes noutros oito Por exemplo, o estado do Rio de Janeiro não tem plano de enfrentamento as mudanças climáticas que está previsto lá na legislação e que não está reprisado. O estado do Rio de Janeiro não tem controle das emissões. Ele passou a contratar uma organização da pra fazer esse levantamento, mas essa organização usa uma metodologia que por exemplo não inclui no levantamento siderúrgicas, que na no caso do estado da cidade do Rio de Janeiro estão entre os maiores emissores a gente tem uma siderúrgica no estado do Rio de Janeiro né que está localizada na capital, na zona oeste da capital, no distrito industrial de Santa Cruz, que ela sozinha, quando se instalou na cidade do Rio de Janeiro, veio com uma ação tão poluente que dobrou as emissões de gases na cidade do Rio de Janeiro.\n\nEntão como que a gente pode ter controle de emissões que deixa passar os maiores emissores? Evidentemente é uma postura de negligência intencional, pra que a gente não possa planejar efetivamente as ações pra reduzir pra mitigar essas emissões e os impactos que ela tem nas mudanças climáticas Aliás o estado do Rio de Janeiro é negligente até em ações que não custam nada por exemplo até hoje o Rio de Janeiro não tem fórum Rio do Clima, que é espaço uma espécie de conselho pra que atores governamentais e a sociedade civil monitorem as ações climáticas, planejem as ações e estejam em debates. A gente fez uma audiência pública no final de março cobrando do estado mais uma vez, a instalação imediata do fórum Rio. O Ministério Público foi provocado pela gente. Tem cobrado do governo do estado a instalação do fórum Rio.\n\nE a gente já chegou no final do mês de maio que era o prazo dado pela própria secretaria de meio ambiente pela subsecretaria do clima e até agora nada Até agora o Rio de Janeiro não tem sequer espaço formal de articulação entre o governo e a sociedade civil pra enfrentar a questão das climáticas. Então, o cronograma de elaboração do plano estadual de mudanças climáticas é absurdo, Prevê que esse plano vai ficar pronto só em dois mil e vinte e cinco. Daqui há mais dois verões né? A gente vai ter esse plano então é inaceitável que o governo não entenda a urgência até porque o estado do Rio de Janeiro ele tem uma característica onde a nossa né geografia é acidentada e a gente tem historicamente processo que levou a população pobre a população preta pras áreas de encosta então por exemplo nas chuvas como essas que agora estão afetando Porto Alegre, se elas afetam a cidade do Rio de Janeiro mais uma vez, o que a gente vai assistir é uma multiplicação do número de mortes. Isso que está em jogo a gente pode classificar tamanha negligência como uma necropolítica, uma política de morte que deixa as pessoas morrerem e isso é inaceitável.\n\nA gente tem no estado do Rio de Janeiro por exemplo dois instrumentos orçamentários que seriam fundamentais pra investir na das mudanças climáticas e na adaptação. O FECAM, que é o fundo estadual de compensações ambientais, e o fundo estadual de habitação de interesse social. O governo do estado em nenhum ano, em nenhum ano, executou a totalidade dos recursos de nenhum desses fundos, pelo contrário, tem empurrado com a barriga e a exceção do ano eleitoral os índices de execução desses fundos estão sempre abaixo de sessenta por cento. Isso significa que o governo está fazendo menos do que pode, menos do que tem dinheiro, além de muito menos do que deveria. E ainda por cima a gente vê a reprodução do sofrimento das famílias.\n\nA gente esteve visitando recentemente uma comunidade na Baixada Fluminense, a comunidade São José, que ela é bastante emblemática desse conjunto de negligências. Primeiro ela foi uma das áreas mais afetadas nesse verão na Baixada Fluminense pelas chuvas desse verão. Só que boa parte da comunidade que vive na comunidade São José ela já deveria ter sido reassentado num projeto né que o governo do estado iniciou com o apoio do governo federal há pouco mais de dez anos atrás chamado projeto Iguaçu que construiu prédios com dinheiro parte do dinheiro do meio ambiente parte da habitação para reacentar famílias que estavam em áreas de risco O então prefeito da época atual secretário de transportes Washington Reis resolveu dar outra destinação para esses prédios e não reacentou essas famílias. Essas famílias continuam morando em áreas alagáveis e agora nesse verão muitas delas perderam novamente tudo que tinha. Só que essa área alagado ela conta com sistema de bombeamento que não funcionou e fez com que a alagasse muito mais do que poderia ter sido evitado fazendo com que número muito maior de famílias fosse atingido, Só que quase metade das pessoas dessas áreas atingidas até hoje não receberam o cartão recomeçar.\n\nJá encaminhou uma listagem para o governo do estado das pessoas que estão fora já pediu esclarecimento sobre os critérios e a falta de transparência continua marcando a ação do governo do estado. Famílias que são permanentemente vitimadas pela situação, pela injustiça climática, pelo racismo ambiental e a gente vê o governo de forma negligente continuar. O desafio no estado do Rio de Janeiro é implementar as políticas que já estão definidas inclusive por lei, só que o governo tem sido negligente tem postergado tem sido preguiçoso e com isso deixa o conjunto da população numa situação de extrema vulnerabilidade. A gente sabe que a maior parte dos municípios da região metropolitana do estado do Rio de Janeiro não tem plano de mitigação, não tem plano de defesa civil. A gente apresentou projeto de lei pra vincular, né, o repasse do ICMS ao desenvolvimento de planos de enfrentamento às mudanças climáticas.\n\nA gente tem aqui no estado do Rio de Janeiro né, o ICMS verde que incorpora ações climáticas numa parte pequena mas importante da distribuição do ICMS e a gente quer que as mudanças climáticas sejam parte dessas ações ambientais fundamentais pra que estejam como critério do da distribuição do ICMS verde. A gente precisa adaptar as nossas cidades. Precisa de política de saneamento, precisa de política de adaptação, precisa de políticas que garantam bem viver. A gente precisa reduzir as emissões do estado do Rio de Janeiro tem agora além de ser o estado maior produtor de petróleo do Brasil, agora quer investir em termoelétricas, quer aprofundar ainda mais a sua matriz suja. Isso é absurdo e a gente tem lutado contra isso inclusive contra a omissão dos ambientais que estavam permitindo a instalação de termoelétricas na Bahia de Sepetiba sem se ter haver estudo de impacto ambiental isso mostra a gravidade, o tamanho da negligência dos diferentes órgãos, inclusive dos órgãos ambientais.\n\nEntão a gente pra redução pós desastre a gente está fazendo aqui essa pressão e para redução dos gases da emissão dos efeitos estufa isso a gente precisa ampliar a participação das pessoas garantir que a sociedade civil acompanhe de perto e a gente vai cobrar vai continuar cobrando que o estado do Rio de Janeiro tem que ter como primeiro passo ter do fórum do clima do rio de janeiro. Assim a sociedade civil vai poder cobrar do governo a fiscalização essas ações e vai poder a própria sociedade civil também ser agente de fiscalização. A gente está numa crise climática porque a humanidade até aqui nos levou a modelo de depredação no meio ambiente, de desigualdade social que vulnerabilizam muito parcelas crescentes da população trabalhadores e trabalhadoras especialmente população pobre população periférica e população negra A gente precisa alterar essa realidade. A gente precisa dar centralidade à agenda climática, à agenda de de direitos sociais especialmente do direito à moradia nesse sentido importante destacar o programa né do ministério das cidades de pensar a periferia inclusive a partir da prevenção dos desastres climáticos como fundamental que tem que chegar nos municípios do Brasil e tem que nos a ter uma agenda efetiva de garantia de situações dignas e seguras de vida pra maior parte da população.\n\nEntão obrigado parabéns por essa audiência Tarcísio Talíria todos os deputados que estão aí presentes. Ela é uma agenda fundamental pro Brasil e pro estado do Rio de Janeiro que repito é dos estados que tem mais gente em situação de risco e que a gente não pode banalizar. O governo está a gente está alerta, lutando e cobrando para que essa realidade seja modificada. Nós é que agradecemos",
      "summary": " Deputado Estadual propõe agenda combatendo mudanças climáticas no Rio de Janeiro, com foco em justiça climática e redução de emissões. Ele alerta sobre negligência do governo no cumprimento de legislação climática e falta de recursos para ações climáticas, impactando comunidades pobres. Plano de enfrentamento, controle de emissões e fórum de articulação governamental e civil também citados.",
      "speaker": {
        "id": 0,
        "name": "Flávio Serafini",
        "position": "Deputado Estadual - Assembleia Legislativa do Estado do Rio de Janeiro",
        "slug": "flavio-serafini"
      }
    },
    {
      "id": 4576260,
      "start_time": 1716898589,
      "duration": 62,
      "transcription": "\nVocê que é presidente da Frente Parlamentar por Justiça Climática da Assembleia Legislativa do Rio de Janeiro, e tem pautado a atuação do seu mandato como deputado estadual no acompanhamento dessas questões e na luta por justiça climática e pelos direitos daqueles que no nosso estado do Rio de Janeiro sofrem há com o impacto dos eventos climáticos extremos e a falta né de de políticas públicas que possam prevenir as consequências desastrosas desses eventos climáticos extremos, como você mesmo disse, misto de negligência, de omissão, de de racismo ambiental que afeta a população do nosso estado do Rio de Janeiro, e portanto passa então a palavra agradecendo a paciência por ter né ter sido colocado aqui na programação como a última fala da mesa, pra senhora Zilda Soares de Freitas da Silva, do coletivo Fala a Cari, que tem os mesmos sete minutos com tolerância caso precise concluir aí o raciocínio apresentado.",
      "summary": " Deputado fala sobre atuação no acompanhamento de questões climáticas no Rio de Janeiro, destacando impactos extremos e falta de políticas públicas preventivas, referenciando negligência, omissão, e racismo ambiental. Deputado agradece por ser a última fala da mesa e cede tempo para Zilda Soares de Freitas do coletivo Fala a Cari.",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado",
        "slug": "tarcisio-motta"
      }
    },
    {
      "id": 4576263,
      "start_time": 1716898651,
      "duration": 368,
      "transcription": "\nGratidão à mesa e a todos presentes e todas também. Sou Zilda, faço parte do coletivo Fala Cari barra agenda vinte trinta a Cari. Importante pontuar né que, as comunidades né as favelas estão se organizando politicamente, mostrando né a sua capacidade. Sou uma mulher negra, não retinta, de cabelos bem crespos, estou com ornamento como se fosse thread no cabelo, O convite né agradeço o convite a fazer parte dessa mesa pra gente falar de assunto muito importante pra população trabalhadora do nosso país que reside em áreas de muita vulnerabilidade social, não só essas pessoas mas toda a cidade, porque o impacto que a comunidade revela sofre também impacta a cidade porque os trabalhadores que moram nessas áreas circulam também pela cidade. Então, é importante pontuar isso.\n\nO que eu quero trazer sobre impacto, sobre o racismo ambiental na vida dessas pessoas, é muito importante colocar. E eu fico até pouco, emocionada de falar e de lembrar o que a gente vivenciou não porque é algo natural de acontecer, e tenha acontecido repetidas vezes que são as inundações nas áreas mais vulneráveis da cidade. Eu faço o recorte Jacare porque é onde eu vivo, onde eu trabalho, onde eu milito, onde eu me dedico. E foi dia né, e momentos que a gente dramas né, muitas pessoas com seus dramas lá já pessoais de uma vida muito difícil e que se torna inviável nos momentos de catástrofe naturalizada, como eu sempre falo, né, não existe, uma catástrofe como a gente vê ultimamente acontecendo, que seja totalmente natural porque a mão humana ele está muito presente e a negligência e a tirada da mão que tem teria que estar ali né, a mão negligente do governo também, a omissão como o Igor traz, e a Juliana e acho que quase tudo há meses atrás, é uma das coisas que mais impacta, quando a gente deixa de fazer aquilo que deveria ser feito. Eu quero destacar primeiro a fala né de uma escritora de São Paulo que escreveu esse livro e vivenciou isso há muitos anos né, que foi a câmara de Jesus, ela diz assim, na favela é assim, a gente nasce, a gente cresce, a gente envelhece e a gente morre sem nunca ter tido o pedaço de carne.\n\nEla fala sobre carne, mas eu quero falar sobre direitos. Quantas pessoas que passam e ainda vão passar né, hoje tem lá hoje os as crianças adolescentes e os jovens que moram nessa área que podem também por negligência não conseguirem acessar os seus direitos a uma boa moradia, a dignidade humana como é importante pontuar. E aí a gente, em alguns lugares né, em alguns espaços, é nos dado fala, como esse espaço aqui de fundamental importância, a gente está calgando degraus né, a gente conversou com o Tarcísio lá no Rio de Janeiro e aí a gente está se encontrando aqui nessa mesa, né, no nível federal. A gente entregou a agenda que o fala cary construiu junto com a casa fluminense estamos numa construção ainda sobre a potência Jacare e também suas vulnerabilidades. Quero destacar o conceito imobiliário de saúde né, porque como eu trabalho na área da saúde também, e acho importante como uma política pública né o sistema único de saúde ele ele preconiza algumas coisas muito importantes pra gente poder trazer hoje pra essa mesa pra gente pensar né, ele preconiza a integralidade, a universalidade e a equidade.\n\nE esses pontos principais do sistema único de saúde uma lei muito importante mas também que não é efetiva né, assim muitas coisas ainda o governo deixa de cumprir, como também a gente está aqui pra falar sobre essa essa nossa pressão popular, né, a gente está aqui com várias vários grupos né, representativas aqui da população, pra que a gente consiga sair daqui com propostas e com situações tiradas do mundo, da ideia, do mundo, do pensamento, como a gente vê né? Está tudo muito importante na fala, mas eu gostaria muito que a gente saísse daqui com propostas pra ser colocada, como eu falo né, no chão das comunidades no chão lá no território do estado do Rio de Janeiro. Então que a gente consiga fazer ótimos diálogos aqui, e aí eu quero usar o meu último minuto gente eu fiz isso lá no no Rio de Janeiro e quero fazer aqui convidar a gente a pensar nas mortes que aconteceram e que infelizmente se a gente não fizer nada e continuaram a acontecer nos próximos verões ou nos próximos desastres naturalizados. Então, em cinco segundos eu gostaria de convidar todos a silenciar e fazer uma reflexão sobre isso.",
      "summary": " Coletivo Fala Akari agradece convite e fala por comunidades organizadas e capazes. Destaca importância do impacto do racismo ambiental e negligência governamental em áreas vulneráveis, como Jacare. Pede direitos fundamentais e aplicação da lei de sistema único de saúde. Quer propostas para melhorias no território do Rio de Janeiro, refletindo sobre mortes preveníveis.",
      "speaker": {
        "id": 0,
        "name": "Zilda Soares de Freitas",
        "position": "Coletivo Fala Akari",
        "slug": "zilda-soares-de-freitas"
      }
    },
    {
      "id": 4576261,
      "start_time": 1716899019,
      "duration": 28,
      "transcription": "\nMuito obrigado",
      "speaker": {
        "name": "1 minuto de silêncio",
        "position": ""
      }
    },
    {
      "id": 4576264,
      "start_time": 1716899047,
      "duration": 89,
      "transcription": "\nPelas suas contribuições e certamente sua angústia de que a gente precisa passar das ideias e palavras Isso, Isso. Nós temos aqui já duas inscrições feitas, caso mais alguém queira fazer as inscrições pode falar com a Lívia? Pode ser Lívia, isso, pode falar com a Lívia aqui, a ideia é de que essas falas tenham três minutos com tolerância aí a chegar a quatro, né, na pra que a gente possa terminar a tempo da abertura inclusive da ordem do dia da sessão do Congresso Nacional hoje, que é o limitador de tempo que nós temos pra nossa audiência. Então eu vou passar Bárbara Barros E0A Bárbara Barros e o deputado Tarcísio Mota, inscritos pra falar na nesta neste momento. E aí caso mais alguém queira falar puder fazer agora durante a fala da Ana Paula, quando nós encerraremos as inscrições.\n\nEntão eu chamo pra fazer uso da palavra a senhora Ana Paula Sales, da Associação de Mulheres de Itaguaí, Guerreiras e Articuladoras sociais da Baixada Fluminense. Com a palavra por três minutos",
      "summary": " Deputado se refere à angústia de passar das ideias à ação, inscrições em andamento com limite de tempo de três minutos por palestra, atualmente chamando Ana Paula Sales para falar.",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado",
        "slug": "tarcisio-motta"
      }
    },
    {
      "id": 4576265,
      "start_time": 1716899136,
      "duration": 175,
      "transcription": "\nBoa tarde a todos e todas presentes, nada acontece por acaso, estou aqui em Brasília num movimento da rede Favela Sustentável por Justiça Energetica. Porém, me solidarizo com a Casa Fluminense que é uma grande parceira nossa, obrigado Larissa por vocês estarem aqui nos representando, Débora EAE os outros movimentos. Eu sou moradora de Itaguaí, Baixada Fluminense ou seja o último Me solidarizando com Me solidarizando com todas as vítimas que passaram pela última enchente, nós de Itaguaí passamos recorrentemente por enchentes e alagamentos, Então qualquer chuva de meia hora, nós temos alagamentos. Então não é uma coisa pontual, é uma coisa já que ficou instalada lá, e nós do terceiro setor da associação né, da sociedade civil organizada, e que vamos fazendo o trabalho que o estado deveria fazer, que o poder Executivo estadual e municipal é que deveriam fazer, porém nós somos articuladas, nós somos perigosas, nós somos brabas, nós botamos pra quebrar, fechamos parceria, somos vinculadas à Casa Fluminense, não é Larissa? Que sempre dá suporte, nós somos vinculadas à rede favela sustentável, nós somos parceiras da defensoria pública, a gente aciona Ministério Público Federal, estadual, Tarcísio Mota, quem for que aparecer na nossa frente a gente fala e bota pra quebrar.\n\nNão é não tem plano de mitigação, e graças ao nosso movimento foi instaurada uma ação civil pública pela defensoria pública da tutela coletiva pra que a prefeitura apresente o que fazer em trinta dias, Então mulheres unidas botam pra quebrar e fazem valer os seus direitos. E a nossa frase sempre é, mulheres que lutam por direitos, somos dessa seja qual for o direito a gente está lutando e fazendo a coisa acontecer.",
      "summary": " Associação de Mulheres de Itaguaí, Baixada Fluminense, luta por justiça energética e contra enchentes. Eles articulam com outros movimentos e entidades, tomam ações para exigir atenção do poder Executivo e do Ministério Público. Foi instaurada uma ação civil pública para que a prefeitura crie um plano de mitigação em 30 dias. A força vem da união das mulheres defendendo direitos.",
      "speaker": {
        "id": 0,
        "name": "Anna Paula Sales",
        "position": "Associação de Mulheres de Itaguaí Guerreiras e Articuladoras Sociais (Baixada Fluminense)",
        "slug": "anna-paula-sales"
      }
    },
    {
      "id": 4576266,
      "start_time": 1716899311,
      "duration": 29,
      "transcription": "\nSão perigosas, que bom que vocês enfrentam, que bom que vocês nos empurram e nos ensinam, obrigado. Passo a palavra então agora para o senhor Mateus Edson Rodrigues, da Rede Favela Sustentável, ele quer da Favela Rio das Pedras, também três minutos com tolerância até quatro. Oi gente.",
      "summary": " Deputado elogia grupo por desafios enfrentados e passa a palavra ao senhor Mateus Edson Rodrigues da Rede Favela Sustentável.",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado",
        "slug": "tarcisio-motta"
      }
    },
    {
      "id": 4576271,
      "start_time": 1716899340,
      "duration": 197,
      "transcription": "\nBoa, boa tarde. Meu nome é Matheus Edson, sou nascido e criado na favela de Rio das Pedras, no oeste do Rio, na baixada de Jacarepaguá. Sou geógrafo e mestrando no programa de pósgraduação da USP e queria retratar aqui, né, do que eu vivenciei, né, o que eu vivencio desde criança né dentro da favela de Rio das Pedras que é a terceira maior favela do Brasil. Existe muitas condições que a gente enfrenta diariamente principalmente com a questão das oscilações de marés, com a questão também das enchentes inundações dentro do território. Então isso me afeta, afetou minha família e afeta cotidianamente a população que vive ali.\n\nRio das Pedras já é uma área né que tem ali uma, que é propícia a enchentes inundações por conta que é situado na Baixada de Jacarepaguá, mas assim também como Península também é por conta da geografia, suscetível a essas condições. Mas a gente vê a questão né dessa desigualdade climática né, dessa desigualdade socioambiental que a gente enfrenta por conta né que a gente é separado por uma lagoa né, a lagoa ali da Barra da Tijuca que a gente do outro lado tem condomínio Península, e com isso a gente vê essa desigualdade quando cada vez mais quando ocorre algum evento de precipitação, no qual a gente vê pra onde é mandado os recursos né, pra onde é solucionado essas problemáticas e a gente vê que a gente passa dias ali com essas enchentes inundações e isso né gera uma condição que impacta diretamente a vida da população porque a população precisa ir trabalhar, precisa pra faculdade, precisa aí né ter assim seus direitos ali e também as suas demandas cotidianas que elas enfrentam essas barreiras por conta dessas condições. Então é é isso é na própria saúde na própria saúde pública dessa população, porque quando a gente tem esses grandes eventos né, eu falei com as unidade básicas de saúde, as clínicas da família da região eles têm plano pra que quando ocorre esses eventos ele já sabe que vai vir uma demanda muito grande em relação as as doenças que são provenientes da do esgoto né, que a gente que a população fala né, então existe muitos casos por exemplo né de doenças voltados pra própria questão né da da de como que a saúde né, a a água por exemplo a população bebe essa água né quando ocorre esses eventos e traz o impacto diretamente à à saúde, então as clínicas famílias têm essa demanda né quando a gente encontra essas situações dentro da favela, então são várias questões né, várias injustiças socioambientais que a gente vivencia e vê na prática ali EEE0 quanto que é importante a gente pautar cada vez mais essa esse debate né, o quanto que é porque a população está vivenciando isso hoje né, está vivenciado, e não é só hoje mas mas toda vez que chove tem essa própria questão da própria ansiedade climática que a gente debate bastante né de como que vai acontecer o evento de precipitação e como que a gente está planejando e vendo ali os impactos que vão causar ali na vida da cotidiana daquela população.\n\nEntão a ansiedade climática ela é ela é vivenciada hoje e a população está vivenciando isso agora e o quanto que é importante pautar cada vez mais políticas que são voltadas pra nível local também para população que mais precisa. Obrigado. Muito",
      "summary": " Favela Rio das Pedras experimenta frequentemente enchentes e inundações, impactando negativamente a vida dos moradores e sua saúde pública. Geografia única aumenta susceptibilidade a esses eventos. Recursos para lidar com enchentes inadequadamente alocados, com discrepâncias claras entre a favela e condomínios vizinhos. Rede Favela Sustentável destaca necessidade de foco em políticas locais para combater injustiças socioambientais.",
      "speaker": {
        "id": 0,
        "name": "Matheus Edson Rodrigues",
        "position": "Rede Favela Sustentável / Favela Rio das Pedras",
        "slug": "matheus-edson-rodrigues"
      }
    },
    {
      "id": 4576267,
      "start_time": 1716899537,
      "duration": 45,
      "transcription": "\nDe fato pra quem conhece o Rio de Janeiro pensar nessa questão de Rio das Pedras e da península do condomínio, como a lagoa no meio, e como expressão inclusive dessa desigualdade, desse racismo ambiental, é uma uma excelente exercício pra entender a vergonha que o estado brasileiro passa ao na verdade né? Então passo a né? Então passo a palavra para a Bárbara Barros, que faz parte falará também a partir do acúmulo da agenda Bangu vinte trinta. Também três minutos podendo estender até a até quatro minutos Bárbara, com a palavra. Bom dia a todos.",
      "summary": " Discurso do Deputado sobre desigualdade e racismo ambiental no Rio de Janeiro, especificamente em Rio das Pedras e na península do condomínio. Menciona a vergonha do estado brasileiro e passa a palavra para Bárbara Barros falar sobre a agenda Bangu vinte trinta, com três minutos de tempo de fala.",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado",
        "slug": "tarcisio-motta"
      }
    },
    {
      "id": 4576268,
      "start_time": 1716899582,
      "duration": 137,
      "transcription": "\nMundo escuta bem, né? Está certinho. Me chamo Bárbara Barros, sou do Rio de Janeiro, mas especificamente da Vila Kennedy, Bangu, representando aqui a P cinco do estado. Gostaria de mandar abraço aqui para todos os parceiros Casa Flu, pessoal do Coalizão Clima de Mudança que está assistindo a gente lá do Rio de pessoal da campanha RJ na Disney também. Como eu disse, só ativista climática, história pública, e eu venho muito trazer a fala numa pegada de juventude.\n\nQual juventude queremos, né? Como pensar numa num futuro, sendo que amanhã pode chover e eu posso perder tudo. As pessoas perderam as esperanças, as pessoas perderam a chance de sonhar. E como a gente consegue devolver isso pra população? Eu acho que é importante a gente pautar, mas nós precisamos agir.\n\nEntão como enquanto estado do Rio de Janeiro a gente consegue de fato, implementar, é plano de adaptação às nossas climáticas, plano que, poxa, eu sou da maior área de planejamento da cidade do Rio de Janeiro, a gente fala que quando chove, é o Rio na na Vila Kennedy, ele alaga, as pessoas pedem tudo, eu praticamente fico ilhada, não consigo voltar pra casa já que me aconteceu diversas vezes durante essas chuvas de janeiro. Então eu venho muito com essa pegada de entender que nós estamos aqui em Brasília pautando deficiência energética nas favelas a partir de relatório que nós fizemos, foi foi feito na pesquisa de dois mil e vinte e dois. E é importante a gente entender como as ilhas de calor, que afetam principalmente a zona oeste do Rio de Janeiro, elas estão completamente correlacionadas com a injustiça climática e o racismo ambiental que nós vivemos. Porque é pra mim é completamente absurdo na minha rua não ter uma árvore. Então a gente não não vive num lugar arborizado.\n\nA gente tem colega que tem uma solução, por exemplo, do teto verde, poderia ser facilmente implementado pelo pelo governo do estado em favelas do Rio de Janeiro pra redução de temperatura. Então a gente precisa pensar que o conforto térmico ele é ele é dignidade. Inclusive essa essa pauta dentro das periferias do qual o ar condicionado ele já não é mais artigo de luxo, ele é item obrigatório porque as pessoas passam lá, as pessoas perdem suas vidas por conta do calor. Então é importante a gente pensar que é debate que ele precisa ser trazido, inclusive ser levado para as periferias. Que aí no Rio de Janeiro a gente está debatendo G vinte, a gente está debatendo COP no ano que vem, mas como a gente vai de fato implementar isso nas periferias da cidade e não só ficar ali nos arredores do centro Zona Sul.\n\nE é isso, obrigada. Muito",
      "summary": " Agenda Bangu 2",
      "speaker": {
        "id": 0,
        "name": "Bárbara Barros",
        "position": "Agenda Bangu 2030",
        "slug": "barbara-barros"
      }
    },
    {
      "id": 4576281,
      "start_time": 1716899719,
      "duration": 896,
      "transcription": "\nObrigado Bárbara, pela sua contribuição. Eu vou fazer, não há mais inscritos na plateia, eu vou fazer uso da palavra e depois apresentar algumas propostas de encaminhamento que estão sendo construídas aqui e passo pras considerações finais dos senhores e das senhoras que precisarem desejarem fazer uso da palavra ainda para encerrar a nossa a nossa audiência. Eu acho a frase que está colocada na faixa aqui na mesa, ela é sem sombra de dúvida exemplar. Eu no município do Rio de Janeiro quando vereador presidi uma CPI, uma comissão parlamentar de inquérito, que e que foi decorrente dos efeitos das chuvas de dois mil e dezenove né, as chuvas de dois mil e dezenove que ocasionaram dez mortos na cidade do Rio de Janeiro, e sobre as quais havia muito debate sobre a questão de pra onde estavam indo os recursos orçamentários do próprio município, e da portanto da negligência do município em garantir os sistemas já existentes e as políticas de prevenção que deveriam ter acontecido pra que aquelas mortes não ocorressem e ao mesmo tempo a própria lógica da política de assistência pós desastre, né, A partir A partir desta CPI, a nossa grande tese pra tentar convencer os demais vereadores da cidade do Rio de Janeiro e atores era exatamente essa, não existe desastre natural, os desastres são sempre socioambientais, eles são decorrentes de evento climático extremo, mas eles só se tornam desastre exatamente porque aquele território não está preparado pra lidar com aquele desastre sócio ambiental.\n\nE exatamente por isso são as áreas mais vulneráveis que acabam sofrendo, como o caso que a gente acabou de falar né, estávamos falando de Vila Kennedy, de Acari, estávamos falando da Baixada Fluminense de vários setores, né, de Rio das Pedras e sobre é esse elemento que portanto configura esse debate da injustiça climática ambiental e o racismo ambiental, já que via de regra são as populações negras que habitam esses territórios que portanto a eles são negados o direito à vida o tempo todo. E isso portanto nos leva e por isso fiz questão de fazer a fala, principalmente a fala do Igor e depois outras pessoas diziam isso, sobre a questão do orçamento, Nós sabemos que a prioridade da política pública se traduz na prioridade orçamentária, tudo é uma questão alocativa de onde você aloca os recursos pra evidentemente acontecer ou prevenir ou deixar né o de ou se omitir diante de uma situação. E vocês sabem que algo que eu descobri agora por causa de de levantamento feito pelo vereador William Cirilla da Câmara de Vereadores, de que a prefeitura no no mais recente plano pluri anual, retirou a função prevenção às enchentes do PPA, e agora portanto pra você conseguir identificar onde é que estão os recursos de drenagem, de monitoramento, onde é que estão os recursos que sejam da questão da prevenção enchente você tem que buscar em outras funções, e eles estão por exemplo misturados com os recursos da CONLURB, do recolhimento de lixo.\n\nE aí me lembrou inclusive que uma das coisas que na CPI a gente teve que desmascarar é que a prefeitura de então dizia assim, Tarcísio e a Tereza Berger, que era outra vereadora, estão mentindo. A prefeitura está aplicando muito mais, muitos mais milhões, e aí da onde se até o Tribunal de Contas do Município concorda com a gente? Da onde é que a prefeitura está dizendo isso? Isso, a prefeitura fingiu que estava locando mais recursos porque ela botou, nos recursos de prevenção enchente, o recolhimento de lixo, sob o seguinte argumento, se não recolher jornal pra de jornal pra isso. E a gente teve que dizer o 0 óbvio, mas vem cá você recolhe o lixo em tudo quanto é cidade, esteja ela suscetível à enchente ou sendo investido sendo investido no que precisa na questão da limpeza das galerias pluviais, de obras de drenagem de macro e microdrenagem, do monitoramento dos rios que enchem, do monitoramento das encostas, algo que expressa a questão do racismo ambiental.\n\nNo Rio de Janeiro, no município, há sistema de alerta e alarme, há sistema de sirenes no entorno do maciço da Tijuca, apenas no no entorno do maciço da Tijuca, embora portanto ele pegue favelas de Janeiro, elas estão lá o sistema de alerta e alarme naquele, no entorno daquele maciço porque aquele era o maciço próximo dos mega eventos da Olimpíada e da COP, da Copa, em torno do maciço gera esse nó do e da COP da Copa, em torno do maciço gericinó, do maciço da Pedra Branca não há nenhum sistema de alerta e alarme demonstrando portanto as prioridades territoriais que acontecem. E mais, não há nenhum sistema de alerta e alarme pras áreas suscetíveis de de inundação. Ontem, eu estava eu estive no Jardim Maravilha, área que todos nós que moramos no Rio de Janeiro conhecemos da questão das inundações ali presente. A a prefeitura do Rio de Janeiro pra justificar o seu voto favorável à privatização da CEDAE apresentou plano chamado Rio Futuro, em que dizia que trezentos milhões de reais seriam investidos ali no Jardim Maravilha pra prevenir enchente. Sabe o que aconteceu?\n\nO projeto era destinado em fase fase dois e fase três. A fase quarenta milhões, dos quarenta milhões só cinco milhões vieram da privatização da CEDAE. Os tais trezentos milhões ninguém sabe mais pra onde foram. E agora, a prefeitura pediu mais empréstimo de novecentos e cinquenta milhões, e qual era que estava lá pra justificar o empréstimo? Obras de drenagem e etcétera no Jardim Maravilha.\n\nEles pegam é essa questão da indústria, inclusive do desastre, dos contratos emergenciais, das obras nunca concluídas, da de de Rio de Janeiro pro futuro, com uma obra que já tinha financiamento contratado na venda da Cedae, deram a desculpa disso pra vender a Cedae e não usaram o dinheiro da Cedae pra fazer aquilo, agora estão pegando dinheiro emprestado de novo, e lá com uma chuva que passou longe de ser uma chuva grande pro Rio de Janeiro, a gente estava lá numa rua alagada, a gente estava lá sem obra com gente com ansiedade climática como vocês mesmo disseram. E aí, tem duas outras coisas que eu queria falar pra vocês. Sabe que tem uma outra coisa que eu queria propor que também a gente pudesse introduzir nos nossos cursos sobre essa questão orçamentária? E todo o orçamento público de cada município desse país tem uma parte ela chamada reserva de contingência. A reserva de contingência deveria existir pra dois tipos de contingência.\n\nPra contingência fiscal, ou seja, o governo previu que ia arrecadar tanto e está arrecadando há uma contingência fiscal algo que é imprevisível, é mentira tá? Eles sempre fazem orçamento superestimado pra poder usar esse dinheiro dizendo que arrecadaram menos que previram, mas é a contingência fiscal, mas também pra contingências de outras ordens, entre elas as contingências decorrentes de desastres socioambientais ou de qualquer tipo de mexerem no eles mexerem no orçamento do jeito que querem. Nós propusemos desde a CPI das Enchente que é preciso separar essa lógica, é preciso que os municípios tenham uma de contingência para os desastres socioambientais e para a emergência climática, é preciso garantir esse recurso. Esse recurso não pode ser mobilizado e movimentado ao belprazer do gestor público, ele não pode fazer isso, é preciso amarrar esta parte do orçamento. E com base nisso inclusive a gente está propondo aqui em Brasília, uma legislação que é a criação de Sistema Único de Proteção Socioambiental.\n\nA lógica de articulação entre as esferas do estado brasileiro, assim como a gente tem no SUS, e uma lógica de financiamento definido pra isso. Nossa primeira proposição é de que empresas poluidoras têm que contribuir com uma taxa com relação à questão da proteção socioambiental. E este recurso é distribuído entre os entes da federação com critérios claros que organizam o sistema, organizam o debate da proteção socioambiental, seja do monitoramento de rios, monitoramento de encostas, seja de obras de de identificação das áreas de risco, seja da questão do do do fortalecimento do equipamento da Defesa Civil, seja na questão da assistência recursos têm que estar organizados EEE articulados, né, pelos vários entes da da federação. Esse é desafio, não conseguimos nem as assinaturas ainda pra esse sistema único, mas nosso mandato em conjunto com a bancada do pessoal e outros parceiros dessa luta, vão agir fortemente na construção desta ideia de sistema único de proteção socioambiental. E com algo ainda mais que em várias falas lembravam disso, de que a gente precisa retomar a ideia da construção de uma figura no estado gente aposte na o lugar que pode ser construído, qual é o que não enche, qual é o lugar que pode ser construído, qual é o que não pode, por onde deve ir à rota de fuga na hora, qual deve ser o ponto de apoio, qual deve ser a exatamente é a é a na comunidade que vai se identificar os problemas de jogar lixo no Rio fora do lugar e portanto onde é que a coleta de lixo aí sim uma questão de coleta de lixo com mitigação né de efeito de de de de eventos climáticos extremos.\n\nÉ esse agente comunitário tal qual o agente comunitário de saúde que pode de fato apontar para o poder público onde é que os recursos devem ser destinados, onde é que a prevenção deve acontecer e onde é que o Estado deve agir para garantir o atendimento no momento em que acontecer. Portanto, isso por exemplo na minha opinião está articulado com uma proposta que a deputada Fernanda Melchiona fez para o Rio Grande do Sul e na hora que o Flávio Serafini falava eu me lembrava, a gente deveria começar a discutir isso também para o Rio de Janeiro, que que é a substituição da ideia do regime de recuperação fiscal, que de fato, é a é, pressiona e e limita a a ação do estado de propósito, não é porque o governador é coitadinho longe disso, ele quer isso mesmo, que não tenha dinheiro pra investir nesse tipo de situação por regime de recuperação socioambiental. O Rio de Janeiro na minha opinião se enquadra nas condições pra que esse tipo de situação seja proposto. É preciso renegociar a lógica da dívida do estado do Rio de Janeiro para garantir que recursos que hoje estão presos no no no sistema de juros e da dívida pública e portanto apropriados pelo andar de cima, pelo setor financeiro possam ser destinados de fato para obras de prevenção e de adaptação e de recuperação de áreas degradadas por conta de desastres socioambientais, ou seja, há muito o que se fazer, há muito o que precisa ser feito, ideias não faltam, mas o que falta é que elas sejam concretizadas e mudem concretamente a vida das pessoas.\n\nPra vocês terem uma ideia, né, só pra como é que a coisa de fato é difícil, pra provar uma lei aqui na CCJ que dizia apenas que cada plano diretor de cada cidade desse país não pode ignorar a questão da adaptação climática, foi a custo, o projeto foi aprovado só dizia isso gente, não tinha custo orçamentário nenhum, não tinha custo orçamentário nenhum, foi custo e o projeto está tramitando no Senado até agora. Apenas pra dizer, não é possível hoje que nenhum município que o município faça plano diretor e não pare pra pensar quais são os riscos dos eventos climáticos extremos sobre o nosso município e como é que isso deve pensar no plano diretor. Lá Cari é exemplo claro do que aconteceu pelo que os moradores me disseram, o nosso plano diretor no município do Rio de Janeiro tem capítulo inteiro bonitão sobre justiça climática ou questão climática é bonito mesmo, e a gente disputou cada palavra lá, mas na hora de de dar o licenciamento pra uma obra acontecer, esse capítulo continua sendo apenas capítulo bonito que não muda de fato e aí vão se construir galpões em lugares onde não era, vai se construir a obra da Avenida Brasil ignorando que as chuvas fortes viriam e que o Rio Acari sofreria com obras que estão não pensaram na adaptação climática e por aí vai.\n\nEssa luta é uma luta de todos nós e é uma luta sobre a qual a gente tem muito o que fazer. Quais são portanto propostas de desdobramentos e de encaminhamentos dessa nossa audiência? Levantar os recursos federais destinados aos municípios da Baixada Fluminense e Região Metropolitana do Rio de Janeiro. Então a lógica aqui é o contato direto com os ministérios, usando a pra que municípios e quais são os responsáveis pela sua execução. É o governo estadual, são os governos municipais, onde é que está o recurso pra essa questão.\n\nRealizar uma diligência no estado do Rio de Janeiro pra fiscalizar as ações de prevenção e de atendimento aos atingidos. E portanto, a comissão de legislação direitos humanos, as duas comissões, organizam uma ida ao Rio de Janeiro junto com os senhores e senhoras que aqui fizeram a gente organiza o roteiro disso pra que a gente possa fazer essa diligência in loco nos no no estado do Rio de Janeiro. Garantir ação de formação dos gestores municipais para acessar os recursos federais em casos de desastre. Eu acho que aqui há elemento também no município do Rio de Janeiro que a gente analisou é muito curioso, você tem o orçamento alô aí está lá previsto recurso pra contenção de costas ou drenagem, chega no final do ano só cinquenta, sessenta por cento do orçamento é executado, e a resposta da prefeitura sempre é, a Caixa Econômica não liberou, aí você vai pra Caixa Econômica diz olha o governo é que não fez a medição e portanto a gente não vai liberar enquanto eles não fizeram a medição da obra e fica jogo de empurra pra lá e pra cá e a gente não consegue que o recurso seja liberado, o recurso existente, esse tipo de capacitação pra sociedade civil observar o orçamento e pros gestores acessarem o orçamento é decisiva.\n\nGarantir canais de transparência sob destinação dos recursos federais e oficiar a secretaria estadual, os oficiar o governo estadual Rio de Janeiro para garantir a implementação do Fórum Rio de Mudanças Climáticas e a elaboração do Plano Estadual de Mudanças climáticas, algo que o deputado Flávio e outras pessoas aqui falaram na cobrança. Portanto temos aqui dois, três, quatro, cinco propostas de encaminhamento, que claro coloco agora pro pro comentário da mesa pra acréscimo ou discordância, etcétera, pra que a gente possa tocar esses encaminhamentos a partir daqui. Já vi que a Larissa levantou o dedinho ali e quer fazer comentário e aproveita pra fazer suas considerações finais aberto também a demais membros da mesa, por três minutos. Está ligado? Ótimo.",
      "summary": " Deputado fala sobre experiência em CPI chuvas no Rio, desastres em territórios vulneráveis, propõe políticas públicas prioritárias, critica prefeitura do Rio e sugere garantir recursos de empresas poluidoras. Propostas: liberação recursos federais, formação gestores, transparência uso recursos, e plano estadual sobre mudanças climáticas.",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado",
        "slug": "tarcisio-motta"
      }
    },
    {
      "id": 4576270,
      "start_time": 1716900615,
      "duration": 188,
      "transcription": "\nObrigada deputado Tarcísio pela condução pelos encaminhamentos eu tenho acordo sobre esse encaminhamento que estão aí, acho que eles sintetizam bem o que a gente trouxe no dia de hoje, mas eu queria adicionar alguns outros assim se a gente consegue também incluir aí, de que forma a gente pode também produzir ofício em torno da cobrança do cartão recomeçar, acho que a fala né da Débora anterior enfim fala sobre amorosidade do governo do estado, das secretarias de assistência social, dos CRAS que estão superlotados, da Defesa Civil que tem capacidade suficiente instalada pra elaborar os laudos, Igor trouxe aqui sobre a redução absurda, acho que o dado dos oitenta e dois centavos por habitante é dado que a gente precisa ecoar mais né, falar mais sobre isso, então a gente precisa cobrar essa que é a política, vou botar muitas aspas aqui de reparação, muito mais dez aspas em torno desse termo, então isso pelo menos isso precisa funcionar. E aí também incluía acho que deputada Flávia Sérgio também tinha citado né? Sobre é isso a gente já tem esse essa histórica inexecução dos fundos né? É isso pra fazer isso tudo pra realizar as políticas públicas a o debate mais básico é a destinação de orçamento.\n\nA gente tem orçamento, a gente tem orçamento no FECAM, a gente tem orçamento no Ferris, né? A gente falou muito sobre moradia aqui também. Então de que forma a gente pode a viver caso aqui que não deu tempo da gente citar no início né? Inclusive saíram em várias matérias né? Dos três bi né?\n\nSe não me correr é isso mesmo né? Dos três bi que o governo do estado usou para outros fins pra pagar folha salarial e etcétera. Do próprio FECAN né, enfim, então tem decreto que a gente considera ele inclusive inconstitucional né, então eu acho que é tentar entender o que que a gente poderia pensar em torno disso também. Isso está citado na representação que fizemos ao Ministério Público do Estado do Rio de Janeiro né, pra questionar o que está sendo feito com os fundos que além da inexecução, tem desvio de função, não só advogada mas vou colocar nesses termos aqui, e que a gente considera que bom a prioridade está colocada então pra onde está indo esse recurso se a gente tem fundo enfim muito pela oportunidade de estar aqui fiquei muito feliz de encontrar a galera foi uma feliz presença da galera da Rede Favela Sustentável aqui também que compõe a Rede e voltar pro Rio com coisas mais objetivas assim sabe? A gente quer continuar nessa cobrança e chegar inclusive né esse ano de eleição, a gente tem que fechar e lembrar disso, e chegar inclusive em dizer que essa não é uma pauta que vai ser contornada pelas cidades, a gente precisa tornar essa uma pauta prioritária no debate nas eleições lá no Rio de Janeiro, nas nossas cidades, enfim.\n\nEntão agradecer muito e a gente se vê enfim né? Continua lutando obrigada. Das luta.",
      "summary": " Casa Fluminense propõe:",
      "speaker": {
        "id": 0,
        "name": "Larissa Amorim",
        "position": "Casa Fluminense",
        "slug": "larissa-amorim"
      }
    },
    {
      "id": 4576269,
      "start_time": 1716900803,
      "duration": 9,
      "transcription": "\nA gente se encontra. Mais alguém gostaria de fazer uso da palavra pra considerações finais? Igor levantou aí a mão, por favor três minutos.",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado",
        "slug": "tarcisio-motta"
      }
    },
    {
      "id": 4576273,
      "start_time": 1716900812,
      "duration": 136,
      "transcription": "\nGostaria de agradecer a a comissão aos parlamentares que fizeram o possível essa mesa acontecer como a Larissa bem pontuou no início da fala dela desde janeiro a gente espera por esse aumento. Queria só fazer uma observação em torno da do primeiro encaminhamento, que é a partir também da resposta dos órgãos federais que a gente oficia sim também por essa facilita outra coisa Uma outra coisa também de pedido de informação que eu gostaria, assim a gente tem ouvido muito na verdade desde março de dois mil e vinte e três, a ministra Marina Silva fala sobre decreto de emergência climática e nos últimas semanas meses ela tem falado o que é esse o que é esse decreto de emergência climática como que a gente está a sociedade civil e as pessoas mais impactadas estão sendo consultadas porque se fala em decretar estado permanente de emergência climática, vista que mil novecentos e quarenta e dois municípios estão em situação de vulnerabilidade, então como que estáse dando esse processo de construção conjunta com a sociedade civil, era essa essa esse pedido de informação ao ministério, enfim, ao também a casa civil porque tem contribuição nesse processo, e no mais esperamos que a gente tenha outras oportunidades aqui porque infelizmente não é uma situação que se encerra, né?\n\nA gente tem aí caminho de cobrança pública, e também de cobrança por uma efetividade nesse nessa cultura de prevenção que a gente espera que de fato seja colocada como prioridade pelo poder público no Rio de Janeiro",
      "summary": " Rede por Adaptação Antiracista agradece a criação da mesa de aumento desde janeiro, observa necessidade de ação após resposta dos órgãos federais e pede informações sobre inclusão da sociedade civil no processo de decreto de emergência climática. Também menciona a importância de cobrança pública e efetividade na cultura de prevenção no Rio de Janeiro.",
      "speaker": {
        "id": 0,
        "name": "Igor Travassos",
        "position": "Rede por Adaptação Antiracista",
        "slug": "igor-travassos"
      }
    },
    {
      "id": 4576272,
      "start_time": 1716900948,
      "duration": 16,
      "transcription": "\nVigor, Juliana já levantou a mão aqui agora também, e pelo Zoom, o Bruno assessor da do mandato do deputado Flávio Serafino também pediu, vamos passar a palavra pra Juliana, depois para o Bruno. Com três minutos Juliana. Bom,",
      "summary": " Deputado propõe dar voz a Juliana e Bruno para falarem sobre o tema em questão, dando a Juliana três minutos para falar.",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado",
        "slug": "tarcisio-motta"
      }
    },
    {
      "id": 4576277,
      "start_time": 1716900964,
      "duration": 139,
      "transcription": "\nGostaria também de agradecer a recepção, né? A gente está aí meses esperando por essa audiência. Porque a gente precisa unir todos os esforços jurídicos, legislativo, sociedade civil pra enfrentar esse desafio, entendeu? Não dá pra continuar lavando as mãos. E governantes não são deuses eles precisam cumprir o seu dever entendeu?\n\nEntão nem que nem que a gente chame pra inquérito não pode inverter, eles devem prestação pública das informações do que estão fazendo com com os impostos, com tudo, entendeu? Então a gente tem que a gente aciona Ministério Público como a companheira de Itaguaí falou, a gente vai narrar, se envolve o Ministério Público, Defensoria Pública e ainda assim tem casa até de ameaças no próprio território. Mas a gente não vai parar. Porque o retrato que a gente vê é é de ruim a pior. Entendeu?\n\nÉ isso. Cristiano do Pilar pede água. Eu falei vamos botar na na página do Instagram. Do Parque Vila Nova e Andreia pede tijolo. A gente não é o estado, a gente pode somar mas a gente não é e quando o estado manda verba a gente nem tem acesso ao entendeu?\n\nEntão parede da criança botou sacola no pé, não Não tem coleta de lixo. A crise ambiental ou ou as ou as cidades faz uma política séria de adaptação ou vai ou todo mundo vai morrer. E a gente vai sofrer os mais pobres e pessoas negras vão já estão sofrendo. Entendeu? E envolver né os órgãos responsável como o Igor falou bem como você está aqui Ministério da Cidade entendeu?\n\nQue tem feito obras e obras que não resolve problemas, só piora a os alagamentos, envolver os ministérios que todos estão envolvido, entendeu? Isso é problema, é uma questão nacional que precisa estar em em em diálogo com os municípios, é problema da união, que a gente precisa de respostas. E é isso, agradecer e a gente vai avante vai continuar cobrando, propondo nessa pauta, pra uma política de vida.",
      "summary": " Nós em Movimento enfatiza união de esforços jurídicos, legislativos e sociedade civil para desafios; exorta governantes a cumprir deveres e transparência em verbas públicas; menciona deterioração ambiental e impacto nos pobres e negros; pressiona órgãos responsáveis, incluindo Ministério da Cidade, a abordar problemas e propor política sustentável.",
      "speaker": {
        "id": 0,
        "name": "Juliana Garcia de Lima",
        "position": "Nós em Movimento",
        "slug": "juliana-garcia-de-lima"
      }
    },
    {
      "id": 4576275,
      "start_time": 1716901103,
      "duration": 15,
      "transcription": "\nObrigado Juliana. Passo, Bruno, eu vou passar a palavra primeiro aqui pra pra Tanto faz, você sabe que é, então Bruno, Bom dia",
      "summary": " Deputado diz: boa tarde, passa a palavra para Bruno.",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado",
        "slug": "tarcisio-motta"
      }
    },
    {
      "id": 4576279,
      "start_time": 1716901118,
      "duration": 142,
      "transcription": "\nBoa tarde né gente? Queria só justificar a ausência do deputado, a gente está aqui entre manifestações e atos dos professores, dos servidores da educação aqui de Niterói do estado do Rio, então o Flávio ficou aqui boa parte do tempo ouvindo, a gente fez algumas anotações importantes também, eu queria só comentar duas coisas, a primeira é que esse é espaço muito importante que a gente está debatendo e conversando sobre esse tema, o meu medo, meu receio, é que daqui a ano, dois anos, ano e meio, a gente vem aqui recuperar esses vídeos, depois de uma tragédia, depois de uma chuva. E que a gente publique nas redes sociais, olha aqui, olha o que que a gente estava falando lá ano e meio atrás. Mas eu acho que a gente precisa é caminhar para ação e esses encaminhamentos que o Tarcísio já apresentou são ótimos, a gente precisa oficial o governo cobrando a implementação do Fórum Rio e cobrando a celeridade do plano estadual de enfrentamento das mudanças climáticas. Queria fazer só duas sugestões, a primeira em relação ao PL quatro vinte e nove de dois mil e vinte e que está tramitando nessa casa, que é da Tábata Amaral, aquele projeto de lei que cria as diretrizes e orientações pra planos estaduais de adaptação.\n\nEu sinto, eu estava dando uma olhada no projeto e senti falta de uma diretriz sobre justiça climática, né, não tem nada no projeto falando sobre isso. Eu acho que talvez fosse interessante o deputado Tarcísio, a bancada do PSOL enfim, ou algum outro parlamentar fazer uma emenda nesse sentido. E a segunda coisa, segunda sugestão, é tentar entender dos repasses do governo federal ou da câmara dos deputados para os estados, o que que é possível ser vinculado a o estado possuir plano de enfrentamento como plano mesmo, não só como diretriz, mas como plano. Porque aí a gente essa proposta do ICMS, né, de fazer uma vinculação orçamentária é justamente mexer no bolso, mexendo no recurso que é onde os prefeitos e onde os gestores mais se preocupam né. Eu gostei muito da ideia do Tarcido de plano de recuperação socioambiental aqui pro estado do Rio.\n\nNo mais, coloco também mandato à disposição aí para participar das diligências e das visitas que forem organizadas, mandar beijo e abraço para todo mundo aí, que está nos corre comigo aqui no chão, no território. Valeu gente, estamos junto.",
      "summary": " Assessor do Dep. Estadual Flávio Serafini - RJ justificou ausência do deputado, comentou sobre a importância do debate sobre enfrentamento das mudanças climáticas, sugeriu inclusão de diretriz sobre justiça climática no PL 429/20, e proposta de vinculação orçamentária aos estados com planos de enfrentamento de mudanças climáticas. Ofereceu seu mandato para participar de diligências e visitas relacionadas.",
      "speaker": {
        "id": 0,
        "name": "Bruno",
        "position": "Assessor do Dep. Estadual Flávio Serafini - RJ",
        "slug": "bruno"
      }
    },
    {
      "id": 4576276,
      "start_time": 1716901260,
      "duration": 11,
      "transcription": "\nBruno passar a palavra então à Zilda, pra que possa fazer uso da palavra. Três minutos. Ai,",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado",
        "slug": "tarcisio-motta"
      }
    },
    {
      "id": 4576278,
      "start_time": 1716901271,
      "duration": 199,
      "transcription": "\nÉ agradecimento a gente ter essa conquista esse avanço da gente estar aqui conseguindo falar com conversar com pessoas nacionalmente né, sendo como uma como uma população, né, carioca lá do estado do Rio de Janeiro, não só o nosso estado mas muitos outras cidades e outros estados estão passando por problemas muito próximos ao nosso, como Rio Grande do Sul e demais outros locais e a importância da população se organizar e como atrás apontar o dedo para os responsáveis pelos desastres que são naturalizados então a gente quer deixar bem claro aqui que não é desastre natural, é omissão do governo. E é esse registro que eu quero responsabilizado a pessoa que responsabilizado a pessoa que não dá, a gente está vendo aqui alguns encaminhamentos para que a gente consiga tentar mitigar como foi a palavra muito usada aqui, mas a necessidade é de urgência pra que como o Bruno traz a gente não precise ano que vem estar buscando imagens sobre essa reunião e não ter avançado em nenhum ponto. É isso. E parabenizar todos os presentes, os que estão aqui compondo essa mesa, as pessoas que também estão aqui trouxeram as suas as suas falas pra essa construção, que é uma construção muito importante e que pode salvar vidas à nossa né, que fazemos parte da cidade do Rio de Janeiro, e de outras pessoas que estão vivendo as suas vidas contribuindo né pra construção desse país contribuindo com o seu trabalho pra que pra produção de riquezas e essa riqueza como a gente vê nesse nosso mundo desigual e baseado muito na justiça, não só a justiça social, a justiça climática, a o racismo ambiental que precisa ser pautado aqui também, falado bastante, que a gente sabe que quem sofre como Juliana, todos trouxeram aqui, é a pessoa pobre preta e favelada e eu faço meu recorte né de mulher pobre preta e favelada iguais numa condição muito difícil de sobrevivência, iguais numa condição muito difícil de sobrevivência e de e ainda ter que enfrentar algo que poderia ser sobre a importância que essa construção que a gente está aqui tentando trazer e militar e lutar e a gente precisa dessas conquistas gente porque senão a gente não avança como país.\n\nÉ isso.",
      "summary": " Coletivo Fala Akari agradece por permitir falar nacionalmente, destaca a importância da organização popular contra os desastres governamentais, não naturais. Pedem responsabilização aos culpados e urgência em avançar. Parabenizam os presentes e reforçam a necessidade de suas lutas por justiça social, climática e contra o racismo ambiental para avançar como país.",
      "speaker": {
        "id": 0,
        "name": "Zilda Soares de Freitas",
        "position": "Coletivo Fala Akari",
        "slug": "zilda-soares-de-freitas"
      }
    },
    {
      "id": 4576280,
      "start_time": 1716901470,
      "duration": 12,
      "transcription": "\nMuito obrigado Zilda então passo a palavra pra última oradora das senhoras considerações finais estou espremido pelo tempo que já deu uma hora, é Débora do Espírito Santo.",
      "summary": " Deputado diz: obrigado por dar a palavra a última oradora, estou com pouco tempo. (Resumo de 11 palavras)",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado",
        "slug": "tarcisio-motta"
      }
    },
    {
      "id": 4576282,
      "start_time": 1716901482,
      "duration": 81,
      "transcription": "\nQuero agradecer muito, Tarcísio pela escuta, pela sensibilidade, Larissa da Casa Fluminense eu acho que é isso, a gente tem uma organização que olha pra região metropolitana do Rio de Janeiro e consegue conectar organizações como a minha, na Baixada Fluminense inúmeras outras no Rio. A gente precisa tirar da invisibilidade, eu acho que isso a gente trouxe aqui, a gente está tirando da invisibilidade e meu desejo de fato é que a gente veja isso materialmente chegando de fato a quem precisa, a gente sabe a cor, a gente sabe os serpes, a gente sabe quem são as pessoas mais atingidas nessa estrutura e nessa engrenagem, então que esses encaminhamentos de fato cheguem a quem precise e que a gente veja dessa casa celeridade em todos esses encaminhamentos e ação concreta material pros nossos corpos, obrigada, muito feliz de fazer parte desse momento, eu que venho da Baixada Fluminense de Belford Roxo, está aqui, sinal de que a gente está, a gente está chegando e a gente sabe que a gente tem respostas pras nossas, pras pra pra tudo aquilo que nos atravessa no cotidiano e a gente acredita nessa casa.",
      "summary": " Sim Eu Sou do Meio expressou gratidão por ser ouvida e conectada com outras organizações. Ela deseja tornar visível a situação da Baixada Fluminense, garantir que ajuda chegue a quem precisa e acredita na eficácia da casa.",
      "speaker": {
        "id": 0,
        "name": "Débora do Espírito Santo",
        "position": "Sim Eu Sou do Meio",
        "slug": "debora-do-espirito-santo"
      }
    },
    {
      "id": 4576283,
      "start_time": 1716901563,
      "duration": 277,
      "transcription": "\nOlha que acreditar nessa casa às vezes é difícil porque sai daqui às vezes é problema tem muita gente boa aqui também contribuições das considerações finais, onze encaminhamentos. Eu já contribuições das considerações finais, onze encaminhamentos. Eu já tirei foto aqui dos papeizinhos pra não perdêlos em momento nenhum, vou passar pra nossa assessoria que vai organizar num prazo razoável os onze encaminhamentos, passar pra todas as organizações que estiveram envolvidas na construção dessa audiência, e na medida a gente vai portanto encaminhando uma a uma desses onze encaminhamentos que nós tiramos aqui né, haja visto que ninguém foi contrário a nenhum dos encaminhamentos, nem aqueles que eu li, nem aqueles que Larissa, Bruno, Igor, outras pessoas encaminharam aqui nesse processo, portanto claro, na hora que eu encaminhar o documento já com os onze encaminhamentos se vocês notarem e sentirem falta de que eu traduzi errado alguma coisa das falas ou que teve alguma ausência a gente ainda tem tempo para acertos finais e aí certamente o mandato da minha querida amiga deputada federal Talíria Petroni, o mandato do meu querido companheiro Henrique Vieira, o mandato do deputado Ivan os as consequências os ofícios, os documentos e vamos informando aos senhores e senhoras na hora que as as providências já estiverem tendo respostas sobre isso.\n\nObviamente uma das mais importantes que é a diligência ao Rio de Janeiro, vamos combinar também com a frente parlamentar do deputado Flávio Serafini pra que essa diligência aconteça o mais brevemente possível e os senhores e as senhoras possam ser informados e possam participar também desta diligência. Desta forma, nada mais havendo a tratar na audiência começa com muita coisa pra tratar pra garantir justiça climática e pra enfrentar o racismo ambiental, declaro encerrada a presente audiência pública. Muito obrigado a todos e todas.",
      "summary": " Deputado anuncia organização de onze encaminhamentos discutidos no evento, para distribuição a organizações envolvidas. A diligência mais importante será direcionada ao Rio de Janeiro, em parceria com outro deputado. Audiência pública encerrada com compromisso de informar próximos passos.",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado",
        "slug": "tarcisio-motta"
      }
    }
  ],
  "updated_at": -62135596800
}