{
  "id": 72963,
  "start_time": 1716893305,
  "end_time": 1716898920,
  "title": "COMISSÃO DE FINANÇAS E TRIBUTAÇÃO",
  "description": "28/05/2024 - Discussão e votação de propostas legislativas",
  "speeches": [
    {
      "id": 4576063,
      "start_time": 1716893305,
      "duration": 138,
      "transcription": "\nO número regimental declaro aberta a presente reunião. É a décima segunda reunião deliberativa extraordinária. Por força do artigo quinto do do ato da mesa, cento e vinte e três de dois mil e vinte dispenso a leitura e coloco em votação a ata a ata da décima reunião deliberativa realizada em quinze de maio de dois mil e vinte e quatro, da décima primeira reunião da audiência pública realizada em vinte e dois de maio de dois mil e vinte e quatro, cujas cópias foram enviadas às vossa excelência pelos comunica e publicados na página da comissão na internet não havendo quem se manifeste o contrário estão aprovadas as atos. Do como lido o expediente, dou como lidos o expediente com o resumo das correspondências e desengresões realizadas por esta presidência, até a data de ontem. Comunico a vossa excelência por meio do Infoleg Comunica.\n\nDeclaro, a prejudicialidade da dos dos projetos do projeto de lei de decreto legislativo número números noventa e cinco dois mil e dezenove e cento e dois dois mil e dezenove que se destinavam a assustar o decreto número nove mil setecentos e setenta de setecentos e trinta e sete de dois mil e dezenove, que por sua vez foi revogado pelo decreto dez mil novecentos e cinco, de vinte de dezembro de dois mil e vinte e Outro dia, inversão de tem aqui sobre a mesa inversão de pauta. Requerimentos de versão são os itens para inverter os itens vinte e sete doze e vinte e oito de autoria dos deputados da deputada Laura Carneiro, deputado capitão Alberto Neto. Aqueles que aprovam os requerimentos de versão de pauta permaneçam como se encontra. Aprovado. Aprovados.\n\nVamos à apreciação dos blocos. Pela incompatibilidade na educação financeira e orçamentária. Os itens. Senhor presidente. Pois não.\n\nEu quero,",
      "summary": " Deputado abriu reunião, dispensou leitura atas anteriores e declarou-as aprovadas. Informou sobre expediente e correspondências. Declarou prejudicada discussão de dois projetos e aprovou inversão de pauta para apreciação de blocos de educação financeira.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado",
        "slug": "mario-negromonte-jr"
      }
    },
    {
      "id": 4576060,
      "start_time": 1716893443,
      "duration": 17,
      "transcription": "\nPedi a a retirada desse bloco todo porque eu sou o relator de todas essas matérias. Todas matérias? É e eu preciso reexaminar melhor algumas delas então eu quero pedir retirada de pauta do bloco inteiro Está Está retirado.",
      "summary": " Deputado pede retirada de todo o bloco de matérias como relator para reexaminar. Retirado.",
      "speaker": {
        "id": 204492,
        "name": "Paulo Guedes",
        "position": "Deputado",
        "slug": "paulo-guedes"
      }
    },
    {
      "id": 4576062,
      "start_time": 1716893460,
      "duration": 85,
      "transcription": "\nEstá desfeito o bloco. Vamos então à análise do bloco dois pela não implicação da matéria em aumento ou diminuição da receita ou das despesas públicas, não caber no pronunciamento quanto à adequação financeira orçamentária. IT onze. PDL cento e treze dois mil e vinte e quatro de autoria. Da comissão de gerações exteriores e da defesa nacional, relatora, Laura Carneiro, item vinte e três, PL quarenta e sete de trinta e três de dois mil e vinte, autor Airton Faleiro, relatora Camila Jara.\n\nItem trinta, PL vinte e três, quarenta e seis dois mil e vinte e três, autor Bruno Ganen, relator, relatora Laura Carneiro. Item trinta e quatro, PL, quarenta e seis vinte e três dois mil e vinte e três. Autor cabo Gilberto Silva relatora Laura Carneiro. Então vamos à votação desse bloco. Senhora senhoras deputados senhores deputados que são favoráveis pelo menos como se encontram.\n\nPermissão senhor presidente só pra fazer aditamento de",
      "summary": " Deputado propõe análise de itens legislativos, não sobre adequação financeira orçamentária. Menciona PLs e autores, propõe votação.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado",
        "slug": "mario-negromonte-jr"
      }
    },
    {
      "id": 4576058,
      "start_time": 1716893545,
      "duration": 5,
      "transcription": "\nNé nesse já estamos em votação, já estamos em votação desse desse bloco.",
      "speaker": {
        "id": 220574,
        "name": "Cabo Gilberto Silva",
        "position": "Deputado",
        "slug": "cabo-gilberto-silva"
      }
    },
    {
      "id": 4576059,
      "start_time": 1716893550,
      "duration": 43,
      "transcription": "\nEla estamos em votação. Então não posso pedir não? Não vejo já estamos em votação. Tanto bem senhor presidente. As senhoras, deputados e senhores deputados que que são favoráveis pelo menos como se encontra aprovado.\n\nAgora o bloco três. Pela não implicação da matéria em aumento ou diminuição da receita ou da despesa pública não caber no pronunciamento quanto à adequação financeira orçamentária e no mérito pela aprovação. Nós temos aqui. Senhor presidente. Pois não.\n\nTenho",
      "summary": " Deputado vota a favor, não vê necessidade de debater adequação financeira ou mérito da matéria, que não altera receita ou despesa pública.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado",
        "slug": "mario-negromonte-jr"
      }
    },
    {
      "id": 4576061,
      "start_time": 1716893593,
      "duration": 7,
      "transcription": "\nTirada de pauta do item trinta e dois. Tá eu vou.",
      "speaker": {
        "id": 204492,
        "name": "Paulo Guedes",
        "position": "Deputado",
        "slug": "paulo-guedes"
      }
    },
    {
      "id": 4576065,
      "start_time": 1716893600,
      "duration": 13,
      "transcription": "\nEntão nós temos aqui olha o item treze, tá. Retirada de pauta não é isso? Retirada de pauta, não do do bloco né? Retirarda de pauta do item trinta e dois.",
      "summary": " Deputado sugeriu retirada de pauta do item 32.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado",
        "slug": "mario-negromonte-jr"
      }
    },
    {
      "id": 4576066,
      "start_time": 1716893613,
      "duration": 1,
      "transcription": "\nDo bloco.",
      "speaker": {
        "id": 204492,
        "name": "Paulo Guedes",
        "position": "Deputado",
        "slug": "paulo-guedes"
      }
    },
    {
      "id": 4576067,
      "start_time": 1716893614,
      "duration": 14,
      "transcription": "\nEstá retirando de pauta e quer retirar ele do bloco. Está correto. Está está certo. Está bom? Então Presidente só só Ficaríamos então só com a tá.\n\nSó uma dúvida os requerimentos já",
      "summary": " Deputado quer retirar projeto de pauta e se questiona sobre requerimentos. Resumo: Deputado questiona sobre requerimentos e quer retirar projeto de pauta.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado",
        "slug": "mario-negromonte-jr"
      }
    },
    {
      "id": 4576064,
      "start_time": 1716893628,
      "duration": 3,
      "transcription": "\nSenhor presidente? Não não. Ah sim. Não os requerimento.",
      "speaker": {
        "id": 220574,
        "name": "Cabo Gilberto Silva",
        "position": "Deputado",
        "slug": "cabo-gilberto-silva"
      }
    },
    {
      "id": 4576069,
      "start_time": 1716893631,
      "duration": 55,
      "transcription": "\nSão depois do bloco. Ah tá. A pessoa está com a roda da TV fazer do Não, porque são os blocos, são três blocos aqui né? Nós temos os blocos, depois nós vamos aos requerimentos. Ó, os itens aqui só pra acompanhar aqui, nós temos agora o item treze, o item quatorze, o item vinte e o item vinte e nove, item trinta e o item trinta e três, aliás o item vinte e nove também tem pedido de retirada de pauta.\n\nEntão restam aos restam no bloco aqui os itens treze, quatorze, vinte treze quatorze vinte e e trinta e Tá? Em votação as matérias constantes no bloco. As senhoras, deputárias, senhores deputados que são favoráveis permanentes como se encontram, aprovados. Com a retirada dos itens vinte e nove e, dois. Só pra entender quem tirou o vinte e nove.",
      "summary": " Deputado menciona itens restantes em três blocos, com votação em andamento para itens 13, 14, 23 e 33, com retirada de itens 29 e 2.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado",
        "slug": "mario-negromonte-jr"
      }
    },
    {
      "id": 4576068,
      "start_time": 1716893686,
      "duration": 5,
      "transcription": "\nPaulo Guedes, deputado Paulo Guedes.",
      "speaker": {
        "id": 160161,
        "name": "Marcelo Queiroz",
        "position": "Deputado",
        "slug": "marcelo-queiroz"
      }
    },
    {
      "id": 4576072,
      "start_time": 1716893691,
      "duration": 67,
      "transcription": "\nEu acho que ele, fizemos, botando, construiu apartamento lá na cabeça dele. Ah tem mais bloco, o bloco quatro, pela também pela compatibilidade e ou adequação financeira orçamentária com substitutivo e ou emendas. Item vinte e quatro e item trinta e três. Não há requerimento de retirada de pauta desses itens aqui do bloco então o bloco se mantém. Pra votação, são dois itens.\n\nVamos à votação senhoras deputados e senhores deputados que são favoráveis pelo menos como se encontra, aprovados. Agora sim, agora os requerimentos. Peço a vossa excelência pra ditar aí senhor presidente o requerimento do senhor Zé Victor requer a realização de audiência pública para debater o fortalecimento do fornecimento.",
      "summary": " Deputado propõe aprovação de itens relacionados a construção de apartamentos e financeiro, com dois itens para votação. Menciona também um requerimento de realização de audiência pública.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado",
        "slug": "mario-negromonte-jr"
      }
    },
    {
      "id": 4576071,
      "start_time": 1716893758,
      "duration": 17,
      "transcription": "\nCretos para a cafeicultores e a política do fundo defesa da economia cafeeira, Funda Fun Café. Isso é o item dois, é o item dois da pauta aqui, né? Vamos primeiro a leitura aqui e a votação do item É o requerimento trinta de dois mil e vinte e quatro.",
      "summary": " Deputado propõe medidas de apoio a cafeicultores e votação sobre o Funda Fun Café.",
      "speaker": {
        "id": 220574,
        "name": "Cabo Gilberto Silva",
        "position": "Deputado",
        "slug": "cabo-gilberto-silva"
      }
    },
    {
      "id": 4576073,
      "start_time": 1716893775,
      "duration": 21,
      "transcription": "\nDo deputado Júlio Mano que requer aditamento ao requerimento número dez. Bloco cinco, não não teve, não não, não teve o bloco cinco. Foi uma pauta antiga aqui a gente fez uma alteração. Aí senhor presidente é só pra incluir.",
      "summary": " Deputado propõe aditamento a requerimento, mas é recusado por não pertencer mais à pauta atual.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado",
        "slug": "mario-negromonte-jr"
      }
    },
    {
      "id": 4576070,
      "start_time": 1716893796,
      "duration": 9,
      "transcription": "\nAssociação Brasileira da Indústria de Café, a Bic ok? Obrigado senhor presidente. No item dois. Isso. Já a gente inclui aqui, por favor, a mesa aqui.",
      "speaker": {
        "id": 220574,
        "name": "Cabo Gilberto Silva",
        "position": "Deputado",
        "slug": "cabo-gilberto-silva"
      }
    },
    {
      "id": 4576074,
      "start_time": 1716893805,
      "duration": 76,
      "transcription": "\nMas a gente vai primeiro aqui vamos votar esse requerimento aqui do, do Júnior Mano deputado Júnior Mano que ele quer aditar o 0 requerimento número dez de dois mil e vinte e três para inclusão do convidado na realização de audiência pública. O deputado Júlio Mano ele infelizmente não chegou a tempo aqui se não tiver nenhum deputado que possa subscrever aqui nesse momento eu vou ter que retirar de pauta. Eu subscrevo presidente. Pois não? Deputado Valdeneide, com a palavra.\n\nTraga aqui a. Vamos trazer aqui 000 requerimento. O requerimento. Número trinta de dois mil e vinte e quatro aqui, por favor deputado Paulo Eneide, já fazer a leitura. Só aditamento aqui, só uma inclusão de convidado aqui no na inclusão aqui presidente",
      "summary": " Deputado propõe adição de convidado em requerimento e pede aprovação. Outro deputado não está presente, assim o presidente decide ler e votar o requerimento número 32 de 2024, fazendo uma pequena inclusão.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado",
        "slug": "mario-negromonte-jr"
      }
    },
    {
      "id": 4576075,
      "start_time": 1716893881,
      "duration": 12,
      "transcription": "\nHavendo encaminhamento em votação requerimentos senhoras deputadas e senhores deputados que aprovam permaneçam como se encontra aprovado. Agora o item dois na pauta. O item dois requerimento trinta e dois mil e vinte e quatro do deputado Zé Vitor que requer realização de audiência pública pra debater o fortalecimento do fornecimento de crédito para os cafeicultores e a política do fundo de defesa da economia cafeeira. Fun Café para encaminhar a favor o requerimento do requerimento concedo a palavra ao deputado, Zé Vitor ele não está. A gente pode Só subscrever aí?\n\nPronto. Então, deputado capitão Gilberto vai subscrever aqui. Ah baixa patente e aumento de salário presidente, soldado do povo. Você tem cara de capitão mesmo. Seu presidente",
      "summary": " Deputado propõe audiência pública para fortalecimento do crédito a cafeicultores; capitão Gilberto se oferece a subscrever; se discute salário e classificação militar do interlocutor.",
      "speaker": {
        "name": "Pauderney Avelino",
        "position": "Deputado"
      }
    },
    {
      "id": 4576076,
      "start_time": 1716893893,
      "duration": 59,
      "transcription": "\nHavendo encaminhamento em votação requerimentos senhoras deputadas e senhores deputados que aprovam permaneçam como se encontra aprovado. Agora o item dois na pauta. O item dois requerimento trinta e dois mil e vinte e quatro do deputado Zé Vitor que requer realização de audiência pública pra debater o fortalecimento do fornecimento de crédito para os cafeicultores e a política do fundo de defesa da economia cafeeira. Fun Café para encaminhar a favor o requerimento do requerimento concedo a palavra ao deputado, Zé Vitor ele não está. A gente pode Só subscrever aí?\n\nPronto. Então, deputado capitão Gilberto vai subscrever aqui. Ah baixa patente e aumento de salário presidente, soldado do povo. Você tem cara de capitão mesmo. Seu presidente",
      "summary": " Deputado propõe audiência pública para fortalecimento do crédito a cafeicultores; outro deputado se oferece para apoiar. Também discute-se patente baixa e aumento de salário do \"soldado do povo\".",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado",
        "slug": "mario-negromonte-jr"
      }
    },
    {
      "id": 4576077,
      "start_time": 1716893952,
      "duration": 57,
      "transcription": "\nÉ importante o deputado Zé Victor, pra essa audiência pública, e vai participar dessa audiência, Ministério da Agricultura e Pecuária, Confederação da Agricultura e Pecuária, Ministério da Fazenda, do Conselho Nacional do Café, e dessa inclusão que solicitamos agora da Associação Brasileira de Indústria de Café. A justificativa seu senhor presidente, o café brasileiro é reconhecido mundialmente por sua excelência e qualidade inigualável, e dos principais produtos de de exportação do país, gerando renda, emprego e desenvolvimento social para as milhões de pessoas. A café e cultura portanto se configura como pilar fundamental para a economia brasileira, ocupando lugar de destaque no cenário agroalimentar nacional e internacional e todos sabem da história do nosso país, o que o café trouxe de frutos positivos para todo o nosso país, desde o nosso descobrimento do Brasil de mil e quinhentos, Então solicitar aos pares aprovação senhor presidente. Não",
      "summary": " Deputado destaca importância do café para economia brasileira, sua alta qualidade e reconhecimento mundial; solicita inclusão de Associação Brasileira de Indústria do Café na audiência pública.",
      "speaker": {
        "id": 220574,
        "name": "Cabo Gilberto Silva",
        "position": "Deputado",
        "slug": "cabo-gilberto-silva"
      }
    },
    {
      "id": 4576078,
      "start_time": 1716894009,
      "duration": 39,
      "transcription": "\nQuem queira fazer encaminhamento em votação senhoras deputados e senhores deputados que aprovam pelo menos como se encontra é aprovado. Item três, requerimento trinta e dois de dois mil e vinte e quatro. Do deputado Zé Vitor também, que requer a realização de audiência pública pra debater o fortalecimento da política de crédito agrícola e a renegociação de dívidas rurais no Brasil. Para encaminhar, a favor, a gente vai ter que algum deputado se não subscrever aqui. Eu vou ter que retirar de pauta tá?\n\nPosso posso subscrever presidente? Pois é. Trazer o requerimento por favor.",
      "summary": " Deputado propõe aprovção do requerimento 32/2024, que pede debates sobre políticas de crédito agrícola e renegociação de dívidas rurais no Brasil, com realização de audiência pública. Necessário encaminhamento por deputados.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado",
        "slug": "mario-negromonte-jr"
      }
    },
    {
      "id": 4576079,
      "start_time": 1716894048,
      "duration": 6,
      "transcription": "\nQual a palavra? Item, só trazer aqui a Por favor.",
      "speaker": {
        "name": "Ulisses Guimarães",
        "position": "Deputado"
      }
    },
    {
      "id": 4576080,
      "start_time": 1716894054,
      "duration": 58,
      "transcription": "\nVamos trazer aqui 000 requerimento número trinta e dois, dois mil e vinte e quatro, pra leitura aqui. Do deputado Ulisses Guimarães. É do requerimento da deputado Zé Vitor, aqui. Ele não está aí? Não tem?\n\nA gente vai pegar aqui a mesa? Quarenta Com a palavra o deputado Ulisses Marense.",
      "summary": " Deputado apresenta requerimento de outro deputado, Zé Vitor, para leitura na sessão.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado",
        "slug": "mario-negromonte-jr"
      }
    },
    {
      "id": 4576081,
      "start_time": 1716894112,
      "duration": 24,
      "transcription": "\nPresidente, requer a realização de audiência pública para debater o fortalecimento da política de crédito agrícola e renegociação das dívidas rurais do Brasil. Pra encaminhar a favor, por favor eu peço pra que os pares aprovem o nosso requerimento, importante pauta aí pro nosso país. Não havendo encaminhamentos.",
      "summary": " Deputado propõe audiência pública para debater políticas de crédito agrícola e renegociação de dívidas rurais no Brasil. Solicita apoio dos parlamentares.",
      "speaker": {
        "name": "Ulisses Guimarães",
        "position": "Deputado"
      }
    },
    {
      "id": 4576082,
      "start_time": 1716894136,
      "duration": 18,
      "transcription": "\nEm votação o requerimento as senhoras deputados e senhores deputados que aprovam pelo menos como se encontram aprovado. Obrigado presidente. Vou te passar aqui, o item quatro. O deputado John Leão está pedindo aqui a, questão de ordem. Opiamente.",
      "summary": " Deputado pede aprovação de requerimento e passa item quatro, respondendo a pedido de ordem de outro deputado.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado",
        "slug": "mario-negromonte-jr"
      }
    },
    {
      "id": 4576086,
      "start_time": 1716894154,
      "duration": 243,
      "transcription": "\nUma questão de mas. O microfone está desligado, tá Joana? Oi? Agora ok. Eu vou ler aqui ofício que eu fiz à vossa excelência, mas antes de mais nada eu quero dar os meus parabéns ao deputado Mário Negro Monte Júnior, esta figura maravilhosa que muito honra o nosso partido, o nosso estado da Bahia, é presidente do nosso partido lá em Salvador, na Bahia, e eu tenho orgulho de têlo junto com ele como presidente de honra do partido, ele disse eu vou pegar esse velhinho pra contentar ele, eu vou botar ele como presidente de honra.\n\nE ele assumiu e o partido nosso está crescendo cada dia mais, meus parabéns deputado. Mas o que eu queria era o seguinte, senhor deputado, no uso das prerrogativas conferida pelo regimento interno da câmara dos tributações, acerca da imposição das secretarias especial da Receita Federal do Brasil, as empresas do setor elétrico, com base no parecer normativo CST número cento e cinquenta e três de três de dezembro de mil novecentos e setenta e cinco, e no decreto cinquenta e quatro nove três sete, artigo sétimo de quatro de novembro de mil novecentos e sessenta e quatro, o ano da revolução. Para uso fiscal das taxas de depreciações estabelecidas pela Agência Nacional de Energia Elétrica ANEEL, por se tratar de matéria evidentemente constitucional, conferiu o artigo cento e cinquenta da constituição federal de mil novecentos e cinquenta e oito, e o artigo nono do Código Tributário Nacional requeira posicionamento do colégio do colegiado sobre a assuma assunto acima citado, por conseguinte, entendendo que a debutibilidade fiscal dos encargos de depreciação tem suas regras definidas exclusivamente pela lei quatro mil quinhentos seis barra mil novecentos e sessenta e quatro, nos artigos cinquenta e sete, cinquenta e oito, questione os procedimentos atuais da REFB sobre o assunto em pauta, solicitando ainda que a Comissão de Finanças e Tributações é preciso e posicione a respeito do CREMA, grato pela ascensão e certo do melhor encaminhamento da questão, atenciosamente, sala das comissões, João vossa excelência mandasse este ofício junto com uma ofício daqui da sua presidência ao Tribunal de Contas da União, ao TCU, pra saber qual é o posicionamento do TCU.\n\nEu, meu pai dizia uma coisa, deputado, o senhor não chegou nessa idade ainda, mas que o homem com mais de cinquenta anos não tem o direito de errar. Então pra que nós possamos não errar, vamos ouvir o posicionamento do TCU que é órgão de assessoria desta casa. Então nós mandaríamos esse ofício com o ofício da comissão solicitando informações sobre esse tema, pronto, quando chegasse aí a posição a comissão tomaria posicionamento. Ô não, meu querido amigo, nosso exgovernador, vicegovernador.",
      "summary": " Deputado propõe questione da REFB sobre regra fiscal de depreciação; solicita TCU para assessoria e posicionamento da Comissão de Finanças e Tributações sobre CREMA. Evitar erros é importante, especialmente após os 50 anos, como o pai do Deputado costumava dizer.",
      "speaker": {
        "id": 74550,
        "name": "João Leão",
        "position": "Deputado",
        "slug": "joao-leao"
      }
    },
    {
      "id": 4576083,
      "start_time": 1716894397,
      "duration": 27,
      "transcription": "\nBahia, deputado João Leão, muito me honra suceder a, vossa excelência na presidência dos nossos partidos na Bahia, agradeço as palavras de confiança de carinho e de contribuição. Vou vou receber o ofício de vossa excelência, vou dar encaminhamento como membro aqui dessa comissão, e darei resposta à vossa excelência em nome aqui dessa comissão e dessa presidência aqui. Eu só queria.",
      "summary": " Deputado receberá ofício de presidência, dará encaminhamento como membro da comissão e responderá em nome dela.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado",
        "slug": "mario-negromonte-jr"
      }
    },
    {
      "id": 4576087,
      "start_time": 1716894424,
      "duration": 139,
      "transcription": "\nLembrar a vossa excelência e lembrar a todos os deputados, o Brasil tem se posicionado muito muito, mas muito mesmo. Abraço à vossa excelência ao meu respeito. Esse aqui chegou aqui comigo viu? Deputado Valdenei. Eu sei que é o assim, esse aí eu não esqueço o nome dele nunca.\n\nEle morto lá e eu segurando a alça do caixão dele eu vou dizer, meu amigo. Eu vou morrer com duzentos ano, viu, Pauldernei? Eu tenho trato com ele, com Deus. Aí vocês vejam bem, isso é muito importante para a Bahia e para o Brasil, por quê? Nós estamos procurando modificar pouco a nossa matriz energética, que é da energia eólica, a energia solar, todas as energias necessárias a isto.\n\nE quero dizer a vossa excelência, isso aqui é fundamental pra que nós cresçamos consideravelmente na energia solar, na energia eólica, e você dá ponto final, alguns problemas que estão acontecendo aí na implantação dessas grandes empresas. Eu tive a honra de ser secretário de infraestrutura do estado da Bahia, onde começamos no Brasil a questão das instalações de energias eólicas e energia solar. E depois como secretário de desenvolvimento econômico do estado, nós colocamos o estado da Bahia na ponta, na ponta é o primeiro estado com maior produção de energia solar do Brasil, onde nós já temos essa luz que nos ilumina aqui no estado da Bahia, cinquenta e sete por cento da energia gerada na iluminação no estado já é proveniente de energia eólica. Então nós precisamos resolver isso aqui pra que nós possamos dizer cem por cento. Deputado Paulo Dernei, os meu respeito.\n\nMuito obrigado,",
      "summary": " Deputado fala sobre importância de energias eólica e solar para crescimento do Brasil, destacando experiência da Bahia nessas áreas, com metas ambiciosas para energia renovável no estado.",
      "speaker": {
        "id": 74550,
        "name": "João Leão",
        "position": "Deputado",
        "slug": "joao-leao"
      }
    },
    {
      "id": 4576085,
      "start_time": 1716894563,
      "duration": 16,
      "transcription": "\nSeja sempre bemvindo a essa comissão, vamos encaminhar o ofício de vossa excelência ao TCU, fazer chegar ao TCU e também à à receita. Só pra contribuir, deputado o deputado Paulo Derney me conhece há muitos anos.",
      "summary": " Deputado refere-se boas-vindas a comissão, enviará ofício ao TCU e à Receita, menciona relação com o deputado Paulo Derney.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado",
        "slug": "mario-negromonte-jr"
      }
    },
    {
      "id": 4576084,
      "start_time": 1716894579,
      "duration": 26,
      "transcription": "\nSabe da nossa seriedade, nas nossas posições, eu vou pedir a ele aqui pra que nesta comissões além de vossa excelência obrigatoriamente, lógico, que o deputado Paulo Dernei junto com todos os companheiros tome conta disso aqui, que isso aqui é muito importante para o Brasil, para a Bahia e para o mundo. É uma mudança na matriz energética mundial. Muito obrigado.",
      "summary": " Deputado em destaque da importância de uma mudança na matriz energética mundial, pedindo seriedade e atenção na comissão para o Brasil, Bahia e o mundo. Obrigado.",
      "speaker": {
        "id": 74550,
        "name": "João Leão",
        "position": "Deputado",
        "slug": "joao-leao"
      }
    },
    {
      "id": 4576088,
      "start_time": 1716894605,
      "duration": 70,
      "transcription": "\nVamos vamos fazer aqui a na sequência aqui a a as votações, a gente está agora no item quatro, requerimento número trinta e três de vinte e quatro do deputado Kim Catageri que requer a realização de audiência pública para debater PLP trinta e três de dois mil e vinte e quatro que estabelece instrumentos de ajuste no contrato administrativo firmado antes da entrada em vigor das leis. Então obrigado. Ótimo comigo. Obrigado. O item quatro.\n\nDas leis instituidoras dos tributos, de que tratam o artigo cento e cinquenta e seis AE0 artigo cento e noventa e cinco cinco da Constituição Federal. Inclusive concessões públicas para encaminhar a favor do requerimento conceda a palavra ao nobre amigo e autor do deputado Kimka Kataguiri pelo prazo de até três minutos. Obrigado.",
      "summary": " Deputado propõe votação em relação ao requerimento de audiência pública sobre PLP que ajusta contrato administrativo, antes da entrada em vigor das leis. Também referido: leis tributárias e concessões públicas.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado",
        "slug": "mario-negromonte-jr"
      }
    },
    {
      "id": 4576090,
      "start_time": 1716894675,
      "duration": 53,
      "transcription": "\nAntes de pedir o voto no requerimento só quero aproveitar que o deputado João Leão acabou de falar e a presença de vossa excelência também porque eu tive agora sábado em Salvador pra lançar o nosso candidato lá a vereador que Cacá levou pro PP. Então, tive a honra de estar lá e comer uma Carajé na casa de Tereza e lançar, lançar o nosso candidato Sandro Filho lá em Salvador pelo PP então cumprimentar João Leão mandar pedir pra mandar abraço pro Kaká, e cumprimentar também vossa excelência presidente. É requerimento muito simples pra discutir o equilíbrio dos contratos administrativos e o impacto deles em relação à reforma tributária, eu só quero pedir presidente, pra pra a palavra do deputado Kim, por favor. Pra além dos convidados que eu enumerei aqui no requerimento presidente, eu gostaria de adicionar. Deputado Kim, só minutinho aqui.\n\nGente, vamos.",
      "summary": " Deputado menciona lançamento de candidato em Salvador, pede equilíbrio em contratos administrativos e impacto deles na reforma tributária, e solicita palavra no requerimento para tratar de convidados adicionais.",
      "speaker": {
        "id": 204536,
        "name": "Kim Kataguiri",
        "position": "Deputado",
        "slug": "kim-kataguiri"
      }
    },
    {
      "id": 4576089,
      "start_time": 1716894728,
      "duration": 11,
      "transcription": "\nA gente aumentou pouquinho, aumentou pouquinho o volume aqui da comissão, só pra gente ouvir o deputado Kim, por favor.",
      "summary": " Deputado fala sobre aumento de volume da comissão para ouvir deputado Kim.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado",
        "slug": "mario-negromonte-jr"
      }
    },
    {
      "id": 4576091,
      "start_time": 1716894739,
      "duration": 18,
      "transcription": "\nDe adicionar presidente nesta audiência pública, professor Tássio Lacerda Gama, da PUC de São Paulo. E junto com os outros convidados que eu enumerei aqui no no requerimento. É isso presidente, obrigado. Não havendo.",
      "summary": " Discurso do Deputado: pedido de inclusão de convidados, incluindo o professor Tássio Lacerda Gama, na audiência pública.",
      "speaker": {
        "id": 204536,
        "name": "Kim Kataguiri",
        "position": "Deputado",
        "slug": "kim-kataguiri"
      }
    },
    {
      "id": 4576093,
      "start_time": 1716894757,
      "duration": 56,
      "transcription": "\nEm votação, em votação, as senhoras, deputados e senhores deputados que aprovam permaneçam como se encontram aprovado. Item cinco, requerimento número trinta e sete dois mil e vinte e quatro, deputado Fausto Pinato. Marcelo Queiroz deputado querido amigo nosso partido vai fazer a leitura aqui da do requerimento trinta e sete O deputado Fausto Pinato que requer aditamento ao requerimento número, número trinta e três de dois mil e quatro aqui na CFT pra inclusão de convidado. Audiência pública simples. É isso, são três convidados.\n\nIncluir o doutor Márcio, doutor Ronaldo, doutor Natália.",
      "summary": " Em votação, aprovação mantida. Deputado Fausto Pinato's requerimento 37/2024: aditamento para inclusão de três convidados em audiência pública simple: doutores Márcio, Ronaldo, e Natália.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado",
        "slug": "mario-negromonte-jr"
      }
    },
    {
      "id": 4576092,
      "start_time": 1716894813,
      "duration": 14,
      "transcription": "\nNo no requerimento interno de aditamento o requerimento trinta e três de dois mil e vinte e quatro requer audiência pública para debater o PLP trinta e três de dois mil e vinte e quatro. Essa já foi uma audiência pública já aprovada.",
      "summary": " Deputado pede audiência pública para debater um projeto de lei específico, que já havia sido aprovado anteriormente para ser discutido em público.",
      "speaker": {
        "id": 160161,
        "name": "Marcelo Queiroz",
        "position": "Deputado",
        "slug": "marcelo-queiroz"
      }
    },
    {
      "id": 4576095,
      "start_time": 1716894827,
      "duration": 98,
      "transcription": "\nSó está incluindo só está incluindo melhor dizendo só está incluindo aqui mais mais alguns participantes. Em votação, senhoras deputados e senhores deputados que aprovam pelo menos se encontram contra aprovado. Fazer uma sugestão à vossa excelência, por que que nós não votamos requerimentos em bloco? Nós votamos ao bloco. Não tem problema, temos quantos aqui?\n\nVamos ver aqui. Podemos votar. Podemos formar novo bloco aqui, se for. Se o se os, vamos ver aqui se se se. Nós temos aqui ó, Gente nós temos temos cinco requerimentos aqui, eu vou fazer se não tiver.\n\nRaul está ausente? O item oito, ó, o item seis requerimento trinta e oito. O item sete requerimento trinta e nove. O item oito requerimento quarenta. O item nove, requerimento quarenta e o item dez, requerimento quarenta e dois.\n\nDe todos aqui. Presidente. Sou o Raul. De acordo. Hã?\n\nSó queria o item nove. Tá. Eu gostaria",
      "summary": " Deputado sugeriu votar requerimentos em bloco em vez de individualmente. Mencionou cinco requerimentos específicos (38, 39, 40, 42, e pediu por um em particular, o item 9). Também mencionou alguém ausente chamado Raul.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado",
        "slug": "mario-negromonte-jr"
      }
    },
    {
      "id": 4576096,
      "start_time": 1716894925,
      "duration": 86,
      "transcription": "\nIncluir aí o secretário do tesouro nacional, senhor Rogério Seron para discutir o formulário formulado pela secretaria formalizado como instrução de procedimentos contábeis e PC três acerca da interpretação contábil da operação e de seus desdobramentos junto aos entes subnacionais. E no item dez presidente requerimento de audiência pública para discussão do PLP meia oito vinte e quatro nós já fizemos a uma audiência pública, o grupo de trabalho está instalado, funcionando por acaso acabei de vir de lá, nesse momento no plenário dois da casa esse grupo de trabalho está funcionando, agora com o Bernardo Apia, e em seguida com várias outras pessoas que foram convidadas para para fazer para fazer essa audiência. Então eu sugiro que este requerimento de audiência pública, esse item dez seja feito em conjunto com o grupo de trabalho da reforma tributária do PLP, MEO. Podemos convidar. Vamos fazer o convite aqui pra",
      "summary": " Deputado propõe discutir formulário de procedimentos contábeis com Secretário do Tesouro Nacional e combinar requerimento de audiência pública sobre reforma tributária do PLP com grupo de trabalho relacionado.",
      "speaker": {
        "name": "Pauderney Avelino",
        "position": "Deputado"
      }
    },
    {
      "id": 4576094,
      "start_time": 1716895011,
      "duration": 9,
      "transcription": "\nAqui no dia. Pronto. Teodoro Hildo quer autor do do requerimento? Sim, eu sou autor do requerimento do item nove, eu queria só fazer",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado",
        "slug": "mario-negromonte-jr"
      }
    },
    {
      "id": 4576098,
      "start_time": 1716895020,
      "duration": 19,
      "transcription": "\nSubstituição. Tá. É retirar o 0 que é o 0 ministro Fernando Haddad, e colocar o seu Sérgio Montardo, que é o presidente da Associação dos Advogados Público. Pois não. Alguém pode subscrever aqui o.\n\nEscrevam o que o senhor quiser.",
      "summary": " Deputado propõe retirar ministro Fernando Haddad e substituí-lo com Sérgio Montardo, presidente da Associação dos Advogados Públicos.",
      "speaker": {
        "name": "Hildo Rocha",
        "position": "Deputado"
      }
    },
    {
      "id": 4576100,
      "start_time": 1716895039,
      "duration": 54,
      "transcription": "\nSubscrito. É só falar deputado, é porque eu tenho que falar. Do requerimento quarenta do do deputado Luiz Carlos Walle. Então está subscrito pro pro Álvaro Carneiro. Então em votação os requerimentos trinta e oito, trinta e nove, quarenta, quarenta e e quarenta e dois.\n\nO 0 requerimento dezenove vou precisar que alguém subscreva. Está subscrito senhor presidente. Pronto deputada Laura subscreveu. Em votação senhoras, os requerimentos que eu acabei de de citar, a senhoras, deputados, senhores deputados que aprovam, porém como se encontram aprovados. Inversão de pauta.\n\nInversão de pauta agora. 00E presidente, só não. Uma, pedido aqui",
      "summary": " Deputado propôs votação em requerimentos, alguns aprovados, precisa de subscrição para outros; pedido de inversão de pauta.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado",
        "slug": "mario-negromonte-jr"
      }
    },
    {
      "id": 4576097,
      "start_time": 1716895093,
      "duration": 15,
      "transcription": "\nQuarenta e vai incluir a AGU, representante da AGU, Advocacia Geral da União, no item nove, requerimento quarenta e Pois não, vamos vamos vamos fazer a solicitação pra incluir.",
      "summary": " Deputado propôs incluir AGU no item nove para fazer solicitação.",
      "speaker": {
        "id": 204492,
        "name": "Paulo Guedes",
        "position": "Deputado",
        "slug": "paulo-guedes"
      }
    },
    {
      "id": 4576099,
      "start_time": 1716895108,
      "duration": 4,
      "transcription": "\nPresidente. No dia. Pela ordem antes vossa excelência na ordem do",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado",
        "slug": "mario-negromonte-jr"
      }
    },
    {
      "id": 4576104,
      "start_time": 1716895112,
      "duration": 55,
      "transcription": "\nNa semana que vem, deputado Valder Ney e deputado Gilberto, nós teremos audiência pública sobre a dívida da cidade do Rio de o estado do Rio de Janeiro, e deputado Valdernei aduziu as dívidas, de todos os outros estados, não foi isso? Então é preciso que vossa excelência está confirmada, se os, porque 000 seriedade de estado e o deputado Luiz Paulo Corrêa da Rocha estarão aqui, vão fazer toda a explicação da dívida do Rio de Janeiro. Mas era importante que também o a confirmação do tesouro e do E saber se vem em outros estados aí deputado Paulo do Enem, que fez a sugestão. Bom, a mesa está me formando aqui, assessoria que",
      "summary": " Na semana seguinte, deputados estudarão seriamente dívida do estado do Rio de Janeiro, com presença de tesouro e outros estados, por sugestão de deputado Paulo do Enem.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada",
        "slug": "laura-carneiro"
      }
    },
    {
      "id": 4576101,
      "start_time": 1716895167,
      "duration": 8,
      "transcription": "\nSempre há contato, a gente está sempre buscando confirmar. Representante do Concefais.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado",
        "slug": "mario-negromonte-jr"
      }
    },
    {
      "id": 4576102,
      "start_time": 1716895175,
      "duration": 9,
      "transcription": "\nNão precisaria ouvir todos, mas representante do Conselho Nacional de esse vai ser o nosso esforço aqui.",
      "speaker": {
        "name": "Pauderney Avelino",
        "position": "Deputado"
      }
    },
    {
      "id": 4576105,
      "start_time": 1716895184,
      "duration": 21,
      "transcription": "\nIsso vai ser o negócio. Já é\n\nesforço junto, estou pronto.\n\nÉ importante, é sempre bom trabalhar em conjunto aqui, Mas a gente vai estar a gente vai fazer esse contato aqui. Assim que tivermos aqui essa informação a gente\n\nSenão a gente pode falar com o líder.",
      "summary": " Deputado compromete esforço em trabalhar em conjunto e estabelecer contato para obter informação, ou falar com líder, se necessário.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado",
        "slug": "mario-negromonte-jr"
      }
    },
    {
      "id": 4576107,
      "start_time": 1716895205,
      "duration": 20,
      "transcription": "\nCom o deputado Paulo Guedes por exemplo, deputado Paulo Guedes, vossa excelência pode ajudar pra que os representantes da fazenda do tesouro estejam presente na audiência pública porque por enquanto é convite a gente não vai aqui só faltava vicelíder do governo ter que convocar né? É não preciso necessariamente ser o próprio.",
      "summary": " Deputada sugeriu que representantes da Fazenda do Tesouro estejam presentes na audiência pública, não apenas o próprio vicelíder do governo.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada",
        "slug": "laura-carneiro"
      }
    },
    {
      "id": 4576106,
      "start_time": 1716895225,
      "duration": 17,
      "transcription": "\nSecretário, os os secretários já tiveram aqui.\n\nPrecisa, eu acho que eu do É já\n\ntiveram aqui talvez não é representante.\n\nNão pra discutir a dívida.\n\nConselho.\n\nNão, mas pra discutir\n\na. Já confirmou aqui.\n\nO tesouro confirmou, mas alguém inventa pela fazenda",
      "summary": " Deputado discute importância de conselho, não sobre dívida, questiona confirmação da Fazenda sobre determinado assunto.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado",
        "slug": "mario-negromonte-jr"
      }
    },
    {
      "id": 4576103,
      "start_time": 1716895242,
      "duration": 4,
      "transcription": "\nSugestão deputado. A gente vai dar essa informação. Está confirmado.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada",
        "slug": "laura-carneiro"
      }
    },
    {
      "id": 4576108,
      "start_time": 1716895246,
      "duration": 74,
      "transcription": "\nA gente vai fazer esse estúdio tranquilo. Assessoria aqui da do ministério já está ouvindo aqui e já vai nos ajudar nisso aqui também. Isso. Não tenho dúvida que vão ajudar. Vamos lá, sem polêmica aqui, a Bilha não está aqui hoje.\n\nMandar abraço pra o deputado Abílio, meu amigo querido. Item vinte e sete, projeto de lei número vinte e sete. Número as inversões de pauta agora. Projeto de lei número quinhentos e sessenta e de dois mil e vinte e três do da deputada delegada Adriana Acosti. Eu acho que é assim.\n\nQue obriga a instalação de salas lilás em todas delegacias especializadas no atendimento à mulher, e núcleos regionais de de polícia técnico científica. PRPTC dos estados. Com a palavra deputada Laura Carneiro, relatora. Senhor presidente eu vou.",
      "summary": " Deputado anuncia estudo tranquilo sobre projeto de lei que exige salas lilás em delegacias para atender mulheres. Envia saudação a colega e pede ajuda da assessoria.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado",
        "slug": "mario-negromonte-jr"
      }
    },
    {
      "id": 4576109,
      "start_time": 1716895320,
      "duration": 51,
      "transcription": "\nDireto direto direto direto à conclusão. Pois não. Pela compatibilidade adequação financeira e orçamentária do projeto de lei cinco meia e do PL mil trezentos e quatro dois mil e vinte e três, a pensado e do substantivo adotado pela comissão de segurança pública e combate ao crime organizado com sub emenda e pela incompatibilidade na educação financeira e orçamentária do substantivo adotado pela comissão da mulher. Presente bora. Laura você,",
      "summary": " Deputada considera inadequação financeira e orçamentária de dois projetos de lei, menciona incompatibilidade na educação financeira com recomendação da comissão da mulher e refere subemenda da comissão de segurança pública.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada",
        "slug": "laura-carneiro"
      }
    },
    {
      "id": 4576111,
      "start_time": 1716895371,
      "duration": 154,
      "transcription": "\nDe relatoria aqui e de leitura rápida, vou ser retada mesmo. Parabéns pela leitura. Está encerrado aqui a a não há. Em discussão, não havendo quem queira discutir em votação as senhoras deputados e senhores deputados que aprovam a permanência como se encontra aprovado. Só queria fazer registro aqui antes de passar ao tema em no bloco nós votamos aqui projeto muito importante que que foi uma pedido aqui de associações, de e de representantes do Rio Grande do Sul.\n\nE é deputado também do nosso partido, querido amigo Eduardo da Fonte, encaminhou aqui que institui pra instituir, é o é o projeto de lei complementar número oitenta de dois mil e vinte e dois. Que institui a força nacional de defesa civil e proíbe o contingenciamento de recursos orçamentários destinados à prevenção, recuperação, socorro e assistência às populações atingidas pelo desastre. Eu fui ao autor do requerimento, foi votado em bloco, quero agradecer aqui o apoio de todos e vai ser esse projeto vamos pedir urgência aqui pra que possa chegar ao plenário pra que a gente possa ainda mais contribuir com esse esse desastre que tem, atingido muitas famílias, milhares de famílias no Rio Grande do Sul e que tem mobilizado muitos muitos homens e mulheres de bem com Deus de coração pelo Brasil afora pra ajudar nesse momento tão difícil então agradecer e fazer esse registro aqui tá dessa votação importante que nós tivemos aqui em bloco.\n\nParabéns a vossa excelência.\n\nEu que agradeço a vocês aqui pela votação. E também pela autoria do deputado Eduardo Afante. O item doze, projeto de lei complementar número quatro cinco quatro de dois mil e quatorze, Senado Federal senador Paulo Paim que estabelece requisitos e critérios diferenciados para a concessão de aposentadoria aos servidores públicos com deficiência. Com a palavra a a nossa relatora\n\nÁcida.\n\nÉ. Pra pra ajudar aqui a nossa deputada Laura está dispensado a leitura do\n\ndo parecer. Novo parecer senhora senhor presidente",
      "summary": " Deputado propôs e agradeceu aprovação de projeto em bloco para instituir força nacional de defesa civil e proibir contingenciamento de recursos para desastres, mais um projeto para aposentadoria diferenciada a servidores públicos com deficiência. Votação aprovada, fim da discussão.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado",
        "slug": "mario-negromonte-jr"
      }
    },
    {
      "id": 4576110,
      "start_time": 1716895525,
      "duration": 73,
      "transcription": "\nDe acordo que foi feito pro Ministério da Previdência, com o Ministério da e com, enfim, com o governo de uma maneira geral. Pois não. Essa porcaria está tocando. Mas enfim, isso de vossa excelência permitiu, vou direto AAA conclusão. Tá.\n\nNão implicação financeira ou orçamentária da matéria, aumento ou diminuição receita, despesa pública, não cabe no pronunciamento contra adequação financeira ou orçamentária do projeto de lei complementar quatro em quatro e do substantivo adotado pela comissão de previdência, com o suprimento em anexo. Adequação orçamentária e financeira dos PLPs dois sete três de dois mil e dezenove, PLP noventa de dois mil e vinte, PLP cinquenta e dois mil e vinte e dois, PLP cento e noventa três, isso do e do substantivo adotado pela pela comissão de defesa das dos direitos das pessoas com deficiência, desde que nos termos substantivo adotado pela comissão de previdência com subemenda em anexo. Então senhor presidente, apenas pra saudar o senador Paulo Paim mais uma vez, projeto é absolutamente meritório, vem no momento adequado e requer de todos nós a aprovação. Obrigada a você ler. Em discussão.",
      "summary": " Projeto de lei complementar quatro em quatro não tem implicação financeira ou orçamentária, Deputada o aprova aprovando projeto meritório de Paulo Paim.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada",
        "slug": "laura-carneiro"
      }
    },
    {
      "id": 4576112,
      "start_time": 1716895598,
      "duration": 113,
      "transcription": "\nO requerimento pra de lei número quatro cinco quatro, dois mil e quatorze, do senador Paulo Paim. Não havendo quem queira discutir em votação, as senhoras, deputados, senhores deputados que aprovam pelo menos aprovado. Parabéns aí pelo projeto, pela reitoria deputada Laura Carneiro. Aqui. Tá, a gente tem aqui o requerimento, tem sobremesa aqui.\n\nTá. Deputado Cabo Gilberto, não está aqui, cadê ele? Não está aqui não. Dá cabo Gilberto saiu. Projeto de lei número mil quatrocentos e cinquenta e de dois mil e vinte e três do deputado Cabo Gilberto Silva que inclui o artigo vinte e quatro k na lei número treze mil novecentos e cinquenta e quatro de dezesseis de dezembro de dois mil e dezenove, lei que reestrutura a carreira militar e dispõe sobre o sistema de proteção social dos militares para estabelecer a proibição aos entes federativos de aplicar a alíquota previdenciária aos militares inativos sem que esteja cumprindo a integralidade e paridade dos vencimentos, bem como o pagamento exclusivamente dos por subsídios.\n\nTemos aqui sobre a mesa pedido de requerimento, o pedido de retirada, o requerimento de retirada de pauta número do desse item vinte e oito do deputado Paulo Guedes. Com a palavra o deputado Paulo Guedes. Senhor",
      "summary": " Deputado aprova requerimento de lei número 454 de 2014 do Senador Paulo Paim. Aplausos ao projeto. Deputado Cabo Gilberto ausente. Aprovado projeto de lei 1452 de 2023 do Deputado Cabo Gilberto Silva sobre reestruturação da carreira militar. Pedido de retirada de pauta número 28 do Deputado Paulo Guedes. Deputado Paulo Guedes com a palavra.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado",
        "slug": "mario-negromonte-jr"
      }
    },
    {
      "id": 4576114,
      "start_time": 1716895711,
      "duration": 28,
      "transcription": "\nPedi retirada pra que a gente possa ter mais uma semana pra discutir, na terçafeira nós vamos ter uma reunião lá na liderança do governo que a nossa bancada faz pra avaliar os projetos, recebi vários pedidos dos colegas aqui a gente vai olhar com com todo carinho né a gente mantém a retirada hoje mas estamos abertas ao diálogo na terçafeira a gente reúne quem sabe a gente pode votar aqui na próxima quarta, tá bom? Pelote, pelote senhor presidente. Claro, vou encaminhar vou",
      "summary": " Deputado pede uma semana para discutir o projeto, reunião na liderança do governo na terça-feira, aberto ao diálogo, e poder votar na quarta-feira.",
      "speaker": {
        "id": 204492,
        "name": "Paulo Guedes",
        "position": "Deputado",
        "slug": "paulo-guedes"
      }
    },
    {
      "id": 4576113,
      "start_time": 1716895739,
      "duration": 16,
      "transcription": "\nPra encaminhar a favor do requerimento já foi o deputado Paulo Guedes e agora pra encaminhar contra o requerimento o deputado autor do requerimento cabo Gilberto pelo tempo de até cinco minutos. Muito obrigado senhor presidente. Eu tentei explicar o",
      "summary": " Deputado se opõe a requerimento, após deputado a favor.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado",
        "slug": "mario-negromonte-jr"
      }
    },
    {
      "id": 4576116,
      "start_time": 1716895755,
      "duration": 267,
      "transcription": "\nPaulo Guedes com relação à eficácia desse projeto, inclusive a própria bancada do, a própria bancada do governo tem ciência do que trata esse projeto senhor presidente? Inclusive foi aprovado em várias comissões, já passamos pela comissão de segurança pública, já passamos pela comissão de previdência e agora estamos nessa terceira e a penúltima comissão faltando apenas a mais importante que é a CCJ. O que trata esse projeto? Muito simples. Com a lei treze mil novecentos e cinquenta e quatro, que é a previdência dos militares federais e estaduais, trouxe benefícios, em tese, e ônus.\n\nE que qual foram esses ônus? Os militares, agora senhor presidente trabalha trinta e cinco anos viu Paulo Guedes? Eu queria que Paulo Guedes preste atenção por gentileza, pra pra eu explicar ao senhor Paulo Guedes, deputado, o que trata, eu queria que o senhor preste atenção favor deputado Paulo Guedes por gentileza, pro senhor entender, o que trata esse projeto, Áureo, meu comandante Áureo do do Rio de Janeiro? Esse projeto trata da previdência dos militares estaduais. Com a aprovação da lei treze mil novecentos e cinquenta e quatro, os militares foram prejudicados diretamente porque eles não pagavam previdência que recebia abaixo do teto do INSS.\n\nAí vocês me perguntam, mas qual foi a contribuição que os militares deram para a previdência? Porque todo servidor tem que dar a sua contribuição e os militares estaduais deram a sua contribuição, senhor presidente, através de Trabalhando cinco anos a mais, eram trinta anos de efetivo serviço e agora passouse, deputada Laura, para trinta e cinco anos de efetivo serviço à sociedade brasileira, ou seja os vinte e sete estados da federações, vinte e seis estados mais o DF. Em contrapartida, a lei trouxe esse prejuízo enorme, a justiça enorme senhor presidente. Pro senhor ter ideia eu sou da Paraíba, a Paraíba paga o pior salário do aos policiais e bombeiros militares, efetivo reduzido, o governador obriga o pessoal trabalhar na folga porque ele tem efetivo, é caos à segurança pública brasileira sobretudo na Paraíba. Aí o que acontece?\n\nEm todos os os estados, os militares deram a sua contribuição durante trinta anos, e só pagavam a a previdência que recebia acima do teto do INSS, que hoje está em torno de pouco mais de sete mil reais, deputado Paulo Guedes e senhor presidente Mário. Daí, todo policial hoje paga a previdência. O cara já se aposentou, contribuiu trinta anos, agora vai contribuir trinta e cinco anos, e a lei foi maléfica demais, muito dura para esses militares para pagar esse valor, deputado Paulo Guedes. Então trata diretamente dos policiais e bombeiros militares dos vinte e sete estados da federação brasileira. Então o que eu peço a vossa excelência, antes de da da do do aceite e da do pedido de vista ao deputado Paulo Guedes, que eu entenda a da retirada de pauta, a retirada de pauta, eu gostaria que o 0 relator lesse o 0 relatório e, deixa eu só deixa eu só concluir, que o, minha a minha solicitação é vossa excelência, que o relator lesse o relatório, se o deputado Paulo Guedes tiver sugestões que vá ouvir a sua bancada para aprimorar o projeto, sem nenhum problema, porque esse projeto é muito importante senhor presidente, para ser aprovado deputada Laura, a senhora não tem ideia do sofrimento que são essas pessoas que já contribuíram tanto e voltaram a contribuir com a lei treze mil novecentos e cinquenta e quatro, que infelizmente também alguns estados não cumprem o subsídio, fica uma dificuldade enorme como a senhora bem conhece, a senhora tem conhecimento, deputado Portugal também tem conhecimento, uma dificuldade enorme para esses policiais, que já contribuíram tanto para a sociedade, e agora terem que voltar a pagar a previdência, mesmo recebendo abaixo do teto do INSS, uma covardia enorme que esse congresso fez com esses policiais, porque deixaram a cargo dos governadores.\n\nQuando a gente deixa a cargo dos governadores, senhor presidente, aí aconteceu isso aqui, os governadores não estão preocupado, os governadores não estão preocupados, em resolver o problema da segurança pública, eles só estão preocupados em maquiar a segurança pública brasileira. O senhor é da Bahia, o senhor sabe o que está acontecendo na Bahia, o senhor sabe da criminalidade da Bahia, os policiais da Bahia estão dando essa dificuldade também, contribuíram, pagaram, e agora voltaram a pagar com essa lei três mil novecentos e cinquenta e quatro, que foi erro enorme desse congresso. Por que deputada? Porque deixaram a cargo dos governadores. Então esse apelo que eu faço à vossa excelência, para que possamos trazer justiça aos profissionais de segurança pública, e o deputado Paulo, deputado capitão Alberto Neto que é o relator, eu gostaria que vossa excelência deixasse ele fazer o relatório por gentileza.\n\nAntes eu vou deixar por último.",
      "summary": " Projeto afeta previdência militares federais e estaduais, aumentando anos de contribuição e reduzindo benefícios, causando problemas financeiros, especialmente em estados que não cumpram subsídios. Deputado pede cuidado com aprovação para trazer justiça aos profissionais de segurança pública.",
      "speaker": {
        "id": 220574,
        "name": "Cabo Gilberto Silva",
        "position": "Deputado",
        "slug": "cabo-gilberto-silva"
      }
    },
    {
      "id": 4576115,
      "start_time": 1716896022,
      "duration": 21,
      "transcription": "\nO relator porque houve pedido aqui pra poder encaminhar a favor da retirada de pauta anterior ao pedido do do relator de se manifestar. Deputado Mauro Benevides, pelo tempo de até cinco minutos depois, três minutos depois. Oi Nelson. Serei rápido.",
      "summary": " Deputado pede encaminhar antes da sua manifestação, cede tempo a outro deputado, e se compromete a ser breve em suas palavras.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado",
        "slug": "mario-negromonte-jr"
      }
    },
    {
      "id": 4576118,
      "start_time": 1716896043,
      "duration": 140,
      "transcription": "\nEu compreendo A0A0 mérito em si do processo, é uma categoria extremamente relevante, mas essa casa precisa aprender, nós não podemos mais empurrar despesa pra estados e municípios não, emenda constitucional cento e vinte e oito, o impacto financeiro, eu nem eu nem vi se tem impacto financeiro, eu preciso saber quanto é que vai ser no no meu estado. A união, a união, ela paga a polícia militar do Distrito Federal, você vai aumentar o repasse, do governo federal, para o Distrito Federal que tem policial militar também. Então a minha ponderação, apesar do mérito que eu acho que a gente tem que analisar, eu quero ir ao encontro do que diz o deputado Paulo Guedes, vamos retirar com o compromisso de analisar esses números, e tudo mais saber que impactos são esses, porque se você tira a contribuição quem é que vai bancar? Você não sabe alguém, a gente precisa terminar com essa história aqui na Câmara dos Deputados, faz toda a benesse e ninguém está pouco preocupado de onde vem exatamente essa essa reposição então, eu eu ponderaria, uma semana não faz mal a ninguém, a gente tem como checar essas questões, e depois voltaria voltaria para uma discussão mais aprofundada ainda que essa matéria com certeza ela ela requer.\n\nOs estados, os estados já têm muitos deles com problemas de pagamento pessoal, muitos, pelo menos uns oito, estão com problemas sérios de pagamento na sua estrutura de pessoal, tem tem quatro deles já ultrapassando o limite da lei de responsabilidade fiscal, não é o limite prudencial e o limite de alerta, Já é ultrapassando o limite máximo desse gasto, portanto Pessoal responder na minha. Não, eu ouvi. Ah tá, eu ouvi atentamente, procuro sempre aprender com com com vossa excelência, sempre procuro aprender, mas realmente é inequivo. Aliás eu quero saber o que é que diz o parecer da CONNOF. Eu quero saber se ela colocou ou não, se é necessária, se ela diz qual é o impacto querido, depois saber quem for relatar, qual é o parecer da CONNOF pra saber pra saber o que é que diz em relação à possíveis compensações e ao impacto orçamentário financeiro que isso vai gerar.\n\nEu acho que daí é que a gente pode formar juízo de valor final. Obrigado senhor presidente.",
      "summary": " Deputado propõe analisar impacto financeiro de emenda constitucional 128 antes de retirada; expressa preocupação com problemas financeiros de alguns estados; deseja conhecer parecer da CONNOF sobre compensações e impacto orçamentário antes de formar julgamento final.",
      "speaker": {
        "id": 204486,
        "name": "Mauro Benevides Filho",
        "position": "Deputado",
        "slug": "mauro-benevides-filho"
      }
    },
    {
      "id": 4576117,
      "start_time": 1716896183,
      "duration": 19,
      "transcription": "\nDeputado, passar a palavra aqui pra encaminhar então contra o requerimento, de retirada de pauta, o autor o relator, do projeto de lei, capitão Alberto Neto, pelo tempo de até cinco minutos. Presidente.",
      "summary": " Deputado pede palavra para se opor à retirada de pauta de um projeto de lei, por até 5 minutos.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado",
        "slug": "mario-negromonte-jr"
      }
    },
    {
      "id": 4576121,
      "start_time": 1716896202,
      "duration": 165,
      "transcription": "\nEm relação, primeiro em relação ao mérito. Aconteceu erro na reforma tributária e a gente tinha que admitir os nossos erros. A reforma tributária penalizou quem mais precisava do estado, que são os poucos policiais que conseguem chegar à inatividade. Nós vivemos num país que mais morre policial no mundo, e o policial quando chega na inatividade o policial militar, o bombeiro militar, ele chega com diversos problemas de saúde. Chega de maneira precária, porque a a luta diária carregando colete, carregando armamento, trocando tiro com bandido, ele chega de maneira muito frágil, então ele precisa muito do estado.\n\nE antes da reforma da previdência, o policial inativo, ele pagava apenas a previdência que excedia o teto do INSS. Era sim, vida toda. Quando ele começa a pagar de saúde, muitas vezes comprar o os seus remédios, ele teve prejuízo na sua família. A sua família foi muito prejudicada nessa reforma e aqui nós temos que admitir os nossos erros. Nós erramos com os policiais da inativa na reforma da previdência.\n\nEssa lei do nosso deputado Cabo Gilberto tem corrigir esse erro da reforma. Voltar apenas o Statuscore, logo não tem impacto financeiro porque os estados já estavam, já estavam nesse procedimento. Nós fizemos uma reformulação do projeto que veio da da da comissão de previdência, nós fizemos substantivo pra reduzir e colocar a colocar apenas o status quo que existia antes da reforma da previdência, apenas isso está falando do projeto. E nós inclusive, inclusive, deputado Paulo Guedes, nós conversamos com a deputada Érica Cocai, e aí já tinha esse acordo porque então eu fiz vários cortes no projeto pra gente poder aprovar porque os policiais da inativa, os nossos o nossos policiais da reserva estão sofrendo hoje, estão passando necessidade em todo o país. Já tem acordo com a deputada Eric Kokai, por isso que eu queria pedir, fazer acordo com o deputado Paulo Guedes, em retirar a retirada de pauta, o requerimento de retirada de pauta, e pedir vista pra avançar na negociação.\n\nEntão temos mais duas sessões, eu acredito que a gente possa conseguir chegar de acordo e a gente avança no projeto.\n\nPresidente, eu queria fazer apelo ao deputado Paulo Guedes.",
      "summary": " Deputado propõe correção de erro na reforma previdenciária que penalizou policiais inativos. Projeto de lei restabeleceria status quo ante, sem impacto financeiro, beneficiando policiais reservistas nacionais. Aguarda acordo com deputado Paulo Guedes para retirar requerimento de retirada de pauta e avançar na negociação antes das próximas duas sessões.",
      "speaker": {
        "id": 204572,
        "name": "Capitão Alberto Neto",
        "position": "Deputado",
        "slug": "capitao-alberto-neto"
      }
    },
    {
      "id": 4576120,
      "start_time": 1716896367,
      "duration": 62,
      "transcription": "\nAcho que todos nós aqui temos o mesmo objetivo. Né? Você lê, ô perdão meu amor. Eu não vivo, é mais sou abusada mesmo, já está acostumado. Você até me tirou o tema.\n\nVamos lá, carioca, carioca. É abusada mesmo, mais que carioca. Meu presidente, então, minha sugestão é pedir ao deputado Paulo Guedes, a gente sabe da complexidade da matéria, mas sabe também da importância da questão da segurança pública, e de como os nossos policiais estão vilipendiados por todo o Brasil mesmo, Isso é real, né? Então pedir a você nesses, retirava a retirada de pauta, o deputado capitão lê a sua, o seu relatório, vossa excelência pede vista, deputado Bauru tem tempo de verificar e aí sim, depois da vista feita, eventualmente pode fazer alguma modificação através da vista, e aí a gente vota o projeto. Com a com a palavra",
      "summary": " Deputada propõe manter pauta sobre segurança pública, pedindo revisão do relatório do deputado Paulo Guedes e possíveis modificações após análise, antes da votação.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada",
        "slug": "laura-carneiro"
      }
    },
    {
      "id": 4576119,
      "start_time": 1716896429,
      "duration": 4,
      "transcription": "",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado",
        "slug": "mario-negromonte-jr"
      }
    },
    {
      "id": 4576126,
      "start_time": 1716896433,
      "duration": 138,
      "transcription": "\nBom eu sei que parlamentar tem que pensar em voto porque parlamentar que não pensa em voto não sobrevive politicamente. Mas não pode pensar só em voto. As questões tem que ser votada considerando a natureza e o impacto que elas tem sobre o conjunto do país. A previdência é patrimônio do Brasil inteiro. A gente sabe das enorme distorções que existem em relação aos salários no Brasil, dentro do serviço público inclusive essas distorções são muito significativas enquanto tem servidor ganhando quarenta cinquenta mil há muitos servidores no Brasil ganhando o salário mínimo, ou pouco mais do que o salário mínimo e vão se aposentar com isto, com o salário mínimo.\n\nEntão justamente na fase da vida em que as pessoas precisam E é ao mesmo tempo o maior déficit das contas públicas brasileiras, perdendo só para a dívida pública, perdendo só para a rolagem da dívida pública. Nós não podemos tomar decisões em relação à previdência no Brasil, pensando só numa categoria, nós temos que pensar no conjunto, no conjunto do Brasil que precise de uma previdência que seja capaz de garantir o mínimo de cidadania, uma cidadania básica para todos os brasileiros e brasileira na fase em que eles mais precisam desta cidadania. Então meus senhores, quanto, qual é o impacto dessa medida que nós estamos aqui pensando em votar sobre os estados? Qual é o impacto sobre a união? Essas questões têm que ser respondidas com toda a clareza.\n\nNós não podemos continuar a tendência que esse congresso tem tido nos últimos tempos de votar matérias que aumentam as obrigações de estados e municípios, sem sequer discutir com os gestores de estados e municípios. Sem fazer as contas adequadamente pra saber seu impacto sobre a e ao mesmo tempo a gente percebe que parlamentares que vivem cobrando do governo equilíbrio fiscal tendem a votar por matérias que aumenta as despesas da união e dos estados. Então peço mais tempo, deputado Paulo Guedes tem toda a razão, temos abertura para discutir o assunto, mas botando todos os dados à mesa com a devida clareza e com o tempo necessário pra eles serem avaliados.",
      "summary": " O deputado enfatizou a importância de considerar o impacto nacional ao votar sobre previdência no Brasil, evitando distorções salariais e garantindo cidadania básica. Ele criticou o Congresso por votar medidas que aumentam despesas sem consultar gestores e alertou sobre a necessidade de analisar dados adequadamente antes de tomar decisões. Pediu mais tempo para discutir o assunto claramente.",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado",
        "slug": "merlong-solano"
      }
    },
    {
      "id": 4576123,
      "start_time": 1716896571,
      "duration": 13,
      "transcription": "\nEu vou passar a palavra aqui ao deputado Pedro Paulo que pediu, primeiro minuto está faltando o meu tempo às vezes oh gentileza, começa o a democracia de vossa excelência. Claro com certeza. Obrigado presidente.",
      "summary": " Deputado cedeu sua fala ao deputado Pedro Paulo, pedido de falta de 1 minuto no seu tempo de fala. Início da democracia relevado.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado",
        "slug": "mario-negromonte-jr"
      }
    },
    {
      "id": 4576128,
      "start_time": 1716896584,
      "duration": 215,
      "transcription": "\nCabo Cabo Gilberto capitão. O senhor sou saudável comandante? Porra capitão Alberto querido amigo. Só pra esclarecer ponto que é uma preocupação nossa assim, a discussão não está no mérito, não está na questão do mérito. O mérito a gente acha até justo.\n\nEu pelo menos tenho uma opinião que é justo isso. A questão é, como que nós cobrimos essa conta sob dois aspectos, como é que a gente cobre do ponto de vista das contas da União, e como que a gente cobre do ponto de vista dos estados, e municípios porque tem implicação pros entes também. Então eu acho que o exercício importante dessa comissão, presidente, é a gente provocar os nobres parlamentares e sua assessoria é o seguinte, quando apresentar projeto, que ele produz o impacto nas contas, da onde vai tirar? Proponha alguma alguma cobertura. Por exemplo, a gente tem é é que significa de impacto, quanto é que tem de gasto tributário, e propõe pra que a gente possa provar sem ferir, as regras que devem ser aqui, uma bíblia pra essa comissão de tributação não aprovar mais gastos sem cobertura.\n\nImportante dizer que a previdência, capitão Alberto, durante o debate da previdência, eu estava lá na comissão, nós retiramos por exemplo, a reforma da previdência pros militares estaduais. A gente retirou, da da reforma da previdência. A gente tem ali, a gente tem que olhar com cuidado, a gente por exemplo, aprovou nessa casa com o meu voto contrário, por exemplo no governo Bolsonaro, uma peso muito elevado nos estados quando ICMS. Diminuiu o ICMS dos combustíveis e da energia pra dezessete por cento, e quebrou a maioria dos estados inclusive o meu, Rio Grande do Sul enfim porque você tirou de uma hora pra outra quase dez milhões, nós avisamos aqui. Então essas decisões elas precisam levar em conta a responsabilidade.\n\nE eu não quero aliviar, estou falando aqui do governo Bolsonaro, mas o governo atual, no qual eu sou vicelíder, por exemplo, tomou uma decisão no ano passado, quando ele vai dar o justo aumento, o ganho real pro salário mínimo, ele estabeleceu a paridade com a previdência. O ganho real também foi pra previdência. Sabe o que aconteceu? Quando nós fizemos a reforma, a duras penas previdenciária aqui sob desgaste de todos, porque ninguém gosta de votar reforma de previdência, nós estávamos prevendo ali uma economia inicial de trilhão, depois passou pra oitocentos, pra seiscentos, a simples decisão de dar esse ganho real pra previdência, pros salários que são vinculados às aposentadorias que são vinculados à previdência e não estou discutindo mérito porque é o é meritório, mas sem a cobertura disso gerou uma quase uma anulação desse ganho da reforma previdência que nós fizemos e já está apontando, eu fiz essa pergunta aqui pro ministro Haddad semana passada, já está apontando de novo déficit pros próximos anos. Então assim, eu acho que esse é o papel, desculpa me estender aqui demais, presidente, mas eu acho que o papel nosso é ser aqui guardiões da boa saúde fiscal, das contas públicas e eu acho que é esse papel que a gente tem que forçar os nossos parlamentares quando apresentar projeto desse com significativo impacto, a gente sugeria sugerir cobertura pra que essa conta não seja produza mais déficit.\n\nEra isso presidente obrigado.",
      "summary": " Deputado propõe cobrir despesas propostas em projetos, considerando impactos nas contas da União, estados e municípios. Destaca responsabilidade em decisões fiscais, como na redução do ICMS e na atualization do salário mínimo com previdência. Pede que parlamentares propõem cobertura para gastos significativos, evitando déficits futuros.",
      "speaker": {
        "id": 122158,
        "name": "Pedro Paulo",
        "position": "Deputado",
        "slug": "pedro-paulo"
      }
    },
    {
      "id": 4576122,
      "start_time": 1716896799,
      "duration": 4,
      "transcription": "\nCom a palavra o deputado Gilberto Abrahan. Presidente eu não não",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado",
        "slug": "mario-negromonte-jr"
      }
    },
    {
      "id": 4576129,
      "start_time": 1716896803,
      "duration": 48,
      "transcription": "\nSer repetitivo Pedro Paulo, mas uma uma sugestão aqui pra diminuirmos essa essas distorções, seria importante que o alguns parlamentares pudessem pudessem forçar o governo a encaminhar pra essa casa uma reforma administrativa. Eu acho que enquanto nós não tivermos uma reforma administrativa, nós continuaremos penalizando alguns. Então é só a título de sugestão e e provavelmente presidente se me permitir já quero fazer de ofício até sugerir uma audiência pública para nós debatemos a reforma administrativa. Enquanto o governo não se mobiliza, nós pudéssemos nos mobilizarmos. Presidente, só pra concluir o tempo",
      "summary": " Deputado propõe parlamentares forçarem governo a enviar reforma administrativa à casa para reduzir distorções e penalizações. Suge audiência pública para debater reforma, enquanto governo ainda não se moveu.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado",
        "slug": "gilberto-abramo"
      }
    },
    {
      "id": 4576124,
      "start_time": 1716896851,
      "duration": 2,
      "transcription": "\nEu queria",
      "speaker": {
        "id": 220574,
        "name": "Cabo Gilberto Silva",
        "position": "Deputado",
        "slug": "cabo-gilberto-silva"
      }
    },
    {
      "id": 4576125,
      "start_time": 1716896853,
      "duration": 8,
      "transcription": "\nEu vou é novo, estou concedendo presidente, só poderia ser nordestino mesmo lá da Bahia, nossa querida Salvador",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado",
        "slug": "mario-negromonte-jr"
      }
    },
    {
      "id": 4576130,
      "start_time": 1716896861,
      "duration": 180,
      "transcription": "\nDeputado Carlos Gilberto Deputado Pedro Paulo, deputado Paulo Guedes, deputado Mauro Benevides, eu gostaria e deputado Melongue, acertei? Eu queria que o senhor prestassem atenção, Melão Solânea, porque eu falei aqui e infelizmente eu não não fui compreendido, os senhores não estavam ouvindo porque estavam atentos a outros assuntos. Eu achei que o senhor prestassem atenção, que os senhores têm razão cem por cento, mas não nesse projeto. Por que senhores, deputado Mauro? Porque esse projeto vai corrigir algo que está em vigor desde janeiro de dois mil e vinte e dois presidente, deputado Nellon.\n\nPor quê? A lei da previdência, deputado Pedro Paulo, foi aprovada e posteriormente, como determina a constituição, foi outra lei pra aprovada dos militares federais e estaduais, que é a lei treze mil novecentos e cinquenta e quatro, pra o último prazo os os governos estaduais se se adequarem em dezembro de dois mil e vinte e Então a gente está falando de algo novo que começou agora. Não existia essa cobrança senhores parlamentares, é isso que os senhores não entenderam. A gente não está fazendo algo novo com relação a algo que já vinha acontecendo há muito tempo, não longe disso senhor presidente, estamos corrigindo erro do Congresso Nacional com relação aos policiais e bombeiros militares inativos, que estão contribuindo que não contribuíam abaixo do teto do INSS, não são todos. Todos irão continuar contribuindo a quem recebe acima do teto do INSS.\n\nAí os senhores vão dizer aí, e pago financeiro, o governo está arrecadando o que não arrecadava antes irmãos. Simples, deputado Mauro Benevites, como eu estava, e tentando explicar à vossa excelência. O governo não não pagava e nem recebia antes dessa lei, e agora ele só recebe, pra deixar claro aos senhores, com a aprovação dessa lei a gente vai trazer justiça. Aí o deputado Pedro Paulo Imelongo Melo foi muito pontual com relação ao déficit da previdência, concordo cem por cento com os senhores, mas os militares também deram a sua contribuição senhor presidente. Os policiais e bombeiros por quê?\n\nPorque aumentou o efetivo serviço para cinco anos. É isso que eu peço que os senhores prestem atenção no que eu estou falando aqui, deputado Paulo Guedes, esse nome tem futuro viu? Esse nome tem futuro. Esse nome tem futuro. E daí senhor presidente, foi cinco anos a mais a contribuição então deram, fizeram a sua parte, cortaram na carne deputado Pedro Paulo.\n\nE a gente está falando de algo novo, os governos só começaram a arrecadar de dois mil e vinte e dois pra cá, que eles não arrecadavam. Porque quem era soldado cabe sargento, os praças, não pagavam previdência depois que estavam aposentados. E esses, estão aumentaram cinco anos para pagar. Então eu estou pedindo aos senhores, que a gente faça essa correção dessa injustiça que foi feito com esses homens e mulheres de todo o Brasil. Eles não podem ser responsabilizados pelo erro do Congresso Nacional.\n\nÉ o apelo que eu faço a vossas excelências e espero ter sido claro. A palavra o deputado sargento",
      "summary": " Deputado: lei previdência de 2022 corrige erro Congresso Nacional sobre contribuição policiais/bombeiros militares inativos, que avantajava quem recebia acima do teto do INSS. Novo arrecadamento refere-se a contribuições de cinco anos a mais, antes não pagas por praças aposentadas. Pedido de correção de injustiça a homens/mulheres em todo Brasil, não responsáveis por erro do Congresso.",
      "speaker": {
        "id": 220574,
        "name": "Cabo Gilberto Silva",
        "position": "Deputado",
        "slug": "cabo-gilberto-silva"
      }
    },
    {
      "id": 4576127,
      "start_time": 1716897041,
      "duration": 4,
      "transcription": "\nSenhor presidente e a todos os meus pares.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado",
        "slug": "mario-negromonte-jr"
      }
    },
    {
      "id": 4576135,
      "start_time": 1716897045,
      "duration": 204,
      "transcription": "\nEu pedi a a palavra justamente porque o meu estado do Rio de Janeiro, ele não vem cumprindo a paridade de integralidade. Pedro Paulo desculpa. E isso é muito grave, tem dois anos que veteranos e pensionistas vêm sofrendo por conta de erro justamente porque esse aqui o inicial dele era estava muito bom, em penalizar o estado que não cumpre. Se está cobrando e não está cumprindo, por que que está cobrando? E outra coisa, quando foi aprovada aqui a lei da reforma do militar treze nove cinco quatro de dois mil e dezenove, o próprio estado do Rio antes de ter uma lei própria, começou a cobrar dez e meia em cima do bruto, inclusive de quem não contribuía.\n\nPorque pagavase o que excedia o teto, e deram catorze e meio, e quando falaram pra gente que seria dez e meio, todo mundo falou vai sobrar mais dinheiro só que era uma pegadinha no Jabuti. Quando chegou no Rio de Janeiro a dez e meia em cima do bruto. Então o inicial desse projeto aqui senhor presidente, eu acho muito válido a gente começar a discutir porque o estado já vem arrecadando há mais tempo, e não vem repassando aquilo pra quem de direito. E quando se conversa aqui sobre militares, eu vejo Guto nessa comissão aqui, parece que nós queremos algum benefício a mais, nós não queremos. Como tem o próprio projeto três sete, que eu passei pro senhor, e que fala que querem limitar cinco anos da nossa contribuição, e quem trabalhou até quinze.\n\nE pra onde foi o nosso dinheiro? Pra onde foi a nossa arrecadação? Eu tive com o ministro Carlos Lupe, ele mesmo falou, realmente Portugal, pra onde foi o dinheiro? Então aqui ninguém quer nenhum benefício, e eu espero que o governo atual, ele pegue todos os erros do governo passado, porque foi grande erro. Nós temos uma reforma que você não vê general reclamar.\n\nEu não sou general, não faço parte dessa cúpula de generais. E você não pega general reclamando, então o governo atual ele tem a chance de pegar projetos como do Alberto Neto, como do Cabo Gilberto, como do sargento Portul, como de qualquer outro aqui e reparar, eu garanto que se o governo atual fizer por cima, tudo que a gente vem escrevendo aqui e falar, não, foi o presidente que resolveu fazer, faça, faça. Só que não nos cozinhem mais. Porque são vírus aqui que estão em jogo, são veteranos e feijourney desesperados, porque aumenta o gasto no futuro, você tem mais gasto com plano de saúde, você tem mais gasto com tudo. E outra coisa, você contribuiu é a sua vida, ninguém tem direito de interferir.\n\nEntão eu acho que nós estamos pedindo aqui uma coisa chamada respeito. O principal respeitar o veterano é a pensionista. O ativo já está contribuindo então que a gente possa realmente ter aqui nessa comissão, soluções dos problemas, entendeu? Que o que o capitão Alberto Neto possa ler o projeto dele, que o deputado Paulo Guedes que quando estava exercendo a a presidência sempre sentou ali pra conversar, me ouviu quando eu falei com ele do três sete, entendeu? Que a gente possa andar porque toda vez que a gente vai caminhar aqui, vem alguém do governo e fala, não, não, não, não pode fazer isso não.\n\nE muita das vezes contam pra vocês histórias que vocês não entendem. Porque com o máximo de respeito. Nós somos militares aqui, então nós estamos falando que a gente está sofrendo. Então olhem pra gente como pessoas que estão pedindo socorro, não como aqueles que estão buscando like, não como aqueles que estão buscando curtida, não como aqueles que estão buscando voto. Reeleição aqui pouco importa.\n\nA gente está tratando de vidas de pessoas que contribuíram e se dedicaram. Aumentar o nosso tempo de contribuição foi grande erro. Isso ninguém está falando nenhum benefício. Agora a pagar nossa história senhor presidente, eu peço que o senhor não deixe.",
      "summary": " Deputado critica estado do Rio de Janeiro por não cumprir paridade de integralidade, causando sofrimento a veteranos e pensionistas. Ele questiona cobranças sem repasse à beneficiários e pede respeito e solução para problemas relatados por militares. Ele também pede correção do erro de aumento de tempo de contribuição e pagamento correto da história de militares.",
      "speaker": {
        "id": 220618,
        "name": "Sargento Portugal",
        "position": "Deputado",
        "slug": "sargento-portugal"
      }
    },
    {
      "id": 4576131,
      "start_time": 1716897249,
      "duration": 148,
      "transcription": "\nSó queria, esse debate é importante, só fazer a, esse debate é muito importante aqui, a segurança pública é algo que Podemos. Aqui a Câmara Federal a gente pode estar contribuindo de uma forma, com projetos como esse ou outros que vão passar por aqui, deputado Paulo Guedes, antes de passar você nesse. Eu só queria deputado o relator do do projeto deputado capitão Alberto Neto, fez uma uma colocação aqui que nós nós nós o congresso, o congresso votou. Eu só queria registrar que eu votei contra a reforma da previdência e não participei desse, dessa dessa mudança de status quoz aqui, pra que os militares na na reserva inativos, tivesse essa mudança na na na previdência então eu não participei não participei dessa mudança aqui, tá? É por isso que eu pautei, é dos motivos pelo pelos quais eu pautei esse projeto aqui, né?\n\nEntendo a demanda de vocês, é importante o diálogo. Eu entendo também aqui a manifestação do deputado Paulo Guedes, né, de tentar o diálogo com o governo. O apelo foi feito por vossas excelência, mas eu quero dizer que esse projeto especial é algo que a gente precisa debater com mais profundidade. Me coloco à disposição deputado Paulo Guedes pra que a gente possa ir juntos, com vossa excelência e o governo pra que a gente possa ter uma solução sobre isso chegar a entendimento. Se não sei se vossa excelência vai aceitar o pedido de vista, vossa excelência vai falar né?\n\nSe vai mudar a a retirada pro pedido de vista mas assim eu quero me vou somar a força aqui que eu quero participar dessa discussão, é muito importante essa discussão e a gente valorizar principalmente aqueles que já doaram muito a sua vida EEE que saíram por muitos dias por muitas semanas. Obrigado. Por muitos meses e por muitos anos, porque quem 000 policial que sai, pra da sua casa pra trabalhar, ele sai todo dia pra uma guerra, não sabendo se vai voltar então tem todo o meu respeito, toda a nossa atenção aqui e a gente vai estar acompanhando mas com a palavra deputado Paulo Guedes.",
      "summary": " Deputado fala sobre importância do debate de segurança pública e previdência militar, vota contra reforma previdenciária e propõe discussão mais aprofundada sobre projeto especial, oferecendo-se para debater com governo e deputado Paulo Guedes, demonstrando respeito por policiais que \"saem para uma guerra todo dia\".",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado",
        "slug": "mario-negromonte-jr"
      }
    },
    {
      "id": 4576132,
      "start_time": 1716897397,
      "duration": 104,
      "transcription": "\nSenhor presidente, senhor presidente, eu vou ser bem bem breve né, mas só respondendo ao ao colega deputado capitão Alberto, não foi esse Paulo Guedes que meteu aquela reforma da previdência que aumentou, e dificultou a vida de todos os trabalhadores e também dos nossos policiais, não votei contra a reforma da previdência. Segundo, eu estou lendo aqui agora acabei de abrir, Minas Gerais meu estado, o governador Zema está com a proposta sendo discutida nesse exato momento na assembleia, que aumenta a contribuição lá de oito pra dez e meio, aumentando também a contribuição da saúde pra três por cento. Então eu queria entender pouco melhor, eu também acho justo mérito como todos já falaram aqui. Nós não estamos aqui fechado ao diálogo não. O meu pedido de retirada de pauta é porque a gente possa na terçafeira, a gente tem toda terçafeira uma reunião na liderança do governo, e convido a vocês, o presidente já se colocou à disposição também, pra gente poder entender melhor, né, e ter responsabilidade como já disse aqui o Mauro Mauro Benevides, como já disse aqui o deputado Merlong, a gente ter né, uma responsabilidade naquilo que a gente está aprovando aqui então, é dentro desta coerência que eu peço aqui a todos os colegas essa compreensão, no caso, eu mantenho o pedido de retirada de pauta pra que a gente ganhe mais tempo nesse sentido, viu?",
      "summary": " Deputado propõe: debater em terça-feira aumento de contribuições para saúde e aposentadoria, sem votar ainda na reforma previdenciária, para uma decisão responsável e compreensão de todos.",
      "speaker": {
        "id": 204492,
        "name": "Paulo Guedes",
        "position": "Deputado",
        "slug": "paulo-guedes"
      }
    },
    {
      "id": 4576133,
      "start_time": 1716897501,
      "duration": 45,
      "transcription": "\nQue está tramitando, né? Quando esse projeto estava tramitando e quando foi aprovado na comissão de segurança pública, ele não tinha nenhum impacto. Financeiro somatório. Chega a nossa informação que quando da apresentação desse relatório. Nossa assessoria observa alguns impactos aqui financeiro orçamentário.\n\nA pergunta é será que a gente não pode chegar, ao relatório que nós tínhamos na na na comissão de segurança? Presidente eu",
      "summary": " Relatório inicial não tinha impacto financeiro, mas agora observamos ementa com possíveis efeitos orçamentários. Deputado quer retornar à versão apresentada na comissão de segurança.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado",
        "slug": "mario-negromonte-jr"
      }
    },
    {
      "id": 4576134,
      "start_time": 1716897546,
      "duration": 13,
      "transcription": "\nJustamente o contrário, eu fiz substantivo, que o projeto era muito mais, era muito mais amplo o que veio. Eu fiz substantivo e reduzir só pra voltar o status quo pra não ter impacto orçamentário. Mas",
      "summary": " Deputado propôs projeto abrangente, mas reduziu-o para manter status quo e evitar impacto orçamentário.",
      "speaker": {
        "id": 204572,
        "name": "Capitão Alberto Neto",
        "position": "Deputado",
        "slug": "capitao-alberto-neto"
      }
    },
    {
      "id": 4576137,
      "start_time": 1716897559,
      "duration": 77,
      "transcription": "\nEsse substitutivo capitão é que pra nós aqui da comissão eu veja eu quero aqui eu quero ajudar quero ajudar aqui mas esse substitutivo é que tem questionado aqui inclusive, a assessoria dessa comissão. Eu estou, mas vamos vamos fazer o seguinte. Já que ninguém aqui não há pedido de vista tem o pedido aqui, de de retirada, eu vou ter que botar em votação, tá? O pedido de retirada e a pra que a gente possa, pra que a gente possa nessa semana. Bom então vou, eu vou botar em votação aqui, tá?\n\nEntão tá. Não havendo mais quem queira discutir em votação. O requerimento de retirada de pauta. Ah está aqui. Deputado, capitão capitão Alberto.\n\nPresidente? Não não não eu carro. Não não não. Não é porque o deputado o relator pediu aqui a palavra antes, na votação. Quase que eu ganhava?\n\nNão não é negócio que ganhava. Deputado",
      "summary": " Deputado propôs votar sobre retirada do assunto em discussão, pois ninguém solicitou parecer ou recusa. Mencionou pedido de retirada de pauta do Capitão Alberto.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado",
        "slug": "mario-negromonte-jr"
      }
    },
    {
      "id": 4576136,
      "start_time": 1716897636,
      "duration": 31,
      "transcription": "\nOs nossos parlamentares inclusive foi até pouco incoerente, se o Paulo Guedes foi contra a reforma da a reforma da previdência então ele é favor do nosso projeto, pra manter, então pela pela coerência por isso que eu eu peço aos nossos deputados que votem contra a retirada de pauta, e vamos fazer acordo em conjunto pra pela vista, pela vista aí é uma vista em conjunto que nós ganharíamos tempo, peço essa É justo, essa. Não, eu, oh, só quero eu.",
      "summary": " Deputado pede a votação contra a retirada do projeto de previdência, priorizando a coerência e buscando acordo conjunto para ganhar tempo.",
      "speaker": {
        "id": 204572,
        "name": "Capitão Alberto Neto",
        "position": "Deputado",
        "slug": "capitao-alberto-neto"
      }
    },
    {
      "id": 4576138,
      "start_time": 1716897667,
      "duration": 19,
      "transcription": "\nAqui o deputado Paulo Guedes que em nenhum momento ele falou que era contra. Nenhum momento o deputado Paulo Guedes falou que era contra, ele quer momento pra poder conversar mas, eu já trouxe questionamento aqui que coloca pouco em cheque essa votação aqui, tá? Na na na na vista a vista",
      "summary": " Deputado não se opõe, deseja conversar e expressa questionamentos sobre a votação.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado",
        "slug": "mario-negromonte-jr"
      }
    },
    {
      "id": 4576139,
      "start_time": 1716897686,
      "duration": 3,
      "transcription": "\nCom vossa excelência sobre sobre esse parecer.",
      "speaker": {
        "id": 204572,
        "name": "Capitão Alberto Neto",
        "position": "Deputado",
        "slug": "capitao-alberto-neto"
      }
    },
    {
      "id": 4576142,
      "start_time": 1716897689,
      "duration": 22,
      "transcription": "\nPois é meu amigo vai ser. Eu estou indo mas eu estou querendo lhe ajudar porque o projeto aqui é, a gente precisa a gente precisa ampliar o diálogo com o governo. Os governos. Mas são duas sessões em vista né? Será que não teria.",
      "summary": " Deputado propõe ampliar diálogo com governo em duas sessões parlamentares.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado",
        "slug": "mario-negromonte-jr"
      }
    },
    {
      "id": 4576141,
      "start_time": 1716897711,
      "duration": 11,
      "transcription": "\nDuas sessões a gente conseguia, a boa vontade do governo pra Eu não posso como presidente fazer esse pedido,",
      "summary": " Deputado sugeriu duas sessões por boa vontade do governo.",
      "speaker": {
        "id": 204572,
        "name": "Capitão Alberto Neto",
        "position": "Deputado",
        "slug": "capitao-alberto-neto"
      }
    },
    {
      "id": 4576145,
      "start_time": 1716897722,
      "duration": 70,
      "transcription": "\nO que nesse momento, é o deputado Paulo Guedes. Esse nome tem futuro. Senão vou colocar em votação. Presidente, eu eu solicito que o senhor coloque em votação senhor presidente. Então, em votação o requerimento dos deputados e deputadas que aprovam permaneçam como se encontram.\n\nQuanto voto aqui? Senhor presidente, senhor presidente Verificação senhor presidente. Verificação senhor presidente. É, a felicidade pode ter durado pouco, vamos nominal.",
      "summary": " Deputado propõe votação sobre manter situação atual, solicita verificação e quer voto nominal.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado",
        "slug": "mario-negromonte-jr"
      }
    },
    {
      "id": 4576144,
      "start_time": 1716897792,
      "duration": 44,
      "transcription": "\nOriente a votação. Vamos lá. Coloca aqui pra gente no painel. Olha a orientação. Eu digo assim.\n\nQuem quem votar sim aprova o requerimento de retirada de pauta, quem votar não rejeito o 0 requerimento de pauta. Se eu perder vou pedir outra votação presidente. Sim. Bom senhor presidente que orientação aqui pelo pelo PT. Bom quem Pelas razões já isso.\n\nÉ importante destacar aqui o seguinte, quem quiser orientar aqui pela bancada, a essa votação, eu vou se manifestar.",
      "summary": " Início da votação, instruções dadas. Aprovar ou rejeitar requerimento de pauta. Promete nova votação caso perca. Permitirá manifestação de orientações pela bancada.",
      "speaker": {
        "name": "Início da Votação",
        "position": ""
      }
    },
    {
      "id": 4576140,
      "start_time": 1716897836,
      "duration": 5,
      "transcription": "\nPresidente pelas orientando pelo PT. Pelo",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado",
        "slug": "merlong-solano"
      }
    },
    {
      "id": 4576143,
      "start_time": 1716897841,
      "duration": 4,
      "transcription": "\nTrabalhadores, deputado Merlong Solana. Pelas razões da",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado",
        "slug": "mario-negromonte-jr"
      }
    },
    {
      "id": 4576146,
      "start_time": 1716897845,
      "duration": 28,
      "transcription": "\nAqui, que falam da necessidade da gente ter maiores esclarecimentos, da gente inclusive abrir diálogo com governadores e com a união, para saber dos impactos desta medida sobre a previdência, uma vez que ela reduz a base de arrecadação da previdência, que já é deficitária, é que nós orientamos sim a esta retirada de pauta. Presidente, pelo partido liberal.",
      "summary": " Deputado sugere diálogo com governadores e união sobre impactos da medida na previdência, orientando sua retirada de pauta.",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado",
        "slug": "merlong-solano"
      }
    },
    {
      "id": 4576148,
      "start_time": 1716897873,
      "duration": 89,
      "transcription": "\nNós orientamos não a retirada de pauta, mas com o compromisso desse acordo em conjunto do pedido de vista para explicar mais sobre os impactos financeiros. Nós fizemos substantivo presidente, onde nós conseguimos retirar os impactos. Nós apenas voltamos pro status quo, e nós estamos falando de previdências estaduais, que já não contribuíam antes, logo não tem o impacto. Muito pelo contrário, o os status agora da previdência estadual, dos militares aumentou, porque a contribuição aumentou por mais cinco anos, nada mais justo ajudar quem mais contribuiu, contribuiu com a sua vida durante trinta anos ou mais, arriscou a sua vida, trocou tiro com bandido e hoje está com sérios problemas de saúde, e está pagando uma previdência que era injusta, que não pagava antes. Nós estamos apenas pedindo socorro, Os policiais militares, os bombeiros militares da inativa, pedem socorro, e essa comissão, precisa ajudar quem mais nos ajudou, quem mais nos protegeu durante toda a sua vida.\n\nObrigado presidente.",
      "summary": " Deputado propôs acordo sobre impactos financeiros da previdência militar, mantendo status quo e aumentando contribuição em 5 anos, ajudando aqueles que mais contribuíram e estão com sérios problemas de saúde.",
      "speaker": {
        "id": 204572,
        "name": "Capitão Alberto Neto",
        "position": "Deputado",
        "slug": "capitao-alberto-neto"
      }
    },
    {
      "id": 4576147,
      "start_time": 1716897962,
      "duration": 83,
      "transcription": "\nA gente vai ter que estabelecer aqui horário, pra que a gente não fique aqui uma hora nem meia hora. Aguardando aqui. Volta só. São só vinte e cinco. Falar sobre outro projeto.\n\nDeputado Marcelo com a palavra. Só pra já deixar aqui combinado.",
      "summary": " Deputado propõe estabelecer horário para reuniões, evitando atrasos e permite que Deputado Marcelo fale.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado",
        "slug": "mario-negromonte-jr"
      }
    },
    {
      "id": 4576151,
      "start_time": 1716898045,
      "duration": 211,
      "transcription": "\nNão sei se a gente vai ter quórum nessa votação, e o próximo projeto seria o meu. E eu queria deixar explicado esse projeto porque a gente tinha combinado com o governo, e hoje a ideia aqui que veio seria retirar esse projeto de pauta. O que que diz esse projeto? Primeiro esse projeto é o coração do governo, é sobre cultura, sobre a lei Rouanet. Hoje presidente, são poucas doações feitas na lei Rouanet de pessoa física.\n\nAs doações da lei Rouanet quase todas, mais de noventa por cento, são leis de pessoa jurídica. A lei Rouanet como o próprio governo disse, ao se defender das críticas da oposição, quando dezesseis milhões, dezesseis bilhões em projetos foram aprovados, o próprio governo disse que ano passado não usou todo o valor disponível pra Lei Rouanet, só usou milhão e meio dos dois ponto três bilhões disponíveis pra Lei Rouanet. E aí qual é a ideia do projeto? É a gente incentivar uma coisa que já acontece, que são as doações de pessoas físicas. E qual a ideia pra gente incentivar as doações de pessoas físicas?\n\nSimplesmente incorporar essa doação à declaração de imposto de renda. Porque hoje pra você doar pra projeto de uma lei roanet, pra ajudar teatro, pra ajudar uma peça pra ajudar cinema, você tem que entrar com o recibinho, fazer fazer a doação no projeto, pegar recibo que ainda é em papel, juntar esse recibo na sua declaração do do ano que vem e descontar seus seis por cento. Então o que eu queria aqui doutor Paulo Guedes e o compromisso do governo, a gente já tinha pedido a análise por isso da Fazenda, a Fazenda não tinha falado absolutamente nada, a gente conversa com a Fazenda quase todos os dias, em virtude de outras pautas, e hoje eu fui surpreendido aqui com a retirada de projeto que pra mim é coração do Ministério da Cultura. Se a gente renunciar, se a gente disser que é contra a ampliação da doação pessoa física, a gente realmente, e uma coisa que me preocupa, a Lei Rouanet já tem muito questionamento pela oposição acerca da forma que ela é feita. Então eu acho que uma forma de democratizar a Lei Rouanet é exatamente a gente permitir que as pessoas físicas tenham a possibilidade de doar e doar de uma forma simples como já é feito, já é feito no fundo da criança e adolescente que quem ainda não fez o imposto de renda tem a possibilidade de doar dentro da declaração do imposto de renda na internet.\n\nÉ só isso que a gente quer, não ter aumento de receita porque a receita já está estabelecida na areia Rouanet, E basicamente eu acho que a gente ainda vai melhorar porque a gente vai mudar, hoje são só grandes empresas do ano que é muito ruim pra cultura, hoje o que se vê na cultura são criações de tributos em plenário pra gente conseguir salvar a cultura, como é o caso de hoje, eu vou voltar a favor do governo, mas a gente está criando tributo. O que eu estou propondo aqui é a não criação de tributo, é simplesmente facilitar a doação pra pessoa física na Lei Rouanet. Então peço semana que vem, que o governo venha organizado e diga se é a favor ou contra. Se for contra, eu acho que a gente já podia apresentar, vou deixar apresentado aqui requerimento de audiência pública, pra discussão da lei Rouanet do do do percentual, pessoa física, pessoa jurídica. E aí eu me comprometo a retirar o requerimento de audiência pública caso o governo avance na ideia do projeto de lei.\n\nBom.",
      "summary": " Projeto do Deputado é incentivo de doações culturais por pessoas físicas, permitindo descontá-las no imposto de renda, facilitando processo atual que exige recibos e declaração separada. Ele quer apoio do governo e propõe audiência pública sobre Lei Rouanet se não houver avanços.",
      "speaker": {
        "id": 160161,
        "name": "Marcelo Queiroz",
        "position": "Deputado",
        "slug": "marcelo-queiroz"
      }
    },
    {
      "id": 4576149,
      "start_time": 1716898256,
      "duration": 71,
      "transcription": "\nSó faltam dez, né? Só dez. É eu não posso ficar a gente não pode ficar aqui a vida inteira né? Eu vou, aqui pra gente quanto tempo que a gente abriu aqui a votação, pega aqui. Minutos.\n\nVamos fazer o seguinte. Até é porque vai ter outra reunião de outra comissão aqui até até doze e vinte, doze e vinte. Eu quero eu quero não eu quero depois que eu li. Depois que eu li aqui esse essa consideração aqui da da da nossa consultoria técnica, eu não posso, ficar contra a adequação financeira orçamentária. Sou a favor do projeto só que com esse substitutivo, meu querido amigo, cabo, poderia ser capitão mas Eu sou saudade do povo Cabo Gilberto.\n\nEu tive a.",
      "summary": " Deputado deseja votar a favor de projeto, mas com substitutivo. Reunião anterior durou até meio-dia e há outra agendada posteriormente. Tempo de votação é limitado.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado",
        "slug": "mario-negromonte-jr"
      }
    },
    {
      "id": 4576150,
      "start_time": 1716898327,
      "duration": 89,
      "transcription": "\nDe fazer o curso de direito na década de dois mil. E em nenhuma faculdade se ensina o direitos militares, que é obviamente o Código Penal Processo Penal Militar, Código Penal Militar. A a faculdade de direitos não há não faz nenhuma ampliação com relação ao à população ter conhecimento de direito militar, inclusive aqui na Câmara de Deputados, esse relatório que entregar o senhor presidente, não pundice com a realidade. Por quê? Porque é apenas os estados não vai ter nenhum custo e nenhuma despesa, e nem receita positiva ou negativa para o 0 presidente.\n\nViu presidente? Paulo Guedes fica atrapalhando o presidente pra ele ouvir entender o que eu estou falando aqui. Olha, presta atenção presidente, disseram aí que vai ter impacto, a gente tirou todos os impactos, é justamente isso porque o pessoal não entenda essa questão de direito militar. Os militares estaduais, quem vai fazer a adequação são os governadores, não é o presidente da república. Mas pra todo o que a babá está falando também atrapalhar.\n\nQuem vai fazer senhor presidente? Quem vai fazer adequação são os governadores, não não é o presidente do governo federal. O governo federal não vai ter nenhum custo, nenhuma despesa, nenhum benefício, nenhuma receita positiva, nem negativa, por quê? Porque vai ser apenas os vinte e sete governadores. É isso que eu estou tentando explicar desde o começo, tinha essa questão no na na comissão de segurança, só que a gente tirou justamente pra não ter esses argumentos.\n\nMeu querido amigo.",
      "summary": " Deputado afirma que faculdades de direito não ensinam direito militar, essa área é responsabilidade dos governadores, e o federal não terá custos ou benefícios.",
      "speaker": {
        "id": 220574,
        "name": "Cabo Gilberto Silva",
        "position": "Deputado",
        "slug": "cabo-gilberto-silva"
      }
    },
    {
      "id": 4576152,
      "start_time": 1716898416,
      "duration": 150,
      "transcription": "\nDeputado Cabo Gilberto, veja, eu entendo o projeto, vem pra corrigir erro do passado volto a dizer, fui contra a reforma da previdência. Não sou contra o projeto, né, eu acho que o projeto é importante principalmente pra pra os inativos, muito embora as palavras ensinam e o exemplo arrasta. Eu como presidente da comissão não posso, nesse momento ficar contra a nossa assessoria técnica aqui que diz que, houve no substitutivo que chegou a essa comissão, houve impacto, mas enfim, vamos aguardar a votação a gente vai ter tempo pra poder debatermos mais sobre esse projeto, né se não atingir, o quórum suficiente pra, pra manter o projeto, em discussão, né? Vai ser retirado e aí, a discussão vai ser vai ser mantida inclusive com a possibilidade de de aperfeiçoar o projeto e o substitutivo. Essa infelizmente é uma oposição que eu tenho que ter nesse momento apesar de ser a favor do projeto.\n\nFaltam quatro",
      "summary": " Deputado concorda com projeto, mas opõe-se ao substitutivo; espera debate posterior e melhorias no projeto, caso retirado por falta de quórum.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado",
        "slug": "mario-negromonte-jr"
      }
    },
    {
      "id": 4576153,
      "start_time": 1716898566,
      "duration": 13,
      "transcription": "\nEu queria queria pedir aqui as lideranças partidárias que estão aqui presentes para solicitar os membros que marcaram presença, são trinta e oito parlamentares que registraram presença e que podem, estão aptos a votar por gentileza. Pois não.",
      "summary": " Deputado pede a lideranças partidárias que solicitem aos membros presentes e aptos a votar (38 parlamentares) que votem.",
      "speaker": {
        "id": 220574,
        "name": "Cabo Gilberto Silva",
        "position": "Deputado",
        "slug": "cabo-gilberto-silva"
      }
    },
    {
      "id": 4576154,
      "start_time": 1716898579,
      "duration": 76,
      "transcription": "\nAqui a assessoria e as lideranças pra que possa informar aos deputados que registraram presença aqui na na CFT, que possam avisar que está tendo uma votação nominal, uma matéria importante, né, e que vamos concluir a votação às doze e vinte em ponto. Presidente, presidente, vamos aproveitar",
      "summary": " Deputado informa votação nominal sobre matéria importante a ser concluída às 12:20.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado",
        "slug": "mario-negromonte-jr"
      }
    },
    {
      "id": 4576156,
      "start_time": 1716898655,
      "duration": 41,
      "transcription": "\nEstá aqui Melhorão. Vossa excelência disse Conseguimos os vopinhos. Que existe na que o relatório anterior da comissão de de segurança pública não tem nenhum impacto. Se o relator acatasse o voto dado na comissão de segurança, está resolvido o problema, não tem impacto, não tem problema. Deus do céu.\n\nEu não sei porque a gente complica a guerra. Não, a gente não pode votar com impacto. Se o relator topar o texto anterior, se o autor topar o texto anterior, está resolvido o problema. Bom, mas",
      "summary": " Deputada comprometida em resolver problema com votação anterior, evitando impacto negativo.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada",
        "slug": "laura-carneiro"
      }
    },
    {
      "id": 4576155,
      "start_time": 1716898696,
      "duration": 5,
      "transcription": "\nEssa foi essa a colocação que nós fizemos aqui antes da votação. Eu estou aqui",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado",
        "slug": "mario-negromonte-jr"
      }
    },
    {
      "id": 4576159,
      "start_time": 1716898701,
      "duration": 4,
      "transcription": "\nDeputado concorda comigo. Não, mas o autor não está, o relator",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada",
        "slug": "laura-carneiro"
      }
    },
    {
      "id": 4576161,
      "start_time": 1716898705,
      "duration": 59,
      "transcription": "\nEu já falei do a palavra ensina e o exemplo arrasta. Faltam três volta e dois minutos. Rapaz. Que? Como é que faz?\n\nCaiu aí.",
      "summary": " Deputado fala sobre a importância da palavra e exemplo, menciona pouca distância restante na corrida e expressa surpresa.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado",
        "slug": "mario-negromonte-jr"
      }
    },
    {
      "id": 4576158,
      "start_time": 1716898764,
      "duration": 12,
      "transcription": "\nPresidente, o senhor pode votar só pra com com o senhor voto abstenção, voto sim ou voto não, mas pelo menos pra dar fica votando só voto presidente. E questão de existir o senhor está aqui presente presidente, faça isso não me ajuda aí. Eu",
      "summary": " Deputado sugere voto explícito, não abstenção, para ajudar na votação.",
      "speaker": {
        "id": 220574,
        "name": "Cabo Gilberto Silva",
        "position": "Deputado",
        "slug": "cabo-gilberto-silva"
      }
    },
    {
      "id": 4576160,
      "start_time": 1716898776,
      "duration": 57,
      "transcription": "\nSou a favor do projeto, mas do jeito que ele está o substitutivo ele não tem adequação financeira orçamentária, eu prefiro deixar do jeito que está, até que o 0 autor possa também fazer essa correção. Vou repetir vou repetir olha, As palavras ensinam e o exemplo arrasta. Infelizmente por falta de quórum aqui. Tá deixa eu proclamar aqui. Bom, foram, vinte e dois votos não e sim, total.",
      "summary": " Deputado favorável ao projeto, mas expecting financial adjustments; finds substitutive version inadequate, prefers to maintain current version until author can correct; emphasizes importance of leading by example; mentions lack of quorum; reports 22 no/yes votes in total.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado",
        "slug": "mario-negromonte-jr"
      }
    },
    {
      "id": 4576157,
      "start_time": 1716898833,
      "duration": 1,
      "transcription": "",
      "speaker": {
        "name": "Fim da Votação",
        "position": ""
      }
    },
    {
      "id": 4576162,
      "start_time": 1716898834,
      "duration": 86,
      "transcription": "\nEntão não houve, quórum regimental aqui pra, Pra dar continuidade aqui da da presente sessão. Primeiro o requerimento de pauta, o requerimento de pauta foi vencido por falta de de quórum, tá? E evidentemente que comprometeu a nossa a nossa continuidade aqui dessa sessão, agradecer a presença de todos. Então dada a falta de quórum evidenciada na votação nominal encerro a presente reunião antes convocando reunião de audiência pública pra debatermos sobre a dívida do estado do Rio de Janeiro junto à União. Na próxima terçafeira às dez horas em plenário, Terçafeira?\n\nTerçafeira?\n\nTerçafeira?\n\nTerçafeira. Tá, às dez horas em plenário a ser definido. Está encerrada a presente reunião.\n\nPresidente só pra ficar só pra tirar uma dúvida com vossa excelência, mas semana que vem eles vão poder pedir retirada de pauta novamente?\n\nVeja, vão pedir, são três vezes. Já concluímos uma.",
      "summary": " Deputado propôs reunião sobre dívida do Rio, falta de quórum fechou sessão, pedido de pauta pode ser repetido duas vezes mais. Reunião de audiência pública na terça-feira às 10h em plenário será definida.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado",
        "slug": "mario-negromonte-jr"
      }
    }
  ],
  "updated_at": -62135596800
}