{
  "id": 72960,
  "start_time": 1716889627,
  "end_time": 1716900131,
  "title": "COMISSÃO DE MINAS E ENERGIA",
  "description": "28/05/2024 - Alteração da Lei do Petróleo (PL 50/24)",
  "speeches": [
    {
      "id": 4575532,
      "start_time": 1716889627,
      "duration": 208,
      "transcription": "\nBom dia a todos, reunião extraordinária de audiência pública da comissão de Minas e Energia. Declaro aberta a reunião de audiência da comissão de Minas e Energia para debater o projeto de lei número cinquenta que altera a lei do petróleo em atendimento ao requerimento número onze da comissão de Minas e Energia de minha autoria. Inicialmente cumprimento a todos presentes, em especial os senhores expositores aqui convidados. Nós vamos usar a seguinte lógica de apresentação. Inicialmente nós convidaremos as instituições aqui representadas Petrobras, IBP, ABIP e o coletivo de produtores rurais que também fez se fez presente aqui no lugar da FUP.\n\nEm seguida nós vamos chamar ao a nova mesa que é o Ministério das Minas e Energia, ANP, Governo do Rio de Janeiro e Ministério da Fazenda. Eu indago pela Petrobras aqui, já chamo pra fazer parte da mesa o senhor Bruno Moshidob Dover, gerente executivo de reservatórios da Petrobras, e em seguida o IBP, que aqui estaria representado por senhor Matias Lopes gerente executivo jurídico tributário, já me parece, me parece que há uma vai haver uma divisão do tempo. Então podem puxar ser representante aqui do IBP, tudo bem? E depois ser sucedido aqui na na sua fala. Em seguida, o representante da ABIPE, senhor Márcio Félix, presidente da Associação Brasileira de Produtores Dependente, Petróleo e Gás.\n\nE depois a senhora Carolina Lourenço, apresentando o coletivo de de produtores rurais. Então essa é a lógica, tema, Petrobras, IBP, ABIP e o convidado aqui o pedido do deputado Leor Manto, Carolina Lourenço. Em seguida nós chamaremos o representante da do Ministério das Minas e Energia, o senhor Die Andreto Júnior, em seguida, o senhor Leonardo Lobo secretário de fazenda do governo do estado do Rio de Janeiro, a senhora Simone Cristina Santana Araújo, EE0 secretário do Ministério da Fazenda, Gustavo Henrique Ferreira, diretor de programa da secretaria de reformas econômicas. Informo que os convidados deverão ser a parte não deverão ser aparteados no decorrer de suas exposições, somente após encerradas exposições os deputados poderão fazer seus questionamentos tendo cada prazo de três minutos e aí interpelado igual tempo para responder. Passo a palavra ao primeiro expositor, o senhor Bruno, eu vou deixar ele falar o sobrenome dele, gerente executivo de reservatórios da Petrobras, vossa excelência dispõe de dez minutos e obviamente se for necessário audição de tempo nós comunicamos aqui ao plenário.\n\nBom",
      "summary": " Reunião audiência sobre projeto de lei que altera lei do petróleo, Deputado convidou Petrobras, IBP, ABIP, produtores rurais e autoridades para debater. Expositores falarão e depois deputados farão questionamentos com limite de tempo para respostas.",
      "speaker": {
        "id": 141450,
        "name": "Hugo Leal",
        "position": "Deputado",
        "slug": "hugo-leal"
      }
    },
    {
      "id": 4575536,
      "start_time": 1716889835,
      "duration": 674,
      "transcription": "\nA todos, bom dia senhor presidente, em nome de quem eu cumprimento todos os presentes, é prazer representar. Oi. Bom, enquanto carrega a apresentação então é prazer estar aqui representando a Petrobras pra poder contribuir com esse debate sobre esse PL, a gente vai trazer aqui, obrigada, vai trazer alguma alguns esclarecimentos técnicos aqui sobre a reinjeção de gás e a gente já começa explicando porque reinjeção de gás é ponto que talvez nem todo mundo tenha se percebido em relação a esse PL. O PL ao propor a mudança no texto da lei do petróleo ele propõe que a receita bruta da produção então base de cálculo pra cálculo de participação de governamentais passe a ser a produção total fiscalizada sem exclusões, donde se conclui que o gás reinjetado assim como o gás queimado pra efeito de segurança também passaria a ser taxado, então a partir de agora fazer alguns esclarecimentos técnicos sobre a visão da Petrobras sobre essa questão, Começando com o mais básico, por que alguns campos praticam reinjeção de gás e outros não, por que que alguns campos se reinjeta muito gás e por que em outros se reinvta pouco gás. São diversos fatores técnicos e econômicos, mas o principal é é essa variável aqui que eu não estou conseguindo apontar mas então em acima à esquerda que é o teor de CO dois no gás, e a gente nota lá na direita que os campos do pós sal como todo, a média de CO dois é da ordem de meio por cento apenas, e não por coincidência, a gente não pratica a rendição de gás nos campos do pós sal.\n\nA gente o gás é inteiramente é exportado pra terra além do que é usado pra gerar energia na própria plataforma. Quando a gente vê outros campos aí que são os principais campos do présal, a gente nota teor de CO dois muito significativos aí tipicamente acima de vinte por cento, e então diante dessa presença tão grande de CO dois a injeção passa a ser mandatória, passa a ser viabilizadora pra esses projetos, Por que passa a ser mandatória? O CO dois é gás que ele é causador de efeito estufa então ele não pode ser ventilado na atmosfera, ele não pode ser transportado em grandes concentrações dos gasodutos porque ele causa problemas de integridade causa corrosão, e ele não tem valor comercial, não tem não tem pra quem vender o CO dois. Outra pergunta que pode surgir é por que que não se injeta então unicamente e exclusivamente as moléculas de CO dois e a explicação é que a as tecnologias atuais, principalmente de membrana que a gente usa nas plataformas, não são capazes de fazer isso, não são cem por cento eficientes então inevitavelmente moléculas de gás natural de metano e etano vão junto com CO dois na corrente que é reinjetada.\n\nSe o CO2 traz desafios, dificuldades, complexidades ele também trouxe uma oportunidade muito relevante que seria desperdício para o Brasil abrir mão que é o seguinte esse gás do présal com esse teor mais alto de CO2 ao ser o regenerado no reservatório e entrar em contato com o óleo do reservatório ele aumenta muito o fator de recuperação. Então eu ilustro aqui à esquerda vocês podem ver, tem tipo memezinho de o que é que é expectativa versus realidade e em cima, o que a gente consideraria ideal que a gente usasse a injeção de água que é o método mais convencional de recuperação que a água fosse varrendo uniformemente o óleo em direção ao poço produtor e não ficasse nem o óleo pra trás. Só que a situação de baixo é o que corresponde à realidade. É a a água procura caminhos preferenciais especialmente na rocha do présal que é muito heterogênea e muito óleo fica pra trás então a recuperação só por injeção de água nesses relatórios do présal seria pouco eficiente. No entanto quando a gente ali a injeção de água com a injeção de gás imersível como é o gás do présal a gente vê o que acontece nesse filminho aqui.\n\nEsse filme aqui é rápido ele é bem didático é uma situação que é o seguinte a gente tem meio poroso de vidro que representa o que seria rocha reservatório e que a gente já já fez injeção de água e todo esse fluido marrom mais escuro aí é o óleo que ficou pra trás que a água por si só não foi capaz de varrer seria o óleo residual o óleo que ficou preso Quando a gente passa a reinjetar o gásmissível, o gásmissível contacta esse óleo que ficou pra trás gera esse fluido marrom mais claro que está se mexendo aí é óleo que fica ele fica inchado ele fica mais leve e menos viscoso então ele caminha muito mais facilmente no reservatório e vocês vão ver agora no final do vídeo a quantidade de óleo adicional que é mobilizada pela injeção desse gásmissível nesse método que a gente chama o AG o atter alternacing gás então água e gás. Então vocês vão ver agora no final do vídeo ali no final do meio poroso a quantidade de óleo adicional que é mobilizada por esse efeito benéfico está ali embaixo então todo esse óleo ali se a gente não tivesse injetando gás no présal estaria ficando preso na rocha Então isso obviamente é uma geração de valor enorme não só para as empresas como para a sociedade.\n\nTemos referências externas que citam que esse ganho pode chegar a trinta por cento a mais do volume só com injeção de água. Outro ponto relevante é como se decide então quanto vai ser a reinjeção de gás em cada projeto, quanto que eu vou reinjetar. Esse balanço de quanto que eu vou injetar e quanto que eu vou exportar de gás pra terra é só é dos componentes do processo que a gente chama na indústria do petróleo de seleção de alternativas, que é processo extremamente complexo em que a gente vai testar qual o tamanho da plataforma ótimo. Eu vou perfurar dez poços, quinze poços, vinte poços, vou injetar água no topo do reservatório, na borda do reservatório. Tudo isso é testado em conjunto porque uma coisa interfere na outra.\n\nE é importante também mencionar que uma vez decidido ou essa alternativa ótima, por exemplo, vou reinjetar cinquenta por cento do gás produzido, todo o sistema de produção é projetado para otimizar aquela alternativa, então, dado que eu vou injetar cinquenta por cento eu vou colocar os poços nessa e nessa posição a plataforma vai ter essa e essa característica e assim sucessivamente. Importante dizer também que esse processo não é discricionário. A Petrobras ou qualquer outro operador não pode livremente escolher qual alternativa que melhor lhe convém. A gente tem requisitos tanto na lei nas leis na lei do petróleo quanto no contrato de concessão e partilha que a gente precisa por exemplo controlar o declínio das reservas, maximizar o valor gerado e finalmente essa parte de sessão de alternativa que inclui o que eu como eu vou lidar com o gás passa pelo crivo da NP no plano desenvolvimento e quando é a partilha também passa pela PPSA. Como é que estamos estamos de panorama hoje no présal brasileiro que é onde de fato a a gente reinjeta gás?\n\nÉ no présal brasileiro. A gente nota aqui que cerca de setenta por cento só as o 0 marrom ali e o laranja claro setenta por cento do gás que a gente reinjeta é injeção mandatória que a gente não teria como não reinjetar É o é o CO dois que não tem valor comercial precisa ser injetado e o hidrocarboneto que passa na membrana e que a gente não consegue filtrar. Então setenta por cento do gás injetado é mandatório. Só quinze por cento que é o que está em azul é o que a gente injeta mais pra gerar mais valor para recuperar mais óleo e comprovadamente aumentar a pegou e aumentar tributos e a gente tem uns dez por cento ali em amarelo que é o de fato que está esperando infraestrutura e que felizmente agora no segundo semestre vai entrar rota três Então essa parcela que está em amarela vai ser redirecionado da reinjeção vai passar a compor o gás ofertado ao mercado. A gente sabe que não é a intenção do PL mas simulando eventual cenário de restrição a injeção uma restrição forçada da reinjeção num cenário mais drástico que está à esquerda em que simplesmente se proíba a reinjeção de gás no présal apenas os campos com baixo teor de CO2 conseguiriam produzir atualmente seria só Iracema então a perda de pegov aqui é só pegov não inclui tributos só pegov pro governo com números dois mil e vinte e três seria de setenta bilhões de reais isso em ano apenas.\n\nNum cenário à direita pouco menos drástico mas ainda com impacto muito grande se fosse permitido apenas a injeção mandatória né, aquela parcela o CO dois e o hidrocarboneto foi junto na membrana, ainda assim é a perda a restrição de produção gerada causaria perda da ordem de trinta e cinco bilhões de reais só de pegov em ano. Saindo pouquinho agora da parte técnica engenharia para a parte técnica tributária a gente tem que o gás que é reinjetado a mesma molécula volta pro reservatório aqui via poço injetor e ela vai caminhar de fatalmente de novo até o poço produtor e a mesma molécula vai ser produzida duas vezes eventualmente três eventualmente quatro então a gente tem caso clássico aqui que seria de bitributação de às vezes mais de duas vezes de bússola tributação. Mesmo que o PL seja adaptado para que se expurgue esse gás reinjetado é importante dizer que a gente não tem como identificar a molécula que já foi produzida. Então assim o máximo que a gente poderia fazer é teria que confiar em modelos de reservatório que têm premissas e incerteza e atualizados todo dia então isso obviamente não conversa com a medição fiscal e com rigor necessário que é pra apurar PGOV.\n\nÚltimo ponto assim que é mais teórico é que o royalties de maneira geral a gente entende que visa é recompensar a sociedade por conta de exaurimento de recurso não renovável e nesse caso da reinjeção recurso não está sendo exaurido né o recurso está lá disponível para ser produzido novamente. Justamente por isso quando a gente faz uma pesquisa internacional em diversos países onde a indústria de petróleo atua, a gente vê que existem divergências em relação à taxar o gás consumido pra geração de energia, taxar o gás queimado, o Brasil taxa ambos e vários países não taxam, no entanto no que tange à reinjeção temos uma estou concluindo já no que tange à reinjeção temos uma unanimidade total é todos os países pesquisados nenhum país taxa reinjeção de gás. Caminhando pro meu último slide agora já não é mais uma justificativa é desdobramento Se for aprovado o PL como está com a taxação do gás reinjetado a consequência direta é que todos os projetos que precisam de reinjeção de gás vão ter a sua economicidade prejudicada terão a sua viabilidade prejudicada e infelizmente exemplo mais emblemático que nos vem à mente é o projeto de Sergipe e águas profundas temos dois projetos lá que a gente está muito perto dessa etapa de de aprovação.\n\nSão projetos desafiadores são projetos que contam muito com a receita do gás. A gente está trabalhando com o governo nas diferentes esferas com o NP com o MME pra tentar viabilizar esse projeto. Desnecessário dizer quão estratégico ele é não só para a Petrobras como pro país, pro Nordeste, pra Sergipe, pro mercado de gás brasileiro com uma potencial oferta de dezoito milhões de metros cúbicos por dia de gás no entanto quando a gente fez uma faz uma simulação preliminar caso seja taxado de fato o gás reinjetado a perda de vpl de valor presente líquido desse projeto seria superior a bilhão de reais consequentemente prejudicando bastante AAA viabilidade do projeto. Então com essa compartilhando a sua preocupação aqui encerro a minha fala, fico à disposição pra perguntas.",
      "summary": " Petrobrás explica reinjeção de gás em poços: depende de CO2, aumenta recuperação de óleo, complexa de decidir. No pré-sal, 70% injetado é obrigatório; restante visa aumentar valor e recuperação. Reinjeção causa dupla tributação e não esgota recurso não renovável. Aprovação de PL prejudicaria projetos com reinjeção. Royalties visam recompensar sociedade por exaurimento de recurso, mas recurso não é exaurido com reinjeção.",
      "speaker": {
        "id": 0,
        "name": "BRUNO MOCZYDLOWER",
        "position": "Petrobrás",
        "slug": "bruno-moczydlower"
      }
    },
    {
      "id": 4575531,
      "start_time": 1716890509,
      "duration": 57,
      "transcription": "\nObrigado, senhor Bruno. Você, ainda não vou vou aprender o seu sobrenome aqui até ao final. Mote? Mote blover. Mote drover.\n\nTá bom. Bom, de imediato vou passar a palavra ao doutor Matias Lopes que me parece que vai fazer a divisão do tempo com com outras o Júlio aliás Júlio que vai assumir que vai fazer a divisão do tempo. Então agora é o estudo brasileiro de petróleo. Aqui agradeço a presença né? E a colaboração de sempre na figura do presidente do IBP também Roberto Arden.\n\nE passo de imediato a palavra ao representante Júlio Júlio Moreira que fará a divisão do tempo aí. Vamos colocar também dez minutos e aí sendo necessário a gente autoriza uma extensão. Eu tenho alguns slides deputado.",
      "summary": " Deputado fala em agradecer presença e colaboração no estudo brasileiro de petróleo, cede palavra a doutor Matias Lopes e representante Júlio, permite extensão de tempo se necessário.",
      "speaker": {
        "id": 141450,
        "name": "Hugo Leal",
        "position": "Deputado",
        "slug": "hugo-leal"
      }
    },
    {
      "id": 4575534,
      "start_time": 1716890566,
      "duration": 399,
      "transcription": "\nPerfeito, pode pegar 000 microfone sem fio. Hugo, a gente agradece o convite pra participação e como disse o deputado, saldo o deputado, saudando a todos presentes, senhoras e senhores. Bacana ver a apresentação do Bruno porque acho que nos dá oportunidade de apresentar os senhores deputados e senhoras pouco mais do que é o nosso setor EEE de detalhamento que tem se mostrado bastante importante, e o IBP nesse contexto vem fazendo trabalho árduo, intenso, junto a estados produtores e mesmo estados produtores não entendem a complexidade do nosso destacado aqui pelo Bruno impactar receitas, pro estados, municípios e até pra governo federal. Eu vou avançar aqui com os meus slides, nós vamos dividir o nosso tempo fazendo uma abordagem técnica mas também com o Viki, tudo bem? Fazendo uma abordagem técnica vamos apresentar também aspectos comerciais, e a minha fala deputada ela é muito no sentido de trazer pros senhores e senhoras alerta, dos problemas que enfrentamos no nosso dia a dia, e problemas esse que podem impactar como já disse antes, receitas federais estaduais e municipais.\n\nO setor é setor que tem nesse slide uma ilustração do que é o perfil de investimentos, a gente tem uma área de negócio que é capital intensivo e tempo de maturação longo, e por isso deputado a gente insiste sempre, batemos na mesma tecla de previsibilidade de regras, estabilidade nas regras. Então qualquer mudança regulatória, qualquer possível novo PL, qualquer possível decreto ou resolução que venha a ser apresentado pra esse setor, a toda modelagem econômica que foi desenvolvida e sendo colocada em prática os leilões, tem que ser revisada. Esse slide traz aos senhores perfil, o gráfico em verde mostra investimentos na fase exploratória, é bom se destacar que a fase exploratória no Brasil ela quando comparada a outros países no mundo ela é é lenta e a gente dedica a fase exploratória tempo muito maior do que outros países e isso afeta naturalmente competitividade, e a faixa em azul é quando a indústria vai obter as suas receitas resultado do desenvolvimento dos campos. Geração de emprego acontece ao longo de todo o período, mas naturalmente na fase de desenvolvimento ela é mais intensa. Deputado a gente com essa preocupação de estar alertando estados, governo federal e municípios nós fizemos uma análise da competitividade do que o país hoje tem em relação a outros mercados.\n\nA gente fez balanço e e uma avaliação em cima do contrato de concessão, e o contrato de partilha são os dois regimes que temos hoje vigorando no país. O país, deputado, já posso dizer, não é competitivo dólares, que é cenário eu diria otimista, e preço de barril a cinquenta dólares. O slide que aqui mostra os senhores, demonstra que os dois modelos, quando num cenário de barril a cinquenta dólares, o país já não é mais competitivo quando comparado a países como o Golfo do México, Namíbia e Guiana. E o próximo slide deputado, traz contexto do que está acontecendo no mundo. É importante dizer aos senhores, e eu que passei por diferentes empresas no país e fora do país, tentando atrair capital pra investimentos no Brasil, o capital é muito fluido, ele se movimenta de uma forma muito rápido.\n\nPor mais que a gente entenda que projetos, e volto a dizer os projetos têm tempo de maturação e capital intensivo, por mais que a gente tenha, eu possa acreditar que temos segurança porque os projetos que estão rodando nesse momento vão assegurando novos investimentos, nós não temos essa segurança, de fato não temos, porque esse capital ele está olhando pra outras oportunidades que estão se apresentando no mundo. A gente aqui com esse slide traz contexto internacional e mostra o que está acontecendo e vem acontecendo em países aqui vizinhos ao Brasil, Guiana e Suriname, são duas áreas com descobertas importante, a gente traz pra esse cenário Namíbia, onde reservas foram descobertas agora mais recentemente, e esses países estão sim atraindo capitais de empresas que hoje poderiam estar investindo esses recursos aqui no Brasil. Então 00A minha apresentação, deputado Hugo, ela vem num contexto de produzir uma preocupação de fato aos senhores e senhoras, pra que o país hoje tem concorrentes, concorrentes importantes pra que essas empresas que estão atuando no país venham ou deixam de vir aportar investimentos aqui no Brasil. E o que a gente traz pouco refletindo o que Bruno já também comentou, é o impacto disso pra economia, economia federal e economia do estado.\n\nAqui a gente fez uma simulação e não foi por acaso deputado? O impacto no Rio de Janeiro? É o tema. A gente fez questão de trazer e e ilustrar o volume de recursos que é arrecadado hoje em royalties e participação especial, que são recursos que vão diretamente aos cofres de estados e municípios. Eu já falei isso aqui uma vez vou repetir pra quem circula ao norte fluminense a gente vê o quanto da riqueza produzida pelo óleo e gás está sendo aplicada naqueles municípios então, serve a minha apresentação como alerta aos senhores e senhoras, volto a dizer o IBP vem fazendo trabalho bastante intenso de comunicar a a sociedade e comunicar aos deputados, a importância do setor pra economia nacional, já falei demais deputado, vou passar pro próximo palestrante porque senão a gente estoura o nosso tempo.\n\nAcho que o 0 Alípio Ferreira é o próximo palestrante, mas ele está remoto. O Alípio, pode colocar ele aí?",
      "summary": " Setor de petróleo e gás exige previsibilidade e estabilidade regulatoria; investimentos intensivos e tempo de maturação longo; modelagem econômica de leilões afetada por mudanças regulatorias; Brasil menos competitivo em preço de barril a US$ 50 dólares; capital fluido atrai investimentos para outros países; impacto econômico relevante no Rio de Janeiro. IBP promove comunicação sobre importância do setor na economia nacional.",
      "speaker": {
        "id": 0,
        "name": "MATIAS LOPES",
        "position": "Instituto Brasileiro de Petróleo e Gás - IBP",
        "slug": "matias-lopes"
      }
    },
    {
      "id": 4575530,
      "start_time": 1716890965,
      "duration": 26,
      "transcription": "\nTem alguém com Bom dia deputado Mucom Legal em nome de quem sou da.",
      "speaker": {
        "id": 141450,
        "name": "Hugo Leal",
        "position": "Deputado",
        "slug": "hugo-leal"
      }
    },
    {
      "id": 4575541,
      "start_time": 1716890991,
      "duration": 360,
      "transcription": "\nObrigado. Presentes. Meu, me ouvem por favor? Estão ouvindo, pode continuar. Meu nome é Felipe Ferreira, eu sou presidente de comércio de petróleo da Petrotina Internacional Brasil, é uma empresa global que tem produção em diversos países do mundo.\n\nRefino muito forte com vinte e sete refinarias na China, refinarias na Europa, no Japão, Singapura, e tem uma presença forte no Brasil foco grande na indústria de petróleo brasileira. Eu estou assessorando tecnicamente o 0 IBT com relação às questões relativas a preço de petróleo, e a gente sabe que a apuração das participações governamentais no Brasil ela é com base no preço de referência da ANP. Isso tem sido uma metodologia bem sucedida ao longo do tempo. Esse esse preço de referência da ANP ele é calculado com base num modelo não é simples simular preço fazer pra fazer uma simulação pra atingir preços de mercado de petróleo bastante complexo, mas o modelo da ANP ao longo desses anos ele tem sido uma boa aproximação pro pro preço de mercado dos petróleos brasileiros, e e como todo modelo ele ele toma ele toma alguns parâmetros de referência pra cálculo desse preço, No caso do modelo da LT ele faz uma simulação do rendimento do petróleo em questão e são mais são centenas de petróleo brasileiros que são precificados dessa forma, ele faz uma comparação do rendimento do petróleo em questão com o rendimento do petróleo Branch. No caso o Branch ele em relação a controladores brasileiros ele tem uma produção de diesel gasolina maior do que os petróleos brasileiros.\n\nEsse modelo simula o valor do petróleo com base nesses rendimentos e como sempre esse modelo pode estar sujeito a perturbações conjunturais. Se a gente olhar pra esse gráfico que eu trouxe no meu slide à direita ele ilustra muito bem o histórico do preço de referência da ANP para o petróleo Búzios, que hoje juntamente com o Merury e responde de forma significativa é bem representativo com relação aos olhos do présal que produzir que são representam mais de dois milhões de barris por dia da produção brasileira. A gente observa que esse gráfico ele começa essa linha ela começa lá em janeiro de dezoito, a gente observa que o preço referência do búzios vinha ali da ordem de menos preenche menos seis, com a dinâmica de volatilidade natural do mercado, e ali em de janeiro de dois mil e vinte em diante a gente vê a primeira grande perturbação que ocorreu no mercado internacional de petróleo que fez uma alteração no preço de referência em relação ao Brays e essa primeira grande alteração ela supervalorizou o preço de referência, ela foi causada pela pandemia no qual 000 preço de diesel e gasolina estava muito desvalorizado em dente tem mais diesel e gasolina que os petróleo que o petróleo búzios, então o 0 tenente se valorizou em relação ao búzios, o preço de referência do se desvalorizou em relação ao búzios, o preço de referência do búzios ficou acima do preço de mercado durante todo esse período em que a gente a gente vê o gráfico ali acima acima dessa curvatura pra cima.\n\nLogo a seguir nós tivemos uma outra grande preocupação no mercado internacional que foi o início da guerra russa Ucrânia. Essa essa guerra russa Ucrânia interrompeu o fornecimento de de derivados diesel e gasolina pra Europa fazendo com que esses derivados tivessem uma supervalorização na Europa e como o Branch tem mais diesel e gasolina que os petróleos nacionais, o preço de referência do petróleo nacional ficou bem abaixo do e causou, o que a gente vê aí uma desvalorização do preço de referência dos petrólios brasileiros. Essa foi uma avaliação conjuntural, a gente percebe que o mercado se organiza através do restabelecimento de fluxos, enfim a gente tem hoje, os os derivados russos sendo substituídos por derivados produzidos no golfará, nos Estados Unidos em direção à Europa, e esses esses preços de derivados voltaram então para o patamar de diferencial em relação ao petróleo, mas de acordo com o que a gente tem de histórico porque a gente percebe, que o preço de referência do Búzios voltou a alinhar com o que a gente tem no histórico. E hoje, a gente olha Búzios meros, eles eles estão com preço de referência da ANP, a a Branch em torno de menos seis nove por barril.\n\nE a gente deve lembrar, que é menos seis nove por barril lá na plataforma, onde o petróleo não tem utilidade. Pra leválo até mercado como a Europa por exemplo, a gente tem que usar navios e posicionamento de nano, pra fazer o upload das plataformas, trazer o navio até ponto de transferência no Brasil ou no exterior, fazer a operação de transferência usar o navio de longo custo e chegar a esse desse petróleo, aos mercados que, adquirem petróleo nacional como Ásia, Europa e Costa Oeste dos Estados Unidos. O petróleo brasileiro Búzios hoje, ele chega na Europa considerando os custos dessa transferência o transporte de longo custo, as perdas seguros enfim, ele chega hoje mais valorizado que o Branch, o que significa que, petróleo brasileiro hoje, não está desvalorizado pela utilização do modelo de preço diferente da ANP, Militar o modelo segue fazendo uma boa aproximação pra preço de mercado dos patrolórios nacionais, e é uma alternativa vencedora, porque ele traz para a participação governamental, avaliação diária do do petróleo de referência da taxa de câmbio. É essa a mensagem que eu queria fazer. Obrigado",
      "summary": " Instituto Brasileiro de Petróleo e Gás refere que ANP usa modelo complexo para calcular preço de referência no Brasil, influenciado por fatores conjunturais. Preço do petróleo Búzios atualmente mais valorizado que Branch em mercados internacionais, mas participação governamental e avaliação diária do petróleo de referência ainda eficazes com modelo da ANP. Búzios ultrapassou mercado devido à demanda, mas voltou ao histórico.",
      "speaker": {
        "id": 0,
        "name": "ALIPIO FERREIRA",
        "position": "Instituto Brasileiro de Petróleto e Gás",
        "slug": "alipio-ferreira"
      }
    },
    {
      "id": 4575533,
      "start_time": 1716891351,
      "duration": 13,
      "transcription": "\nAinda tem mais. A gente passa pro Matias agora deputado. Matias? Então três minutos pra você aqui eu descontando pode falar",
      "summary": " Tempo para novo deputado falar; Deputado concede três minutos a Matias.",
      "speaker": {
        "id": 141450,
        "name": "Hugo Leal",
        "position": "Deputado",
        "slug": "hugo-leal"
      }
    },
    {
      "id": 4575537,
      "start_time": 1716891364,
      "duration": 174,
      "transcription": "\nBom dia a todos, vamos direto. Então, quando a gente, quando a lipo colocou toda a questão do preço de referência do petróleo, é porque o PL cinquenta ele já traz uma uma alteração substancial nesse racional trazendo do preço de referência pro preço de transferência a âncora para efeitos de cálculos de e participações especiais. O que a gente está trazendo aqui são e eu até peço que a apresentação continue lá pro pessoal poder acompanhar nós temos algumas dificuldades somente deputado que nós queríamos apresentar. Quando a gente coloca nas características que são diferentes né? Entre preço de referência do petróleo e o transferpricing a começar pela o período de apuração, né?\n\nEnquanto a gente tem para ah mensais, apurações mensais, participação especial, apurações trimestrais e o preço de transferência que é da Receita Federal e tem efeitos para cálculo de imposto de renda, não é para participações. Essa apuração é anual. Então compatibilizar isso tudo não é fácil e eu não a gente não teria nem agora como apresentar alguma ah solução ou sugestão pra isso. Com relação a ao conceito de de preço de venda também a gente coloca como inexistente porque no transferp Price em que passa a ser âncora isso também é bastante subjetivo. Essa não existe como hoje com facilidade de aplicar pros royalties o preço de referência aí pra participações especiais, a receita bruta que é na hora e não há dúvida com relação a esse pagamento para transferência para o preço de transferência essa já seria bastante aberto e poderia trazer discussões entre concessionários e a ANP.\n\nEm terceiro plano nós temos empresas integradas que elas produzem o óleo, internalizam aqui no Brasil, Como o ele é uma metodologia de preços entre países, como é que nós vamos apurar essa metodologia pelo aqui no Brasil? Também isso é uma lacuna que o PL teria que resolver. Nessa nessa medida e nessa consequência nós teremos o aumento de complexidade na fiscalização por parte da ANP porque ela teria que olhar operação a operação como é feito o também, né? E por força disso e finalmente nós teríamos esvaziamento do poder fiscalizado regulatório e fiscalizatório da Petrobras, mas muito mais da, perdão, da da ANP, mas muito mais na questões de de normatização porque ela passa a depender da Receita Federal na apuração do Então deputado obrigado pela apresentação pelo pelo tempinho mas eu só pediria pra passar então só o último pontinho minutinho para a Silvir falar do ponto de gás natural que é da reinjeção que a Petrobras já tocou, mas eu acho que minutinho só a Silvir consegue fechar esse assunto. Então vamos",
      "summary": " Preço de referência petróleo para transferência no PL50 causa dificuldades: períodos de apuração diferentes; preço de venda subjetivo; lacuna sobre metodologia de preços entre países; aumento de complexidade na fiscalização da ANP; potencial esvaziamento de poder normativo e fiscal da ANP. Gás natural requer atenção adicional.",
      "speaker": {
        "id": 0,
        "name": "MATIAS LOPES",
        "position": "Instituto Brasileiro de Petróleo e Gás - IBP",
        "slug": "matias-lopes"
      }
    },
    {
      "id": 4575535,
      "start_time": 1716891538,
      "duration": 12,
      "transcription": "\nDois minutinhos aí pra ela poder apresentar e encerrar. É uma condescendência com o sistema com com óleo e gás, tá? Muito",
      "summary": " Deputado se refere à breve permissão para apresentação e término, com ênfase em acomodação com sistema de óleo e gás.",
      "speaker": {
        "id": 141450,
        "name": "Hugo Leal",
        "position": "Deputado",
        "slug": "hugo-leal"
      }
    },
    {
      "id": 4575538,
      "start_time": 1716891550,
      "duration": 204,
      "transcription": "\nDeputado, então só passando no slide guys que eu não estou vendo aqui, mas imagino que seja já o primeiro, já foi falado amplamente pelo representante da Petrobras, o Bruno Mutchlover, do fato que esse PL propõe de fato, criar uma incidência de royalties e participação especiais sobre o gás reinjetado e sobre a queima em e aí ah eu passaria para o segundo slide já o problema que nós temos é que a queima inflar na verdade no Brasil já está muito baixa muito estritamente controlada pela ANP. O Brasil tem uma das menores taxas de do mundo, estão falando de uma necessidade de por segurança. Esse é claro ele fica lá mas mesmo assim existem agora investimento em plataformas que fazem com que o seja ainda mais reduzido. O queimar gás nunca é uma decisão economicamente desejável para a empresa. Então o Flare na verdade acontece por questões de segurança e emergenciais.\n\nVamos dizer assim. Sobre a reinjeção o Bruno já falou abundantemente né? Que o gás é reinjetado porque tem presenças de contaminante o CO dois não pode ser ventilado na atmosfera não é não tem valor como energético e provoca a produção nos gasoduto e ele explicou muito bem até como vídeo aqui injetado alternadamente a a injeção de água ele permite aumento muito significativo da recuperação hum do petróleo e maximiza sim o valor do projeto e por consequente também montante que é recolhido a título de tributos royalties e participações governamentais em geral. Existe na parte de reinjeção que é atualmente mas momentaneamente reinjetada por pressões de operacionais ela basicamente ela basicamente ela volta a ser produzida num ciclo contínuo. Então é muito difícil a gente avaliar quanto do novo gás produzido é o gás reinjetado ou é novo gás e nesse sentido a gente teria uma ou da mesma molécula.\n\nE novamente nós também fizemos estudo com países países produtores e nenhum país que enfim atrai investimento que são em competição com o Brasil cobra royalties na reinjeção. Eu acabei aqui temos mais slide de de conclusão. Eu vou passar a palavra a meu colega Júlio Moreira. Em função do tempo eu queria agradecer ao deputado e agradecer a todos. Não, mas porque senão eu ia já ia ampliar ainda mais aqui o eu achei que",
      "summary": " Brasil already has low gas flaring, controlado por ANP. Queima por segurança e emergências. Reinjeção aumenta recuperação de petróleo e valor de projeto. Nenhum país cobra royalties em reinjeção, desincentiva investimentos.",
      "speaker": {
        "id": 0,
        "name": "SYLVIE D´APOTE",
        "position": "Instituto Brasileiro de Petróleo e Gás - IBP",
        "slug": "sylvie-dapote"
      }
    },
    {
      "id": 4575539,
      "start_time": 1716891754,
      "duration": 72,
      "transcription": "\nA participação especial de vocês ia e aumentar considerável, mas a gente ainda, como esse material vai ficar aqui, aqui à disposição dos parlamentares, também da obviamente da sociedade. Então é importante né? Que a gente possa ter essa esse material e obviamente o os complementos poderão advir com as perguntas também. E eu quero fazer o registro aqui da presença dos nossos parlamentares aqui da comissão, em especial do relator Gabriel Nunes, que está atentamente ouvindo, fazendo curso intensivo dessa área de óleo e gás e também meu caríssimo amigo Charles Fernandes E temos aqui também o Duarte Gonçalves, Kenniston Andrade e Kenniston que fizemos a audiência aqui sobre mineração e o Ulisses Guimarães também agradece com quem agradeço presença e meu caríssimo amigo deputado federal general Pazuello. Então, então nós estamos aqui, vocês estão com uma audiência muito qualificada, viu?\n\nMuito qualificada. Então, prestem bem atenção no que vocês estão falando, porque depois as perguntas virão na mesma no mesmo sentido.\n\nO deputado é muito rigoroso com o tempo, eu ia convidar os",
      "summary": " Deputado fala sobre importância do material fornecido, apresenta parlamentares presentes e destaca a qualificação dos convidados, alertando para atenção nas falas feitas por causa das próximas perguntas. O deputado também menciona ser rigoroso com o tempo.",
      "speaker": {
        "id": 141450,
        "name": "Hugo Leal",
        "position": "Deputado",
        "slug": "hugo-leal"
      }
    },
    {
      "id": 4575540,
      "start_time": 1716891826,
      "duration": 22,
      "transcription": "\nDeputados a curso de imersão completa conosco no Rio de Janeiro no IBP, nós estamos à disposição pra fazer uso do nosso tempo do tempo dos senhores pra poder ilustrar exatamente toda a complexidade que temos todos os aspectos técnicos comerciais, 0BP está à disposição deputado. Com direito à visita à plataforma offshore e ficar dormindo lá por duas noites, vocês vão ver.",
      "summary": " Instituto Brasileiro de Petróleo e Gás - IBP oferece imersão completa em Rio de Janeiro, abordando aspectos técnicos e comerciais do setor, inclui visita à plataforma offshore por duas noites.",
      "speaker": {
        "id": 0,
        "name": "JULIO MOREIRA",
        "position": "Instituto Brasileiro de Petróleo e Gás - IBP",
        "slug": "julio-moreira"
      }
    },
    {
      "id": 4575542,
      "start_time": 1716891848,
      "duration": 24,
      "transcription": "\nSabia o pão de queijo a Petrobras leva na plataforma. Está certo, está ótimo. Bom, sem mais delongas aqui, eu vou chamar agora o presidente da Associação Brasileira de Produtores Independente, a BIP, o senhor Márcio Félix, ele está, eu acho que está remoto, não é isso? Então, Márcio Félix, pode fazer a sua apresentação por dez minutos.",
      "summary": " Deputado se refere ao pão de queijo da Petrobras e convida presidente da Associação Brasileira de Produtores Independente (BIP) a se apresentar.",
      "speaker": {
        "id": 141450,
        "name": "Hugo Leal",
        "position": "Deputado",
        "slug": "hugo-leal"
      }
    },
    {
      "id": 4575549,
      "start_time": 1716891872,
      "duration": 710,
      "transcription": "\nEu não eu não tenho apresentação, eu vou falar então primeiro cumprimentar o nobre deputado Hugo Leal, grande defensor aí claro do estado do Rio de Janeiro, do país, e da da indústria do petróleo e gás é que a gente deve deve muito né? E Nós estamos aqui representando os produtores independentes de petróleo e gás, que são aqueles que aquelas empresas que normalmente atuam em campos maduros, de menor porte, acumulações já estiveram na mão dos grandes, mas não deixa de termos empresas de de de porte. Atuamos em terra e no mar, em catorze estado da federação a gente tem uma, significativa, estamos nas cinco regiões do país, e na parte terrestre né, além de dois polos da Petrobras todos os demais ativos existentes são operados por produtores independentes, não existe nenhum Amejo nenhuma empresa de maior porte no glancho brasileiro. E na na antiga bacia de campo e na parte mais madura da bacia de Campos e também começando o amadurecimento da bacia de Santos, a gente e da bacia do Espírito Santo Mar, a gente vê a presença também dos produtores independentes. E com várias empresas com ações listadas em bolsa em em diversos países inclusive aqui no Brasil.\n\nE isso é fruto de uma política né, de como é que surgiu tudo isso, como é que o país está organizado assim. A gente vai colocar algumas declarações da da nova presidente da Petrobras a Magda Chambiar, falando de algumas coisas que tocam aqui no que eu vou procurar rapidamente Alencar. Então a gente tem o país tem baseado na lei nove mil quatrocentos e setenta e oito tem uma política de exploração e produção, que teve a sua primeira edição, se não me engano, em número de dois mil e quatro, e ela foi revisada em dois mil e dezessete, através da resolução do CNP também de número número dezessete em naquele ano, onde se procura dar as orientações das as grandes linha macro, a gente havia discutido diariamente a política de IP do país né investir na margem Equatorial ou não por exemplo, isso aí tudo isso precisaria revisitar e como a a presidente Magda falou, 000 local pra discutir isso normalmente é o Conselho Nacional de Política Energética, que pode claro na no seu âmbito infralegal colocar uma série de orientações. A empresa de pesquisa energética é até desde dois mil e dezenove ela acompanha os principais indicadores dessa política.\n\nA relação reserva produção o índice de reposição de reservas que foi foi mencionado aqui no Brasil o Brasil vai ter declínio como é que precisa repor reservas na sua produção o tempo entre a leilão e o primeiro a produção de óleo ou gás o fator de recuperação que o Brasil tem histórico baixo é o percentual que a gente exporta do nosso do nosso óleo em relação ao ao mundo com a nossa participação nesse mercado mundial e também com a nossa participação dos investimentos mundiais. Só digo assim que se as a América do Sul e Central incluindo o Brasil Guiana e Sorinão temos maior investimento, tem cerca de oito por cento do investimento mundial em exploração e produção que é pra cada vez mais disputado né a gente fica achando que nós somos o, somos muita coisa mas a América do Norte tem trinta e cinco por cento dos investimentos em exploração e produção, México Estados Unidos e Canadá. Então o ordenamento aí que vem vem sendo debatido sobre a questão do preço de referência, né? Ele foi objeto há uns anos atrás há uns oito nove anos atrás de uma ação no Supremo Tribunal Federal do Estado do Rio de Janeiro.\n\nTalvez o secretário vai falar depois aí. Essa ação que era pra revisar exatamente essa questão dos preços de referência, ela foi ela foi vamos dizer assim, caiu lá para foi sorteada lá pelo Ministro Luiz Fux, que conduziu uma mediação por vários meses, pra que houvesse uma solução vamos dizer assim acordada ele falava assim olha se eu decidir vai ser pra lado e pro outro, e a decisão não pense que lá no no pleno vão mudar porque eu vou costurar devidamente isso aqui então essa solução vai ficar eu prefiro que vocês se entendam. E foi debate grande, mas surgiu então em dois mil e dezessete o decreto nove mil e quarenta e dois, Que é muito importante aqui que ele que ele vamos dizer assim foi peça desse entendimento esse decreto dois mil setecentos e cinco, quer dizer assim olha a cada oito anos vai ter revisão dos preços vai ter uma transição de quatro anos regramento todo. Ia tudo muito bem e tal, então a gente teria uma uma, se diz uma mudança na nas regras já com com mudança na na na regra na mudança no preço de referência com regras já estabelecidas. E aí o governo federal em dois mil e vinte e dois, colocou mais decreto na praça onze mil cento e setenta e cinco em agosto né, eu quero isso a dezessete de agosto quer dizer que já foi no final do governo anterior, naquele período ele estava se buscando várias soluções pra arrecadação etcétera e levou a ANP a criar uma resolução a oito sete quatro já teve duas audiências públicas está num processo de a diretora a Simone vai falar e depois sobre isso.\n\nEntão assim eu queria lembrar que tem entendimento, eu não sou jurista, eu não sou da Sara aqui, mas existe acordo feito ou esse acordo vem sendo esquecido, acordo não é informal, acordo com base legal. E, então a gente está vivendo essa né a iniciativa do do deputado Hugo Leal muito muito importante, muito ansioso dos seus compromissos com o estado do Rio de Janeiro e com o país, a a por várias turbulências, várias sinalizações de mudança né, seja cerceamento, uma restrição diárias cada vez maior para a exploração produção, a gente tem várias áreas de exclusão no país sem que isso seja tenha sido oficialmente definido por questões ambientais. A gente tem adiamento da da da rodada de oferta permanente sinalizada pra inclusive pra rever as áreas disponíveis por questões ambientais. Então a gente está diminuindo a nossa nossa área disponível para atividade de exploração e produção. A gente já está vendo né já está sinalizado o pico de produção do présal, e que o Brasil precisa buscar outras alternativas pra manter esse esse patamar.\n\nAs empresas independentes além disso elas além de né concordar isso vale pra indústria como todo, a gente cresceu se desenvolveu num passado bem recente a partir de ativos que foram em terra muitos deles, a Caroline vai falar aí na na sequência aí e os subordinados por exemplo tem a a questão da vamos assim, arrecadação tinha caído em terra porque a produção tinha caído bastante independente do preço de referência. E a produção tem duplicado, triplicado e muitos ativos que foram assumidos pelas empresas independentes e houve uma retomada não só da produção mas de uma vitalidade nas regiões de petróleo em terra inclusive na inclusive na Bahia. Então a gente essas empresas entraram e muita gente investiu nelas colocando suas economias na classe média colocando suas economias empresas é capital de risco não, mas assim baseado num num ambiente onde se sinalizava algumas incentivos algumas possibilidades de, de tratamento diferenciado para o quem é diferente em relação a empresa de pequeno e médio porte e a questão de acumulações marginais e maduras que vale também pras grandes que enquanto enquanto tem acumulações médias, acumulações marginais ou campos maduros passam a ter custo maior que que muitas vezes leva à paralisação, a gente tem várias plataformas hibernadas no país hoje, o litoral de Sergipe, o litoral do do Ceará por exemplo, e então isso tudo foi foi foi construído de vamos dizer assim de de uma maneira organizado, e a gente está vivendo várias possibilidades de mudança né a questão do o preço de referência está sendo discutido aí está sendo objeto aqui da né legitimamente de uma iniciativa do do Congresso Nacional e também o processo que o 0 governo federal colocou com essa esse decreto dois mil e vinte e dois que levou a ANP a criar novo processo que está demorando bastante inclusive porque mudou tudo.\n\nE então tem uma certa insegurança, instabilidade jurídica né? E eu não não tenho a especialidade do Alípio, meu colega Ialipe Ferreira, na parte de comercialização mas ao utilizar preço de venda né como como foi mencionado o preço de venda ou preço de transferência traz uma volatilidade e muitas empresas têm suas três nas suas áreas de comercialização internas e transferem internamente então isso vai levar como foi mostrado aqui os preços da os preços de referência não são da ANP são do país né são eles têm mostrado uma uma aderência pode ser aqui ali ter ter uma mudança e não necessariamente no médio e longo prazo aumento mais significativo de do preço de referência vai levar a uma a aumento da arrecadação no curto prazo, mas vai afastar nós já nós já como falei a gente tem oito por cento dos investimentos surgindo novas oportunidades aqui na América nas América na América Central principalmente América do Sul, seja no Uruguai que está com áreas na Argentina, na pô na se diz na uma possível retomada da Venezuela em algum momento, e notadamente Suriname e Guiana. Então assim, eu queria deixar essa reflexão sobre como ordenar isso aí, essa essa esse processo, essa bola que está meio quadrada a partir do momento que né o governo federal emitiu esse decreto onze mil cento e setenta e cinco lá em dezessete de agosto de dois mil e vinte e dois que modificou essa organização que tinha sido pacificada no Supremo Tribunal Federal e tinha ordenamento a a ser seguido.\n\nEntão eu agradeço a oportunidade em nome dos produtores independentes, desejo muito sucesso pra o nobre deputado Rubel.",
      "summary": " Associação Produtores Independentes de Petróleo representa empresas nos campos maduros de 14 estados, com mudanças no preço de referência causando incerteza. Recomendam ordenar processo para aproveitar novas oportunidades.",
      "speaker": {
        "id": 0,
        "name": "MARCIO FELIX",
        "position": "Assoc Prod Independentes de Petróleo - ABPIP",
        "slug": "marcio-felix"
      }
    },
    {
      "id": 4575543,
      "start_time": 1716892582,
      "duration": 25,
      "transcription": "\nObrigado Marcos Félix, também bastante profundo conhecedor desse mercado que atuou no Ministério das Minas e Energia. E de imediato vou passar a senhora Caroline Lorenzo representante do coletivo de superficiais em campos de exploração terrestres de hidrocarbonetos no estado da Bahia. Nossa senhoria também tem dez minutos.",
      "summary": " Discurso do Deputado:",
      "speaker": {
        "id": 141450,
        "name": "Hugo Leal",
        "position": "Deputado",
        "slug": "hugo-leal"
      }
    },
    {
      "id": 4575547,
      "start_time": 1716892607,
      "duration": 392,
      "transcription": "\nAgradeço aqui, a essa mesa, pela oportunidade da de nós produtores rurais, e superficialmente nesses campos de exploração pra resto, podermos, ter nossa voz também ouvida. Quero agradecer ao deputado Leudomanto Júnior por oferecer esse espaço. Primeiramente, nós superficiais, estamos passando por uma fase muito complicada. Eu estou representando aqui produtores rurais pequenos e médios, que têm suas propriedades principalmente nessas áreas que chamam de campos maduros. São pressões de agricultura familiar, tem também alguns produtores com áreas maiores.\n\nPorém, nós tivemos uma queda brusca nos preços de referência. Muitos proprietários não sabiam nem que o cálculo do da participação especial deles era sobre o preço de referência. Eles não sabiam nem o que era preço de referência, então quando começou o que teve a audiência pública na ANP, ano passado, foi muito difícil pro proprietário se defender. Então, essa audiência EEA esse espaço, a Câmara dos Deputados, é é a voz do povo né? Então a gente acredita que é através de de vocês que nós teremos os nossos direitos garantidos.\n\nNão se justifica, nos tempos de hoje, explorar petróleo, gás, condensado, todos os produtos de alto valor agregado de de importância econômica, se não tiver distribuição de renda. E a forma de distribuir a renda é através do pagamento de participação especial, no caso para o beneficiário que é quem recebe todo o impacto da exploração, é quem está ali recebendo os problemas ambientais, problemas de pessoas estranhas e suas propriedades, riscos até de de outros problemas, gases liberados ali, né, que tem vários gases que podem ter risco de vida e tudo. E esses, a lei que que surgiu para a participação especial foi pra proteger esses esses produtores e poderem receber recurso distribuir ali a renda, fixar o homem no campo, né, investir esses produtores rurais vão dar emprego, nós apresentamos aí quase, assim, estimase milhão de de de empregabilidade indireta e indireta, todos em todos os produtores somados assim. Então é muito é muita coisa, nós nós não somos tão pequenos assim quando quando nos unirmos, quando ficamos juntos. Então a participação especial, ela é paga em cima da receita bruta.\n\nEssa receita bruta ela tem que ficar clara, não dá pra pegar, tirar retirar gás de uma, do subsolo, uma cabeça de poço localizada em em uma propriedade rural, de uma senhorinha por exemplo que tem dez hectares ou de outro senhor que tenha cem, duzentos hectares, não importa. Você não pode tirar o produto dali, e querer que o produtor rural, o preço dele de referência, seja reduzido por conta da logística, por exemplo, porque ele tem que receber em cima da receita bruta. Então assim, nós queremos garantia dos nossos direitos porque, o que aconteceu nesses, de dois mil e final de dezembro de dois mil e vinte e pra cá, e a queda do preço de referência cai pra metade, e até menos da metade então, outubro de dois mil e vinte e que se pagava vírgula oito, real e oitenta centavos por exemplo o gás, que que eu tenho na cabeça aqui mas petróleo, eu não tenho os números mais, vocês podem pesquisar no site da NP, está lá tudo transparente. E aí caiu pra 0 sessenta, sessenta centavos. Isso impactou muito na na renda desses produtores, rurais.\n\nEntão são famílias, tem muitas famílias humildes ali que dependem muito disso, então houve o desemprego e vários problemas. Mas 0AE por isso que, nós queremos que o preço de referência, ele tenha valor mínimo pra não não ser abaixo disso, pra garantir essa função social, né, desse desse dessas regiões onde tem exploração. E pra também, os os municípios que recebem os royalties, que a gente recebe, o produtor rural recebe participação especial e o município recebe os royalties. O município recebe os rómetros, esses rómetros são essenciais, principalmente esses municípios que são de interior. Então, são são estritamente dependentes desse dessas riquezas pra que sejam distribuídas e a forma de distribuir a Ekahren, são os royalties.\n\nEntão é necessário que tenha o preço de referência digno, porque se ele cai muito, os royalties nunca entra metade. Isso impacta na educação, impacta na saúde, impacta na infraestrutura desses municípios e impacta na vida do produtor rural também que está indo ali no no município, né, onde seus filhos estudam, onde ele vai fazer todo o movimento social dele. Bem, eu gostaria de de falar também pouquinho sobre a questão dessa participação, nós gostaríamos de solicitar não sei se caberia nessa PL, aumento do percentual de participação do produtor rural, até por conta disso, desse dessa oscilação. Então o produtor rural ele recebe por cento da participação, da participação especial. Nós queremos que a UNESP para dois por cento, porque só pela queda do preço de referência caiu pra mais de cinquenta por cento.\n\nEntão, a gente recebendo por cento de uma queda brusca. Então AAA comunidade do, nós somos comunidades rurais, associação que ainda está se formando porém a gente conseguiu ter formato coletivo onde nós estamos nos reunindo, e entrando com esse, esses trabalhos né, tentando entender como é que funciona toda essa questão do petróleo, ou seja, eu sou médica veterinária, então eu presto serviço pra os produtores, e eles começaram a falar pra mim, olha a gente não vai poder pagar porque a gente está com problema, a gente está começando a ter queda, caiu muito nossa renda, as empresas não estão mais pagando, os valores que a gente precisa assim pra pra dar manutenção, e aí.",
      "summary": " Coletivo de Produtores Rurais enfatiza dificuldades financeiras devido queda nos preços de referência para extração de óleo e gás em suas propriedades. Pedem garantia de direitos, pagamento justo com base na receita bruta, e aumento da participação especial do produtor rural para compensar oscilações de preços. Solicitam também um preço de referência mínimo para preservar função social em regiões de extração e manter sustentabilidade em municípios envolvidos.",
      "speaker": {
        "id": 0,
        "name": "CAROLINE LORENZO",
        "position": "Coletivo dos Produtores Rurais",
        "slug": "caroline-lorenzo"
      }
    },
    {
      "id": 4575544,
      "start_time": 1716892999,
      "duration": 27,
      "transcription": "\nO impacto ambiental é muito grande, então assim, e são danos irreversíveis na maioria deles. Então não vai ter assim condição de essa exploração, não não tem justificativa mais de ela ocorrer se não tiver essa distribuição. Então, eu gostaria que, fosse averiguada aí nessa p l, essas questões, pra que nós tenhamos também acesso e uma transparência maior porque",
      "summary": " Exploração ambiental causa danos irreversíveis, precisamos de distribuição justa e transparência maior.",
      "speaker": {
        "id": 0,
        "name": "Troca da mesa -- Presidente -- Hugo Leal -- por Participante -- Gabriel Nunes",
        "position": "",
        "slug": "troca-da-mesa-presidente-hugo-leal-por-participante-gabriel-nunes"
      }
    },
    {
      "id": 4575546,
      "start_time": 1716893026,
      "duration": 260,
      "transcription": "\nNão tem noção assim de do que que está sendo produzido, na na naquele esforço né? É autodeclaratória, a produção é autodeclaratória, então as empresas autodeclararam para a ANP, a ANP publica lá no no site. Às vezes esse site está no ar, às vezes não, dois mil e vinte e dois, teve tempo que ficou fora do ar. E e assim, por exemplo, tem produto que chama condensado. Esse produto que além do gás natural e do petróleo tem o condensado, esse condensado, como é?\n\nA gente não sabe o preço disso, a gente não sabe, a gente sabe que é produto bem valorizado, mas a gente não sabe exatamente, o quanto que a gente poderia estar recebendo sobre esse condensado, qual produção exato desse condensado, a gente fica sem entender como é a declaração dele e como que funciona a a negociação desse condensado. Outra questão que eu que eu gostaria de de solicitar é que, é, outro direito que nós temos também é a questão da das servidões e e os luxestantes agrícolas né, direto e indireto, que são essenciais porque é uma forma de de garantir uma segurança jurídica pra produtor rural, então a gente teve aí a ANP muitas vezes, fala que fala lá vocês têm, é muito importante que vocês deem acesso às empresas nas suas propriedades porque senão pode sofrer a desapropriação. Aí falou está bom, nós vamos dar acesso total, mas a gente quer somente contrato de de de servidão e pagamento justo, né? Porque é necessário que produtor rural ele esteja realmente com segurança jurídica também. A gente está falando também outra questão é, esse preço de referência ele também ajuda, se você baixa muito preço de referência, ele prejudica até as refinarrias brasileiras.\n\nEntão, pode podemos dizer aí, que o Brasil poderia estar com muito mais investimento em refinarias, que é importante pra poder ter a transição energética, no futuro, né que é uma obrigação, todo todo mundo vai ter que passar por essa transição, talvez os os biocombustíveis né? E essas refinarias elas vão ter que estar se adaptando a isso e, com preço de referência muito baixo, vai ser mais exportado do que refinado no Brasil. Então como é que vai ter investimento em refinaria, né? E então assim, não é só o produtor rural que é afetado com a queda do preço do de referência é é o é o município, os municípios que também empregam muita gente com esse dinheiro dos royalties, e também, as refinarias que empregam muita gente também. Então é toda uma cadeia produtiva essencial para o crescimento de desenvolvimento econômico do país.\n\nE agora é o momento de a gente ter o apoio do do desse desse espaço democrático pra defender o povo brasileiro, porque esse dinheiro dos voz de participação especial fica pro Brasil, desenvolve o Brasil. Não tem plano de dividendos de empresas que muitas vezes têm sócios de empresas fora do Brasil, que recebem esse dinheiro e vai pra fora. Então aqui não, no participação especial você garante e justifica até a exploração. E e principalmente essa questão ambiental, que é uma questão muito séria, por conta da da, ele falou, ah, não está conseguindo entrar em outras bacias por causa da questão ambiental. A única justificativa que teria seria desenvolver economicamente aquelas regiões e a desenvolvimento delas tem a ver com participação especial e royalties.\n\nNada justifica essa redução e nós precisamos realmente de mais transparência principalmente nesses produtos do, como eu falei o 0 condensado, eles gostariam de ter uma noção melhor desses produtos. E essa questão da receita bruta né, porque na produtor rural ele recebe em cima da receita bruta. Então, é essencial Para concluir. Clara. E eu eu agradeço, então eu concluo aqui em nome de todos produtores, agradeço muito o espaço.",
      "summary": " Coletivo de Produtores Rurais se preocupa com:",
      "speaker": {
        "id": 0,
        "name": "CAROLINE LORENZO",
        "position": "Coletivo dos Produtores Rurais",
        "slug": "caroline-lorenzo"
      }
    },
    {
      "id": 4575545,
      "start_time": 1716893286,
      "duration": 71,
      "transcription": "\nSenhora Caroline, assumindo aqui a presidência interinamente, eu que sou tenho a honra de ser o relator desse importante PL, o PL cinquenta dois mil e vinte e quatro e passo agora a palavra ao próximo expositor convidado senhor Edi Andreto Júnior, assessor técnico da secretaria e biocombustíveis do Ministério de Minas e Energia. Vossa senhoria dispõe de dez minutos. Eu convido o senhor Edi a vir à mesa está fazendo aqui rodízio dos expositores. Bom dia. Pra frente é o, Tá.\n\nBom dia a todos.",
      "summary": " Deputado introduce se como relator do PL 52.204 e cede palavra a Edi Andreto Júnior, assessor técnico de biocombustíveis do Ministério de Minas e Energia, dando-lhe dez minutos para falar.",
      "speaker": {
        "id": 220708,
        "name": "Gabriel Nunes",
        "position": "Deputado",
        "slug": "gabriel-nunes"
      }
    },
    {
      "id": 4575553,
      "start_time": 1716893357,
      "duration": 619,
      "transcription": "\nÉ prazer aqui poder debater essa esse projeto de lei não não é? E propor aprimoramentos discutir as ideias né, de uma forma transparente e democrática. Acho que algumas questões aqui já foram apresentadas pelo Márcio Félix que eu tive o prazer de trabalhar com ele lá na secretaria de petróleo e gás. Eu tinha proposto uma agenda então que eu vou passar até mais rapidamente, A questão da base ilegal que ele tratou muito bem né, essa evolução né, dos decretos ao aos preços de referência, e os prazos de revisão da metodologia com a revogação dos artigos sete A e sétimo B do decreto dois setecentos e cinco, onde a ANP passou então a ter a liberdade pra atualizar a metodologia quando necessário, submeter o processo à consulta pública né, o processo tradicional aí de de regulação da agência né? E exemplo foi agora nessa modificação da oito sete quatro que da gasolina Argos né.\n\nEntão veja que a gente não pode né AAA pretensão de predizer né o futuro porque a necessidade de de substituição de atualização das regras né ela realmente se dá de uma forma mais dinâmica no âmbito infralegal no campo regulatório. Aqui, alguns aspectos macro microeconômicos inicialmente, que eu gostaria de tratar e a gente tem uma referência num num produto que trinta por cento da produção mundial são de países né, vinculados ao pép né, os mercados de petróleo aguardam sempre a decisão dos cortes né? As decisões são de manutenção de cortes em torno de a dois milhões de barris né? EEA manutenção de preços nessa faixa né de sessenta e cinco a noventa e poucos dólares o barril, não é? É é onde 00A OPEP atua realmente com cortes de produção, e quando a gente fala de preços de mercado a gente tem fatores que necessariamente vão vão interferir né oferta e demanda custo de produção, a concorrência que no caso a gente né tem vários, campus ofertando né esse petróleo, a percepção de valor pelos consumidores no caso do netback que é utilizado né pra calcular o prêmio em relação ao Branch, condições econômicas gerais e políticas governamentais né que podem interferir, na demanda ou na oferta respectivamente E com relação ao modelo lembrando é o que o que o Márcio também disse que tem funcionado acho que a prova que tem funcionado é a arrecadação versus né os fatores de influência né.\n\nNós tivemos assim, momentos de variação do e acompanhamento né da arrecadação, Momentos de variação na produção, então onde a gente não teve acompanhamento da variação do na arrecadação, a gente teve acompanhamento da majoração ou da queda da produção, não é? E também da da do dólar né. Mas o que importa é que a variação em linhas gerais ela tem sido absorvida pelo modelo. Quando a gente faz uma uma análise da correlação do da produção ou do dólar com arrecadação a correlação é alta. A correlação é sempre maior que 0 nove.\n\nE a gente tem cenários, esse gráfico foi feito esses cenários de Branch esse gráfico foi feito em mil novecentos e vinte mil novecentos mil em dois mil e vinte e né? Eu que eu sou das antiga mil novecentos na cabeça, em dois mil e vinte em dois mil e vinte e não é? Com uma simulação por Monte Carlo, traçando as quatro possibilidades e cenários né cenários de, tendência de alta com alta volatilidade e a volatilidade é elemento importante a se discutir no preço de referência porque ela vai interferir na forma com que se atualiza a captura de renda pelo estado brasileiro né? Cenário de tendência de alta com alta volatilidade cenário tendência de baixa baixa volatilidade então se elas se observem né que essa realmente esse mercado ele tem né, necessidade dessa essa necessidade de atualização constante né? Atualização, nos moldes em que ela tem sido feita né?\n\nA gente teve em abril 19 o preço do barril do petróleo em depois atingiu depois atingiu recorde de cento e trinta e quatro em março de vinte e dois, em abril estava oitenta e oito quando fiz esse, slide, e aí a a uma questão que a gente tem que discutir né? É oportunidade também de aprimoramento das propostas né? A lei nove quatro sete oito no artigo quarenta e sete parágrafo primeiro e segundo né ela estabelece uma variação né pra campos de petróleo é em regra com royalty de dez podendo a anp reduzir até cinco porcento é? Quando a gente remete isso a uma análise macroeconômica e observa a curva de lafer né é exatamente o ponto aonde, né, o dobro, né da da arrecadação ou da da carga fiscal ou da taxa de imposto, resulta na mesma receita. Né?\n\nEntão uma majoração da taxa uma majoração da carga fiscal, não necessariamente quando ela passa do ponto de equilíbrio, ela vai resultar em maior arrecadação né? A gente tem aqui, em que pese né não está se falando em percentual os valores do preço de referência têm impacto na carga fiscal do projeto, anulando o efeito desejado muitas vezes com a redução de royalties né. Isso com a supressão de exclusões na na apropriação da do volume fiscalizado, com a supressão de de possibilidade de de ajustes de de de preço periódico para o bem e para o mal tanto majorando quanto minurando a arrecadação. Mas o PL tem aspectos positivos, aspectos positivos é louvável iniciativa busca objetividade transparência, tenta simplificar o processo de cálculo né? Trazer uma uma linguagem uma uma metodologia mais simplificada pra pra que os entes federados possam avaliar isso de uma forma mais simples, tenta mitigar a manipulação de preços, busca levar as diversas cotações para o preço de referência né, mas fixa dois processos de cálculo né a média ponderada dos preços do concessionário, E é louvável também essa é a utilização dessa média ponderada pelos volumes né, ou preço de transferência.\n\nEntretanto, tem os riscos a mitigar nesse nesse projeto de lei, não é? No nosso entendimento. E seria uma oportunidade de aprimoramento discussão e melhoria na proposta, não é? Uma delas é como já foi dito por todos os agentes, a retirada das exclusões de volume de gás reinjetados e outros volumes que integram o volume fiscalizado como o volume utilizado em plataforma, volume de teste de longa duração, não Outro aspecto a se avaliar é que os royalties são deduzidos do excedente em óleo nos contratos de partilha e podem impactar a receita do fundo social. No cômputo né da partilha os royalties são deduzidos.\n\nNo caso já foi também mencionado aqui não é? A gente tem retorno a critério de cálculo baseado no preço de venda efetiva, que apresenta diversas dificuldades técnicas e operacionais. Não por outra razão, a utilização desse critério já havia sido superado pela revisão da portaria NP duzentos e seis dois mil. Isso já foi feito no passado, né? Isso resultou na resolução 703 dois mil e dezessete posteriormente pela resolução oito sete quatro dois mil e vinte e dois, não é?\n\nEntão esse retorno representaria retrocesso, né? Reduzindo, ainda que o objetivo seja aumentar a transparência mas, se não implementadas as oportunidades de aprimoramento e melhoria no texto proposto, reduzindo a transparência e a segurança jurídica e talvez desencorajando inviabilizando algumas declarações de comercialidade em campos importantes, né do do do do país não é? Com migração de capital pra outros pra outros países vizinhos contigos aí que apresentam várias facilidades entre elas uma forma mais mais objetiva de apropriação da renda petrolífera né? E a utilização do preço mercado obriga o conhecimento das operações das empresas, criando cenário de já vou concluir, de assimetria de informação entre regulador e agente regulado né, trazendo sempre risco pra pro interesse público e uma complexidade da atuação do agente do ente regulador. Eu agradeço aos senhores oportunidade, muito obrigado.",
      "summary": " Ministério de Minas e Energia discute projeto de lei sobre preços de petróleo, apontando a necessidade de atualizações regulatórias dinâmicas e considerações sobre fatores macroeconômicos. Destaca arrecadação do modelo vigente, mas propõe aprimoramentos, como revisão de exclusões de volume e royalties. Cautela com possível redução de transparência e segurança jurídica.",
      "speaker": {
        "id": 0,
        "name": "EDIE ANDREETO JUNIOR",
        "position": "Ministério de Minas e Energia",
        "slug": "edie-andreeto-junior"
      }
    },
    {
      "id": 4575548,
      "start_time": 1716893976,
      "duration": 36,
      "transcription": "\nAndréto, passo agora a palavra e convido para vir à mesa o expositor convidado senhor Leonardo Lobo secretário de fazenda do governo do estado do Rio de Janeiro vossa excelência dispõe de dez minutos. Bom dia, acredito. Tá. Certo. Seus secretário vai fazer a sua exposição de maneira virtual, com a palavra.\n\nNa verdade de maneira, eu pretendo fazer",
      "summary": " Deputado convida Secretário de Fazenda do Rio de Janeiro, Leonardo Lobo, para expor virtualmente durante 10 minutos.",
      "speaker": {
        "id": 220708,
        "name": "Gabriel Nunes",
        "position": "Deputado",
        "slug": "gabriel-nunes"
      }
    },
    {
      "id": 4575552,
      "start_time": 1716894012,
      "duration": 132,
      "transcription": "\nFala bastante contundente e direta. Qual que é o nosso grande pedido aqui no estado do Rio de Janeiro? É que nós possamos fazer essa legislação e que essa legislação saia do congresso, por quê? A história dos preços de referência, ela é uma história de grandes prejuízos não só pro estado do Rio de Janeiro como pra união e pros municípios. Os senhores sabem em dois mil e quinze é a primeira vez que a união que a ANP reconhece que então a metodologia dela era equivocada, e aí, na verdade de forma distinta do que o senhor Márcio colocou, o acordo que você tem no STF é para que se legize, não sobre a legislação que saiu, o acordo é sobre a ANP ter que regulamentar, uma vez que ela mesmo reconheceu à época, que esses o preço de referência ele estava equivocado ele não transparecia aquilo que o mercado efetivamente operava.\n\nEntão, foi acordo para que se fizesse, não sobre o que foi feito. Pros senhores terem ideia isso sem trazer valor presente, e colocando não sei por que uma regra de transição porque veja, o que que a legislação coloca? A legislação ela é muito clara, ela diz o seguinte, vocês têm que buscar é o preço de mercado. Então o que que você faz é é tentar ter preço de referência que espere esse preço de mercado? Quando a própria MP ela entende que o preço não estava refletindo o preço de mercado eu queria entender qual o motivo teria a não ser o benefício das próprias empresas pra você ter uma regra de transição?\n\nEntão, entre a o início da regra de transição que começa em dois mil e dezessete, dezoito, e vai até dois mil e vinte EE0 reconhecimento dela se não houvesse, nem a regra de de de de de de transição, e, a partir de dois mil e dezesseis você colocasse aquela regra que a ANP colocou à época, senhores, eu vou dar os números aqui para os senhores entenderem o prejuízo que a ANP causou aos estados, à união e aos municípios. Nesse período, você teve, a união perdeu onze ponto.",
      "summary": " Secretário de Fazenda do Estado do Rio de Janeiro critica preços de referência da ANP, responsible por grandes prejuízos à união, estado e municípios. Acordo no STF exige ANP regulamentar preços, reconhecendo erro anterior. Período de transição beneficia empresas, com união perdendo 11% durante esse tempo.",
      "speaker": {
        "id": 0,
        "name": "LEONARDO LOBO",
        "position": "Secretário de Fazenda do - Estado do Rio de Janeiro",
        "slug": "leonardo-lobo"
      }
    },
    {
      "id": 4575551,
      "start_time": 1716894144,
      "duration": 287,
      "transcription": "\nTrês bilhão, os estados perderam nove ponto oito bilhão, seis ponto três bilhão. É essa foi a perda que os estados da União e o município tiveram, então vamos traduzir o que que essa perda é, isso significa que não foi destinado recursos para as políticas públicas, é isso que nós estamos falando. De outra forma, em especial pra aquilo que se refere à União, e por que que é importante o Parlamento se manifestar, nós estamos dizendo o seguinte, Parlamento deixou de ter acesso a onze bilhões de reais no seu orçamento em detrimento, em detrimento majoritariamente aos recursos que estão dentro da principal empresa pública desse país, que é a Petrobras, ou seja, grande medida esses recursos eles foram utilizados dentro, ou seja, nas mãos do executivo de plantão, então Parlamento ao fazer isso ele traz de volta para o orçamento recursos que de fato deveriam estar destinado às políticas públicas da União. Agora imagina isso também se refletindo nos estados e nos municípios produtores. Muito bem isso é passado não é?\n\nNão é, porque mais uma vez nós estamos vendo a história se repetir e é por isso que é muito importante que o parlamento legisla sobre o tema. Se vocês terem ideia desde o reconhecimento mais uma vez que o preço referência não refletia a realidade, que acontece em dois mil e vinte, as perdas pra união, estados e municípios, nesse período de vinte a vinte e três ou seja se na hora que a que a que a ANP tivesse reconhecido isso e tivesse aplicado aquela regra que ela propõe que nem é o que nós nós estamos propondo, fazendo aquilo que a ANP entende correto, vamos lá. A União já perdeu oito vírgula quatro bilhões, os estados perderam seis ponto oito bilhões, e os municípios quatro ponto cinco bilhões, ou seja, nós estamos vendo mais uma vez a história se. Então fica aqui meu apelo, pro estado que teve que entrar já com que são uma receita bastante importante, está tendo que entrar pra pagar a própria união, ou seja nós temos dificuldade de pagar a própria união a dívida que nós temos com a união, porque em grande medida também estamos perdendo aqui o no preço de referência.\n\nVeja, aqui em momento nenhum, eu cheguei a falar sobre como deve ser definido esse preço de referência. Meu apelo aos senhores é que legislei sobre o tempo. Sobre o mérito em si por óbvio a proposta apresentada me parece bastante razoável. Por quê? Porque mais uma vez a gente vai estar de alguma forma, afastando em parto, a ANP que até agora não teve o cuidado.\n\nDevido com as contas dos estados dos entes públicos em detrimento às empresas, e veja, eu não estou pedindo pra ANP aumentaram, eu estou pedindo apenas o cumprimento da lei. Então não há que se falar em revisão de contrato, em desequilíbrio de contrato, os contratos estão desequilibrados sim, em favor das empresas. É disso que nós estamos falando. Então assim, vamos buscar apenas a concepção daquilo que está na lei, nós temos que buscar os preços de mercado. Hoje, nós entendemos que a receita federal vai ter muito mais capacidade de fazer isso, por meio da observação dos preços de transferência.\n\nPorque claramente, e aqui no no estado do Rio de Janeiro temos plena consciência de que, e entendemos assim que a ANP é uma empresa, é uma agência que tem, e é capturada. Observe, nós tivemos uma uma uma uma, uma CPI e ficou muito claro a NP por exemplo ela não faz fiscalização das despesas que estão são reduzidas do dos das das das participações das participações especiais, ou seja. Nós temos uma agência que não está fazendo a fiscalização que ela deveria fazer. Então veja, e aqui eu já demonstrei aos senhores que nós tivemos perdas e isso considerando aquilo que a própria ANP coloca, Nós não estamos indo além. Nós estamos usando aqui os próprios argumentos da NP e dizendo que a omissão e a lentidão dela, na aplicação dos preços de referência, causou prejuízos e está causando prejuízos aos estados, à união e aos municípios.\n\nEntão senhores fica aqui o meu apelo, por favor, legislei sobre o tema. Muito obrigado.",
      "summary": " Perdas financeiras para União, estados e municípios devido a ação da ANP; proposta de legislação para que ANP cumprir lei e estabelecer preços de mercado, evitando desequilíbrio em favor das empresas.",
      "speaker": {
        "id": 0,
        "name": "Troca da mesa -- Presidente -- Gabriel Nunes -- por Participante -- Hugo Leal",
        "position": "",
        "slug": "troca-da-mesa-presidente-gabriel-nunes-por-participante-hugo-leal"
      }
    },
    {
      "id": 4575550,
      "start_time": 1716894431,
      "duration": 65,
      "transcription": "\nObrigado senhor secretário de secretário de Leonardo Lobo secretário de fazenda do estado do Rio de Janeiro. Sua participação foi muito importante e eu de imediato passo a palavra a senhora Simone Cristina Santana Araújo diretora da ANP. Eu peço pra senhora Simone poder vir aqui e também o Gustavo Henrique Ferreira, ele está presencial ou ou está ah Gustavo por favor pode tomar assento aqui também. Vossa senhoria vai falar logo em seguida. Pode ser aí sim.\n\nVocê vai fazer a apresentação, Simone? Então, pode ser com o microfone com a palavra a senhora Simone, diretora da ANP, e com dez minutos fala. Presidente, presidente, simples. Além",
      "summary": " Deputado permite participação importante de Leonardo Lobo, segue apresentação Simone Santana da ANP com tempo de 10 minutos.",
      "speaker": {
        "id": 141450,
        "name": "Hugo Leal",
        "position": "Deputado",
        "slug": "hugo-leal"
      }
    },
    {
      "id": 4575554,
      "start_time": 1716894496,
      "duration": 26,
      "transcription": "\nApresentação acho que caberia à doutora Simone se manifestar cerca das graves acusações que fez o nosso secretário de fazenda do Rio de Janeiro, seria importante que ela fizesse uma abordagem que lhe pediria por favor que a senhora falasse pouco em resposta às graves acusações que levantou aí o secretário de fazenda. Obrigada deputado, vocês podem nos seguir em princípio começando com a Não, pode fazer depois a gente faz o",
      "summary": " Deputado: É pedido à doutora Simone uma abordagem sobre acusações graves, solicitando brevidade em sua resposta. Obrigado.",
      "speaker": {
        "id": 74253,
        "name": "Julio Lopes",
        "position": "Deputado",
        "slug": "julio-lopes"
      }
    },
    {
      "id": 4575555,
      "start_time": 1716894522,
      "duration": 19,
      "transcription": "\nJá viu Lopes apontou alguns algumas circunstâncias que foram trazidas aqui pelo secretário, mas no momento do debate nós temos oportunidade de fazer isso obviamente até mesmo se tomar por termo as as manifestações trazidas pelo secretário de fazenda do estado do Rio de Janeiro.",
      "summary": " Deputado menciona pontos levantados pelo secretário de Fazenda do Rio de Janeiro e destaca a oportunidade de debater no momento atual, tendo em conta as manifestações anteriores.",
      "speaker": {
        "id": 141450,
        "name": "Hugo Leal",
        "position": "Deputado",
        "slug": "hugo-leal"
      }
    },
    {
      "id": 4575559,
      "start_time": 1716894541,
      "duration": 571,
      "transcription": "\nBom dia a todos, cumprimento começando aqui pelo presidente da CME. O CME, o deputado Júlio Ferrari a seguir da mesma forma cumprimento deputado Leal, autor do PL cinquenta dois mil e vinte e quatro e o deputado Gabriel Nunes relator em nome dos três cumprimento a todos os presentes estamos aqui com a equipe da agência não apenas eu mas também o superintendente de participações governamentais. A nossa apresentação, em torno desse tema entendo que ela vai ser bem útil para que a gente possa entender exatamente para que lado nós estamos mandando eu aponto pra cá e nós na verdade teremos três elementos essenciais o primeiro deles é trabalhar pouco de que maneira a agência hoje trata o tema especificamente do preço de referência que é o tema que ao final é o debate principal sobretudo considerando o seu papel sob o ponto de vista em participações governamentais vamos tratar da da revisão normativa em curso e a seguir nós vamos trazer algumas conclusões trazendo algumas contribuições específicas da agência para o tema bom hoje o que que norteia as definições de participações governamentais nós temos a lei do petróleo lei essa que vai ser objeto desta proposta legislativa de modificação e a lei estabelece exatamente os princípios dos preços de mercado levandose em conta as especificações de produto eu fiz esse esses grifos aqui em é em 1998 é tem decreto dois mil setecentos e cinco esse decreto modificado pelo decreto onze cento e setenta e cinco de dois mil e vinte e dois aqui já comentado que introduz o conceito de preço de referência sobretudo considerando a próxima é a aproximação que o preço de referência faz quando ele considera especificamente as características físicoquímicas as cotações de petróleo derivados de referência adotadas no mercado internacional levandose em conta que isso é notadamente conceito de benchmark que a gente usa é no sentido de ter o preço de referência como conceito de uma unidade de volume que é expressa na moeda nacional para cada óleo produzido e isso é objeto hoje da nossa revisão regulatória.\n\nPrimeiro aspecto, o petróleo não é produto homogêneo então portanto o conceito a proxy do preço de referência é importante porque ela vai conseguir responder elementos de qualidade e demanda. Isso significa que a gente vai estar sempre valorando esse especialmente o petróleo considerando os seus aspectos de qualidade sob ponto de vista da existência de derivados do refino e obviamente os aspectos de teor de enxofre e contaminante significa de que de alguma maneira há uma referência benchmark você vai estar sempre fazendo desconto, acréscimo em relação à qualidade. Porque que a gente entende que esse conceito do preço de referência é relevante? O petróleo é transacionado em mercados competitivos e o nosso entendimento é que esse conceito ele permite capturar condições de mercado de oferta e demanda e ele é em grande medida aspecto relevante que fonte de previsibilidade transparência e confiabilidade nos dados usados para o cálculo isso nos dá obviamente como o país produtor e exportador petróleo mas também país que tem mercado consumidor muito relevante elementos de liquidez e mercado é competitivo que são muito importantes para essa indústria que nós regulamos hoje nós temos uma revisão regulatória em curso essa revisão regulatória ela tem dois elementos para ser é que produzem o início dessa revisão regulatória é uma revisão regulatória que teve o seu último movimento ocorrido em março deste ano é e ela foi motivada por dois elementos o primeiro deles elemento normativo que foi a introdução do decreto 11 175 de dois mil e vinte e dois que pois fim ao período de oito anos pra reabrir reavaliação dessa metodologia e da mesma fase e da mesma forma trouxe ali a retirada da necessidade de período de transição não inferior a quatro anos.\n\nE o segundo elemento é o elemento de natureza técnica, que é a entrada em em vigor em dois mil e vinte de uma resolução internacional que é produziu sob ponto de vista é especialmente do comércio marítimo a utilização de óleo combustível saindo de percentual de três ponto cinco por cento de enxofre pra percentual de meio por cento de enxofre. Nessa consulta pública mais recente teve trinta contribuições de oito participantes diferentes. Em grande medida, o que nós estamos produzindo sob o ponto de vista da escolha desses óleos é como eu disse saindo de óleo de três e meio por cento de enxofre pra óleo de meio por cento de enxofre, trabalhando aí com as agências de preços internacionais, notadamente Argos e Platz, como referência para esse cálculo. E esse processo trará incremento de arrecadação já projetado até dois mil e vinte e seis considerando as nossas nota técnicas de até sete bilhões de reais. Essa essa revisão normativa ela trouxe dois elementos ainda em análise, que é o conceito do e o conceito da implementação gradual, e a nossa intenção nós acabamos, nós acabamos de fazer a conclusão das nossas contribuições técnicas, nós estamos finalizando a conclusão por parte da equipe técnica para aí no âmbito do nosso rito regulatório, passarmos pela análise de regulatória toda a parte da análise jurídica da nossa proposta até chegarmos à deliberação de diretoria colegiada.\n\nMuito bem, o primeiro aspecto que eu acho que é relevante é deixar claro que, a ANP ela é integralmente é sensível sob o ponto de vista da relevância aos entes beneficiários da receitas e participações governamentais e a gente tem destaque importante pra royalties, todo o nosso rito regulatório ele está amparado. Nas leis, sobretudo a lei das agência, a lei de dois mil e dezenove, e o decreto que produziu o conceito de análise impacto regulatório só reiterando o que nós já comentamos nós estamos em fase final do nosso rito regulatório e hoje a gente tem trabalho que nos dá a garantia da ampla transparência previsibilidade e segurança jurídica e o que a gente tem sempre é em nossa em nosso olhar como regulador é que a gente tem resultado que é conhecido que é calculado seja do ponto de vista dos concessionários e dos beneficiários. Bom, indo já pro meu último slide eu consegui aqui cumprir o 0 prazo que nos foi dado, a gente tem observado realmente que a gente usando essa referência que o preço de de referência nos dá em relação a, ao cálculo dessas participações governamentais a gente consegue reduzir os riscos de assimetria, seja entre as empresas e os o regulador protegendo portanto os beneficiários e afastando eventuais riscos negativos de manipulação ou subnotificação Esse método como eu busquei apresentar aqui ele tem amparo técnico de baixo custo regulatório, o que é importante pra gente conseguir ali realizar uma efetiva simplificação e a gente queria trazer aqui duas contribuições por parte da agência, relativamente ao critério de preço de venda.\n\nA gente sabe que isso pode ampliar a incertezas e assimetria mas sobretudo pode trazer dificuldades ao nosso processo de auditoria de preços, e quando nós estamos tratando de preço de transferência de fato nós estamos trazendo elemento tributário pra essa análise, elemento esse que é estranho ao fazer regulação dentro do nosso setor. Eu quero que essas são as minhas contribuições iniciais. Muito obrigada.",
      "summary": " ANP discute preço de referência de petróleo no CME, três pontos chaves:",
      "speaker": {
        "id": 0,
        "name": "SYMONE ARAÚJO",
        "position": "ANP",
        "slug": "symone-araujo"
      }
    },
    {
      "id": 4575556,
      "start_time": 1716895112,
      "duration": 50,
      "transcription": "\nSenhora Simone Cristina Santana Araújo diretora da Agência Nacional de Petróleo e Gás E por último não menos importante agora com toda importância e relevância o senhor próximo expositor é o senhor Gustavo Henrique Ferreira diretor de programas da secretaria de reformas econômicas do Ministério da Fazenda. Vossa senhor também dispõe de dez minutos em substituição ao senhor Marcos Barbosa Pinto secretário nacional de reformas econômicas. Pós senhor Gustavo, nós vamos abrir aos a manifestação e a pergunta dos parlamentares. E aqui na sequência, senhor Gabriel Nunes, Júlio Lopes e Pazuel.",
      "summary": " Deputado se refere à diretora da Agência Nacional de Petróleo e Gás, Agência Nacional de Petróleo e Gás, e à diretoria de programas da secretaria de reformas econômicas do Ministério da Fazenda. Anuncia discurso de Gustavo Henrique Ferreira e abertura para perguntas dos parlamentares.",
      "speaker": {
        "id": 141450,
        "name": "Hugo Leal",
        "position": "Deputado",
        "slug": "hugo-leal"
      }
    },
    {
      "id": 4575568,
      "start_time": 1716895162,
      "duration": 843,
      "transcription": "\nObrigado deputado Leal, deputado Gabriel Nunes, em nome dos senhores, cumprimento os demais parlamentares, demais presentes. Agradeço o convite ao Ministério da Fazenda para que a gente possa vim falar sobre essa matéria. Destacando deputado, que essa é uma matéria que vai estar muito claro que é uma matéria que transcende governos. A gente viu que esse debate se inicia em dois mil e vinte e dois, existe ofício do ministério de Minas e energia em dois mil e vinte e dois, solicitando providências da agência nacional do petróleo existe uma revisão do decreto em dois mil e vinte e dois ainda que regulamenta essa matéria, e que agora a gente chega aqui em dois mil e vinte e quatro ainda discutindo esse assunto já em outra gestão, outro outra outro governo no poder executivo. Destacando também deputado, essa é uma matéria de fundamental importância pro Ministério da Fazenda, já ficou muito claro o potencial de arrecadação que existe tanto pra união quanto pra pros estados e municípios, e é de grande preocupação da união a saúde fiscal dos entes subnacionais, a gente sabe da importância disso, e a gente viu no mês de março que a arrecadação federal ela atingiu o recorde da série histórica e ela atingiu esse recorde deputado por duas grandes razões é desenvolvimento econômico a economia está crescendo e isso leva arrecadação pra cima e retirada de distorções distorções e é de fundos que não eram tributados grandes potenciais pagadores de tributos que não recordiam tributos na medida que a sociedade entende justa.\n\nEntão são esses os dois grandes fatores que ocasionaram essa esse aumento na arrecadação da união. E aqui a gente entende que é mais uma matéria que vai nesse sentido, de fazer com que aqueles que conseguem contribuir mais contribuam com o estado e aqui deputado já passando para o primeiro slide fundamentação legal, esse slide já foi passado. É importante dizer que a gente não está tratando de trazer arrecadação a mais, aumentar a alíquota. A lei já de mil novecentos e noventa e sete então já são aí vinte e sete anos se eu não tiver fazendo conta errada ou quase isso já estabelecia que o royalty, a regra geral é que será cobrado a razão de dez por cento da produção de petróleo e gás natural. Então acho que é o primeiro argumento que a gente já começa a desconstruir de falta de segurança jurídica.\n\nHá vinte e sete anos a regra é conhecida, dez por cento do valor da produção, que é o a cobrança de royalty. E, o que a gente vê no parágrafo segundo é que o critério será estabelecido pelo presidente da república, e isso foi foi regulamentado inicialmente em mil novecentos e noventa e oito pelo decreto dois sete 0 cinco, que foi sofrendo sucessivas alterações, mas aqui já é o primeiro ponto, em respeito acho que a posição que a ANP vem trazendo, mas não nos parece razoável exigir regra de transição para uma regra que já é conhecida há vinte e sete anos atrás. Não nos parece que esse seja o caminho adequado, mas quando a gente olha o decreto e aí peço peço desculpas deputado por não ter colocado aqui todos os artigos até por falta de espaço, mas o parágrafo quinto do artigo sétimo b desse decreto dois sete 0 cinco que foi inserido lá em dois mil e dezessete, o secretário Marcos Félix, mas Félix lembrou muito bem dele, e já previa naquela época que a ANP publicaria mensalmente o preço de referência, inclusive com as adequações na sexta padrão de produtos que compõem o preço referência.\n\nEntão, por mais que o decreto lá previsse a regra de oito anos de transição para revisão da metodologia, e depois quatro anos de transição, existe debate de seis quatro anos corre junto ocorre depois, mas é fato que aquele decreto então vigente já previa que a ANP poderia revisar os produtos que compõem a cesta padrão mensalmente. E eu ao nosso entendimento é isso que a ANP vem fazendo nesse processo regulatório, que é hoje regulamentado pela resolução ANP oito sete quatro. Então breve histórico dessa discussão, janeiro de dois mil e vinte e dois chega ao conhecimento do governo, esse aumento dessa defasagem dos preços de mercado em relação aos preços de referência da ANP em agosto de dois mil e vinte e dois existe a publicação do decreto onze sete cinco. Em outubro de dois mil e vinte e dois a ANP publica esse aviso de consulta pública número vinte e quatro de dois mil e vinte e dois que abre prazo inicialmente de trinta dias para a manifestação dos agentes. Essa audiência pública ela é sucessivamente postergada por razões que não vale a pena a gente detalhar aqui, mas pulando bullet pra baixo ali, essa audiência pública durou essa período de consulta pública durou duzentos e dezessete dias, até que a audiência foi realizada finalmente lá em vinte e de junho do ano passado.\n\nEntão também sob o aspecto da segurança jurídica da transparência e da previsibilidade, só até ali já haviam transcorridos duzentos e dezessete dias de consulta pública da da revisão da agência da agência reguladora. Ali em abril de dois mil e vinte e três, o meu secretário Marcos Pinto envia ofício à agência nacional do petróleo, pedindo celeridade no hit regulatório, a gente tem também parecer número onze cinquenta e cinco de dois mil e vinte e três do Ministério da Fazenda, que faz os comentários sobre essa proposta de revisão do reit regulatório da da agência também documentos públicos. A audiência então é realizada em 21 de junho do ano passado. Em novembro de dois mil e vinte e três, o ministério da fazenda encaminha novo ofício para a ANP solicitando esclarecimentos sobre a atualização da da conclusão desse hit regulatório. E curiosamente, em dezembro de dois mil e vinte e três, ali no dia vinte e sete do doze, a agência publica novo aviso de consulta pública pra discutir duas mudanças pontuais que a diretora Simone já colocou aqui sobre a agência, com prazo de mais de quarenta e cinco dias pra manifestação dos dos agentes.\n\nSe a gente for somar todos os prazos ali, talvez a gente alcance quatrocentos dias de discussão do rito regulatório, por mais que a matéria seja importante, a percepção do Ministério da Fazenda é que já houve tempo suficiente para que esse debate tenha atingido a maturidade suficiente para que a decisão seja tomada. Fevereiro de dois mil e vinte e quatro, deputado Léo apresenta esse importante projeto que a gente vem debater aqui estamos hoje em maio já final de maio, debatendo nessa audiência pública na comissão de Minas e Energia. Ponto de preocupação para o Ministério da Fazenda deputado é não só arrecadação mas eficiência de mercados. O secretário Marcos Pinto sempre diz é lema que ele utiliza em todas as apresentações que ele vai e acho que é, converge muito com a visão do próprio ministro, a visão do próprio governo, que a gente precisa tornar o Brasil mais justo e a economia mais eficiente. Quando gente gente verifica primeiro incentivo à exportação de petróleo, porque essa exportação sendo tributada fazendo, usando tributo pra pro royalties que não é exatamente tributo, sendo tributada a valor menor quando em relação à comercialização no mercado interno isso gera incentivo pra exportação desse produto, se não incentivo para exportação do produto o produtor nacional quando ele vai vender para a refinaria nacional ele tende a fazer o 0 que a gente chama de gros up desse tributo.\n\nSe ele terá que recolher mais royalties ou mais imposto de renda por conta do valor a maior que ele está vendendo, ele vai cobrar isso do comprador. Então a refinaria nacional que compra petróleo hoje, ela acaba tendo que pagar preço maior pra fazer frente a essa distorção que o preço de referência abaixo do valor de mercado ocasiona isso tira a eficiência da economia. Passando pra perda de arrecadação, o secretário Leonardo já colocou a visão do estado em dois mil e vinte e três, utilizando a estimativa da NP da nota vinte e nove de dois mil e vinte e três, que é dessa última consulta pública, cinco ponto quatro por cento de perda abaixo, extrapolando isso para o ano de dois mil e vinte e três inteiro, a gente teria cinco ponto três bilhões de reais em perda de arrecadação para as para os três entes da federação em royalties de participações especiais, fazendo uma extrapolação desse desse cálculo para imposto de renda e CSL considerando que esse cinco ponto quatro viraria tudo base de cálculo adicional do do do tributo, inserir mais quatro bilhões de perda de imposto de renda CSL, lembrando que o imposto de renda é repartido também com estados e municípios, e 0 ponto três bilhão trezentos e trinta milhões de transações comerciais da PPSA, porque hoje a política de comercialização do petróleo da União oriunda dos contratos de partilha é vinculada ao preço de referência da NP.\n\nEu acho que a PPC começou a fazer vinculação também a Branch, mas a gente tem também alguns contratos talvez com com preço de referência da NP. Então, em dois mil e vinte e três, a gente tem potencial de ter perdido arrecadação de nove ponto seis bilhões. Pegando a extrapolação pra frente até dos dados da nota da ANP, Não sendo corrigida essa distorção, a nota da NP já aponta uma perda de arrecadação de 19 bilhões de reais em royalties e participações especiais no próximo triênio, incluindo esse ano, dois mil e vinte e quatro, vinte e cinco e vinte e seis. Aqui nesse slide eu coloco que a gente não perderá a arrecadação de imposto de renda e CSL por conta dessa medida provisória que trouxe a metodologia do preço transferência para o cálculo do imposto de renda e da CSL, então o que a gente espera que não tenha mais perda de arrecadação extrapolando esse cálculo, esse último número pode estar pouco impreciso. A gente perderia mais dois ponto seis bilhões em transações comerciais da PPSA.\n\nEstamos falando de mais vinte bilhões em perdas de arrecadação, se nada for feito e pegando a regra de trânsito de de transição que a NP traz na na sua minuta de de resolução, a gente teria algo em torno de cinquenta por cento desse valor seria perdido só na regra de transição. Se a gente olha de de agora pra trás que a gente já perdeu algo como dez bilhões por ano, a gente vai colocar mais dez pra frente, a gente deixou vinte bilhões na mesa. De novo, só tratando da do cumprimento da legislação, que há vinte e sete anos atrás já prevê que o royalties deve ser cobrado a razão de dez por cento da produção. Outro ponto importante a destacar, deputado, e é dos argumentos que surge no âmbito da consulta pública da ANP, é que isso afastaria investimentos. Eu acho que o não cumprimento da legislação afasta o investimento piora a segurança jurídica, mas veja se queremos fazer uma política de atração de investimentos de estimular a produção de campos marginais, a própria lei do petróleo já traz isso também não trouxe dispositivo aqui, mas está lá no parágrafo primeiro ou segundo do artigo quarenta e sete que trata dos royalties, que já prevê que a ANP poderá reduzir a alíquota dos royalties até cinco por cento a depender dos fatores de produção riscos geológicos.\n\nO que a gente entende é que políticas para incentivo ao investimento para tração de de novos investimentos em campos que têm economicidade, difícil mas complicada, devem ser feitas via redução de alíquota e não via distorção de base de cálculo. A base de cálculo ela deve ser refletir exatamente aquilo que a legislação prevê, que é o valor da produção. Passando mais pouco deputado, peço desculpas por ter excedido ao tempo. A gente fez uma pesquisa Mais tempo aí. A gente fez uma pesquisa sobre as formas de se cobrar participações governamentais no mundo.\n\nUtilizamos trabalho da Dernishang, que olha cem países ou algo que o valha, comparando os regimes fiscais e selecionamos aqueles que nos parecem mais comparáveis ao Brasil, em termos de volume de produção, regime jurídico. Noruega utiliza esse preço de inferência fiscal, que é o preço de venda do petróleo bruto e na ausência aí ela tem estabelecimento de preço por agência governamental. Reino Unido utiliza esse esse preço definido pela autoridade fiscal, mas as transações que não são entre partes relacionadas também acompanham o preço de mercado. Estados Unidos adota uma prática similar ao Reino Unido, apesar de ter alguma particularidade em relação à tributação estadual. E México também utiliza esse princípio de preços de mercado e preços de transferência quando não são transações entre partes não relacionadas, possibilitando ajustes e tudo mais que a legislação já prevê.\n\nA conclusão que a gente chega deputado, é que uma das soluções possíveis pra pra esse problema que a gente verifica no na cobrança de participações governamentais, uma delas é a utilização de preço de mercado, utilização do preço de transferência, assim como a lei quatorze cinco nove meia trouxe para imposto de renda e CSLL, deixando claro que essa é uma das soluções possíveis, a solução que o deputado Upleal traz no projeto. Existem outras, mas essa é sim na nossa visão uma da uma das formas de tratar esse problema. Vou passar rápido sobre esse slide, mas o que é que ele traz é que nessas transações que são entre partes relacionadas, que você não pode confiar cegamente no preço apresentado de nota, você vai buscar transações comparáveis, fazendo ajustes sobre produtos, verificando, por exemplo, a transação que a subsidiária daquele produtor que vendeu no mercado lá fora apresente o documento fiscal aqui dentro para que a gente tenha acesso ao preço que ele atingiu no mercado. Então a gente tem e o último ponto é bastante importante a aplicação de ajustes no cálculo do preço de transferência. As comparações é preço de referência e preço de comercialização.\n\nAcho que o principal ponto é que o preço de referência da ANP ele não ele não capta desbalanceamentos regionais, desbalanceamentos locais e mudanças que podem ser estruturais e que demoram a ser captadas por força dessa inércia em se atualizar a própria metodologia. É fato que a utilização de preços de mercado e preço de comercialização, preço transferência traz uma dificuldade operacional muito grande. Mas aí eu acho que é papel do estado de conseguir operacionalizar política pública que se propõe se essa é a forma mais eficiente de se cobrar as participações governamentais e o papel do Estado se operacionalizar, instrumental a ANP, compartilhamento de dados da Receita Federal com a ANP. Eu acho que tudo isso é papel que a gente precisa fazer. Se a conclusão for que essa é a forma mais eficiente de se cobrar a participação governamental é papel do executivo que a gente operacionalize isso da melhor forma possível.\n\nExecutiva, administração direta e indireta, tanto ministérios quanto a agência reguladora. Era isso deputado que eu teria para trazer. Agradeço e peço desculpas por ter passado pouquinho do tempo.",
      "summary": " Ministério da Fazenda afirma sobre royalty de petróleo: regra geral de 10% da produção conhecida desde 1997; revisão metodológica é possível sob presidência; reitera preocupação com eficiência de mercado e arrecadação; aponta perdas significativas de arrecadação sem correção; sugerem uso de preço de mercado para base de cálculo, como outros países.",
      "speaker": {
        "id": 0,
        "name": "GUSTAVO HENRIQUE FERREIRA",
        "position": "Ministério da Fazenda",
        "slug": "gustavo-henrique-ferreira"
      }
    },
    {
      "id": 4575557,
      "start_time": 1716896005,
      "duration": 283,
      "transcription": "\nAgradeço ao senhor Gustavo Henrique Ferreira, diretor de programa de secretaria de reformas econômica do Mistério da Fazenda. Nós encerramos aqui a apresentação dos expositores. Antes de passar a palavra para os debates aqui eu peço ao seu Bruno que também possa vir a mesa aqui por favor, porque as perguntas provavelmente vão vão situar aqui nesse nas nas instituições. E eu queria só fazer registro aqui, do ponto de vista da apresentação desse projeto, isso não é pra mim não, né? Eu boto mais vinte minutos aqui.\n\nNa na na concepção da desse projeto a ideia foi exatamente proporcionar esse debate que nós estamos fazendo aqui. Aqui, o Parlamento, não obstante né, o trabalho que a ANP tem e e é relevante, a gente respeita e a gente acolhe também, O parlamento é o ambiente principal pra pra altiva de todos os de todos os pontos de vista. Nosso papel é esse. E eu ao apresentar o projeto eu que fui secretário de estado de energia e economia do mar e obviamente sou incentivador, apoiador da indústria do petróleo, do gás e as perspectivas que eles têm nesse ambiente da transição energética, vou sempre buscando uma situação de equilíbrio, sempre buscando uma situação de que seja justa. Entendo todos os parâmetros, eu nunca escondi desde que assumi, desde que assumi essa essa perspectiva, desde que assumi também a secretaria, nunca perdia a de de visão a de a de vista é exatamente esse debate que é tão quão importante.\n\nEu não não gostaria de fazer ele de forma simplificada, pelo contrário, existe uma série de nuances, mas na minha parte e agradeço aqui a exposição do Gustavo que ficou mais mais evidente e mais claro o 0 tema, é tema que precisa ser discutido. Não obstante, nós estamos em fase aqui dum compromisso com a com a reforma tributária que me traz maiores preocupações do que essa questão de discussão do preço de referência, que é o imposto seletivo. Eu tenho posições divergentes do que foi apresentado, do que foi vencido. Acho que aí uma alinhamento, porque não é possível fazer imposto seletivo ou através de tributação ou esse impedimento ou a tentativa de transição energética com essa com essa lógica. Agora, AEEEA justiça com relação a essa questão do preço de referência pro preço de mercado, essa é é só ver durante esses anos todos, né?\n\nEsses conflitos sempre foram, foram, foram pontuados ou ou do ponto de vista nas nas instâncias administrativas de contencioso e também nas instâncias judiciais como foi o caso do Supremo Tribunal Federal. Então sem mais delongas eu só faço esse registro aqui porque entendo que esta casa aqui está mais do que habilitada pra esse debate, pra aprofundar esse debate que nós temos esse tema. E é isso que eu desejo, né? Já insisti, já falei isso na nessa comissão e vou insistir. Os projetos dessa casa eles têm que entrar e tem que tramitar, tem que amadurecer, tem que ser discutido.\n\nEu sou, eu sou muito crítico e repito essa crítica a todo momento dos projetos que entram às vezes tramitam mês, dois meses e nem passam pelas comissões e vão direto pro plenário. Acho que isso não é uma ofensa só ao plenário, é uma ofensa ao debate que o parlamento faz e o aprimoramento dessa legislação. Então o nosso papel aqui é apresentar o projeto, fazer as audiências, discutir, num vai esgotar, num vai tá, num tem perfeição, mas tem aprimoramento. E é isso que nós desejamos. E eu tenho certeza absoluta e de imediato vou passar a palavra ao deputado Gabriel Nunes que tem se dedicado ao tema, tem se debruçado sobre o tema, tem conversado com várias nuances que é o relator e tem condições de trazer.\n\nE aí, 0AA iniciativa ou não, ou debate ou não, ser feito pelos outros parlamentares na hora que nos apresentar, lá que for apresentado o relatório. Assim que é o exercício do parlamento, é assim que eu entendo que nós devemos trabalhar. Então agora eu vou passar a palavra ao deputado Gabriel Nunes pra poder fazer as suas indagações e obviamente concedendo tempo aqui pouco mais elásticos o deputado Gabriel, exatamente o que vossa excelência tem a responsabilidade da relatoria dessa matéria.",
      "summary": " Deputado propõe debate sobre imposto seletivo na indústria do petróleo, mas tem preocupações com compromisso atual de reforma tributária. Ele deseja projetos maturem e sejam debatidos em profundidade no parlamento, em vez de passar direto pelo plenário. Ele vai passar a palavra ao deputado Gabriel Nunes, que está se dedicando ao tema.",
      "speaker": {
        "id": 141450,
        "name": "Hugo Leal",
        "position": "Deputado",
        "slug": "hugo-leal"
      }
    },
    {
      "id": 4575561,
      "start_time": 1716896288,
      "duration": 478,
      "transcription": "\nAgradeço ao nobre deputado Hugo Leal, sem sombra de dúvida é projeto de grande valia né, pra todo o país, pra economia, obviamente que o interesse, o intuito do projeto não é afastar investimentos da indústria petroleira do Brasil, mas sim corrigir eventuais distorções que a gente vem acompanhando e causa grande preocupação, grandes prejuízos pra diversos federativos, nesta oportunidade não poderia deixar de parabenizar a fala do do Gustavo Ferreira representante do Ministério da Fazenda, que demonstrou muito conhecimento de causa né da desse tema, e como foi dito pelo deputado Hugo Leal, tema dessa relevância pro nosso país não pode ser atropelado é de grande valia a audiência pública, mas ao mesmo tempo não pode ficar só nas audiências públicas nas discussões e a gente não aprofundar e legislar, porque como foi dito, esta é uma matéria de grande relevância que o Congresso Nacional precisa se posicionar, então parabenizo mais uma vez o deputado Hugo Leal e eu como relator tenho essa missão, de estar ouvindo todas as partes, aprofundando sobre esse tema para que a gente possa colocar na mesa todos os interesses de todas as partes, mas que possamos ter texto que possa minimizar os danos em especial para os entes federativos, como foi dito pelo pelo Bruno, perdão, pelo Gustavo, existem instrumentos para que a ANP possa regular este então existe essa flexibilização do percentual do royalty, agora a gente não pode estar camuflando, distorcendo os preços, em especial os preços de referências e a demora né, para que possa estar apresentando os preços de referência com maior correlação com o preço de mercado, e muitas vezes gerando incentivo como a gente vem acompanhando à exportação e não ao mercado interno, a gente vem acompanhando e debate muito profundo sobre diversas importações que muitas vezes é só uma troca de nota e ela segue pros demais mercados com preço subsidiado, então a gente precisa em especial o trabalho do Ministério da Fazenda vai ser de grande relevância para estar elucidando e ajudando ao parlamento a construção do melhor texto, como foi dito se foi passou por outro país e foi pra outro mercado, que a empresa petroleira possa apresentar o valor real da venda para que o nosso país, o estado brasileiro não possa ter perdas significativas, já está se aprofundando bastante, o Ministério da Fazenda parabenizo por ter avançado em alguns temas complexos que ficou aqui neste parlamento sendo debatido por muito e muito tempo, e o ministro Haddad teve a coragem de enfrentar e está tendo reflexos importantes no no resultado da arrecadação do país sem ter aumento de tributos, enfim, e sim tributando o quem deve efetivamente estar pagando aquele imposto devido.\n\nEntão primeiro aqui eu parabenizo também o trabalho do secretário Leonardo Lobo que que falou muito bem sobre essas distorções dos do preço de referência em relação ao preço de mercado que está trazendo desequilíbrio, mas esse desequilíbrio hoje a gente acompanha que o desequilíbrio está sendo por parte dos produtores estão tendo benefício indevido. Volto a falar aqui que o objetivo não é punir ou buscar desinvestimentos na produção nacional do petróleo e sim a correção, então a gente tem que buscar esta correção para que não haja relevantes prejuízos como foi apontado de dez bilhões de reais somente a expectativa pra esse ano de perdas de arrecadação de todos os entes federativos, então eu inicio aqui fazendo questionamento aqui ao representante da Petrobras, o senhor Bruno, sobre qual é a como é que a Petrobras se manifesta em relação a esta alteração da fórmula de preço de referência, se o senhor tem conhecimento desses impactos a qual foram aqui manifestados por parte do Ministério da Fazenda sobre esses impactos financeiros da desatualização da metodologia de de cálculo de preço de referência para a união, os estados e os municípios, e ultimamente obviamente pra todos os cidadãos brasileiros que que estão deixando de ter esses recursos que possam ser colocados em políticas públicas para melhoria e o desenvolvimento em especial desses municípios e estados que estão produzindo esta riqueza tão importante pro nosso país.\n\nE mais questionamento por que a postura da Petrobrás tem sido contrária a qualquer alteração que busque adequar o preço de referência do petróleo aos preços praticados no mercado, no seu entendimento a Petrobras se se beneficia com essa defasagem do preço atual ou não? Mais questionamento, qual a logística financeira da atividade de exportação de petróleo da Petrobras? Há alguma atividade que passe por país contributação inferior à brasileira com vistas a pagar menos impostos pro estado brasileiro? Este é questionamento que que está sendo muito discutido não só aqui nesta comissão mas toda a sociedade brasileira vem debatendo sobre essa questão de que muitas vezes o nosso petróleo está sendo tendo incentivo da exportação mas que está passando país que tem uma política de menor preço de uns expostos né, de de percentual menor, e eventualmente esse esse petróleo está indo pra pro resto do mundo através deste país apenas com a eventual troca de nota. Mais questionamento, a Petrobras é a empresa com maior participação de mercado tanto no Up stream quanto no Down stream, com isso a maior detentora de insumos necessários à atividade refino, na qual concorre com outras empresas privadas.\n\nOs dados demonstram que o Brasil tem atualmente uma capacidade de refino de dois vírgula três bilhões de barris por dia, e produz três vírgula quatro barris de petróleo por dia, entretanto o Brasil ainda assim importa petróleo bruto para ser refinado por quê? E para finalizar, a Petrobras já recebeu interesse na aquisição de petróleo por parte de alguma refinaria concorrente e a negociação falhou por recusa da Petrobras, encerro aqui os meus questionamentos essenciais e agradeço a todos os deputados presentes e todos os demais que estão contribuindo com esta importante pauta aqui da comissão, que é este projeto de lei o PL cinquenta de dois mil e vinte e quatro.",
      "summary": " Deputado discute projeto nacional para corrigir distorções e minimizar danos a entes federativos, elogiando conhecimento do Ministério da Fazenda e relevância da legislação. Questiona postura da Petrobras sobre fórmula de preço e interesse no refino de petróleo no Brasil.",
      "speaker": {
        "id": 220708,
        "name": "Gabriel Nunes",
        "position": "Deputado",
        "slug": "gabriel-nunes"
      }
    },
    {
      "id": 4575558,
      "start_time": 1716896766,
      "duration": 58,
      "transcription": "\nCasa e esse debate é muito importante a gente aprofundar. Aqui seria o deputado Júlio Lopes, não vejo a presença dele aqui. Saiu, né? Mas então eu vou passar a palavra ao deputado Pazuello, que ele faça os seus questionamentos ao retorno do deputado Júlio Lopes nós abrimos. E a próxima inscrita é deputada Antônia Lúcia, que apesar de não ser membra dessa comissão, por ah sim, é membro, desculpa, aqui me colocaram aqui colocaram aqui como não membro.\n\nNós já está aqui. A senhora independente se está ou não como meu a senhora tem a palavra, vai ter a palavra, pode falar o quê? Vossa excelência que conhece tão bem a Amazônia EAEA deputada Ana Lúcia é da região da Amazonas, né? E muito bem representando aqui o estado do. Obrigado.\n\nAntônio se você",
      "summary": " Deputado passa palavra a outros parlamentares e agradece deputada Antônia Lucia por presente e conhecimento sobre Amazônia.",
      "speaker": {
        "id": 141450,
        "name": "Hugo Leal",
        "position": "Deputado",
        "slug": "hugo-leal"
      }
    },
    {
      "id": 4575562,
      "start_time": 1716896824,
      "duration": 203,
      "transcription": "\nDeputado Leal Hugo Leal presidente da mesa Gabriel Nunes, senhores e senhoras que compõem a mesa em nome de todos eu dou bom dia a todos presentes aqui na audiência. Eu obviamente me interesso sobre o assunto, o Rio de Janeiro tem que estar atento, deputado do Rio de Janeiro que não tem preocupação com o petróleo gás e energia, tem que repensar as suas posições, porque é a base da nossa economia no Rio de Janeiro. E, isso me parece claro, que a lei, a Constituição Federal define que será por lei. E uma lei definiu que será por decreto do presidente da república. É preciso pensar melhor nesse momento, e realmente puxar pra nós no Congresso Nacional, a definição desses parâmetros.\n\nPorque aqui se discute melhor. Aqui nós temos acesso a todas as partes. Quando se coloca isso dessa forma, compreendese que, é na casa do povo que podese discutir os parâmetros, porque a ANP, ela cumpre os parâmetros previstos. Ela não vai inventar parâmetros. Ela vai cumprir os parâmetros que foram apresentados a ela.\n\nEntão da mesma forma que lá atrás se definiu o que será por critério, neste momento na desculpa, se definiu o que será por decreto do presidente da república, seja qual for o governo que esteja sentado naquele momento, eu acho que a casa pode definir por lei que esses parâmetros virão para a decisão da casa do Congresso Nacional. E eu coloco aqui como como uma observação clara que o ótimo é inimigo mortal do bom. O brasileiro adora detalhar tudo. A nossa constituição quer detalhar vírgula, quando na realidade nós precisamos definir parâmetros macro, pra que a ANP possa trabalhar nesses parâmetros de forma clara. A minha minha contribuição ao Hugo, claro que eu vou estar à disposição dele, e coloco já à disposição no nosso instituto que já está funcionando, de petróleo e gás e energia pra te apoiar em qualquer outra processo de aprofundamento do caso.\n\nMas por exemplo, quando fala de dez por cento da produção, entre você comparar o dez por cento da produção e os quarenta parâmetros detalhados que se discute hoje no critério, quarenta é exagero meu, realmente nós estamos falando de oito ou oitocentos. Temos que trazer algo mais próximo, que facilite o trabalho da ANP, facilite a no nosso trabalho de acompanhar e cobrar, facilite o trabalho das dos municípios e estados que recebem royalties em se programar. Ou seja, essa é a segurança que se propõe. Eu queria parabenizar o deputado Hugo Leal por essa iniciativa, E obviamente fica aqui a minha ideia que seja o mais simples possível, e que seja por definido os critérios pela casa, pelo Congresso Nacional. Muito obrigado.",
      "summary": " Deputado propõe definição de parâmetros de petróleo e gás por lei nacional, simplificando critérios atuais e facilitando trabalho da ANP e órgãos federais, estaduais e municipais. Oferece apoio de seu instituto em matéria.",
      "speaker": {
        "id": 220611,
        "name": "General Pazuello",
        "position": "Deputado",
        "slug": "general-pazuello"
      }
    },
    {
      "id": 4575560,
      "start_time": 1716897027,
      "duration": 16,
      "transcription": "\nObrigado deputado Pazuello. Eu retornou ao deputado Júlio Lopes, eu pergunto se ele gostaria de falar agora, eu posso falar a palavra a da a deputada Lúcia. Por favor deputada",
      "summary": " Deputado quer oferecer palavra a outros deputados.",
      "speaker": {
        "id": 141450,
        "name": "Hugo Leal",
        "position": "Deputado",
        "slug": "hugo-leal"
      }
    },
    {
      "id": 4575563,
      "start_time": 1716897043,
      "duration": 211,
      "transcription": "\nEu quero agradecer a o carinho de sempre dos nobres colegas, parabenizar o nosso presidente desta comissão e o nosso primeiro vice presidente, deputado federal Hugo Leal que é uma das personalidades importantes aqui do nosso Parlamento, autor de de PECs que se tornaram aprovadas e leis né como o álcool 0 do nosso país, meu colega também, agradecer também a gentileza do Pazuello e do nosso colega que já queria me aceder essa oportunidade, parabenizálo pela importância, parabenizar a expositora Simone Araújo da ANP que fez aqui uma explanação extraordinária e que fala sobre preço de referência fundamental, fundamentação legal, e também uma exposição sobre decretos né, que eu achei de muita valia mas ficou faltando a de fato quando o representante do Ministério da Defesa doutor Gustavo Ferreira, que fez menção que poderia descrever melhor o decreto de número dois mil setecentos e cinco, e que eu acredito relator. E eu quero dizer vossa excelência ao nosso também nobre deputado, que comungo da da forma que vossa excelência tem colocado e da forma que vossa excelência também planeja ao uso melhores esclarecimentos para o nosso país, porque nós sabemos que não só a Rio de Janeiro como foi clara pelo menos, posso dizer assim, e também esses esclarecimentos que é de fundamental importância no que diz respeito dessas possíveis notas fiscais entregues, emitidas e que não estão de acordo com a finalização do objetivo das quais foram emitida.\n\nEntão como membro desta comissão gostaria de futuramente em uma nova audiência se for o caso ou até mesmo nessa obter esses esclarecimentos. Parabenizar o nosso querido apoiador doutor Bruno Castelli que se faz de presente, Bruno Moor. Esse nome aí mesmo né? Então muito obrigado pela participação mas estou de acordo com a autoria do nosso relator e também do manifesto apresentado nesta audiência do nosso querido presidente e do meu primeiro vicepresidente muito obrigado aos colegas parlamentares pela gentileza de não ser pelo fato de ser mulher. Hã?\n\nMas de militar nessa área, sou formada em economia e tenho muito interesse nesses esclarecimentos que está sendo estão sendo debatidos hoje aqui neste ambiente, parabéns Pazuello.",
      "summary": " Deputada agradece colegas, elogia presidente e vice-presidente da comissão, destaca importância de esclarecimentos sobre notas fiscais e preço de referência; felicita expositora, Ministério da Defesa e apoiadores; expressa interesse em debates e formação em economia.",
      "speaker": {
        "id": 123756,
        "name": "Antônia Lúcia",
        "position": "Deputada",
        "slug": "antonia-lucia"
      }
    },
    {
      "id": 4575564,
      "start_time": 1716897254,
      "duration": 14,
      "transcription": "\nDeputada Ana Lúcia pela sua manifestação, as perguntas estão sendo colhidas aqui pelos nossos expositores, né? Em breve nós vamos passar a palavra a ele. Agora de imediato passo a palavra ao deputado Júlio Lopes para a sua manifestação.",
      "summary": " Deputado fala sobre perguntascolhidas por expositores e passa a palavra ao deputado Júlio Lopes.",
      "speaker": {
        "id": 141450,
        "name": "Hugo Leal",
        "position": "Deputado",
        "slug": "hugo-leal"
      }
    },
    {
      "id": 4575569,
      "start_time": 1716897268,
      "duration": 329,
      "transcription": "\nPresidente Hugo, mais uma vez aí saúdo a oportunidade e\n\no mérito de estarmos aqui discutindo esse requerimento de vossa excelência que tem a maior pertinência. Quero primeiro registrar também aqui o meu respeito à Almirante Saboya e toda diretoria da ANP, Entretanto tenho sido e continuaria assim enquanto essa situação não se modifica crítico contundente da forma como o ANP tem dirigido essas questões. É lamentável senhor presidente, que a ANP use uma metodologia analógica pra tratar de todas as suas questões. Em geral, com quatro anos de defasagem entre o ocorrido e o apurado. É absolutamente inaceitável, incompreensível.\n\nÓbvio, registro aqui que a ANP tem carência de pessoal, tem carência de recursos, tem uma série de deficiências, e essas deficiências contribuem para que haja esse contorno. Mas obviamente senhor presidente, a digitalização, a informatização permitiria uma nova performance a essa nobre instituição, Tudo que tenho feito é tentar convencer a ANP de que ela precisa digitalizar e monitorar o setor de combustíveis do Brasil, que lhe compete. Entretanto como não temos tido êxito nesse processo, inclusive nenhuma queixa no Tribunal de Contas da União a respeito dessa questão da metodologia de acompanhamento da ANP acerca desses assuntos que são tão importantes pro Brasil, e o relator, o 0 senador Anastasia a quem respeito enormemente me disse no relatório que era discricionário a ANP o uso da general Pazuel, é absurdo completo, Porque a tecnologia digital está disponível pro uso de todos. A inteligência artificial está aí pro uso de todos. E não é possível que a agência continue com essa ineficiência, com esse retardo na apuração de informações tão relevantes.\n\nDoutora Simone, a senhora está representando aqui a agência e o Brasil tem urgência, o estado do Rio de Janeiro tem urgência, a população tem urgência de resolver suas carências, esses recursos são absolutamente necessários e fundamentais pra vida, pra saúde, pra segurança e pra educação do cidadão. Eles não podem ser negligenciados pela inépcia, pela incompetência, pela falta de velocidade da agência de apurar algo tão óbvio, quanto o preço de referência em relação ao preço do mercado. É absolutamente inacreditável e inaceitável que ocorra algo desse tipo. Que era aqui cumprimentar o Gustavo que fez uma explanação excelente mas óbvia. Porque não é possível que não se tenha documento digitais parece que se isso Gabriel, seja apurado independentemente da mão humana, que isso seja uma rotina automática, independente de ninguém apurar, isso é uma coisa óbvia que pode ser feito automaticamente, não precisa de ninguém intervir, nem ninguém botar a mão, algum computador devidamente alimentado vai fazer análise de preço de mercado, análise de preço de referência, e todo mês vai o índice da cesta de índices porra, é inacreditável.\n\nE quero aqui fazer outro registro grave senhor presidente. Encaminhei à ANP semana passada uma correspondência que é repúdio bastante gravidade com denúncias que são públicas. Na realidade eu não tenho nenhum detetive, nem ninguém pra investigar nada, eu apenas pedi ao pessoal do meu gabinete pra verificar todas as denúncias tem o MP de São Paulo, que tem o MP do Rio de Janeiro, há cerca de casos escabrosos na área do petróleo. Gravíssimos, e tenho feito isso rotineiramente, inclusive tive com o almirante encaminhei a ele uma denúncia que foi feita inclusive pelo jornalista Lauro de Oliveira Lima, e que não foi apurada pela NP, inacreditavelmente. Depois pegar essa mesma denúncia encaminhei ao ministro Dino, e lá então foi foi aberto o inquérito nesse sentido de uma denúncia que estava pública e publicada no jornal O Globo, repetido no jornal Folha de São Paulo e no estado de São Paulo.\n\nAgora, enviei relatório, e estou sendo demandado acabei de atender jornalista, que veio me arguir os termos do relatório que eu mandei em caráter privado aos diretores da ANP. Estranho muito que jornalistas e empresários estejam me demandando acerca de relatório que eu mandei inconfidencialidade aos diretores da LP, acabei de receber jornalista aqui pra me arruir porque que eu fiz isso, porque que eu botei aquilo, eu disse eu não tenho pra lhe explicar nada, eu mandei à diretoria da ANP pra que apurasse fatos gravíssimos que estão acontecendo no território nacional, e que não estão sendo devidamente apurados, e eu não devo explicação nem nem nem nenhuma informação senhor, acerca de relatório que é reservado que é do Congresso Nacional para uma entidade regulatória. Gravíssimo. Então com isso eu acabo senhor presidente, mas gostaria muito que ela respondesse aqui a justíssimas ponderações do secretário Lobo, quando fala de uma que é a presteza, a velocidade da apuração desses índices que têm que ser publicados automaticamente.",
      "summary": " Deputado critica ANP por atraso de quatro anos em apurações, propõe digitalização e monitoramento do setor de combustíveis. Denuncia negligência, carências urgentes e casos graves na área do petróleo. Exige velocidade na apuração de índices e refere demanda por relatório enviado à ANP.",
      "speaker": {
        "id": 74253,
        "name": "Julio Lopes",
        "position": "Deputado",
        "slug": "julio-lopes"
      }
    },
    {
      "id": 4575565,
      "start_time": 1716897597,
      "duration": 51,
      "transcription": "\nDeputado Júlio Lopes, vossa excelência como sempre muito enfático e sabe sabedor do que vossa excelência se tem manifestado e exatamente não é motivo de grande preocupação a todos os parlamentares, obviamente nós somos uns entusiastas das agências reguladoras, eu acho que elas dessem papel fundamental e por óbvio, né? Não há que elas nesse momento se acanharem ainda mais no mercado com essa magnitude, com recursos que envolvem esse mercado. Então realmente vossa excelência tem razão, a gente vai passar a palavra aqui de imediato, mas eu vou antes de passar a palavra aos nossos expositores, há pedido aqui do do deputado Gabriel Nunes e como ele é o relator da matéria eu vou abrir essa possibilidade aqui dele complementar A00 pedido dele de informação.",
      "summary": " Deputado propõe agências reguladoras desempenharem papel fundamental, enfatizando a importância de não recuarem diante do mercado de magnitude considerável. Permite que relator da matéria, Gabriel Nunes, complemente pedido de informação.",
      "speaker": {
        "id": 141450,
        "name": "Hugo Leal",
        "position": "Deputado",
        "slug": "hugo-leal"
      }
    },
    {
      "id": 4575571,
      "start_time": 1716897648,
      "duration": 117,
      "transcription": "\nObrigado presidente pela concessão, acabou deixando de questionamento aqui de eu fazer, inclusive fazendo uma emenda a fala do nobre deputado Júlio Lopes que tem muito conhecimento da causa e defensor da da fortaleza do petróleo, o que ele representa não só pro Rio de Janeiro mas pra todo o nosso país, que é justamente pra NP, esse questionamento é o seguinte, qual é a dificuldade do do royalty ser pago de acordo com o preço de nota de venda, com o advento da nota fiscal eletrônica, da do sistema hoje brasileiro tributário né, que todo na sua grande maioria registrado é pago de acordo com o seu com a nota fiscal de venda e com a nota fiscal eletrônica e não pelo preço de referência, mas se for pelo preço de referência nesta mesma toada da importância que se deu a nota fiscal eletrônica pro pro nosso país, é muito fácil você conseguir fazer levantamento mensal ou trimestral que faz com que este preço de referência possa estar o mais próximo possível do mercado, então a gente teria duas alternativas, alternativa número que é de acordo com o que foi emitido porque tem diversos tipos de petróleo, mas teve uma venda concreta né, o valor que foi feita a venda é concreta, tem valor lá e pode ser daí deduzido o Rord a qual a empresa petroleira irá pagar, mas com a dificuldade eventual de ser contabilizado esse Rord a nota fiscal eletrônica porque a demora da ANP de estar atualizando este preço de referência, Agradeço à parte senhor presidente.",
      "summary": " Deputado fala sobre dificuldade de royalty ser pago com base no preço de venda na nota fiscal, em vez do preço de referência. Suge que levantamento mensal/trimestral possa ajudar a ter preço de referência próximo do mercado. Menciona a demora da ANP em atualizar o preço de referência e propõe alternativa de royalty baseado no valor concreto da venda, quando houver.",
      "speaker": {
        "id": 220708,
        "name": "Gabriel Nunes",
        "position": "Deputado",
        "slug": "gabriel-nunes"
      }
    },
    {
      "id": 4575566,
      "start_time": 1716897765,
      "duration": 56,
      "transcription": "\nVossa excelência relator tem que estar totalmente esclarecido pra que a gente possa votar aqui a matéria com segurança. Bom, nós vamos fazer o seguinte, eu vou passar os expositores nessa sequência. Primeiro será a diretora Simone Araújo, em seguida o senhor Bruno Petrobras, em terceiro senhor Gustavo Henrique Ferreira e aí em quarto Edi Andreto Júnior. E essas são as instituições públicas aqui representadas e obviamente que tem as principais respostas. Após a manifestação nós vamos abrir aqui excepcionalmente pra alguns dos representantes que participaram IBP, a BIP pra alguma outra colocação final.\n\nTem microfone, microfone de mão que eu acho que é melhor. Melhor? Melhor.",
      "summary": " Deputado propõe seguinte ordem de falantes: diretora Simone Araújo, Bruno Petrobras, Gustavo Henrique Ferreira, Edi Andreto Júnior, e permite ainda algumas colocações finais do IBP e BIP antes da votação.",
      "speaker": {
        "id": 141450,
        "name": "Hugo Leal",
        "position": "Deputado",
        "slug": "hugo-leal"
      }
    },
    {
      "id": 4575567,
      "start_time": 1716897821,
      "duration": 25,
      "transcription": "\nEu vou tentar responder o conjunto das questões todo em bloco, uma vez mais agradecendo a oportunidade a agência entende da da grande relevância e agradece as as questões que foram feitas nós estamos por obrigação por dever de ofício inteiramente disponíveis pro congresso deputado Gabriel deputado",
      "summary": " ANP se oferece para responder ao congresso sobre questões de relevância, estando disponíveis por obrigação profissional.",
      "speaker": {
        "id": 0,
        "name": "SYMONE ARAÚJO",
        "position": "ANP",
        "slug": "symone-araujo"
      }
    },
    {
      "id": 4575572,
      "start_time": 1716897846,
      "duration": 154,
      "transcription": "\nDeputado Júlio, deputada Antônia, isso, e me perdoem se eu esqueci algum dos nomes. Posso deputado Pazuello também muito obrigada deputado me ajudou bastante aqui que fizeram interlocuções aqui com a gente. Vou tentar respondêlas aqui talvez da do do fim pro começo. Deputado a gente regula no ambiente que a política pública estiver a agência é implementador de políticas públicas, e nós estamos aqui inteiramente abertos disponíveis pra fazer debate com o congresso e contribuir com esse debate, e e colocar em curso todas as diretrizes de políticas pública. Então a nossa o nossa preocupação, e eu tentando ser fiel ao que eu trouxe, a gente tem alguma preocupação da experiência do de lidar com o preço de venda já no passado, a nossa preocupação é relativa a algumas incertezas e assimetrias de informação, e da mesma da mesma forma os aspectos de risco de subnotificação e de custo eventualmente associado ao monitoramento e auditoria desses custos.\n\nE nós queremos ter a oportunidade inclusive de contribuir de maneira mais estruturada e sistemática para essas ponderações. Nós estamos como eu bem coloquei aqui, eu espero ter sido clara, nós estamos em curso a atualização do preço de referência esse tem sido tema trazido à diretoria colegiada de maneira prioritária, Esse é tema que requer uma aproximação com, principalmente os beneficiários mas também com o mercado, é papel do órgão regulador mediar as as relações especificamente de mercado. Queria deixar o agora já passando ao próximo tema deixar o deputado Júlio Lopes inteiramente informado de que todos os elementos todas as denúncias que chegam à agência elas são apuradas, é nossa obrigação fazêlo, a agência vai sempre se pautar pelos aspecto de transparência, pré situação de contas e de participação social, portanto todas as informações sobre especialmente participações governamentais que é o elemento aqui em discussão estão todos largamente trazidos",
      "summary": " Aputa denúncias, promove debate com Congresso e atualiza preço de referência, considerando preocupações quanto à subnotificação, asimetria de informação e custos de monitoramento e auditoria.",
      "speaker": {
        "id": 0,
        "name": "Troca da mesa -- Presidente -- Hugo Leal -- por Participante -- Gabriel Nunes",
        "position": "",
        "slug": "troca-da-mesa-presidente-hugo-leal-por-participante-gabriel-nunes"
      }
    },
    {
      "id": 4575570,
      "start_time": 1716898000,
      "duration": 108,
      "transcription": "\nNossos sítios eletrônicos, a apuração mensal de e participações especiais, Ela é objeto de apuração de volumes sempre por parte da agência, a utilização dos preços pra isso e a consequente auditoria, tudo isso feito em amparo jurídico, o amparo jurídico e e respaldo técnico. Nós temos uma longa interação com a Secretaria de Fazenda do estado do Rio de Janeiro a exemplo que da que temos com outras secretarias de fazenda e nós compartilhamos frequentemente entendimento sobretudo quando você está falando notadamente da fiscalização de participação especial, e eu queria deixar aqui uma mensagem importante, a Agência Nacional do Petróleo e Gás Natural e Biocombustis é uma agência de vinte e seis anos, uma agência que consolidou o seu histórico com para além da diretoria colegiada mas também com o corpo técnico muito sério, muito diligente, então eu tenho bastante tranquilidade em em fazer comentário incisivo no sentido de que não há que se falar em captura do ponto de vista da agência reguladora, mas ela como todas as instituições hoje têm passado por severos cortes orçamentários, redução de de corpo técnico dedicado a essa atividade, mas isso significa que nós temos a todos os dias nos dedicado a fazer mais com menos.\n\nEntão a agência nacional do petróleo ela é aberta, ela transparente, ela é vinculada aos dispositivos legais e ela atua sempre nas melhores práticas técnicas muito obrigada.",
      "summary": " Agência Nacional de Petróleo: histórico sólido, redução de orçamento e corpo técnico, mas dedicação em fazer mais com menos; transparente e vinculada à lei, prática técnica otimizada.",
      "speaker": {
        "id": 0,
        "name": "Troca da mesa -- Presidente -- Gabriel Nunes -- por Participante -- Hugo Leal",
        "position": "",
        "slug": "troca-da-mesa-presidente-gabriel-nunes-por-participante-hugo-leal"
      }
    },
    {
      "id": 4575573,
      "start_time": 1716898108,
      "duration": 16,
      "transcription": "\nÉ, exatamente obrigada diretora Simone, agora eu passo a palavra ao gerente executivo de reservatório senhor Bruno. Bruno está bom, meu sobrenome está causando alguns problemas aqui, né? Vamos ficar Bruno da Petrobras, pronto. Agradeço as",
      "summary": " Deputado fala a diretora Simone, depois passa a palavra ao gerente executivo Bruno da Petrobras, agradece presentes.",
      "speaker": {
        "id": 141450,
        "name": "Hugo Leal",
        "position": "Deputado",
        "slug": "hugo-leal"
      }
    },
    {
      "id": 4575574,
      "start_time": 1716898124,
      "duration": 42,
      "transcription": "\nDo senhor deputado Gabriel Nunes. A minha fala aqui né foi mais na linha técnica sobre a questão da reinjeção de gás uma consequência do PL e a gente externou aqui as nossas preocupações em relação a ter esse efeito indesejável de inibir investimentos posteriores inviabilizar projetos e reforçado pela questão de não haver paralelo de cobrança sobre a rejeição em outros países do mundo e havia questão de habitação, Sobre as suas perguntas em específico deputado, são perguntas eminentemente tributárias que eu não estaria capacitado para responder, mas a gente tem representante aqui o gerente Deméteros da área tributária que então vai fazer uso da palavra para respondêlo. Então, Demetrio.",
      "summary": " Petrobrás preocupada com reinjeção de gás atrapalhando investimentos futuros e cobrança desigual em outros países. Perguntas tributárias serão respondidas pelo gerente Deméteros.",
      "speaker": {
        "id": 0,
        "name": "BRUNO MOCZYDLOWER",
        "position": "Petrobrás",
        "slug": "bruno-moczydlower"
      }
    },
    {
      "id": 4575575,
      "start_time": 1716898166,
      "duration": 16,
      "transcription": "\nConheço bem vossa senhoria, já fizemos reuniões então agora o senhor tem a oportunidade de responder aqui ao nosso ao nosso deputado Gabriel Nunes e do relator por favor.",
      "summary": " Deputado se refere a conhecimento prévio de reuniões e dá oportunidade a outros deputados de responder questionamentos.",
      "speaker": {
        "id": 141450,
        "name": "Hugo Leal",
        "position": "Deputado",
        "slug": "hugo-leal"
      }
    },
    {
      "id": 4575578,
      "start_time": 1716898182,
      "duration": 306,
      "transcription": "\nBem sensível, agora foi. Bom dia a todos, deputado obrigado pelas perguntas, vou tentar ser o mais objetivo possível nas respostas em função até do prazo. Em relação à à posição da Petrobras, no que tange a revisão do preço de referência, a Petrobras ela nunca será contrária a nenhum aperfeiçoamento legislativo que se torne necessário, que se mostre necessário. Inclusive, até nas conversas anteriores com o deputado Ulhéo sobre o PL cinquenta, a nossa posição é até de apoio a manutenção do preço de referência, seja ele com as devidas revisões, se comprovada a necessidade da revisão, do que a adoção do preço de transferência ou de venda depois eu explicarei os motivos pra isso, tá? Inclusive as simulações apresentadas e se aqui na na reunião de hoje e citada pelo próprio secretário Leonardo Lobo, se baseia inclusive numa estimativa de adoção do preço de referência revisada.\n\nEntão não estamos aqui estimando qual seria arrecadação em relação à adoção de eventual preço de transferência ou de venda. E como foi até colocado, por que que a gente apoia a utilização do preço de referência e não o preço de transferência? Independente dele estar revisto ou não tá? Aqui a gente não está apoiando que ele não deva ser revisto, porque ele deva ser revisto da forma a b ou c. Isso está em discussão EAAA nossa linha de defesa da adoção do preço de referência está associada à simplicidade, à previsibilidade e à objetividade na aplicação do preço.\n\nO preço de transferência, ele só é utilizado quando relacionado, quando praticado entre partes relacionadas, uma empresa estando no Brasil e outra no exterior. Sessenta e cinco por cento da produção da Petrobras não é comercializada, é consumida nas próprias refinarias. Esse volume, ele não estaria coberto pela redação proposta no PL cinquenta, porque ele não tem preço de venda, e também não tem preço transferência. Então a gente precisa de uma referência fornecida pela ANP pra que a gente possa valorar as participações governamentais referência a esse volume de produção. Então hoje o projeto como está ele careceria de no mínimo esse aperfeiçoamento porque a gente não consegue valorar as participações governamentais referentes à totalidade da produção.\n\nOutro aspecto, em relação preço de transferência, é que Pode continuar, né? Está bom. Por favor. Depois a gente abre aqui pra manifestações parlamentares. Em relação ao preço de transferência, ele é como a finalidade é para fins de imposto de renda e contribuição social, ele é apurado anualmente, e cabe ao contribuinte adotar dentre os métodos listados na lei, que regula o preço de de transferência o método mais apropriado, que traga os resultados mais confiáveis.\n\nE se o método mais apropriado for aquele baseado na margem líquida da empresa estabelecida no exterior, essa margem é global, a gente não apura preço de transferência carga a carga, venda a venda, corrente a corrente. O preço de transferência ele é apurado globalmente, anualmente com base na margem auferida pela empresa subsidiária que está localizada no exterior, então se torna em função dessa incompatibilidade temporal, difícil aplicação pra fins de participações governamentais. Novamente, não estou dizendo que não tem mérito tá? Eu acho que tem todo mérito porque o preço de transferência é uma proxy melhor. Vou concluir aqui o mais rápido, ele é a própria tradução do preço de mercado porque ele nasce do preço de mercado, o preço de transferência ele parte da venda final a uma parte não relacionada e você vai efetuando os ajustes de acordo com as atividades, riscos, ativos e funções da empresa subsidiária no exterior, e aí a pura margem que tem que ser alocada nessa empresa, então ele nasce de preço de mercado, não é pelo mérito, é pelas dificuldades operacionais, pela complexidade que traria pra gente pegar preço que é definido em base anual, potencialmente com base no resultado global da empresa, e trazer pra uma lógica mensal, carga a carga, transação a transação, por cada corrente de petróleo.\n\nEu acho que o tempo chegou todo. Mas tem algum complemento?",
      "summary": " Petrobras apoia manutenção preço de referência, com revisões, sobre adoção preço de transferência ou venda. Preço de referência simplifica, torna previsível e objetivo cálculo preços. Projeto atual necessita aperfeiçoamento para avaliar participações governamentais na totalidade da produção. Preço de transferência tem mérito, mas dificuldades operacionais para fins de participações governamentais, devido à sua aplicação anual e baseada em resultado global da empresa.",
      "speaker": {
        "id": 0,
        "name": "DEMETRIUS ABDALA",
        "position": "PETROBRAS",
        "slug": "demetrius-abdala"
      }
    },
    {
      "id": 4575576,
      "start_time": 1716898488,
      "duration": 10,
      "transcription": "\nImportante o senhor estar falando aqui, é extremamente relevante aqui, não só pro conhecimento dos parlamentares, mas porque essa audiência está sendo assistida por várias. Está bom, então,",
      "summary": " Discurso do Deputado: falou em importância de estar presente e relevância do conhecimento para parlamentares e audiência.",
      "speaker": {
        "id": 141450,
        "name": "Hugo Leal",
        "position": "Deputado",
        "slug": "hugo-leal"
      }
    },
    {
      "id": 4575577,
      "start_time": 1716898498,
      "duration": 21,
      "transcription": "\nEntender que está suficiente pode levantar Bom, eu vou conceder mais dois minutos pra vossa senhoria. Está bom. Porque por causa do tamanho da Petrobras né? Pode estar. Está certo.\n\nEm relação só a uma pergunta, eu até teria mais contribuições do preço de referência, mas depois a gente pode aprofundar outras oportunidades. Não fique tranquilo que se o senhor possa senhoria será",
      "summary": " Petrobras pronto para conceder dois minutos adicionais por causa de tamanho da empresa. Aceita contribuir com pergunta sobre preço de referência, mas prefere discutir outras oportunidades em detalhes posteriormente. Sua resposta implica tranquilidade em prosseguir com a discussão.",
      "speaker": {
        "id": 0,
        "name": "DEMETRIUS ABDALA",
        "position": "PETROBRAS",
        "slug": "demetrius-abdala"
      }
    },
    {
      "id": 4575579,
      "start_time": 1716898519,
      "duration": 18,
      "transcription": "\nNão se preocupe, essa colocação gentil de vossa senhoria é sempre bemvinda, mas sendo necessário vossa senhoria será será procurado e convidada né, em outro oportunidade, mas por favor, complete o raciocínio. Novamente minha posição não é",
      "summary": " Deputado propõe conversa em outra ocasião, incentiva completar raciocínio e expressa não preocupação com gentil colocação.",
      "speaker": {
        "id": 141450,
        "name": "Hugo Leal",
        "position": "Deputado",
        "slug": "hugo-leal"
      }
    },
    {
      "id": 4575582,
      "start_time": 1716898537,
      "duration": 197,
      "transcription": "\nAo projeto, estou aqui trazendo contribuições pra pra uma melhoria da redação que está ali. Em relação à pergunta que foi colocada da utilização de subsidiária no exterior pra redução de pagamento do imposto, não é a posição da Petrobras tá? Desde o advento da lei que trata sobre lucros no exterior em dois mil e catorze, o lucro das empresas subsidiárias da Petrobras no exterior é oferecida à tributação no Brasil. Então pra gente isso não traria benefício algum alocar margem maior ou menor na empresa subsidiária no exterior porque AAA Petrobras oferece a tributação integral aqui no Brasil tá? A minha linha de defesa da adoção no preço de de referência da ANP é meramente sob a ótica da simplificação, sob a ótica da previsibilidade a gente consegue fazer projeção com mais facilidade das receitas da união, estados e municípios, porque é uma fórmula paramétrica, baseada em cotações conhecidas e projetadas pelas agências, né?\n\nE eu acho que tira toda a subjetividade de de uma discussão envolvendo o preço de transferência porque o preço de transferência ela parte inevitavelmente de uma discussão de margem, qual é a margem justa a ser alocada naquela subsidiária em função das atividades que ela executa. Essa subjetividade transposta pra processo mensal de apuração, ela se torna bem complexo, E quando a gente fala, último último último ponto, e quando a gente fala de preço de transferência ele não é o preço final de venda, O preço que as trading compens praticam no exterior, ele na verdade ele é o ponto de partida. Sobre esse preço a gente desconta frete, seguros, despesas portuárias, margem de todos os atores envolvidos no processo até você chegar no preço FOB plataforma. Então, a gente não tem como garantir, né eu acho que ninguém ainda fez nenhuma estimativa nesse sentido, se esse FOB plataforma seria inclusive menor do que o preço de referência ANP. Todas as simulações que foram apresentadas se basearam na substituição de parâmetro que valora o óleo combustível, que hoje a gente adota três ou três e meio por cento de enxofre e a proposta da ANP é o meio por cento.\n\nEntão, eventualmente a adoção do preço de transferência, quando transacionado entre partes de fiscalização infinitamente maior, tá? Então esse objetivo é eficiência e eficácia na arrecadação e na distribuição de recursos pra sociedade, eu não sei se a lógica do preço de transferência dado esses aspectos que eu pontuei aqui, ele seria o caminho mais adequado, tá? A gente não é contra a adoção do preço da ANP, pelo contrário a gente apoia EAEA Petrobras teve participação nas audiências, também deu suas contribuições, né e assim continuaremos fazendo enquanto for necessário.",
      "summary": " Petrobras apoia adoção preço ANP por simplicidade e previsibilidade; subsidiárias no exterior já tributadas no Brasil desde 2014; preço transferência não garante menor custo final; ANP propõe novo parâmetro para valorizar óleo combustível.",
      "speaker": {
        "id": 0,
        "name": "DEMETRIUS ABDALA",
        "position": "PETROBRAS",
        "slug": "demetrius-abdala"
      }
    },
    {
      "id": 4575580,
      "start_time": 1716898734,
      "duration": 22,
      "transcription": "\nObrigado. Esqueci o nome. Demet. Demet, obrigado senhor Demet, que é gerente jurídico da, executivo jurídico da Petrobras, da área tributária, fico feliz pela manifestação de vossa senhoria. De imediato aqui eu vou passar a palavra ao senhor Gustavo Henrique Ferreira, diretor do programa da Secretaria de Reformas Econômica do Ministério da Fazenda.",
      "summary": " Deputado se refere a representante legal da área tributária da Petrobras, agradece e cede o microfone ao diretor do programa de reformas econômicas do Ministério da Fazenda.",
      "speaker": {
        "id": 141450,
        "name": "Hugo Leal",
        "position": "Deputado",
        "slug": "hugo-leal"
      }
    },
    {
      "id": 4575585,
      "start_time": 1716898756,
      "duration": 192,
      "transcription": "\nDeputado Hugo, comentando rapidamente a fala da deputada Antony Lúcia, deputada, a senhora questionou sobre alguns pontos que eu não trouxe, me coloco à disposição pra esclarecer qualquer dúvida que que a senhora tem, mas o 0 ponto que trouxe na minha fala é que a nossa leitura é que a legislação, a regulamentação, o decreto, tanto o anterior quanto o vigente, já permitem que a gente adote a a metodologia que seja a mais segura e a que preserve a arrecadação da união dos estados e dos municípios. Acho que esse é o é o ponto que precisa ficar registrado. Comentando o pouco até sobre a fala do deputado Júlio Lopes, agradeço muito pelo gentil elogio e e compartilho da visão do senhor que disse apenas o 0 óbvio. Mas acho que e pegando pouco da fala da sobre a experiência passada que já tivemos de cobrar participações governamentais com base em nota fiscal, deputado o senhor trouxe ponto muito adequado que a gente passou por evoluções tanto do ponto de vista tecnológico quanto do ponto de vista legal, regulatório, o Demétrio acabou de trazer agora, que desde dois mil e quatorze existe uma lei que obriga que as empresas nacionais que tenham subsidiárias no exterior apresentem os lucros dessas subsidiárias pra Receita Federal.\n\nEntão a gente tem essa informação hoje, e essa é uma até importante, porque a gente começa a a ver, não quero fazer que nem humilhação, mas alguns dados apontam que a margem que essa subsidiária tem no exterior, ela é incompatível com a própria subsidiária no exterior, você vê uma empresa que é uma Company que recebe papel e troca papel, o produto sai de ponto pra outro, mas não passa por ela, com a margem de lucro que nos parece tanto excessiva. Então, essa esse é o tipo de informação que a gente não tinha lá atrás talvez, e que a gente tem hoje, então a gente consegue, eventualmente, o que eu quero dizer nessa fala é que talvez a experiência que a gente consiga fazer agora, trazendo preço de nota, dando algum incentivo pra que as empresas apresentem os documentos fiscais transações no exterior pra que eles sejam internalizados aqui, podem fazer com que essa experiência de buscar a a cobrança de participações governamentais em cima dos preços de mercado, sejam mais bemsucedidas do que a experiência que a gente teve lá atrás que, de fato, não foi tão bem sucedida. Outro ponto, deputado, o Léo, é que a gente tem essa inovação sobre a cobrança do imposto de renda.\n\nE royalty é uma coisa, imposto de renda é outra, uma receita patrimonial, outra receita tributária, mas no final do dia estamos cobrando participação em cima do valor daquele produto que foi vendido. Então, nos parece que traria mais simplicidade se a gente uniformizasse as regras e cobrasse esse mesmo tributo, receita, da mesma forma, eu acho que isso facilitaria pra todos. E e aí Demétrio, você tem todos os pontos com com bastante razão, a gente pode prever na legislação, talvez esse seja aprimoramento que caiba o projeto, que a apuração do será mensal, mas com ajuste anual, assim como é feito o imposto de renda. Então, acho que a gente tem amplo espectro de caminhos que a gente consegue trabalhar pra pra aprimorar a redação que que o deputado colocou muito bem, mas que é que é natural que caiba aprimoramentos. E tenho certeza que o deputado Gabriel fará muito bem isso.\n\nEntão era só esses pontos em benefício do tempo, cedo a palavra deputado, obrigado. Obrigado.",
      "summary": " Ministério da Fazenda afirma que legislação atual permite adoção de metodologia segura para arrecadação, menciona experiência positiva com cobrança de participações governamentais com base em nota fiscal e propõe uniformizar regras de cobrança de imposto de renda e royalty. Disponível para esclarecer dúvidas e propõe aprimoramentos na redação do projeto de lei.",
      "speaker": {
        "id": 0,
        "name": "GUSTAVO HENRIQUE FERREIRA",
        "position": "Ministério da Fazenda",
        "slug": "gustavo-henrique-ferreira"
      }
    },
    {
      "id": 4575583,
      "start_time": 1716898948,
      "duration": 37,
      "transcription": "\nGustavo Henrique Ferreira, quero agradecer a participação de de vossa senhoria, muito bem colocado, ponto E00 secretário nacional Marcos Barbosa Pinto não estava equivocado quando disse que encaminharia vossa senhoria pra cá porque por estar profundo conhecedor desse tema, isso que é importante pra que a gente faça esse aprofundamento desse debate. Em sequência a palavra seria ao seu Edi Andreto Júnior que eu acho que está em ah desculpa. É que eu estava fora. Por favor Hélio. Representa o Ministério das Minas e Energia aqui.",
      "summary": " Deputado agradece participação e conhecimento sobre tema, referencia secretário nacional Marcos Barbosa Pinto e se dirigirá a Edi Andreto Júnior. Menciona representante do Ministério das Minas e Energia, Hélio.",
      "speaker": {
        "id": 141450,
        "name": "Hugo Leal",
        "position": "Deputado",
        "slug": "hugo-leal"
      }
    },
    {
      "id": 4575581,
      "start_time": 1716898985,
      "duration": 7,
      "transcription": "\nDe fora da mesa mas Da próxima não vai ser esquecido não é nada não é uma retaliação",
      "speaker": {
        "id": 0,
        "name": "EDIE ANDREETO JUNIOR",
        "position": "Ministério de Minas e Energia",
        "slug": "edie-andreeto-junior"
      }
    },
    {
      "id": 4575584,
      "start_time": 1716898992,
      "duration": 15,
      "transcription": "\nMinhas energia em hipótese nenhuma. Apesar do meu missão ter comparecido na última audiência, não há nenhuma retaliação ao mínimo ao ministério. Apenas isso, foi só uma questão de uma falha aqui.",
      "summary": " Discurso do Deputado: falha no ministério, nenhuma retaliação contra ele ou sua missão.",
      "speaker": {
        "id": 141450,
        "name": "Hugo Leal",
        "position": "Deputado",
        "slug": "hugo-leal"
      }
    },
    {
      "id": 4575586,
      "start_time": 1716899007,
      "duration": 126,
      "transcription": "\nNão foi feita nenhuma pergunta, né, especificamente pro representante do ministério, mas eu acho que eu reitero a posição, né, do colega da Petrobras no sentido da da complexidade dessa apuração né acho que a proposta é louvável ela vem no sentido de dar transparência de esclarecer né a composição desse preço a forma de elaborar esse preço mas quando a gente pega né por exemplo o Gustavo ele mencionou lá o né AA0 Reino Unido né? O Reino Unido utiliza isso isso isso e tal. O Reino Unido, as bacias que, o Reino Unido, as bacias que utilizam esses critérios formam preço de petróleo chamado Branch. Branch. Quanto vale petróleo?\n\nPetróleo ele vale pelos produtos que ele gera. Lubrificantes, é petróleo de mais valor. Os petrólios que servem de referência são petrólios que são mais transacionados no mundo, né? Acredito que o nosso ainda não seja ainda que tem potencial né pra dia quem sabe ser então de fato o que se busca né eu acho com a proposta tem mérito é louvável da transparência é louvável buscar formas de simplificar. E esse debate é muito enriquecedor, esse debate é uma oportunidade importante de trazerem ideias, trazerem contribuições, a complexidade prática, né?\n\nDa da da contabilidade, a complexidade prática da operacionalização, né? Da proposta e em função disso a gente operacionalizar no texto as melhorias, né? As os aprimoramentos e chegar ao final com uma discussão profícua em prol de do bem de todos, que é o que nós queremos. Obrigado.",
      "summary": " Ministério de Minas e Energia reitera apoio à transparência no cálculo do preço do petróleo, ressalta complexidade prática de operationalização e busca por melhorias no processo.",
      "speaker": {
        "id": 0,
        "name": "EDIE ANDREETO JUNIOR",
        "position": "Ministério de Minas e Energia",
        "slug": "edie-andreeto-junior"
      }
    },
    {
      "id": 4575587,
      "start_time": 1716899133,
      "duration": 31,
      "transcription": "\nBoa noite, André, pela participação de vossa senhorio que obviamente leve isso aos ao nosso ministro e obviamente ao secretário nacional de petróleo e gás o Pietro né? Que também tem nosso respeito aqui. Antes de passar a palavra aos os demais expositores aqui pras suas considerações finais, eu tenho uma acho que tem uma indagação, uma manifestação do deputado Júlio Lopes, que o senhor gostaria de fazer deputado. Não, só parabenizar",
      "summary": " Deputado quer fazer uma manifestação antes das considerações finais, parabenizando alguém.",
      "speaker": {
        "id": 141450,
        "name": "Hugo Leal",
        "position": "Deputado",
        "slug": "hugo-leal"
      }
    },
    {
      "id": 4575588,
      "start_time": 1716899164,
      "duration": 15,
      "transcription": "\nPosições do representante da área tributária da Petrobras foram de grande valia aí pra aprimoramento do projeto. Enfim mais uma vez cumprimentar a fazenda pelo desempenho sempre dos seus representantes aqui nas nossas audiências, especialmente o Gustavo.",
      "summary": " Deputado elogia contribuição da área tributária da Petrobras e destaca desempenho dos representantes da Fazenda, particularmente Gustavo, nas audiências.",
      "speaker": {
        "id": 74253,
        "name": "Julio Lopes",
        "position": "Deputado",
        "slug": "julio-lopes"
      }
    },
    {
      "id": 4575589,
      "start_time": 1716899179,
      "duration": 29,
      "transcription": "\nObrigado deputado Júlio Lopes. Bom, então eu vou passar aqui, nós temos quatro, eu pergunto, não é obrigatória a manifestação, mas eu pergunto aqui aos quatro, as quatro instituições que estiveram aqui representadas, ah se desejam usar da palavra, primeira senhora Caroline Lorenzo, que é da coletivo se deseja fazer alguma manifestação final. Poderia abrir, por favor, por dois minutos. Obrigada.",
      "summary": " Deputado propõe oferecer a palavra à senhora Caroline Lorenzo do coletivo para uma declaração final de até dois minutos.",
      "speaker": {
        "id": 141450,
        "name": "Hugo Leal",
        "position": "Deputado",
        "slug": "hugo-leal"
      }
    },
    {
      "id": 4575592,
      "start_time": 1716899208,
      "duration": 130,
      "transcription": "\nHoje tem muito das apresentações, espero que essa audiência desenvolva realmente pagamento mais justo, tanto das participações especiais quanto dos royalties, enfatizando que é assim, a ANP ela é a agência fiscalizadora, então assim, é muito importante que a gente tenha mais eficiência nessa agência, então a legislação vai ajudar nesse ponto. Nós produtores rurais, a gente fica muito dependente da autodeclaração da produção, né, então, e também a gente sabe que o preço de referência que é publicado na LP é também declarado pela pelas concessionárias, Então, pelo pelos cálculos que as concessionárias estão fazendo. Então assim, uma lei que garanta, né, que esse esses preços estão realmente dentro de pagamento mais justo, né, que consiga aumentar pouco mais essa arrecadação pra garantir esse desenvolvimento social também e econômico, tanto pra no caso do dos dos da participação especial e aí os royalties também, vai ser essencial tá? Lembrando que é muito difícil por exemplo, de como é que é o qual o petróleo, qual a qualidade desse petróleo, então é a própria concessionária, nos próprios laboratório deles que estão fazendo as avaliações. Então assim, essas contraprovas é é meio complicado, seria a ANP que deveria ter essa fiscalização, nós nós nas propriedades rurais nunca recebemos nenhum fiscal de ANP pra medir por exemplo produção de cabeça de poço.\n\nSempre foi as concessionárias mesmo. Então, isso a gente solicita isso e solicita que a lei seja realmente clara e que proteja realmente o direito social também, pra que a gente tenha desenvolvimento econômico. Obrigada, senhora Carolina.",
      "summary": " Coletivo de Produtores Rurais propõe lei que garanta pagamento justo de participações especiais e royalties no setor de petróleo, com maior eficiência na ANP e fiscalização de produção. Valor de referência determinado por concessionárias e avaliações em seus laboratórios. Solicita clareza na lei para proteger direitos sociais e promover desenvolvimento econômico.",
      "speaker": {
        "id": 0,
        "name": "CAROLINE LORENZO",
        "position": "Coletivo dos Produtores Rurais",
        "slug": "caroline-lorenzo"
      }
    },
    {
      "id": 4575590,
      "start_time": 1716899338,
      "duration": 15,
      "transcription": "\nPela sua manifestação, sua participação, de imediato vou passar a palavra ao senhor Júlio Moreira, que está aqui representando o IBP. O Júlio Matias falaram também, Também pras suas considerações finais, vossa senhoria tem dois minutos.",
      "summary": " Deputado cedeu palavra a Julio Moreira, representante do IBP, para considerações finais com duração de dois minutos.",
      "speaker": {
        "id": 141450,
        "name": "Hugo Leal",
        "position": "Deputado",
        "slug": "hugo-leal"
      }
    },
    {
      "id": 4575594,
      "start_time": 1716899353,
      "duration": 164,
      "transcription": "\nObrigado deputado Léo. O tema preço de referência está nos dando uma oportunidade única de mostrar ao Parlamento quem somos o que fazemos, acho que a indústria claramente hoje ficou demonstrado aqui que é uma indústria complexa, do ponto de vista tributário, logístico, de mercado, de reservatório, não é de fácil entendimento. E queria fazer uma uma manifestação, chegamos a esse ponto graças à contribuição da indústria, trabalho conjunto com a ANP que desde da abertura do setor constrói uma indústria que hoje inclusive é o principal item da pauta de exportações do país. Não é à toa que chegamos onde chegamos, e chegamos onde chegamos num trabalho de cooperação e num trabalho técnico, profundo e muito bem conduzido pela agência. Eu acho que é importante mencionar isso aqui porque a agência entende e desde sempre entendeu que o setor de óleo e gás ele está inserido no contexto global.\n\nIsso vai inclusive aumentar, nós vamos faltar de três milhões, três ponto dois milhões de barris pra cinco milhões de barris de produção, e temos sim a presença mercado interno, a não ser que haja a questão da comercialização de óleo no mercado interno a não ser que haja uma medida impositiva pro agente vender agente A vender pro agente B, o que está se falando ali se tratando é liberdade econômica pra uma comercialização de petróleo entre dois agentes, isso tem lá características próprias preço de referência a gente nunca se furtou ao debate, o setor vem contribuindo desde sempre trabalhando junto com a agência pra construir uma solução que seja uma solução importante pro país, a gente enxerga que o setor que já tem uma tributação é importante que se diga muito alta, isso é elemento de competitividade, esse elemento sim de atração de investimentos para a tração de investimentos, então deputado a minha contribuição é nesse sentido, o 0 de da diretora Simone, muito próximo à agência, pra que a sociedade encontre o que é melhor pra que seja praticado preço que vá refletir o que é mais próximo do preço de mercado, porque de fato o preço de mercado ele traz vários elementos que fogem talvez até o debate que estamos tendo aqui hoje, obrigado pela oportunidade.\n\nObrigado.",
      "summary": " ÍBP destaca complexidade da indústria de petróleo; promove debate sobre preços de referência; apoia liberdade e competitividade no mercado; busca solução que beneficie o país, considerando alta carga tributária como elemento competitivo para atrair investimentos; visa encontrar melhor solução para preço refletindo mercado.",
      "speaker": {
        "id": 0,
        "name": "JULIO MOREIRA",
        "position": "Instituto Brasileiro de Petróleo e Gás - IBP",
        "slug": "julio-moreira"
      }
    },
    {
      "id": 4575591,
      "start_time": 1716899517,
      "duration": 80,
      "transcription": "\nJúlio Moreira representando aqui o IBP Instituto Brasileiro de Petróleo, dizendo pra vossa senhoria e pros representantes do IBP que tem aqui defensor, eu entendo a indústria, eu tenho aprofundado cada vez mais, nós temos trincheiras que somos comuns e outras nós somos complementares, não vou nem fazer de oposição, de complementares. E aqui vai ter uma pessoa dentro do nosso mandato, dentro da discussão que a gente faz no congresso de forma mais justa possível. É esse, esse, esse aqui é o objetivo da comissão de Minas e Energia e obviamente é o objetivo do parlamento. Aqui podemos ter muitas divergências e e as temos e é natural que aconteça no parlamento, mas há momento da da votação e do convencimento. E E aqui por isso o Instituto Brasileiro de Petróleo tem que participar de todas as audiências que nós temos feito nesse sentido e com certeza repito, teremos trincheiras comuns, teremos disputas aqui naturais, mas outras serão complementares, né?\n\nNão necessariamente divergentes, tá? Então vou passar a palavra de imediato aqui ao senhor Márcio Félix, que é o representante da ABIP, Associação Brasileira de Produtores Independente pra sua conclusão, Márcio. O Leal, senhoras, senhoras parlamentares.",
      "summary": " Deputado fala sobre trabalho comum e disputas naturais com IBP e ABIP, participação em audiências e votações no Congresso.",
      "speaker": {
        "id": 141450,
        "name": "Hugo Leal",
        "position": "Deputado",
        "slug": "hugo-leal"
      }
    },
    {
      "id": 4575597,
      "start_time": 1716899597,
      "duration": 133,
      "transcription": "\nEu acho que a o exercício da democracia aí dentro do da casa do povo do Congresso Nacional é muito importante esse debate ouvir opiniões diferentes. Em relação ao conjunto né da carga tributária e sei lá de e não tributária mas de de de outras arrecadações, a gente tem que olhar quando mexe de lado como equilibra, o senhor vossa excelência mencionou aí o imposto seletivo né que é outro desafio, e que coloca mais por cento né, vamos dizer assim, a ser regulamentado, se se for assim até até por cento. Representante aí do, Caroline é representante do dos proprietários rurais que superficiais né, a legislação coloca lá meio a por cento, mas acho que em todos os casos é por cento que está sendo utilizado para o proprietário é por cento é igual o royalty é por cento se a se a união recebe união e o Estado Municipal recebem dez por cento, o proprietário de Dé recebe por cento. Então se está diminuindo o royalty é porque a produção está caindo. Então muitos lugares a produção, nós que apresentamos os produtores independentes é que estamos retomando a produção, o crescimento da produção terrestre em alguns locais na a Bacia de Campos mais tradicional, é o momento onde nós associados adquirir dois campus da Petrobras que estavam preparados pra serem descomissionados, Cherne, Campos de Cherne e Bagre.\n\nE eles vão voltar à vida produtiva. Então isso tem preço né, tem valor né, é preço, tem valor pra sociedade, é uma pegada ambiental menor então a gente precisa também ter tratamento especial aí para esses essa categoria que está pegando áreas que estavam sem economicidade, tanto em terra como no mar, e espalhadas em várias regiões, para que a gente volte a ter vamos dizer assim bons resultados, empregos em em áreas carentes né espalhadas pelo Brasil. Obrigado. Obrigado",
      "summary": " Associação de Produtores de Petróleo Independente focou no valor da democracia no Congresso, discussões sobre carga tributária, produção retomada em Bacia de Campos, aquisição de campos da Petrobras, e pedido de tratamento especial para produtores reativando áreas em diferentes regiões do Brasil com menor impacto ambiental e geração de empregos em áreas desfavorecidas.",
      "speaker": {
        "id": 0,
        "name": "MARCIO FELIX",
        "position": "Assoc Prod Independentes de Petróleo - ABPIP",
        "slug": "marcio-felix"
      }
    },
    {
      "id": 4575593,
      "start_time": 1716899730,
      "duration": 42,
      "transcription": "\nEu quero registrar aqui exatamente esse trabalho que a BIP, a BIP tem feito e também registrar que as essas produtores independentes tem dado realmente resultado muito positivo, meu estado lá não é diferente, os campos maduros estão sendo explorados, estão sendo buscados e obviamente isso traz uma processo econômico também muito importante, eu quero registrar isso, reconhecer esse trabalho e obviamente essas essa é uma das trincheiras que estamos na na mesma luta. Eu vou passar agora de imediato a palavra ao senhor Leonardo Lobo, de fazenda do estado do Rio de Janeiro e também pras suas considerações finais. Em ao fim senhores",
      "summary": " Deputado elogia trabalho da BIP e produtores independentes, destacando a exploração positiva de campos maduros e benefícios econômicos em seu estado. Reconhece isso como uma luta compartilhada e passa a palavra a Leonardo Lobo para considerações finais.",
      "speaker": {
        "id": 141450,
        "name": "Hugo Leal",
        "position": "Deputado",
        "slug": "hugo-leal"
      }
    },
    {
      "id": 4575596,
      "start_time": 1716899772,
      "duration": 57,
      "transcription": "\nEu vou deixar aqui meu apelo, pra que, a matéria seja enfrentada pelo congresso, Haja vista tudo aquilo que já foi falado e dizer também que estou aqui à disposição, caso alguém de maiores esclarecimentos pra poder ajudar, apresentar informações eu fiquei bastante satisfeita em ver que, o Ministério da Fazenda está trabalhando dados muito parecidos com os nossos ou seja, existe uma uma pelo menos do lado do do centro público, existe uma uma convergência, de entendimentos e estão chegando a conclusões muito parecidas. Então faço com esse apelo, eles fizeram uma projeção ali na casa de vinte bilhões próximo triênio, e eu não preciso dizer aos senhores os desafios fiscais que tanto a união quanto os estados estão passando, e da importância desses recursos. Muito obrigado.",
      "summary": " Secretário de Fazenda do Estado do Rio de Janeiro pede ao congresso abordar matéria pendente, oferece ajuda com esclarecimentos e está satisfeito com o trabalho do Ministério da Fazenda, mencionando desafios fiscais e projeção de 20 bilhões no próximo triênio.",
      "speaker": {
        "id": 0,
        "name": "LEONARDO LOBO",
        "position": "Secretário de Fazenda do - Estado do Rio de Janeiro",
        "slug": "leonardo-lobo"
      }
    },
    {
      "id": 4575595,
      "start_time": 1716899829,
      "duration": 33,
      "transcription": "\nObrigado senhor Leonardo Lobo e assim nós encerramos a participação dos senhores expositores, a quem eu quero agradecer pelas valiosas contribuições para essa discussão. Agradeço ainda a presença dos colegas parlamentares, das autoridades e demais presentes que tanto contribuíram para o eixo desse evento. Vou passar aqui a palavra novamente ao nosso relator Gabriel Nunes pra que ele possa também fazer a sua exposição final e obviamente o convite ou a convocação de quem desejar pra o aprimoramento do projeto.",
      "summary": " Deputado agradece expositores e colegas parlamentares por suas contribuições. Passa a palavra ao relator Gabriel Nunes para exposição final e aprimoramento do projeto.",
      "speaker": {
        "id": 141450,
        "name": "Hugo Leal",
        "position": "Deputado",
        "slug": "hugo-leal"
      }
    },
    {
      "id": 4575598,
      "start_time": 1716899862,
      "duration": 218,
      "transcription": "\nAgradeço mais uma vez presidente, agradeço a presença de todos que contribuíram com as discussões essa importante audiência pública, é momento oportuno pra que a gente possa ouvir todas as partes todos os interesses e deixo o meu gabinete à disposição para sugestões ao texto, certamente nesses próximos dias a gente vai convidar alguns dos membros aqui pra que possamos conversar individualmente e ouvir atentamente as sugestões, mas se sombra de dúvida este PL é de grande relevância pra que a gente possa estar enfrentando este tema modernizando, aprimorando a os anseios de todos os entes a gente vê os anseios de todos os entes federativos, é justamente que a gente possa aproximar o preço de referência ao preço de mercado, e a gente não pode tolerar uma defasagem tão grande como hoje a gente vem acompanhando em relação ao preço de referência, as renovações deste preço, e é o que o mercado vem praticando, a gente sabe que o petróleo e o gás têm uma oscilação grande no mercado né, mensalmente os preços e a gente precisa estar acompanhando, e este é anseio desta casa, é anseio do Ministério da Fazenda, enfim, de todas as entes federados que que necessitam tanto desta atualização de preço para que possa estar arrecadando de maneira justa, ninguém está querendo o objetivo aqui não é estar majorando nem impedindo o crescimento da indústria petroleira, e sim que a gente possa estar acompanhando com maior rigor e mais próximo possível do preço de mercado, então deixo o meu gabinete à disposição, não tenho dificuldade nenhuma de estar ouvindo todas as partes que tenham interesse em contribuir com esta matéria tão relevante como o deputado Hugo Leal falou, a gente não pode atropelar esta discussão, mas a gente precisa enfrentar, a gente vai estar trabalhando fortemente para enfrentar, fazer o texto mais próximo possível, ouvindo também e estudando demais legislações de outros países que são produtores que tem grande representatividade no mercado internacional pra que o Brasil possa estar com a legislação moderna e pronta para receber os investimentos e ao mesmo tempo também essas as contrapartidas necessárias porque a gente sabe o quanto que muitas vezes os estados e municípios sofrem com a exploração do petróleo e a gente dá nada mais justo que essa contrapartida em relação aos então deixo mais uma vez à disposição o nosso gabinete e certamente esta comissão é uma das comissões que tem maior preparo, tem diversos deputados que conhecem muito do tema, não tem uma sazonalidade, não se muda praticamente muitos membros, ou seja, todos têm muita atenção com todos os temas que estão abordados e discutidos aqui, eu não tenho dúvida que a comissão irá se debruçar todos os membros para que a gente possa chegar próximo do melhor texto possível pra todas as partes.\n\nObrigado presidente.",
      "summary": " Deputado propõe modernizar e ajustar preço de referência de petróleo e gás, aproximando-o ao mercado, estudando legislações de outros países e atendendo anseios de entes federativos, sem impedir crescimento da indústria. Disponível para sugestões e debate em comissão experiente.",
      "speaker": {
        "id": 220708,
        "name": "Gabriel Nunes",
        "position": "Deputado",
        "slug": "gabriel-nunes"
      }
    },
    {
      "id": 4575599,
      "start_time": 1716900080,
      "duration": 51,
      "transcription": "\nMuito bem deputado Gabriel Nunes pelas parabenizar pela sua manifestação e obviamente esse preparo que já de conhecimento de vossa excelência e aqui que foram trazidas todas as contribuições todas né? Repito aqui o parlamento é esse ambiente para o debate. Nós temos que privilegiar esse debate, ouvir a todas as ponderações, às vezes as isso é natural que que aconteça e a gente vai implementando pelo pela pelo conhecimento. Bom, então estamos encerrando esse essa audiência pública, nada mais havendo a tratar, convoco reunião de audiência pública para amanhã, dia vinte e nove às dez horas neste mesmo plenário. Está encerrada a presente reunião, muito obrigado.",
      "summary": " Deputado encerra audiência pública, convoca outra para o dia 29 às 10 horas, e destaca a importância do debate e ouvir todas as ponderações no parlamento.",
      "speaker": {
        "id": 141450,
        "name": "Hugo Leal",
        "position": "Deputado",
        "slug": "hugo-leal"
      }
    }
  ],
  "updated_at": -62135596800
}