{
  "start_time": 1695230291,
  "end_time": 1695230291,
  "status": "Encerrada",
  "title": "CENTRO DE ESTUDOS E DEBATES ESTRATÉGICOS",
  "description": "CÂMARA DOS DEPUTADOS\r\nCENTRO DE ESTUDOS E DEBATES ESTRATÉGICOS\r\n\r\n57ª Legislatura - 1ª Sessão Legislativa Ordinária\r\n\r\nREINDUSTRIALIZAÇÃO BRASILEIRA NO CONTEXTO DA \r\nTRANSIÇÃO ENERGÉTICA E DA DESCARBONIZAÇÃO \r\n\r\nReunião de Trabalho de 20 DE SETEMBRO DE 2023\r\n\r\nTEMA DA REUNIÃO: APRESENTAÇÃO DO PROJETO DA RENDA BÁSICA ENERGÉTICA\r\n\r\nLocal: PLENÁRIO 16    Data: 20/09/23    Horário: 17h00\r\n\r\nP A U T A DA REUNIÃO\r\n\r\nO CEDES convida para apresentação do deputado Pedro Uczai sobre o projeto da Renda Básica Energética.\r\n\r\nO Projeto que institui a Renda Básica Energética (REBE), discutido no contexto do estudo do CEDES \"Reindustrialização Brasileira no Contexto da Transição Energética e da Descarbonização\", tem como objetivo garantir o acesso à eletricidade para famílias em situação de vulnerabilidade social e promovendo o desenvolvimento da tecnologia nacional. O projeto busca esse objetivo por meio da instalação de centrais geradoras de energia elétrica renovável, com ênfase na energia solar, para atender às famílias de baixa renda beneficiadas pelo programa. Além disso, o projeto busca promover a inclusão social, reduzir a desigualdade energética, contribuir para a transição energética sustentável e apoiar o desenvolvimento de fontes de energia renovável, alinhando-se com metas de sustentabilidade e redução de emissões de carbono.\r\n\r\nDia 20/9\r\nHorário 17h\r\nLocal : PLENÁRIO 16",
  "type": "Reunião Técnica",
  "location_name": "Anexo II, Plenário 16",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2330037",
  "speeches": [
    {
      "start_time": 1695229615,
      "duration": 1084,
      "transcription": "Sedes, agradecer a presença de todos aqui que de forma generosa aceitaram o convite para fazer esse bom diálogo como ponto de partida e não de chegada sobre uma temática que está sendo pauta da agenda internacional. Todas as vezes que eu vi o governo brasileiro fazendo visitas internacionais, o tema da transição energética, o tema do meio ambiente, tema do aquecimento global, o tema das mudanças climáticas, tem sido sempre dos pontos de pauta. E eu não sei porque que eu adivinhei dei uma entrevista ontem antes da do pronunciamento do presidente da ONU, e falei que ele ia falar sobre meio ambiente e transição energética. Então bemvindos aqui e eu quero agradecer o Pedro Garrido que tem sido nosso grande companheiro e parceiro no debate da das consultorias aqui desse tema, o Henrique Leite, né? Que muitas reuniões fizemos, construímos, o Juliano Vilela, junto com o Alexandre na nossa assessoria, temos feito muitas conversas e muitas discussões. E eu tenho a honra de ter várias lideranças aqui inclusive representações ministeriais, representações da sociedade brasileira, como da nossa catarinense, a Rosilda Pratos que é presidente da associação de empresas de desenvolvimento tecnológico nacional e inovação. Eu não sei se a gente podia montar uma metodologia, Marcelo Contreiras de Almeida Dourado, diretor do departamento de carbonização e finanças verdes de CarP, Ministério do Desenvolvimento Indústria Comércio e Serviços. Eu acho que o vicepresidente que cunhou neoindustrialização, eu acho que essa, esse termo está virando, e vamos anunciar aqui então, Henrique Leite já agradeci o do Ministério Meio Ambiente, muito muito obrigado e já vamos passar as a palavra pra todos que queiram fazer uso, aqui ó, aqui eu, da Roni, a né? Sim o Roni, do Espírito Santo, porque se fosse FF S daí seria da minha lá, Luiz André, da da Luiz André, obrigado aí Luiz André da consultoria, Julians Vilela. Juliano. Juliano. Juliano, aqui ó, o Juliano. Aqui. Aham. Oh Juliano Vilela. Esses nome aqui meio do Ricardo Rodrigues, o Ricardo, obrigado pela tua presença, Bruno Sadeck, o Bruno, pô Bruno muito muito obrigado, aqui do Midique né, no nosso Midique, Paulo Dávila do Midique também Paulo, obrigado Paulo vocês deram e o Marcelo, né que é o Marcelo também representando aqui o 0 MIDIC como momento importante. Eu poderia, agora você já receber uma síntese, junto com os nossos consultores aqui da SEDS, eu eu poderia apresentar de duas forma. Por que que eu me interessei junto com os nossos consultores e esse espaço aqui, é uma pequena e muito apresentação. A. Eu assumi como deputado federal dois mil e onze. E, energias renováveis aí tem o livro de que a SEDES publicou lá atrás, do que se chamava ainda Conselho Estratégico de Altos estudos, e depois dois mil e doze veio a resolução quatro oito dois da ANEEL, pois as novas resoluções em dois mil e quinze etcétera, agora catorze mil e trezentos e além das resoluções mil e mil e cinquenta e nove aí da ANEEL. Então a partir do do debate da catorze mil e trezentos, e também de todo esse debate que está sendo construído, e eu voltei a essa esse espaço, trazendo de novo o tema da das energias, e eu quis trabalhar uma outra direção, uma outra direção, esse tema inicialmente, AEA minha área acadêmica é energia, eu era eu sou da época que fazia evento internacional em Moura, em sul de Portugal, onde era o lugar de maior radiação solar da Europa o melhor insolação da Europa, onde tinha a maior central fotovoltaica do mundo, era quarenta e seis megawatts, e era a maior do mundo. Hoje em Carnaúba aqui, Janaúba né, em Minas Gerais é ponto dois giga, pra ter a dimensão em dez doze anos o que significou de transformações principalmente nessa área de energia solar além de e outras. E nesse momento o que eu queria fazer então uma introdução aqui, a luz da quatrocentos da quatorze mil e trezentos mas a luz também a da necessidade de responder a quatro grandes eixos esse projeto, essa proposta. Primeiro, reduzir a tarifa de energia pros consumidores. A tarifa social representa dois 0 oito eu acho num estudo que a gente fez rapidamente, sobre o impacto da tarifa de energia. Vamos acabar com a tarifa social. Essa é a primeira proposta. Vamos acabar com a tarifa social no Brasil. E o que vamos fazer? Enquanto, não acaba, faz a transição energética, e implanta durante cinco anos ou oito anos ou dez anos se busca mais recursos além da tarifa social que recolhe em torno de seis bilhões dos trinta e quatro ponto nove da CDE, da conta de desenvolvimento energético pra tarifa social pras dezessete milhões de família, em torno cinco ponto seis bilhões, vamos arredondar para seis bilhões. Seis bilhões em dez anos dá sessenta bilhões, então vamos mexer com esse número, vamos brincar pouco com sessenta bilhões de reais. É disso que nós estamos falando, nós queremos brincar com sessenta bilhões de reais nessa proposta, acabar com a tarifa social. E fazer a transição, a e transformar todo esse recurso da tarifa social em, energia solar, principalmente energia solar nos lagos, nas hidrelétricas desse país que tem muita água. E que tem muita potência pra ser implantado, os sistemas já estão de transmissão estão instalado, os sistemas de distribuição já estão instalado, o lago já está prontinho, e que tecnologicamente depois nós podemos até discutir pouco mais o tema das tecnologias na implantação desses espaços prioritários, não exclusivo, mais prioritários. Esse é o primeiro passo, é e, e pra no meio do caminho precisam mediador que é o BNDES. Nós tivemos com o Aloysio Mercadante, e ele disse, baita projeto, podemos ser parceiro, que é o que é o problema é o primeiro ano, para o segundo ano, terceiro ano, porque se tu tem que continuar atendendo as famílias na tarifa social, tu tem que botar dinheiro pras empresas, pras empresas montar as usinas. Então precisa ter o BNDES como parceiro no primeiro momento, pra ir aos poucos a tarifa social em vez de colocar, em quilowatts pras família, transforma em em receita pra pagar o financiamento do BNDES aos grupos que vão implantar as usinas solares. Aí, esse é o segundo passo, quem pode gerir esse projeto a nbpar já faz a gestão da tarifa social da tarifa do luz pra todos, estive lá agora voltei de lá, junto com o Ministério Minas e Energia, eles podem fazer a gestão, do do projeto dos recursos da mediação com BNDES, na mediação com o setor privado, e que se precisar conta também com a C CCE da conta, né, de de conta e comércio de energia elétrica, que fez inclusive no programa da conta covid lá dos quinze bilhões que foi uma engenharia que foi montado para apoiar no período da pandemia. Terceiro lugar, então se nós vamos formatando que a NV Parque pode fazer a gestão desses seis bilhões anuais, pode fazer a gestão da captação de recurso via BNDES, para as empresas que vão instalar as usinas solares no interior desse país, na distribuída por esse país continental, nós queremos atingir terceiro objetivo, que é industrializar esse país. E por isso que nós fizemos a primeira provocação, Setenta por cento tem que ser conteúdo nacional. Ok? Setenta por cento. Depois lá num parágrafo único tem lá, mas né Pedro, se não conseguir ter todos as condições tecnológicas pode justificar ainda importação, mas nós queremos como diz o vicepresidente e hoje também ministro da indústria, comércio e serviço, neoindustrializar esse país. Vamos neoindustrializar esse país, vamos industrializar esse país, temos silício, mas não produzimos as células fotovoltaica, temos tecnologia pra produzir inversores mas não produzimos inversor importamos tudo. Temos tecnologia pra montar a planta industrial de flutuadores, mas ainda estamos carente de flutuadores. Agora que eu vi, né o pessoal de Minas Gerais se movimentando junto com, uma empresa italiana que tem referência em tecnologia mundial pra montar uma planta industrial na área de futuros, que é pra mim é o maior desafio. Junto com os assessores nossos aqui do SEDS, nós chegamos à conclusão que hoje ainda tem nó pra resolver na área tecnológica, tecnológico, além da perspectiva de conteúdo nacional pra incentivar uma indústria nacional ao longo de dez anos, porque se tu põem sessenta bilhões, no mínimo, pra investimento tu induz a indústria, tu induz a a política pública induz as tecnologia. Quando eu falava que a Intelbras, eles não mas então tem que montar uma implante industrial em flutuadores no Brasil. E aí semana passada eu via a notícia que então, tiveram encontro em Minas Gerais e que possibilidade, em Minas Gerais montar uma planta industrial de flutuadores, que hoje é o principal nó, se tu monta aí cinco milhões, uma mega em solo tu precisa oito em flutuadores, com flutuadores no espaço então tu tem o encarecimento porque não escalou ainda no Brasil, não tem escala, então esse é desafio, mas justamente dos objetivos desse projeto é industrializar o país, induzia a produzir escala aqui, como em qualquer outro produto. Então o terceiro ponto é, atender uma perspectiva de governo. Que eu não esperava confesso sinceramente conheci mais ele como ministro da educação, que criou uma universidade na minha cidade onde eu fui prefeito em Chapecó, ou na lançamento do PAC, junto com o vicepresidente fazendo a fala, o ministro da economia, titulou o discurso dele de, plano de transformação ecológica. E que está apresentando hoje, acho que nesse momento, em Nova Iorque pros empresários americanos, o plano de transformação ecológica. Então está aqui o Ministério do Meio Ambiente, está aqui o Ministério da Indústria e Comércio, está aqui representantes da sociedade no setor industrial e está aqui em nossos consultores que trabalham vinte trinta anos aí nesse nessa área na economia, na área de energia e na área do meio ambiente. Os três especialistas que estão nos ajudando aqui, do ponto de vista dos é, área da economia, área da energia e área do meio ambiente. E eu acho que dá bom casamento, por isso que esse projeto, e eu deixei por último, não menos importante quem sabe o mais importante, que você vai dar, condição de direito humano, pra aqueles que elegeram o presidente atual. Não foi nossa classe média que ele o elegeu, que são os pobres desse país. Ou seja, tu vai atender setenta milhões de pessoas, ou dezessete milhões de famílias, a elas terem de sua energia, a ter a sua autonomia energética, ao direito humano de energia, e sabe o que acontece? Depois do luz pra todos, nós temos como há poucos dias ouviam o termo pobreza energética. Pobreza energética é uma expressão de que as famílias pobres desse país, têm até acesso à energia, mas é uma energia que custa muito, e portanto ela não tem como gastar. Então quando tu dá o direito, a não só na média de cento e vinte quilowatts que hoje uma família da tarifa social consome, mas tu prevê projeto de até duzentos e vinte, até duzentos e vinte, então tu faz uma usina e tu concede duzentos e vinte, e tu pode ser gradativamente nesse projeto, quanto que tu incentiva a dignidade dentro de uma casa? A ter equipamentos a ter consumo a ter direito humano a ter qualidade de vida, porque não é problema essa o arcondicionado na parede pro pobre comprar. O problema não é equipamento. O problema é o custo da energia, nesse calor danado aqui, né, vai ser frio meu de Santa Catarina, não estão o frio e o calor os extremo, Então como é que tu não tem direito a ar condicionado dentro de casa, cara? E principalmente pelas mulheres, outros equipamentos dentro da casa ou dentro do espaço, dentro de do do cotidiano então, são os quatro grandes objetivos desse projeto que a gente está chamando renda básica energética. Fala em renda, fala no básico que é, cada brasileiro tem pelo menos duzentos e vinte a quilowatts de energia hora mês, e ter uma perspectiva de transição energética e ecológica brasileira, incentivando o Brasil a se industrializar, então é uma nova perspectiva que todos os ministério e eu tive orgulho, de coordenar a montagem do ministério de desenvolvimento da agricultura familiar de Desenvolvimento Agrário, e transitei com as várias vários ministérios, inclusive agora me encontrava com os quatro que participaram entre dos demais do Ministério de Minas e Energia, e aí nós discutimos, essa proposição então, são esses quatro objetivos que eu queria até agora passar a palavra vocês pra ouvir pouco vocês, que que vocês, pensa por exemplo na área da indústria, dá pra juntar com essa proposição o ministério, pra provocar a indústria nacional, pra provocar os grandes, né o setor industrial brasileiro pra discutir flutuadores pra discutir setenta por cento em dez anos pra discutir. Então queria ouvir pouco o pessoal do ministério, pessoal da área do meio ambiente como é que transita isso na na não uso de solo pra continuar produzindo alimento e o uso da água com placas bifaciais, que tu tem uma memória, iluminação da água sobre o 0 reflexo sobre os painéis podemos ter uma alta eficiência a a manutenção dos painéis, a construção de uma temperatura melhor e mais equilibrada nas lâminas das da da água, em vez de ser de cobertura em vez de ser de solo, e muitas vezes usar o solo em vez de produzir floresta, e alimento a gente vai produzir usinas solares, porque não usar tudo essas lâmina d'água, numa estratégia nacional. Então são as ideias muito genéricas, muito rápidas aqui, Ok, Fernanda quem que é a Fernanda aqui? Da Eletrobras, obrigado obrigado está aí, quem mais aqui do, o Paulo, né da da imprensa muito obrigado da Folha do Estadão muito obrigado aqui, JBC News, da MDA quem está aqui, Larissa Larissa obrigada aí do MDA, olha aí Ministério do Trabalho Magno, Magno, a obrigado aí então o ministério. Olha aí está está representativa esse encontro hoje aqui estou bem contente. Então vamos abrir aqui pra gente ver pouco se esse é caminho, porque nós conversando com a Casa Civil, se se fica de pé essa proposta, a por isso que a pergunta é, fica de pé? Tem sustentação? Essa uma proposta dessa? E aí o próximo passo, quem sabe, é fazer a mediação aqui do congresso com setores da sociedade brasileira, industrial, etcétera e com o governo pra juntar todos os ministérios juntar uma grupo de trabalho pra fechar, né, essa proposta e fazêla avançar aqui em até em forma de urgência pra o ano que vem já, o já aportar recurso. Então vamos lá, vamos passar a palavra pra vocês, vamos se escrevendo aqui, Rosilda, tão contigo a palavra fica de pé esse projeto? Bom primeiro eu queria.",
      "speaker": {
        "name": "Pedro Uczai",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695230699,
      "duration": 204,
      "transcription": "De falar da minha, acho que está ligada ou não? Agora sim. Do da minha empolgação com a sua iniciativa e dizer que como presidente da APID Brasil, associação de indústrias de desenvolvimento tecnológico nacional, isso é o que a gente espera, principalmente do pra estimular o ambiente de desenvolvimento tecnológico nacional né, lá na PID Brasil a gente investe quase bilhão e meio em pesquisa e desenvolvimento todos os anos, e nós temos lá entre as empresas também o segmento de energias renováveis como sendo agendas de desafios das empresas né? A gente tem estudo lá deputado Pedro que é desenvolvida no país, oitenta e cinco por cento de riqueza fica pro país, quando a tecnologia é só montada no país cinquenta por e quando ela é importada vinte e oito trinta, então obviamente que estimular a o uso, a utilização, a o reconhecimento da importância de tecnologia desenvolvida no país é naturalmente de maior relevância pro país porque agrega maior valor e deixa de escoar super afife primário. Com relação a sua iniciativa, acho que a gente tem aí uma grande oportunidade de inclusão, porque quando uma uma uma família tem endereço ela tem cidadania né, ela pode se habilitar a programas de governo, ela pode se inscrever em iniciativas, a a educação, a uma série de jornadas que o cidadão tem direito ponto né, então a gente tem grande gap que eu tenho conversado por vezes com com os empresários sobre o as tarifas as as perdas não técnicas né, o famoso gato, e que a gente se encontra numa zona de conforto porque na verdade doze por cento dessas tarifas não técnicas são, eu pago, você paga, ele paga, né? Então quando quando a gente tem uma tarifa, uma perda não técnica DESSE MONTANTE SEM TER UMA DESAFIO DE LONGO PRAZO DE DEZ ANOS, QUE A GENTE DEFINA QUE EM DEZ ANOS A GENTE VAI TER uma recuperação de pelo menos cinquenta por cento dessas perdas não técnicas como iniciativa como essa por exemplo, a gente teria aí uma recuperação de valor absolutamente significativo de quase bilhão de dólares por ano né, de perdas técnicas, então a a gente tem o maior, o maior prazer em fazer parte dessa discussão já me coloco à disposição pra fazer parte do grupo de trabalho e a gente tem inclusive uma iniciativa junto à FINEP de financiar a aquisição do setor do mercado com pra pra tecnologias envolvidas no país da área de energia, então energia solar, medidores inteligentes, enfim, várias são as as as os potenciais e as competências da indústria nacional deputado, então fico muito lisonjeada em ser convidado pra fazer parte dessa discussão e gostaria já de nos colocar à então e gostaria já de nos colocar à disposição pra colaborar nas nas discussões e desdobramentos. E tenho certeza que vai ser sucesso. Muito muito obrigada.",
      "summary": "P\u0026D Brasil empolga com iniciativa estimulando tecnologia nacional, especialmente energias renováveis. Aproveita o potencial tecnológico nacional aumenta valor para o país, oferece inclusão e cidadania ao fornecer endereços e reduz perdas técnicas em longo prazo. Disponível para colaborar em grupo de trabalho e com iniciativa de financiamento junto à FINEP. Certeza de sucesso.",
      "speaker": {
        "name": "ROSILDA PRATES",
        "position": "P\u0026D Brasil"
      }
    },
    {
      "start_time": 1695230903,
      "duration": 23,
      "transcription": "Presidente da associação de empresas de desenvolvimento tecnológico nacional e inovação. Eu estou muito contente com a sua presença aqui porque acho que se é dos eixos do nosso objetivo consegue ter essa ressonância na sua fala me dá uma esperança enorme. Fico contigo Marcelo né? Obrigado.",
      "summary": "Deputado fala sobre aimportância da presença do presidente da associação de empresas de tecnologia e inovação no evento, dando esperança aos objetivos do seu partido.",
      "speaker": {
        "name": "Pedro Uczai",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695230926,
      "duration": 211,
      "transcription": "Pedro Que apresenta porque está como está sendo gravado Eu sou o Marcelo Dourado, diretor hoje de descarbonização em finanças verdes do Ministério de Desenvolvimento Indústria Comércio e Serviços estou aqui em nome do secretário Rodrigo Sobral Rollemberg secretário de economia verde e também do ministro e vicepresidente Geraldo Alckmin, e deputado Pedro Ukzai nós nos conhecemos há tempos passados porque além da questão da transição energética, visando essa transição energética que é objetivo não só do Brasil mas do planeta, no no sentido de de você buscar energias limpas de transição energética não só do da indústria, mas também do setor primário da economia de uso da terra e como setor terciário que comece serviços, nós temos outro ponto em comum que que é o modal ferroviário, eu fui presidente do metrô do Distrito Federal, e quando presidente eu instalei duas estações metroviárias de com energia fotovoltaica solar. Eu tive acesso há há repórter há há relatório da NASA americana de sensoriamento remoto e nesse relatório, a NASA afirmava que o centro oeste do Brasil era o terceiro esporte região terceira região do mundo de maior incidência solar. Então fiz as estações e as estações de Samambaia e de Guariróba que é a Ceilândia, no no modal metrofoviário aqui de Brasília, do Distrito Federal, eu implantei essas duas estações, ganhamos prêmio da da ONU, no sentido de fomentar energia renovável aqui no no Brasil e eu acho a iniciativa do parlamentar Pedro muito bom no sentido de fomentar o uso de energias limpas nessa transição energética tão ansiar ansiosa e pedida pelo planeta. Eu estava na Inglaterra e na Escócia semana passada a convite do governo inglês para discutir a questão das implantações de de através do vento de eólicas offshore quer dizer através do vento e o Brasil ele tem uma situação singular e singela no sentido de ser país que pode ser protagonista nesse nesse aspecto no que se refere a energia solar fotovoltaica, a força dos ventos também na plataforma continental e também na biomassa através do do proálcool, do etanol, no que se refere a mobilidade limpa. Então o Brasil tem uma oportunidade única hoje de ser de ser país certo protagonismo no sentido de de tanto no mercado interno como no mercado externo fornecer essa energia a base de hidrogênio de baixo carbono, hidrogênio verde, enfim, fruto de do vento, da água, do sol, da biomassa para para suprir o mercado interno e o mercado externo também. Já falei demais deputado Pedro então temos também esse novo ponto em comum que além dos sistemas metro ferroviários brasileiros, também das do fomento das energias limpas e renováveis, muito obrigado pelo convite. Muita",
      "summary": "MDIC/SEV promove descarbonização em finanças verdes, apoia transição energética e uso de energias limpas, principalmente solar e eólica, no setor primário, indústria e serviços. Elogia iniciativa do parlamentar Pedro para fomentar energias limpas. Brasil tem oportunidade única de ser protagonista em energia limpa com base em hidrogênio de baixo carbono, para mercado interno e externo.",
      "speaker": {
        "name": "MARCELO DOURADO",
        "position": "MDIC/SEV"
      }
    },
    {
      "start_time": 1695231137,
      "duration": 132,
      "transcription": "Marcelo e eu não tenho dúvida que nós teríamos que quando falar industrialização também retomar todo projetos ferroviários brasileiros e uma indústria ferroviária necessária, imprescindível, ferrovia é mais barata, é transporte mais seguro, é ambientalmente mais sustentável, ela induz o desenvolvimento pras regiões e ela também melhora a situação das próprias rodovias desse país. E acho que o grande desafio que vocês são da área da indústria agora né? No ministério o traçado ferroviário é o grande desafio. Porque o traçado ferroviário e vocês decidem se o Brasil vai ser, o Brasil das commodities, ou o Brasil da indústria. Dependendo do traçado que vocês estão definindo lá no Ministério dos Transporte, define se a matériaprima vai ser industrializada no Brasil em de frango em proteína animal em agroindústria pra China ou a soja vai pros porcos da China. É uma opção. Então portanto não é só ferrovia, é a opção de país que a gente quer e se nós temos nesse momento a neoindustrialização os traçados ferroviários decidem e eu historicamente numa num momento lá em dois mil e quatorze, dois mil e quinze, estudo dos chineses que apresentaram aqui traçado, eu depois de duas horas em silêncio ouvindo, eu parabenizei o diretor da empresa estatal chinesa, cumprimentei ele da coerência dele em definir traçado por onde passa cana, soja, milho, algodão e minério. Parabéns a ele. O que eu me surpreendi é que senadores brasileiros elogiaram ele. Entendeu? Que senadores brasileiros elogiaram aquele estudo e a gente colocava o traçado pra industrializar o Brasil e depois vender manufaturado pro mundo ou vender matériaprima, né? Commodities pro mundo. Mas é uma outra discussão só pra tua provocação né Marcelo? Deputado Pedro o senhor me permite pequeno parênteses",
      "summary": "O Deputado enfatizou a importância do setor ferroviário no desenvolvimento industrial do Brasil. Argumentou que o traçado ferroviário determina se o país será um exportador de commodities ou de produtos industrializados. Ele elogiou um estudo chinês por definir um traçado que prioriza a industrialização no Brasil, em vez de concentrar-se apenas nas exportações de matérias-primas.",
      "speaker": {
        "name": "Pedro Uczai",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695231269,
      "duration": 35,
      "transcription": "Brasil infelizmente é país de dimensões continentais, único país no mundo que não tem uma rede de trens regionais. É lamentável que numa sextafeira a a gente não possa ir pra Santa Catarina, pro Sul, pro Nordeste, pro Rio de Janeiro, pra São Paulo de trem. E nós temos que pegar ônibus ou veículo rodoviário, carro ou então avião. É uma pena isso e o Brasil é o segundo maior produtor exportador de minério de ferro no mundo, tem uma única fábrica de trilhos em seu território. Nenhum. É é lamentável isso, realmente lamentável e. Então já fui de São Paulo a Bauru, Bauru",
      "summary": "Falta rede de trens regionais no Brasil, apesar de ser grande produtor e exportador de minério de ferro e ter uma única fábrica de trilhos no país. MDIC/SEV já esteve em trem de São Paulo a Bauru, mas normalmente é necessário utilizar ônibus, carro ou avião para locomoção interestadual.",
      "speaker": {
        "name": "MARCELO DOURADO",
        "position": "MDIC/SEV"
      }
    },
    {
      "start_time": 1695231304,
      "duration": 20,
      "transcription": "O grande de trem, então já já teve. Vamos abrir, Pedro ou quem mais querem fazer uso da palavra, representações dos ministérios, Esse projeto aí, Ministério Meio Ambiente aí Klaus, quer manifestarse? Se apresenta. Boa tarde deputado.",
      "summary": "Deputado propõe abrir representações de ministérios, incluindo Meio Ambiente, para discutir o assunto do grande de trem.",
      "speaker": {
        "name": "Pedro Uczai",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695231324,
      "duration": 102,
      "transcription": "Boa tarde a todas e a todos meu nome é Clau Serra sou analista ambiental do Ministério do Meio Ambiente, Eu trabalhei muitos anos na assessoria parlamentar, e eu estou há dois meses só na Secretaria de Nacional de Mudança do Clima, no nessa nova gestão, e o meu meu intento de vim participar hoje dessa reunião foi na verdade coletar subsídios, informações, até contatos também, pra aprender e poder levar essas informações desse projeto, e de todos os atores envolvidos lá pro Ministério, pelo pelo pouco que eu dei olhar ali pela sua apresentação deputado, eu não tenho dúvida de que o Ministério do Meio Ambiente vai apoiar essa essa iniciativa, tem muita eu fiquei muito até como cidadão não só como servidor público mas com a questão da dignidade que o senhor colocou, que o senhor pontuou na questão do do do projeto né? E, Eu tenho certeza que isso está muito alinhado com o que a ministra Marina em todas as discussões, todos os debates que ela participa, ela sempre coloca muito a questão da dignidade né dos povos tradicionais da das minorias e também fala muito da questão da justiça climática. Então tudo isso envolvido acredito que eu não tive tempo ainda de eu fiquei sabendo do projeto hoje por sinal, mas é algo que eu vou levar particularmente pra casa pra pra estudar, e vou levar lá pro pessoal do departamento de governança climática que é onde eu trabalho, e a gente vai fazer debate interno, eu já vou pegar aqui todos os subsídios que eu puder levar pro Ministério do Meio Ambiente eu tenho certeza que a gente vai se reencontrar outras vezes e e vamos vamos apoiar esse projeto com toda a certeza.",
      "summary": "MINISTÉRIO DO MEIO AMBIENTE coletará informações sobre o projeto, confirma apoio e tratará no departamento de governança climática. Reconhece importância da justiça climática e dignidade de povos tradicionais, alinhado com a ministra Marina.",
      "speaker": {
        "name": "KLAUS SERRA",
        "position": "MINISTÉRIO DO MEIO AMBIENTE"
      }
    },
    {
      "start_time": 1695231426,
      "duration": 7,
      "transcription": "Tá aberto aí. Vai lá, pode te apresentar e usar da. Oi boa tarde.",
      "speaker": {
        "name": "Pedro Uczai",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695231433,
      "duration": 86,
      "transcription": "Eu me chamo Luciana Pedroso, eu estou aqui representando a SFDT, que é a Secretaria de Desenvolvimento Territorial e Governança Fundiária do Ministério do Meio Ambiente. Eu estou hoje como coordenadora geral de governança territorial e dentro de uma das pautas que nós dialogamos é a questão das energias renováveis. Temos uma coordenação que está tratando diretamente, inclusive conversando com vossa assessoria, sobre esse projeto, inclusive vendo uma proposta através do fundo Clima pra financiamento de projetos, né, dentro dessa categoria. E dizer que é uma política desafiadora parabenizálo pela iniciativa, porque e eu trago aqui como uma amazonense, Sou de Manaus e conhecendo as condições da realidade do Norte, não é fácil, ter uma energia, e principalmente a energia renovável, o cabeamento, todo processo de instalação. Então quando a gente tem uma iniciativa, né, do do Poder Legislativo com projeto como esse, desse tamanho, e saber que o Executivo também está lutando, que é uma política pública do Executivo pra para o financiamento desses projetos, Isso é grande ganho não somente para o Norte como para todo o Brasil. Então parabenizálo e dizer aqui que nós estamos em nome do MDA, contando com o apoio do governo federal pra essa iniciativa, estamos juntos. Obrigada. Muito muito",
      "summary": "Ministério do Desenvolvimento Agrário: apoiam iniciativa de energias renováveis no Norte, reconhece desafios e vê isso como política pública de financiamento de projetos, benefício para todo o Brasil.",
      "speaker": {
        "name": "LUCIANA GOMES PEDROSO",
        "position": "MINISTÉRIO DO DESENVOLVIMENTO AGRÁRIO"
      }
    },
    {
      "start_time": 1695231519,
      "duration": 181,
      "transcription": "E e acho que o próximo passo que nós queremos aprofundar com o Ministério do Meio Ambiente, com o MDA, com o BNDES e também tratando de de crédito para financiamento de projetos de energia solar EE0 máximo, mas principalmente solar, também do fundo clima. Eu acho que nós temos bons desafios aí, acho que os os títulos verdes que o Haddad tá ofertando junto com a Marina lá no mercado internacional, ele precisa definir pouco os grandes horizontes, por exemplo, semana que vem nós vamos criar a cooperativa estadual de energia solar em Tocantins, e colo crédito, dezoito por cento. É inviável, é abusivo e criminoso, né? Eu nem vou falar de mim, vou falar do do presidente Josué Gomes, da maior federação da indústria do país, que a taxa de juro do Banco Central hoje é Ele vai usar, ele usou, não é escandalosa e pornográfica, indecente pornográfica ele falou. Está dizendo industrial, porque então nós as cooperativa nós temos já dezesseis criadas, dia dois eu tô na Bahia pra criar a Cooperativa Estadual de Energia Solar da Bahia, que é dos estados de muita insolação. Na dia trinta nós estamos no Pará e o Pará estado da federação como a hora condição do subsídio da lei quatorze mil e trezentos. E cada cem reais que paraense paga de energia quarenta e oito ponto seis ou quarenta e oito ponto oito é da tarifa do fio b tem subsídio até dois mil e quarenta e cinco. Então, o meu estado é vinte ponto seis. Então pra vocês ter a dimensão do que significa ah apoiar. Então essa fala sua nós temos que ver crédito, problema é crédito que tenha mínimo de condições de fazer os projeto rodarem aí pelo país. Hoje o hoje a grande dificuldade é crédito pras cooperativas de energia solar, tá bom? E o fundo o clima ainda precisa redimensionálo. Ele está muito ainda pra pros grandão. Está muito pros grande. Os dá acima de dez milhões, né? Projeto de cinco milhões num num tem crédito, de três milhões não tem crédito, de oito milhões não tem crédito, né? Então nós precisamos melhorar. Quem pode gostaria de falar, renda básica energética dos quatro eixos centrais desse projeto, mais alguém gostaria de se manifestar? Pessoal do MDA já manifestou o MME já manifestou os assessores Pedro tu Gostaria, eu gostaria de te ouvir, Pedro Carrido, economista que também fez parte desse debate, dessa construção, desse projeto. Obrigado deputado, é uma é uma honra poder participar da desse da da construção desse projeto e desse estudo né?",
      "summary": "O Deputado deseja aprofundar discussão com o Ministério do Meio Ambiente, MDA, e BNDES sobre financiamento de energia solar por meio de crédito e Fundo Clima. Alude à alta taxa de juros e subsídios. Ele menciona a criação de cooperativas estaduais de energia solar nos estados com alta insolação e solicita melhorias no acesso a crédito, especialmente para projetos de baixo valor. Ele também menciona a ideia de \"renda básica energética\" dos quatro eixos principais do projeto.",
      "speaker": {
        "name": "Pedro Uczai",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695231700,
      "duration": 124,
      "transcription": "Dos do SEDS né, do Centro de Estudos de debate estratégias sobre renda industrialização aí no contexto da transição energética e da descarbonização. Então, esse projeto, essa essa ideia aqui levantada né, junto esses diversos atores, ministeriais e enfim diversos ministérios junto à iniciativa privada acho que essa reunião ela demonstra pouco, não só a trazer a ideia mas já tentar articular o que é o que já vai ser dos produtos do nosso do nosso estudo né, que eu tenho tenho a honra que junto com junto com os colegas de de de participar da equipe técnica né, que está, que está ajudando aqui os deputados relatores do estudo, então eu só gostaria de parabenizar pela iniciativa, a ideia já já foi trazida né desde o início do estudo né, o deputado Pedro Czar já tinha já tinha uma uma uma uma pensamento e uma linha de ação nesse sentido que vai muito ao encontro do que é o objetivo do estudo, de trazer essa discussão de reindustrialização sobre novas bases né, que a gente tem uma, olha a transição energética, olha a descarbonização, e não só trazer esses elementos mas também uma questão social bastante importante né, de você trazer uma industrialização aqui com geração de emprego em renda, tecnologia nacional, e buscando trazer essa essa discussão sobre é justamente essa renda básica, essa necessidade básica, essa construção que que que tem efeito social bem diverso no caso dos no no na geração de emprego e renda com a indústria e também pros próprios consumidores, então acho que é é é é uma iniciativa que que que tem uma uma ampla gama aí de de de ações e de enfrentamento de diversas questões econômicas e sociais brasileiras, então só parabenizar vamos estar aqui junto na construção desse projeto na discussão e em outras no âmbito do nosso estudo dos sérios. Muito obrigado. Muito obrigado Pedro.",
      "summary": "CONSULTOR LEGISLATIVO - CÂMARA DOS DEPUTADOS: Parabenizo iniciativa de reunião sobre estudo de reindustrialização baseada em transição energética, descarbonização, geração de emprego e renda, tecnologia nacional, e discussão sobre renda básica. Ação ampla para abordar diversas questões econômicas e sociais do Brasil.",
      "speaker": {
        "name": "Pedro Garrido",
        "position": "Consultor Legislativo - Câmara dos Deputados"
      }
    },
    {
      "start_time": 1695231824,
      "duration": 11,
      "transcription": "Mais alguém gostaria de fazer os da palavra? Pode.",
      "speaker": {
        "name": "Pedro Uczai",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695231835,
      "duration": 21,
      "transcription": "Sobre a tarifa social. Tem público aqui específico que faz parte, né, famílias escritas no CAD, com renda per capita inferior ao meio salário mínimo, os idosos. E o agricultor familiar? Poderia estar? Nesse grupo? Em princípio o sócio está nessa condição.",
      "summary": "MINISTÉRIO DO DESENVOLVIMENTO AGRÁRIO mencionou a tarifa social, incluindo famílias do CAD com renda abaixo do meio salário mínimo, e confirmou que agricultores familiares, como cooperativistas, também são elegíveis.",
      "speaker": {
        "name": "LUCIANA GOMES PEDROSO",
        "position": "MINISTÉRIO DO DESENVOLVIMENTO AGRÁRIO"
      }
    },
    {
      "start_time": 1695231856,
      "duration": 244,
      "transcription": "De vulnerabilidade social, tem muitas famílias na área rural, tem muitas famílias que acessam a tarifa social são do campo. Na característica de agricultor familiar mais que acessa crédito como PRONAF e assim por diante ele não estaria contemplado nesse projeto. Agora eu sonho de iniciar esse projeto e chegar dia que todo brasileiro que ganha até salário mínimo ter energia como direito humano, né? A energia é como alguém que vai ter direito a consumir outras coisas, energia como ponto de partida, não de chegada. Quando tu, quando tu vê o cara do Minha Casa e Minha Vida pagando noventa e seis reais por mês e cento e oitenta, duzentos de energia, tem alguma coisa errada nessa conta, tem alguma coisa errada nessa conta então, no campo também, então a a energia acaba se transformando com a potência que nós temos, tu contribui com o meio ambiente, com a transição energética, aquecimento global, todo esse tema e toda essa tu contribui com a industrialização do país, contribui com o emprego, com geração de emprego, tu tu contribui com o conteúdo nacional e na área social tu contribui com a cidadania, como diz a Josilda, que é o direito, é direito humano a energia, ele virou direito humano, então tu é o ganhaganha, todos ganham, então tu pode como diz o Suplicy chegar dia que todo tem uma renda básica universal, tá? Até ele ligou pra mim, que daí acho que ele descobriu da renda básica energética ele quer falar comigo que ele sonhou a vida inteira né? A vida inteira duma renda básica universal e agora ele vê o renda básica energética, que bicho é esse? Ah e ele quer conversar com a gente então, eu acho que é pouco nessa direção, e chegar momento que quem ganha até salário mínimo tenha a renda básica energética, porque duzentos e vinte quilowatts de certa forma é quem já ganha até salário mínimo. Se tu estende, hoje a média de consumo estava cento e trinta e nove, mas tu pega o histórico cento e vinte quilowatts hora mês dos que são usuários da da tarifa social, tu põe mais cem quilowatts, Então tu consegue atingir universo bem maior como direito, OK? Fechou essa parte, então vamos fazer encaminhamentos aqui. A consultoria vai continuar trabalhando, vai ter uma produção mais sistematizada, do ponto de vista mais acadêmico pra dentro aqui do CEDS até o ano que vem, paralelo a isso vai tramitar esse debate no diálogo com o governo, e por isso a ideia que a Casa Civil coordene grupo de trabalho e convide os setores os agentes para dialogar com essa matéria, não só o Ministério de Minas e Energia, o MIDIC, o BNDES, a ANDPAR, Petrobras, a Itaipubinacional, que nós vamos discutir lá o lago, então eu já falei com o presidente da da Itaipubinacional, eu levei com muita simpatia o projeto, ah BNDES já deu o retorno positivo que dava botou uma diretoria inclusive uma diretora pra acompanhar o projeto, então cada ministério e todos que a gente visitou e acho que aí eu eu medique né Marcelo, vocês podiam ver uma pessoa, e aí da sociedade civil também né Josilda a gente vai dialogando vai conversando e as representações do MMA do Ministério Meio Ambiente do MDAF dos demais ministérios além de Minas e Energia e dos demais participar dessa construção desse projeto pra ver como viabilize e como opera ele. Deputado eu queria, fazer",
      "summary": "Projeto visa fornecer energia como direito humano a todos que ganham até salário mínimo, rural e urbano; tarifa social atual não atende suficientemente agricultores familiares; consultoria continuará trabalho acadêmico; debate envolver governo, setores e agentes relacionados, bem como sociedade civil e outros ministérios.",
      "speaker": {
        "name": "Pedro Uczai",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695232100,
      "duration": 155,
      "transcription": "Aqui é uma, é reconhecimento do artigo duzentos e dezenove da constituição, poucas são as vezes que a gente vê isso como isso ser estabelecido como prática, como como desejo das boas políticas e como estratégia dos parlamentares, esse artigo diz que o desenvolvimento tecnológico nacional, e social, e o mercado interno é patrimônio nacional, então quando a gente tem iniciativas como essa, que olha o social, e olha o desenvolvimento tecnológico como referência pra fortalecer o mercado interno, eu fico muito muito feliz, e eu também faço parte do concelhão, sou uma das conselheiras do concelhão, e lá no concelhão a gente tem uma comissão de tecnologia, inovação e transformação digital. Nós temos quatro eixos lá e deles é o ambiente de negócios né? E e no Concelhão a gente tem como referência né, a transformação digital, a diversidade, a inclusão e a avaliação das das políticas né, AAA tangibilidade das políticas, 0A00 resultado das políticas então, projeto como esse eu acho que deve ser discutido no âmbito do aconselhão, ficaria muito feliz em lhe ver falando numa das nossas reuniões lá porque é importante a gente ter esse tipo de conexão né, eu venho falando muito que a gente tem assimetria de políticas de vez em quando, então assim quando a gente vê uma dessa é bem importante, inclusive no dia três de outubro a PID Brasil está fazendo grande seminário lá em São Paulo na na oportunidade da Future Coon, uma tarde inteira pra gente discutir o futuro, a inovação e a colaboração pertence, quando formadores de opinião e pessoas de referência no país sentam pra conversar sobre a sociedade e a qualidade de vida do cidadão, e a preocupação com fortalecimento da indústria porque país só é forte quando tem uma indústria forte né, então a gente casa oportunidades das boas políticas, então fica aqui o nosso convite também se você quiser por favor seria uma honra têlo nesse painel lá da do do seminário da PID Brasil também e no na nos painéis lá do Conselhão. Obrigado Jose.",
      "summary": "P\u0026D Brasil valoriza iniciativas que promovem tecnologia nacional, mercado interno e inclusão social. Recomenda discussão no Concelhão sobre projeto e participação em seminário da PID Brasil para debater futuro, inovação e fortalecimento industrial. Convida orador para painéis do Concelhão e PID Brasil.",
      "speaker": {
        "name": "ROSILDA PRATES",
        "position": "P\u0026D Brasil"
      }
    },
    {
      "start_time": 1695232255,
      "duration": 481,
      "transcription": "Pela deferência, pela sua generosa disposição e eu acho que sim, porque o conselho pensa estrategicamente o país e dialoga com esses amplos setores da sociedade brasileira e com a mediação com o próprio governo. Eu acho que essa mediação da sociedade com o governo. Então eu eu me disponho sim na nossa humilde contribuição aí da trajetória. Daí eu daí eu levo uns livrinho lá que eu publiquei da da aí da nossa experiência também mais acadêmica também, se eu for pra São Paulo aí eu tenho que cuidar pouco mais acadêmico, né Pedro? Vocês me dão umas dica aí de como eu voltar a ser acadêmico, que nós na políticas a gente não cuida Josildo a gente fala de tudo, fala de todos os setores e vira especialista em generalidades. Então quando a gente foca tema, foca projeto, foca estudo pra mim é fundamental, pouco é meu mundo, mas dialogando com os acadêmicos aqui, eu tô bem ali. Também conecta as contas. Conecta também, também. Então vamos em frente então próximo encaminhamento, segundo encaminhamento, Então eu me disponho aí no conselho, me dispho a articular com a Casa Civil daí Marcelo, todos que estão aqui hoje então tem os contato, nós voltamos a conversar com vocês com uma reunião de trabalho já, os Pedro, os três assessores aí, a NB Parque quer conversar com vocês também, né? Eles querem fazer perguntas e e ver como que eles tão transitando num programa que eles receberam de demanda da sociedade do pessoal do Rio Grande do Sul sobre só para todos, e eu já dialoguei pouco sobre essa temática deles e eles gostaram muito da nossa proposição aqui das sedes pra dialogar e eles têm disposição também então é terceiro encaminhamento aí pra que a gente possa fazer. E o quarto encaminhamento eu gosto e eu sou vinte anos professor de pósgraduação, a gente tem que ser testado no que a gente propõe. E eu sempre dizia pro Pedro, pro Felipe, pro Henrique e pro Juliano se junto com o Alexandre se tinha consistência a ficar de pé uma proposta dessa e foi justamente os pilares fomos construindo num processo de diálogo, de debate, pra gente chegar a essa síntese que apresentamos hoje, mas tem outros aspecto que vocês podem contribuir, como ponto, por que nós não pensar não seis bilhões? Por que nós não aceleramos isso? Botar uns dez bilhões por ano. Por que não a Petrobras em PED apostar num projeto desse pra indústria nacional? Porque o Ministério da Indústria, Comércio, serviço com grandes parceiros aí, acreditar em plantas industriais com financiamento BNDES pra acelerar a industrialização porque vai ter garantia, né? De que vai ter recurso, né? Eu falava com com Ivan com Jean Paul Prates. Nós precisamos que a Petrobras efetivamente seja grande protagonista da transição energética e pegar o dinheiro das energias fósseis e transitar e transferir uma parte dela pra transição energética, porque senão ela fica, né? Na contradição do que ouço de todos os ministros do governo do próprio governo. E o congresso aqui está bem sensível pra isso. E eu acho que a sociedade quando eu vejo a tua fala, está extremamente sensível também pra essa construção e desse futuro aí acho que é uma grande oportunidade histórica, uma grande oportunidade. Em vez de o problema ambiental ser problema, é uma potência, é ativo, é a maior potência que o mundo tem é o Brasil que tem. Água, florestas, quem sabe elas de pé, agrofloresta, Eu académicamente estou convencido que é a agrofloresta, né? Agrofloresta, estou com projeto bonito, apresentei já pra alguns atores aí nesse sentido, tive na Europa recentemente com o presidente Lula discutimos lá com a Europa também projeto na área ambiental. Então nessa área energética, eu acho que é o encaminhamento é vocês fazerem observações aos ao projeto, como ele vai entrar militar ele vai começar a dialogar e dentro do governo o grupo de trabalho. Pode ser assim? Pode ser então Josilda, Marcelo em nome do Midique muito muito obrigado pela presença de vocês, ao ministério do MMA, Ministério do Meio Ambiente, o Ministério do da da Agricultura Familiar de Desenvolvimento Agrário, os demais ministérios, as assessorias nossas aqui do é uma honra pra mim retornar depois de dez, onze anos pra essa espaço porque é o espaço de profundos debates. Eu sempre me impressionei demais lá atrás quando eu participei e eu retorno pra que a gente possa nesse momento histórico contribuir com o país, contribuir com esse Brasil e essas oportunidades não acontecem, né? Sempre. Cavalo passa em siliado, vamos montálo nele. Nunca teve tanta sinergia e vocês que são da área de transição, da questão ambiental energética, Quando eu vinha da Europa pra fazer no Parque Barigui, em Curitiba, parafuso de Arquimedes, eu tive que dizer pros empresário, não tem nenhum maluco aqui. E teve lá, teve o cara estava decepcionado com o que ele estava produzindo e se for lá no Parque Barigui é o parafuso de que gera energia elétrica, que nós prospectamos da Alemanha, da Alemanha. Então, toda essa área de biomassa que tem umas quanto pra andar, eu acho que na área eólica nós vivemos uma potência, mais uma contradição, né? Nós temos algumas contradições nessa área. E uma coisa da eólica e solar que eu muito importante é como que o capital local e regional se apropria dessas tecnologias. Como que o nordestino seja dono da energia? E não o nordeste ser o palco da implantação dos projetos eólicos e solares. Porque senão o risco que a gente corre é que todo o povo do nordeste inclusive os empresários que muitas vezes desconhece e tem as informações que tem e a potência que tem, e os que tem mais conhecimento muitas vezes nem são nem brasileiros, mas são estrangeiros também, às vezes tu vai o sol do nordeste, a terra do nordeste, as redes trifálicas do nordeste não serão dos nordestino, nem do povo do norte e nem do meu povo de Santa Catarina, em algumas regiões que eu me impressionei que amigo meu diz nós já arrendamos sem áreas já para vender pro capital estrangeiro os projetos solares. Então quem sabe eles não vão ter interesse na indústria nacional. Eles vão continuar importando porque o interesse é outro. Porque o interesse é pegar nosso sol, nossa terra barata e nossas redes trifásicas montada, prontinhas já com investimento público e se apropriar do sol, da terra e das redes. Nós precisamos efetivamente apoiar a indústria nacional, apoiar o setor produtivo nacional apoiar né? Os empresários nacionais das regiões, das diferentes regiões do país. Isso que com a MMA a nós temos que discutir o fundo do clima, porque contraditoriamente vocês podem estar sustentando aquilo que eu estou criticando aqui. Até agora foi, até agora foi, OK? Até agora foi. Então então nós temos bons desafio pela OK? Audiência pública na CLT, projeto, sim, nós vamos fazer audiência pública, vamos fazer outros debate. Marcelo, tu quer falar alguma coisa? Só pra dizer que as suas palavras nos motivam bastante. Motivou? A alô.",
      "summary": "Deputado propõe discussão estratégica com governo e sociedade; sugere teste de propostas e aumento de investimentos em energia limpa, priorizando indústria nacional e regiões produtoras. Desafios ambientais vistos como oportunidades históricas.",
      "speaker": {
        "name": "Pedro Uczai",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695232736,
      "duration": 39,
      "transcription": "E o eu eu me coloco à disposição MDI que o ministério acha que até de economia verde é disposição pra ajudar nesse processo, Vai. O fomento ao mercado interno é fundamental na questão da transição energética para uma indústria de baixo carbono, indústria verde etcétera etcétera Vai. E como diz o poeta, há muitos, alguns séculos atrás ele dizia, nós somos o que fazemos, o que não se faz não existe, Vai. Portanto, portanto só existimos nos dias em que fazemos, nos dias em que não fazemos apenas duramos, e o seu foco no mercado interno, na na produção nacional é extremamente motivante, então conte com a gente.",
      "summary": "MDIC/SEV se oferece para ajudar no processo de transição energética, incentivando mercado interno e produção nacional. Atuação é criação. Conte com a gente.",
      "speaker": {
        "name": "MARCELO DOURADO",
        "position": "MDIC/SEV"
      }
    },
    {
      "start_time": 1695232775,
      "duration": 100,
      "transcription": "Esse comentário por causa da Josilda, como ela falou que tecnologia nacional, o dinheiro fica aqui, a economia fica aqui, eu quero que o Nordeste produza energia e fica lá, que o Sul produz energia fica lá, que eu e só fica se tiver o capital local e regional e o governo tem que ser indutor dessa política e não só ficar energia como horizonte, não, modelo de desenvolvimento pro país, a neoindustrialização como o país, o modelo de sociedade que a gente inclua energia limpa, renovável, mas dentro de uma sociedade que inclua todo mundo e que seja soberana energeticamente e socialmente e economicamente. Eu acho que esse é o sonho que nos junta todos nós aqui, tá bom? Nesse conceito eu encerro dizendo muito muito obrigada a todos vocês, tá? Até o setor da pesca do Brasil industrial que tá aí, o comandante da pesca vai colocar energia solar lá em Itajaí, lá na indústria da pesca também, tá bom? Grande abraço pra vocês, muito muito obrigado em nome aqui das sedes, da assessoria, todos assessor teu nome Pedro, né? O Henrique, o Juliano, o Magrão, todos vocês aí, muito muito obrigado e principalmente as que prestigiaram esse encontro, essa reunião, só gratidão, estou feliz, olha, eu posso, eu acho que se a gente botar esses sessenta bilhões a rodar e vê ali na frente daqui quatro anos eu vou tomar uma cachaça e vou ficar bêbado, bêbado, bêbado, obrigado. Abraço pra vocês. Livro aqui ó, na oração da noite vou ler.",
      "summary": "Deputado propõe politica de desenvolvimento nacional com foco em energia limpa e renovável, promovendo capital local e regional, neoindustrialização e inclusão social, alcançando soberania energética, econômica e social. Agradece suporte de setores e participantes no encontro, visando uso de energia solar na indústria de pesca.",
      "speaker": {
        "name": "Pedro Uczai",
        "position": "Deputado"
      }
    }
  ]
}