{
  "start_time": 1682504119,
  "end_time": 1682504119,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE DEFESA DO CONSUMIDOR",
  "description": "Requerimentos nº 13/2023 e 19/2023, do deputado Jorge Braz \r\n\r\n\r\nCONVIDADOS:\r\n \r\nRICARDO LOVATTO BLATTES - Confirmado\r\nDiretor do Departamento de Proteção e Defesa do Consumidor da Secretaria Nacional do Consumidor do Ministério da Justiça e Segurança Pública - Senacon\r\n\r\n\r\nJEFERSON DIAS BARBOSA - Confirmado\r\nGerente de Projetos da Autoridade Nacional de Proteção de Dados  - ANPD \r\n\r\n\r\nARTHUR ROLLO - Confirmado\r\nPresidente do Instituto Nacional de Defesa do Consumidor - Inadec\r\n\r\n\r\nSERGIO MENA BARRETO - Confirmado \r\nPresidente da Associação Brasileira das Redes de Farmácias e Drogarias - Abrafarma",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 08",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2258554",
  "speeches": [
    {
      "start_time": 1682504108,
      "duration": 199,
      "transcription": "Bom dia a todos. Esta reunião de audiência pública foi convocada conforme o requerimento treze barra dois mil e três e dezenove barra dois mil e três de minha autoria. Dois mil e vinte e três, né, de minha autoria para debater descontos concedidos por farmácias e drogarias, mediante cadastro com dados pessoais, bem como a possibilidade de vazamento dessas informações e outras irregularidades derivadas dessa prática. Inicialmente agradeço a presença de todos e passo a apresentação dos senhores expositores. Senhor Ricardo Lovato Blatti, diretor do departamento de proteção e defesa do consumidor, da secretaria nacional do consumidor do Ministério da Justiça e Segurança Pública Senacon, por favor. Senhor Jefferson Dias Barbosa, gerente de projetos da autoridade nacional de proteção de dados, a ANPD, por favor senhor Jefferson. Senhor Artur Rollo presidente do Instituto Nacional de Defesa do Consumidor INABEC. Senhor Sérgio Mena Barreto, presidente da Associação Brasileira das Redes de Farmácias e Drogarias AbraFarma, que participará pela plataforma Zoom. Está sendo conectado. Que está sendo conectado. Esclareço que a reunião está sendo gravada que transmitida ao vivo na página da comissão no aplicativo Infoleg, e no canal da Câmara dos Deputados no YouTube. Para o bom ordenamento dos trabalhos, adotaremos o seguinte critério. Os convidados terão o prazo de dez minutos para fazerem sua exposição, prorrogáveis a juízo desta presidência, não podendo ser aparteados. Concedo a palavra ao senhor Ricardo Lovato Blatz, de diretor do Departamento de Proteção e Defesa do Consumidor, da Secretaria Nacional do Consumidor, do Ministério da e segurança pública Senacom. Por favor senhor Ricardo, o senhor tem a palavra. Esse aqui mesmo. Ponto.",
      "summary": "Reunião sobre descontos em farmácias e possível vazamento de dados pessoais, convocada por um Deputado. Quatro expositores apresentam, incluindo diretor do departamento de proteção e defesa do consumidor, gerente de projetos da autoridade nacional de proteção de dados, presidente do Instituto Nacional de Defesa do Consumidor, e presidente da Associação Brasileira das Redes de Farmácias e Drogarias. Reunião é transmitida ao vivo online e expositores têm 10 minutos para falar.",
      "speaker": {
        "name": "Jorge Braz",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682504307,
      "duration": 766,
      "transcription": "A todos bom dia a todos presidente senhoras e senhores, pro Ministério da Justiça é sempre uma satisfação, vir casa tratar de temas de defesa e proteção do consumidor, eu pouco antes a se tratar de entrar diretamente no tema, eu acho que é necessário uma pequena abordagem do que que é a a Senacon a Secretaria Nacional do Consumidor, qual o trabalho da Senacon qual os objetivos da Senacon e a amplitude da sua atuação, nós temos hoje o Sistema Nacional de Defesa do Consumidor que ele envolve, que ele é coordenado pela pela cenacomplas essa pela Secretaria Nacional, mas ele lidera Sou preferido por aqui. Tanto faz não sei se se todos estão nos ouvindo. Se se me ouvem melhor, não sei se. Está ligado eu acho que É está pior então. Essa. Então tá, vamos falar agora sim, então tá retomando então muito boa, muito bom dia a todos e a todos presidente, uma satisfação Pro Ministério da Justiça outra vez está está nessa casa tratando dos temas de proteção e defesa do consumidor, essa pauta, essa. Especificamente de descontos concedidos em farmácias aos aos aos cidadãos e cidadãs brasileiras, essa. Ela envolve uma, envolve outras organizações então aqui aproveito para cumprimentar a ANPD, Doutor Arthur Rollo também Dinadeque senhoras e senhores. Antes porém, eu me permita dizer sobre estava tratando aqui inicialmente, Sobre a atuação da Senacon, né a Senacon ela tem como objetivo coordenar o Sistema Nacional de Defesa do Consumidor, essa. Que envolve hoje, além das defensorias públicas e do Ministério Público de consumidores, também as entidades civis Que participam, nós temos aí entidades civis de pesquisa, institutos de defesa do consumidor, e também os PROCONs né que são, essa a o ponto mais próximo da população com a defesa do consumidor. Procon, uma instituição, essa. Instituídos a partir aí do Código de Defesa do do do do Código de Defesa do Consumidor, hoje nós temos em cada estado, seus Procons estaduais, mas também os Procons municipais, são quase mil Procons no Brasil. Das mais distintas, essa. Formas de organização, né não há uma linearidade na forma ah há Procons que estão organizados A partir do próprio legislativo a Proconse com com a capilaridade e a conveniados com universidades, à Ligados à prefeituras, através de institutos, então há uma uma complexidade desse sistema. Então o, 0 objetivo essa Da da Senacum é traçar diretrizes pra proteção e defesa do consumidor pra que se atinja lá na ponta né os os A proteção efetiva de consumidores e consumidoras. A partir daí, a Senacon também tem participação nos principais conselhos colegiados da República e dentre eles aqui eu já é dentro, num tema que é correlato a essa audiência pública presidente, Que é a participação do Ministério da Justiça a partir a partir da pra, da Senacon, na CMED que é a Câmara De regulação de medicamentos, que é órgão, que trata não que é além de ser a segunda instância das decisões da Anvisa, Nós lá lá se trata, da liberação de novos medicamentos, da do preço de venda ao consumidor e também preço de venda a governos, Então há assunto de bastante complexidade, que a Senacón está está tratando e dentre eles, essa. A gente se depara com essa questão hoje, que é da proteção de dados, e dos descontos Que são dados aos cidadãos e cidadãs a partir da compra de medicamentos. Eu me permito Fazer uma breve análise também do trabalho da Senacron, quando a gente está tratando, e atualmente eu acho que nesta casa deve estar tratando essa semana, essa questão das das plataformas digitais também é é uma atribuição essa. Da Senacom, no Ministério da Justiça está atuando com com as com as plataformas digitais e é justamente a Senacom Que faz essa esta abordagem então, é tema de plataformas digitais, proteção de dados, Também está no escopo da atenção da Secretaria Nacional do Consumidor. E quando a gente fala, essa. Dessa chamada pontuação por créditos a rotulação de de de clientes né, isso não se dá apenas no no campo De medicamentos né, se dá em em outros tantos campos, em que a inteligência artificial acaba sendo utilizada, essa. Para a identificação de perfis de clientes, mas a partir daí nós temos que fazer, a partir a partir da abordagem essa Do da defesa do consumidor, a primeira questão é, que se que diz respeito, envolve a informação E a não discriminação, então acho que é importante dizer, que a solicitação do do CPF, pra atribuição de descontos, Ela tem que estar de forma clara e vinculada, ela tem que ser vinculada de forma clara e precisa, Como informação do consumidor, ou seja o consumidor tem que saber exatamente, por que que ele está dando aquele Aquele dado, e para que está sendo utilizado esse seu dado, certo? O Corte de Defesa do Consumidor como todos sabem, ele veda essa. Essa qualquer tipo de discriminação de consumidores e se há programa eventualmente há programa de desconto diferenciado pra consumidores, Ele deve ser muito bem divulgado, bem como as suas margens de descontos, e se elas forem progressivas ou diferenciadas, Né? Não impedindo que esse, esse entendimento dos clientes seja, precípuo àquele ponto. E é importante ressaltar que não há nenhuma obrigatoriedade, né, por parte de nenhum cidadão ou cidadão brasileiro, essa. Salvo na compra de medicamentos que têm o uso controlado e aí a partir daí evidentemente que há uma outra regra não, Não se trata de desconto ou seja, alguém que vai comprar alguma algum medicamento, que não é de uso controlado, ele não tem a obrigatoriedade De fornecer o seu CPF os seus dados seja para o que for. Há uma deliberaridade sim dos consumidores que deve ser exercito Né? E portanto precisa haver de fato desconto acessível de forma igual pra todos e todas. Essa. Tem uma segunda questão, que trata justamente da proteção de dados, quer dizer uma coisa essa. É o consumidor entregar o seu dado, o seu CPF, alguns alguns casos até a sua biometria, pra obtenção de descontos, essa. E de repente esses dados são utilizados ou são vazados pra outra atividade. Então esse é É fato muito importante, isso que a gente chama da chamada pontuação de créditos né? Quer dizer como que a eventual rotulagem de determinados clientes, pode ser feita a partir da obtenção de dados em quaisquer tipos de comércios e serviços. Isso inclui evidentemente a compra de medicamentos então, a solicitação do do do CPF na compra de medicamentos ela está, Ela tem que estar atrelada à proteção dos dados. O que que nós temos feito a partir da Secretaria Nacional do Consumidor? É orientando, trabalhando em conjunto com a própria ANPD, trabalhando em conjunto Com o Sistema Nacional de Defesa do Consumidor pra fazer com que, estes descontos não sejam, essa. Uma forma corriqueira, de tabelamento de preço pra baixo ou seja, o cidadão muitas vezes, Ele chega numa numa farmácia, o medicamento lá custa trinta reais, de repente fornecendo o seu CPF, ele baixa pra dez reais. Na verdade o que nós estamos tratando é que medicamento custa dez reais, né? Há uma sobrevaloração momentânea, Né, pra fazer com que essa base de dados essa rotulagem de clientes seja seja feita então, Há trabalho árduo a ser feito não não se diz respeito especificamente pra o mercado de medicamentos isso é uma prática Que cada vez mais se adota também em outras em outras indústrias né, em outros tipos de mercado que é a concessão de dados. Seja os dados biométricos, sejam outros dados e a partir daí, né, uma busca ativa por clientes, essa. E pior do que isso é e talvez é talvez o ponto mais, mais delicado de nós tratarmos, Que é a rotulagem de determinados clientes. A partir da rotulagem de determinados clientes a exclusão de acesso de determinados Tipos de serviços, ou eventualmente a utilização indevida pra pra outros fins e até que eu posso dizer aqui ilegais e criminosos. Então o 0 objetivo da Senacon vir nessa audiência pública a gente reconhece aqui no Congresso Nacional a casa Que que trata diretamente com as questões não só a partir da representação parlamentar de deputados e deputadas, Mas sobretudo, né, pra participação efetiva da população. Então nós nos colocamos aqui enquanto cena com a inteira disposição pra pra tratar do tema, essa E eu quero reiterar a importância que nós temos na, na na Câmara de Regulação de Medicamentos. Hoje, este órgão que trata justamente da definição dos preços dos medicamentos, essa. De venda em farmácias, e também de vendas a governos, ele muitas vezes é colocado de lado, Né ele passa ao largo da atenção da população. É muito complicado pra população compreender como se faz a definição do preço dos medicamentos. Como que se define o preço do medicamento, qual de fato eu as. Como que se define o preço do medicamento? Qual de fato deputado, qual de fato é o preço do medicamento? Quando alguém chega, num determinado numa determinado num determinado estabelecimento comercial, e tem, essa. A partir da concessão dos seus dados, desconto que vai além da razoabilidade, ou seja, não se trata de desconto de cinco ou dez por cento, essa, muitas vezes altera substancialmente o valor desse produto. Então nós temos que fazer uma grande reflexão a respeito D. Qual a necessidade que tem o cidadão, quer dizer de que forma que ele tem verdadeiramente uma liberdade de dar os seus dados, Quando lhe é concedido desconto que é convidativo? Na verdade, há uma concessão dos dados, Quase que obrigatória, quer dizer quem é que aqui não gostaria de ter desconto de talvez mais de cinquenta por cento no medicamento, né nós vivemos numa situação Em que, a defesa do consumidor, ela pressupõe informação, e talvez esse seja o principal ponto. É importante pra população saber qual o preço de venda que foi estabelecido para aquele medicamento, Qual a margem que pode ser dada de desconto deliberada pelo comerciante e de que forma que isso tem que ser fiscalizado? O trabalho da Senacron como eu disse no início acho que era foi importante destacar isso, é de coordenação do sistema. E nós temos sistema muito diverso, essa. Fazer com que isso chegue a cada dos Procons, com alinhamento, com a capacidade de fiscalização, que seja uníssona De norte a sul do Brasil, é uma dificuldade que nós enfrentamos, mas que certamente pode ser superada a partir de amplo diálogo. Eu me coloco à disposição, vim aqui pra essa pra expor basicamente essa essa atuação da Senacon a atenção pra esse tema, e certamente está no nosso foco de atuação. Muito obrigado",
      "summary": "Senacon coordena Sistema Nacional de Defesa do Consumidor, estabelece diretrizes para proteger consumidores e atua em conselhos reguladores. Senacon promove clareza e transparência em uso de dados pessoais, sem discriminação em descontos. Senacon orienta sobre proteção de dados com ANPD e Sistema Nacional de Defesa do Consumidor.",
      "speaker": {
        "name": "RICARDO LOVATTO BLATTES",
        "position": "Diretor do Departamento de Proteção e Defesa do Consumidor da Secretaria Nacional do Consumidor do Ministério da Justiça e Segurança Pública (SENACON)"
      }
    },
    {
      "start_time": 1682505073,
      "duration": 16,
      "transcription": "Agradeço a exposição do senhor Ricardo Lovato Blatz e concedo a palavra ao senhor Jefferson Dias Barbosa, gerente de projetos da Autoridade Nacional de Proteção de Dados ANPD.",
      "summary": "Deputado cedeu palavra a gerente de projetos da ANPD, após agradecer exposição de Ricardo Lovato Blatz.",
      "speaker": {
        "name": "Jorge Braz",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682505089,
      "duration": 902,
      "transcription": "Ok? Ah estão me ouvindo agora, okay, o microfone está bom. Bom dia a todos, inicialmente eu gostaria de cumprimentar as autoridades aqui presentes, senhores deputados e deputadas, Excelentíssimo senhores que nos assistem e que participam desse debate hoje, todos aqueles que nos assistem também pela agora a TV e acompanha pela internet. Gostaria de parabenizar a essa casa por essa iniciativa que eu acho que é muito importante na pessoa É do senhor deputado Jorge Braz que é muito caro esse tema para a autoridade nacional de proteção de dados. Eu sou o Jefferson Barbosa, eu trabalho como assessor do conselho diretor da autoridade nacional de proteção de dados eu vou me permitir acompanhar script porque a ideia da ANPD hoje É trazer o trabalho que tem desenvolvido junto ao setor, trabalho que foi de alguns meses que nós estamos trabalhando Na avaliação, análise das políticas de privacidade e das práticas de tratamento de dados pessoais por esse setor. A ANPD ela recebeu vem recebendo demandas de titular de dados relacionados ao condicionamento de desconto ao financiamento ou o cadastro de pessoas né, os dados pessoais como eles biometria, cpf, registros de identidade, telefones, endereço e Então foram relatados casos que houve restrição na. O áudio pediu pro senhor usar esse? Sempre lá. Sempre lá. Oi? Então, retomando, então a gente tem recebido essas Petições de titulares referente a esses assuntos e sobre a a concessão né o fornecimento de desconto condicionado ao fornecimento dos dados pessoais. Foram relatados que houve restrição de concessão de desconto na venda de produtos quando pessoas se recusou a fornecer dados pessoais e outras justificativas na coleta de dados baseados na lei geral de proteção de Fplicativas na coleta de dados baseados na lei geral de proteção de dados. Então enfim é assunto que tem grande relacionamento com a proteção de dados pessoais, E para além dos parâmetros estabelecidos na LGPD, ela atinge também as questões e direitos consumeiristas. E fácil disso, a ANPD ela buscou compreender melhor o tratamento de dados pessoais no setor farmacêutico, então além de estudo de investigações em curso Já por outros órgãos, analisou ali as políticas de privacidade, os principais redes do setor, né. A análise ela teve com o intuito de conduzir as associações a promoverem as boas práticas no setor para adequação à LGPD. E também objetivou promover aí a atualização das políticas e dos avisos de privacidade, e a melhora no diálogo e na Transparência dessas associações com os titulares de dados pessoais, que somos todos nós cidadãos brasileiros. Em colaboração com a CenaCON, a NPD analisou também o tratamento de dados em farmácias a partir de casos pragmáticos como o do Ministério Público aqui do Distrito Federal, e também do Ministério Público do Estado de Minas Gerais. Dessa análise das políticas de privacidade, eu vou resumir pouco do que como foi esse trabalho, verificouse aí uma falta de adequação São em atualização dos grupos farmacêuticos em relação à LGPD, alguns sites institucionais dos grupos estudados não disponibilizavam informações sobre as políticas de privacidade, Redes de farmácia que possuíam programas de fidelidade por vezes não detalhavam sua metodologia, nem sob Quais condições os dados pessoais eram tratados? Algumas políticas de privacidade analisadas não apresentavam informações acerca de quais dados são coletados, E as formas de exercício dos direitos dos titulares, nem as bases legais utilizadas que amparavam o tratamento de dados pessoais. Então pode se constatar, pode se constatar nesse estudo, assim uma pouca maturidade quanto à proteção de dados, uma lei recém Né outorgada no país então era ia também o que acontece no mundo todo, então isso aí não é só como no Brasil, acontece em todos os países Nesse processo de adequação às leis gerais de proteção de dado, foi verificada a insuficiência de informações para o titular e pouca clareza no tratamento. Então verificouse uma falta de transparência, o que gera prejuízo ao exercício de direitos de tutulares, o qual é direito previsto lá no artigo nono da LGPD. Já que essas informações devem ser disponibilizadas de forma facilitada, gratuita, e sobre as todas as facetas do tratamento, Aí que envolve as questões da finalidade, identificação dos agentes de tratamento que estão envolvidos, informações sobre o compartilhamento desses dados. Assim os titulares encontram certa dificuldade pra exercer seus direitos e efetivamente denunciar possíveis irregularidades caso ou cor. Não é o caso, não não houve nenhuma regularidade específica, mas é estudo exploratório pra analisar como é feito o tratamento nesse setor tão importante da Sobre a arquitetura e a categoria dos dados coletados, dos principais desafios verificados nessa arquitetura de dados do setor, Foi haja vista que a complexidade e a multiplicidade de atores e variedade De modelos de negócio envolvidos, incluindo os agentes de tratamento da administração pública como a gente pode citar o caso da programa Farmácia popular. Nem todas as redes associadas compartilham as mesmas práticas, é importante ressaltar isso, Ainda que seja possível traçar ali denominadores comuns em cada uma dessas associações. No processo de tratamento desses dados existem convênios Quantidades representativas de classe, contratos com empresas de marketing, serviços de entrega, programas de benefício né de de medicamentos que é os PBMS, E programas de fidelização. Eu vou tratar três pontos aqui que são muito caros que a gente aprofundou bastante essa avaliação, que foi os programas de fidelização, a questão do consentimento Que foi trazido aqui pela Senacon, e por último a questão do tratamento de dados biométricos. Quanto ao programa de fidelização, Verificou se a existência de programas atuantes tanto no âmbito das próprias redes farmacêuticas, que são as controladoras dos dados, Como também gerenciados por terceiros, que se relaciona aí com outros segmentos de mercado. Nem sempre esses programas de fidelização Pertence ao mesmo grupo econômico, da drogaria, e os dados coletados, o que corrobora ali aquela preocupação Da ANPD quanto à arquitetura do fluxo informacional de transferência desses dados, nos diferentes modelos de negócio que foram analisados. Então preocupa constatar que esse tipo de compartilhamento de dados pessoais, especialmente quando decorre da coleta em grupos farmacêuticos, Já que o histórico de compras realizado pode dar ensejo a inferências acerca de dados pessoais sensíveis. Além disso, há dúvidas quanto a quais dados são compartilhados, com quais agentes de tratamento, já Já que as políticas de privacidade analisadas não esclareciam né com exatidão essas informações. Quanto à questão do do consentimento né, Quero destacar que a temática do consentimento no amplo de tratamento de dados pessoais, especialmente no que diz respeito aos programas de fidelização, É muito importante porque, uma das bases legais utilizadas né, apresentadas como Utilizadas para esse tipo de tratamento, é a questão do consentimento, inclusive na concessão dos descontos. Quando há uma diferenciação de preços decorrente de participação nos programas de fidelização, como está previsto no Código de Defesa do Consumidor. Como você sabe muitas vezes o valor de desconto ele só é informado após o fornecimento de dados pessoais, como é o número de inscrição lá do CPF, ou seja, Quando já ocorre o tratamento de dados, pela controladora ou operadora a fim de fornecer esse desconto. Também há de se problemas problematizar a utilização do consentimento livre e informado, como base de tratamento dados pessoais, Nem sempre resta clara para o titular de dados, ou para a própria ANPD, a base legal utilizada nos diferentes tratamentos que são realizados, Seja pelos grupos farmacêuticos, seja pelos programas de fidelização, e a eles relacionados. Além da falta de informação, A falta de liberdade ela pode ser verificada no fornecimento de dados pessoais inclusive biométricos, por Uma uma condicionante ali se for uma condicionante pra concessão de desconto, o que pode ter vício no consentimento. O consentimento conforme ele prevê lá no artigo quinto né, e tem duas da LGPD, ele consiste na manifestação livre, Informada inequívoca pela qual o titular concorda com o tratamento de seus dados pessoais para uma finalidade determinada. O próprio parágrafo terceiro do artigo oito também da LGPD ele determina que é vedado o tratamento de dados pessoais Mediante o vício de consentimento. Nas respostas em que o tratamento envolve dados pessoais sensíveis como os biométricas, as condições de fornecimento De consentimento são ainda mais criteriosas, porque tem que ser consentimento qualificado conforme prevê lá o artigo onze da LGPD. Por fim, essa questão do tratamento dos dados biométricos. A finalidade geralmente apresentada para o tratamento de Biométricos em farmácias é que a confirmação de identidade por biometria, validaria o cadastro do cliente, Prevenindo ali fraudes né? O que justificaria base na na com com justificaria com a base No artigo onze tem dois letra g do do da LGPD. No entanto, o principal ponto levantado contra a prática da coleta de dados Biométricos é que pode não atender aos princípios da necessidade, e da minimização dos dados estabelecidos pela LGPD, Né? Bem como as medidas de segurança que são que são envolvidas nesse processo que são necessárias, e podem não ser suficientes Pra mitigar os riscos proporcionais aos titulares, isso é muito importante. Então antes de salientar sob o ponto de vista da necessidade o tratamento de dados biométricos para a finalidade de validação de identidade. Tendo em vista que os dados Os não constitui a única forma de verificação de identidade, é importante ressaltar que poderia ser empregada também outras ferramentas de tratamento de dados, Menos gravosa em relação à utilização de dados sensíveis, como as biometrias faciais e digitais. Dados pessoais sensíveis, sejam eles biométricos ou referentes à saúde e à vida sexual dos usuários, Necessitam de salvaguardas adicionais em seu tratamento, conforme determina lá o artigo onze da LGPD. Cidade e proteção de dados à luz dos princípios como a finalidade, a adequação, a necessidade, Né? E também quanto à segurança presentes lá no artigo seis da LGPD. Além disso, a proporcionalidade à sensibilidade dos dados envolvidos Também devem ser observadas os padrões mínimos de segurança técnicos, técnicas e administrativas a fim de salvaguardar Os dados pessoais que são tratados com esse tipo de dados biométricos. Passando aqui pra conclusão, senhor deputado, A gente observou portanto, oportunidade para uma atuação efetiva da ANPD no campo educativo. A fim de promover ali orientação para adequação de boas práticas em proteção de dados. Tal cenário sugeria que Que uma uma abordagem educativa para além do contexto específico dos grandes grupos estudados, teria o potencial de levar conformidade a número maior de estabelecimentos comerciais. Então assim o conselho diretor da ANPD ele decidiu por buscar diálogo com algumas entidades associativas, como a própria AbraFarma, E várias outras entidades do setor. Então, eu posso relatar que foi uma relacionamento profícuo, Que onde a as associações tiveram interesse inclusive de apresentar suas informações e poder crescer e seguir ali as orientações que Continuarão aqui pela por parte da NPD. Cabe destacar que durante este estudo a NPD orientou as associações a seguir ações de adequação LGPD, Que já vinham fazendo inclusive logo no início da lei até antes mesmo da LGPD, como a necessidade de ampliar as atividades de prevenção, a governança da Segurança da informação, a gestão de risco e o tratamento de incidentes de segurança. Dessas orientações, inclusive nós podemos observar O recuo na coleta de biometrias por parte de algumas redes, redes de farmácia né, durante esse trabalho. Então por fim, A coordenação geral de tecnologia e pesquisa da ANPD, órgão interno que conduziu esse trabalho, recém concluiu esse trabalho Na autoridade, e a ANPD ela continuará com as adoção de medidas necessárias para promover a adequação do setor, Quanto ao tratamento de dados pessoais, como encaminhamento desse trabalho a gente pretende adotar algumas linhas de ação, Né? Dentre muitas outras possíveis, que serão deliberadas pelo nosso conselho diretor. Então seria a publicação desse estudo exploratório, por meio de nota técnica, A emissão de guia orientativo para o setor a fim de promover a adequação das práticas de tratamento. A emissão de guias é uma prática que a ANPD tem feito, já tem Orientado o setor na área de tratamento de dados do setor público, no guia de eleições, e muitos outros, a gente pretende também trabalhar na elaboração de guia para especificamente pelo setor. Aprofundar juntamente com a Senacron, nas questões que tangenciam a proteção de dados pessoais e direitos do consumidor, Nos termos de acordo de cooperação já existente entre a ANPD e a Senacron, isso é muito importante. E por fim a instalação de processo de fiscalização, Em casos concretos, a fim de verificar qualquer, as práticas inadequadas, e determinar as correções necessárias. Nesse caso, Em último caso, até mesmo situações mais gravosas que podem levar até as questões de sancionamento por parte da autoridade, que a gente espera que não seja necessário. Então seria isso a a nossa apresentação e ficamos à vontade aí pra debater.",
      "summary": "ANPD recebe reclamações sobre uso de dados no setor farmacêutico; constatada falta de adequação à LGPD. Gerente de Projetos da ANPD Jefferson Barbosa anunciou promoção de boas práticas, atualização de políticas e transparência no tratamento de dados pessoais nesse setor.",
      "speaker": {
        "name": "JEFERSON DIAS BARBOSA",
        "position": "Gerente de Projetos da Autoridade Nacional de Proteção de Dados (ANPD)"
      }
    },
    {
      "start_time": 1682505991,
      "duration": 16,
      "transcription": "Muito obrigado. Agradeço a exposição do senhor Jefferson Dias Barbosa e concedo a palavra ao senhor Arthur Rollo, presidente do Instituto Nacional de Defesa do Consumidor e NADEC, por favor senhor Arthur o senhor tem a palavra.",
      "summary": "Deputado cedeu palavra ao presidente do Instituto Nacional de Defesa do Consumidor e NADEC, Arthur Rollo.",
      "speaker": {
        "name": "Jorge Braz",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682506007,
      "duration": 680,
      "transcription": "Senhor deputado Jorge Braz, deputado Celso Russomano, demais integrantes da mesa Ricardo da Senacom, o Jefferson da ANPD e o Sérgio Barreto presidente da AbraFarma, senhoras e senhores que nos assistem presencialmente pela internet, como disse já há bastante tempo o Clive Rambe, que é matemático inglês especializado em ciência dos dados, os dados são o novo petróleo, depois que ele falou isso, muita gente vem repetindo então, o que está sendo discutido nessa audiência pública é que estão extraindo o petróleo às custas dos consumidores brasileiros então estão utilizando esses dados brasileiros pelo menos desde dois mil e oito eu fiz uma pesquisa lá interna nos dados do INADDEC desde dois mil e oito nós nós lá do INADDEC que é uma associação civil integrante do sistema nacional do consumidor representa os consumidores em todo o território nacional. Desde dois mil e oito a gente tem trabalhos lá no INADEC, sobre essa questão de obrigatoriedade do cadastro pra conseguir desconto mas como disse aqui o doutor Ricardo, será que é desconto mesmo ou é sobrepeso? Eu pessoalmente tentei me livrar durante muito tempo desses cadastros das farmácias. E aí eu falei não não tenho CPF cadastrado. Eu fui pagar o dobro do preço do medicamento, e naquele momento eu tive que me curvar, eu que nunca gostei de me cadastrar à toa sempre, zelei pela importância dos meus dados, fui eu tive que me submeter e desde então desde dois mil e oito é assim que acontece então esse foi procedimento Tado, em todas as grandes redes significa que o consumidor não tinha liberdade de escolha, não tinha pra onde fugir, porque se ele não quisesse o cadastro ele ia ter que pagar muito mais caro e se ele mudasse de rede mudasse de farmácia, ele ia encontrar aquele mesmo procedimento. Então ninguém tem dúvida que quando eles concedem o suposto desconto, já está preservada a margem de lucro das farmácias. O que significa que quando o consumidor não dá o seu CPF, o sobrepeso é absurdo maximizando o lucro das das redes né das redes de farmácia. Então o consumidor não não tem liberdade de escolha nesse caso, porque a diferença de preço é muito grande, mas De dois mil e oito pra cá, as práticas abusivas das drogarias nas farmácias, das redes de farmácia, ficaram mais sofisticadas. Hoje não se pede só o CPF, perguntam se o consumidor tem plano de saúde, perguntam se o consumidor faz parte de uma entidade de classe, perguntam qual o cartão de crédito do consumidor e chegaram ao absurdo de exigir de identificação biométrica e só retrocederam nisso porque o IDEC tomou uma medida imediatamente foi pra cima das redes acionou inclusive a associação e retrocederam isso mas até identificação biométrica. Uma coisa que é importante deixar claro, é que isso não é programa de fidelidade. Se fosse programa de fidelidade, por exemplo as companhias aéreas têm programas de fidelidade, quanto mais você voa mais benefícios você tem, é diferente. Nesse caso específico você é obrigado a se cadastrar para ter o pagamento do preço justo do preço correto já preservada a margem de lucro das farmácias. Então nesse caso específico não é programa de fidelidade é você se cadastra imediatamente após o cadastro você já tem o suposto desconto a justificativa das redes é que é pra obter descontos individualizados mas a gente sabe que, quando a gente chega lá eles dão uns cupons de desconto que não tem nada a ver com o padrão de consumo das pessoas então definitivamente os dados não são usados pra isso. Desde dois mil e oito é uma prática abusiva por quê? Por que fere o artigo quarenta e três parágrafo segundo do Código do Consumidor? Porque o consumidor que tem que ter o cadastro opcional, ele só se cadastra se ele quiser, ele é obrigado a se cadastrar em virtude do preço. Tem gente que não tem condição de de comprar medicamento pelo preço já em em tese com desconto. Com esse sobrepeso então, ele não consegue pagar então ele acaba sendo obrigado a se cadastrar contra a sua vontade sem o consentimento aqui que o doutor Jefferson falou que que ser livre, tem que ser informado e inequívoco é aquele famoso vício de consentimento, então ele era obrigado a se cadastrar acesso ao pagamento do preço correto. Férias o artigo nono, inciso sétimo, do decreto cinco mil novecentos e três, de vinte de setembro de dois mil e seis, que regulamentou a lei dez mil novecentos e sessenta e dois que trata da oferta e fixação de preços, porque deputada russo mano está estão atribuindo preços distintos para o mesmo item, então o mesmo medicamento tem dois preços distintos se você fornece o CPF, se você fornece o seu cartão de crédito ou se você fornece por exemplo no seu plano de saúde essa prática de dois preços distintos para o mesmo item, ela é vedada, ela só pode acontecer a partir de dois mil e sete dois mil e dezessete pela lei treze mil quatrocentos e cinquenta e cinco, quando esses descontos são oferecidos em função do prazo ou de instrumento do pagamento utilizado, no caso por exemplo pra aqueles consumidores que pagam em dinheiro, normalmente se concede desconto porque não tem aquela taxa do cartão de crédito e do cartão de débito é isso que é possível atribuir preços distintos pro mesmo produto como regra é vedado e excepcionalmente só é permitido quando oferecidos em função do prazo de instrumento de pagamento utilizado então, como já dissemos aqui na verdade não existe desconto, quem não fornece os dados acaba pagando muitas vezes o dobro, como já aconteceu pessoalmente comigo. Então já era vedado, já era prática abusiva aí veio a Lei Geral de Proteção de Dados, a lei treze mil setecentos e nove de catorze de agosto de dois mil e dezoito. Aí aquela abusividade que já existia, se acentuou porque as farmácias, na grande maioria dos casos elas tratam dados sensíveis, referentes à saúde e à vida sexual dos consumidores. O consumidor por exemplo vai lá compra preservativo, isso é dado referente à sua vida sexual que as farmácias vão ter, E00 que acontece aqui o doutor Jefferson já já falou da da ANPD e dos trabalhos que ela vem desenvolvendo realmente isso é é muito sério porque infelizmente muitas redes não adequaram os seus cadastros antigos ao as à lei geral de proteção de dados então eu uma série de dados eu pessoalmente, aqueles cadastros que eu fiz lá atrás, antes da lei geral de proteção de dados, não foram revalidados. Colocam lá os termos e condições no site, mas o consumidor não tem acesso direito à informação do consumidor não é no site, isso já tem uma série de precedentes judiciais dizendo que informação no site não basta, tem que informar na hora pro consumidor então esses dados todos antigos, eles tinham que ser, eles tinham que ser validados e isso não aconteceu comigo por exemplo não aconteceu. Não existe o consentimento pleno, existe o vício de consentimento porque nesse caso aí o consumidor é obrigado pra pagar o preço justo a se cadastrar, e falta transparência porque não se sabe para onde vão esses dados, não se sabe como esses dados são tratados, não se sabe se existe o compartilhamento com parceiros, esses dados dos planos de saúde por exemplo me intrigam muito. Pra que que pede dado de plano de saúde? Aí você tem o plano de saúde que a pessoa tem, quando ela vai fazer a compra aí tem por exemplo se ela compra uma metformina, que ela tem indicativo de que ela é prédiabética, isso de repente pode ser utilizado pra negar uma cobertura por doença preexistente, então essas informações não não se sabe como elas são tratadas e compartilhadas. O artigo nono da Lei Geral de Proteção de Dados, diz o seguinte que o identificação do controlador, informações de contato do controlador, informações acerca do uso compartilhado dos dados e responsabilidade dos agentes eu em relação aos meus dados que as redes tratam lá em São Paulo não tenho nada disso. A exceção como já foi dito aqui pelo doutor Ricardo é é no caso de medicamentos controlados que exigem retenção de receita e, assim uma uma questão interessante no estado de São Paulo, existe uma lei estadual, dezessete mil trezentos e que na prática no meu entender não está sendo cumprida, diz que as farmácias e drogarias estão proibidas de exigir cadastro de pessoa física do consumidor no ato da compra sem informar de forma clara e adequada sobre abertura de cadastro ou registro de dados pessoais e de consumo. Aí tem uma pena e diz o seguinte nas farmácias e drogarias deverão ser afixados avisos contendo os dizeres, proibida a exigência do CPF no ato da compra que condiciona a concessão de determinadas promoções então já tem lei lei estadual de São Paulo, o IDE que acionou a Abrafarma tem ficado atenta em relação a isso e nós lá no IDAMdex também estamos atentos a isso então o resumo da peça deputado Jorge é que precisa mudar precisa ter uma regulação específica até porque como disse aqui o doutor Ricardo, isso não é uma prática só das farmácias é também de supermercados e de outros setores economia, porque na medida em que fazem tira o ouro do no ouro não o petróleo do consumidor e e nada acontece não recebem punição, isso acaba expandindo pra outros setores no mercado. Então por essas razões aqui são são essas as razões e considerações do Inadec, excelência.",
      "summary": "Farmácias obrigam cadastro para desconto, limitando liberdade de escolha do consumidor; práticas abusivas aumentaram desde 2008, incluindo exigência de dados biométricos e identificação de planos de saúde; dados não usados para descontos individualizados. Lei Geral de Proteção de Dados não seguida por muitas redes, causando preocupações com tratamento e compartilhamento de dados sensíveis. Regulação específica necessária para proteger consumidores de tais práticas abusivas.",
      "speaker": {
        "name": "ARTHUR ROLLO",
        "position": "Presidente do Instituto Nacional de Defesa do Consumidor - INADEC"
      }
    },
    {
      "start_time": 1682506687,
      "duration": 16,
      "transcription": "Agradeço a exposição do senhor Artur Rollo, e concedo a palavra ao senhor Sérgio Mena Barreto, presidente da Associação Brasileira das Rede de Farmácias e Drogarias AbraFarma. Senhor Sérgio, o senhor tem a palavra.",
      "summary": "Deputado cedeu palavra ao presidente da AbraFarma, Sérgio Mena Barreto.",
      "speaker": {
        "name": "Jorge Braz",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682506703,
      "duration": 1644,
      "transcription": "Bom dia a todos, deputado senhor deputado Jorge Braz presidente da comissão senhores deputados presentes, não pude estar aí em Brasília hoje em razão de outros compromissos, mas é sempre prazer atender a solicitações da Câmara dos Deputados, comissão de defesa do consumidor e já estive aí outras vezes, né? Então é muito bom a oportunidade de esclarecer pontos também como que foram levantados aqui agora então fazer a minha saudação também ao Doutor Ricardo Blatz ao Jéssica o Dias e Arthur Rolo, e aí eu gostaria de fazer uma apresentação, e eu vou compartilhar aqui minha tela agora. Eu não estou sendo autorizado a a fazer a, a apresentação, alguém tem que me autorizar aí. Agora sim. Acho que todos vêm né então eu sou CEO da AbraFarma, a AbraFarma representa as maiores redes de farmácias do Brasil. Então hoje estamos participando dessa audiência pública, saudar também o pessoal da internet da da TV que deve estar nos acompanhando. Essas são as redes associadas à Abrafarma o setor de farmácias geralmente ele ele o setor muito digamos assim não é muito tem muito meme na internet muita coisa as pessoas têm umas visões diferentes assim do setor tão interessante essa oportunidade que até eu vou colocar aqui algumas questões para que as pessoas entendam pouco mais a complexidade desse setor Quando a gente está falando de farmácia no Brasil, na verdade nós estamos falando de quatro tipos de farmácias, né? Porque são, a gente tem noventa mil farmácias no Brasil e a gente tem quatro tipos grandes tipos que a gente classifica a gente tem que Abrafarma que essa parte azul clara do do do quadro a gente tem e setecentas lojas aproximadamente Abrafarma tem dez porcento das farmácias do Brasil essa parte verde aqui do lado esquerdo são as farmácias sociotistas farmácia Independência que se juntaram e formaram grupos também é outro tipo de farmácia essa parte mais azul clara Isso aqui é a maioria das farmácias brasileiras sobre cinquenta e três mil farmácias, são as farmácias independentes, aquelas farmácias de pequeno porte, e geralmente fatura sessenta mil reais por mês aproximadamente, né, o típico estabelecimento brasileiro, né, optante do simples, microempresa, E tem outras redes que não estão na Brafarma, que é essa parte laranja aqui do quadro. Aqui esses tipos tem tem níveis diferentes, por exemplo, uma loja da Brafarma ela fatura por ano oito milhões e tudo o que eu vou falar aqui é totalmente transparente, totalmente né, como a como a Abrafarma sempre costuma se posicionar perante a sociedade brasileira tem uma loja da Abraham fatura oito milhões seiscentos mil por ano né é uma outra de rede fatura sai de quatro milhões as lojas associativista milhão e trezentos aproximadamente essa massa Independência aproximadamente 600 mil por eu tenho que falar isso porque assim às vezes fica uma interação né que a maioria da sua maçã grande não são a gente tem uma série de tipos diferentes estabelecimentos todos com particularidades dificuldades né e a loja típica brasileira farmácia típica brasileira e é verdade realmente se inaugura muito farmácia no Brasil né existe uma baixa barreira de de entrada né então qualquer pessoa pode instalar uma farmácia com em lá aluga ponto vai lá na distribuidora coloca os medicamentos então assim nos últimos dois anos foram abertos quase quinze mil né dezesseis mil estabelecimentos no Brasil mas em compensação fecha muito a farmácia também então aproximadamente cinco mil farmácias fecham todos os anos e essas farmácias elas vão viver no máximo dois três anos porque por dois problemas problema de logística estoques que eu vou já aprofundar esse que e até porque é pra gente entender onde vão os dados, pra que que se usa os dados, né? Que é o grande foco dessa sessão. E também por má gestão, por por por digamos as pessoas são neófitas elas não entendem e esse é segmento que aparentemente né apesar de ter essa visão e por isso agradeço essa oportunidade a sua massas ganham muito dinheiro elas lucram demais na verdade toda a outra atividade está prevista em lei né as margens tudo mais o que se tem é repasse de benefício para o consumidor porque a gente vai mostrar daqui para adiante para manter a fidelidade do consumidor mas na verdade eles são estabelecimentos muito complexos de gerenciar eles exigem grandes quantidades de itens estão a farmácia típica vai ter lá dez mil quinze mil itens e oitenta por cento desses medicamentos tem baixíssimo giro Então você compra a farmácia compra não vende porque isso vai vender ao longo de tempo e ele paga até ao fornecedor antes mesmo de ser vendidos é interessante entender isso porque isso resulta na baixa margem do negócio e é por isso que muitas empresas morrem e é por isso que você tem gerenciar muito bem negócio gerenciar essas margens porque senão esse é negócio fadado ao insucesso ao fracasso né então tão vocês terem uma ideia de cada cem reais que entra no caixa de uma farmácia é três quatro reais é imposto isso era maior até 20072007 implantouse a substituição tributária no Brasil né que a indústria recolhe o imposto antecipadamente então por isso que baixou aqui esse falou de 14 para quatro de cada cem reais aproximadamente sessenta e o último dado do último número sessenta e nove reais quase setenta reais vão para pagar o produto da indústria de cada cem sessenta e nove vai para pagar o produto e aí a margem bruta como a gente chama seja o que sobrou na farmácia em torno de trinta reais de cada cem O esses trinta reais de cada cem, tem que pagar, aluguéis, tem que pagar salários, tem que pagar logística, tem que pagar a distribuição, tem que pagar toda essa operação, as taxas, né os os impostos adicionais. Então dos r$ 30 que sobrou essa operação ela consome 26, setenta e oito reais então no final o que vai sobrar mesmo desse negócio três reais e quarenta e centavos de cada cem ou 341 por cento então eu quero desmistificar aqui o mito para começar Que farmácia é negócio que dá muito dinheiro, que é assim incrível, é é óbvio, é negócio que dá resultado em grandes volumes. Por isso que as pequenas farmácias, elas abrem imediatamente em seguida, porque você não tem esse volume pra justificar o negócio. E no final depois você pagou o lucro líquido ficou lá vírgula noventa e seis por cento de resultado dois por cento na média tem empresas que trabalham melhor né o grande desafio desse setor pessoal é o é a deficiência logística do Brasil aquilo que vocês viram na academia a não tem vacina tá faltando vacina veio pouco a vacina para o Brasil aquilo é o nosso dia a dia o Brasil é totalmente dependente de de de fatores externos de estoques externos princípios ativos externos e nós temos grave problema no Brasil que é cinquenta por cento das pessoas duas doenças crônicas abandona o tratamento depois de seis meses. Tem vários estudos internacionais, aqui tem vários estudos nacionais que apontam pra isso. No Brasil a taxa é pouco maior cinquenta e quatro cento das pessoas abandonam o tratamento todos os meses seja o paciente que deveria fazer o tratamento não faz e por que não faz por causa dos estoques por causa da ineficiência logística por causa da previsão da previsibilidade se você não prever o que você vai vender se você não perdeu que você vai comprar da indústria e prever com assertividade e daí eu estou falando estou fazendo todo se preparar só para vocês entenderem e a gente usa os dados é impossível você ter negócio bemsucedido e a gente é hoje umas farmácias mais bemsucedidas do mundo aí respeitada na América no mundo inteiro porque o Brasil hoje saiu do nível de ineficiência de dois mil e cinco dois mil e quatro dois mil duzentos e dois mil para alto nível de eficiência na farmácia típica brasileira aquela farmácia pequena o nível de falta é cinquenta por cento se você chegar lá com uma uma são de dez itens vai faltar cinco que que acontece quando falta o item sete porcento dos clientes as esperam esperar agora aceitam esperar né? Uma parte dos clientes trocam por outros itens, vinte e três por cento dos clientes trocam. Outros clientes procurem outro local, mas quando ele vai procurar em outro local, também lá tá faltando e cinquenta por cento né e no final a gente tem esse abandono em torno de cinquenta e quatrocentos dos abandono que a gente tem hoje isso é a média do mercado nas redes da Abrafarma a taxa de ruptura ou seja falta de produto é de doze por cento não falta cinco em dez aqui falta 12 e seis e é por isso que os clientes eles se acostumaram com essas redes porque elas oferecem previsibilidade Como é que as redes resolveram o problema da ruptura de estoque e da ineficiência do setor? Que é a ineficiência logística gritante que a gente tem no Brasil, montando grandes centros de distribuição. Isso aqui é uma rede, que tem centro de distribuição, né, isso aqui é uma outra rede, que tem centro de distribuição, esse prédio branco aqui no meio, lá no Rio Grande do Sul, uma retirada Pompeia, a primeira Sumaru Pague Menos. Essa aqui é o interior de centro de distribuição de uma rede do Rio Grande do Sul, da Panvel, essa aqui é o novo centro de distribuição de uma rede de São João. Então essas redes elas compram em grandes volumes esse aqui é a rádio Drogasil maior rede do Brasil tem onze centro de distribuição para poder atender as farmácias dela no Brasil e essas grandes vezes ela compram em grande volume para garantir que elas consigam atender o cliente não falte produto mas para isso tem que ter eficiência para isso tem que ter previsibilidade uma como que eu sei quanto que eu tenho que comprar de laboratório ao longo do tempo com ano de antecedência que quando laboratório se programa para produzir para mim se eu não tiver dados impossível senhores impossível senhor impossível esse mundo de dados esse mundo se eficiente são usados Então tem critério que chama otifique que é critério que a gente usa muito no setor de logística né só para vocês entenderem são caso real cinco mil setecentos e setenta e dois medicamentos eu tenho falta crônica no meu centro de distribuição de mil duzentos e oitenta e sete Apesar de toda a previsibilidade, todos fossem usar bem os dados, identificar o consumidor, de saber o que o consumidor vai comprar, é sofrível o chifre no Brasil o chifre é time ou é time ou seja entregar no prazo correto e entregar info entregar em tudo que eu pedi de cada cem pedidos que eu coloco na indústria eu recebo cinquenta quarenta sessenta e cinco vou vou usar dois exemplos aqui é caso real tá não vou abrir o nome laboratório obviamente eu não tenho eu não posso fazer isso né mas nesse caso aqui ó nessa rede nesse daquele grande distribuição como eu sei pra vocês, em junho de dois mil e vinte e dois, ela só tinha quarenta e três por cento de tudo que ela pediu. Apesar dos esforços de usar dados para previsão. Março, fevereiro desse ano, ela tinha cinquenta por cento, né, do em do que ela pediu em prazo e da manhã da melhor do da forma correta então uso de dados faz o que aumento para visibilidade de compras Auxilia os fabricantes a programar a produção, porque se eu vou comprar ao longo do ano e eu digo o quanto eu preciso, melhor o e fideliza o cliente oferecer a ele uma compra com menos ficção ele ele não vai ter falta de produto ele vai saber que vai encontrar aqui melhores ofertas eu vou já explicar por que que a gente oferece ofertas com base no dado e baixa ruptura dos estoques então uso de dados ele serve para que esse Essa indústria não seja ineficiente pra melhorar a eficiência. Gente, o Brasil é muito melhor que todos os países da América do Sul e da América, inclusive No norte, hoje em dia nós temos indicadores que dizem que nós somos até melhores que os americanos em termos de abastecimento, porque nós somos previsíveis porque nós utilizamos dados porque nós fazemos para melhorar Olha só ainda estou falando que falta em metade das vezes imagina se a gente não utilizar cidades em dois mil e cinco dois mil e dois mil e oito esse mercado é desastre também nas grandes redes, em todo lugar você batia e não encontrava, ainda hoje você não encontra produto. Eu tenho produto cheio chamado Ozempic está em em busca no mundo inteiro, não tem pra comprar no Brasil. Os diabéticos não estão contratando. Tem época que nós não temos bombinha de aerosol. Não tem bombinha pra asma, falta no Brasil. Não tem vacina. Porque a gente tem que disputar com o mercado global. Então assim, quando você tem previsibilidade, faz com que a fábrica se programe pra produzir, faz com que eu consiga colocar no meu centro de distribuição, faz com que eu consigo atender o cliente então tudo que se faz é uma coisa chamada centralidade no cliente né a gente Tudo, toda essa operação e o dado do cliente é ouro. Já vou antecipar minha fala lá no final. O dado do cliente não vai pra absolutamente ninguém. Porque ele é a coisa mais importante que essa empresa tem pra gerenciar, pra garantir que negócio dessa sobreviva ao longo do tempo, pra garantir previsibilidade. Então não se preocupe que o dado daqui nunca sorriu falar em vazamento de farmácia, não vai ter, não vai ter, porque se trata disso não se manda dado para plano de saúde não se manda para ninguém eu vou já adiantar a uma fala que é mais na frente porque esse dado é usado para previsibilidade pra melhorar a logística, pra melhorar a eficiência. Onde foi que nós aprendemos isso? Com os grandes provedores de internet. Quando você navega num site, eu nem pedi a autorização aqui, mas, eu sou cliente da Amazon, quando você, quando você navega num site, O seu mouse vai dizendo todos os seus interesses numa página como essa. Nessa página aqui você tem sessenta pontos de interesse e a partir daí, esse site passa a oferecer pra você uma previsão melhor, uma previsão melhor, uma previsão melhor, produtos recomendados, produtos com preço que você procura, né? Eu visitei mundo já muito centro de distribuição no mundo e a gente monta os processos com base nisso hoje por exemplo São centro da da da Amazon que eu tive a oportunidade de visitar, é a entrega interna no centro é personalizada. Os produtos, os robôs trazem o produto até o separador que vai entregar aquele produto específico que aquele cliente pediu. Ou seja, É possível isso porque se aprendeu com o cliente. E aí, já caminhando pro final da minha apresentação e é obviamente o foco disso aqui, né, da dessa sessão, mas eu não podia explicar, deixar de explicar pra vocês essa lógica toda e esses desafios que a gente tem de lojista no Brasil, né e é por isso que se usa dados de forma intensiva aqui a gente usa dados para várias coisas a primeira coisa já foi citado né é para atender a questões de saúde pública questões legais hoje os dados são integrados por exemplo a rede nacional de de dados em saúde se você fizer teste numa farmácia esse dado vai lá para aquele aplicativo seu connect SUS que o cidadão tem né se ele comprar no farmácia popular vai lá para aplicativo vai colocar aqui na mão do cidadão então cada vez mais essa integração de dados com a base do governo os vai acontecer de forma mais forte isso está previsto inclusive na lei geral de proteção de dados né para uso de puro tudo que isso para farmácia popular também não se consegue vender na farmácia popular se não tiver se não tira os não se enviar ou a identificação do paciente na rede nacional de dados em saúde a gente mandava o resultado do teste de convite por exemplo né e o governo recebia todo esse lado Mas de modo geral, pra falar das quatro grandes áreas, né, que se usa dados e pra que se usa dados, as farmácias de modo geral, tá? Claro que cada rede tem a sua particularidade mas de modo geral, inclusive a gente apresentou todas essas esses formatos para workshop que a gente realizou com a NPD em novembro de dois mil e vinte e esclarecendo como se funcionava, tem quatro grandes tipos. Primeiro tipo, é tipo chamado PBM corporativo. Por exemplo, Petrobras, a OAB tem e com uma acordo com uma PIB ele ela vai lá a OAB quer oferecer para os advogados dela para os associados dela uma condição de desconto na farmácia a Petrobras há várias empresas elas contratam empresas que vão gerenciar esse catálogo e a farmácia ela atua como dispensadora na verdade a farmácia ela quando chega cidadão lá vamos usar o exemplo da OAB Uma pessoa que é da OAB, com a carteirinha da OAB, que está naquele por isso que se pergunta, você é da OAB? Por isso que se pergunta, você é da Petrobras? Né por que que a gente pergunta que a pessoa é da OAB porque a OAB tem convênio com alguém e você vai dar aquele aquela condição né a OAB fez isso a plano de saúde fazer isso levar mil devo citar a empresa mas Bradesco todas as a gente são as operadoras brasileiras Quando elas vão vender seguro saúde ela diz, você tem benefício numa farmácia, né? E ela oferece, então por isso que a gente pergunta, Você é da Amil? Você é do Bradesco? Você tem plano de saúde? Que se a pessoa tiver ela está dentro de uma dessas PMM corporativas. Nenhuma informação vai para elas na verdade a gente opera a gente acessa portal que que é o portal da operadora que a OAB contratou, que a Amil contratou e vai oferecer esse desconto lá corporativo. Eu vou até tirar a as operadoras de saúde aqui porque elas estão num outro tá, mas mas modo se assemelha muito, tá? Então todas as empresas que fizeram esse convênio de dar desconto pra alguém está lá. Está nesse local. Mas você tem uma outra operação operação da indústria a indústria também para ter previsibilidade ela cadastro os consumidores dela nos programas né eu falei da OZEMPIC por exemplo se você tiver cadastrado lá no programa da daquela canetinha de diabetes é muito cara né é você tem desconto essa operação é operada pela própria indústria contrato uma operadora uma pbm e quando o cliente entra quando a farmácia acesso portal daquela pbm digita a identificação e o desconto é conseguido pela indústria diretamente para o usuário e a gente cobra aquilo Óbvio vai ter depois de encontro de compras contas vai né mas essa informação não vai para ninguém essa informação está no cadastro que já estava lá né então a gente não tem acesso inclusive ao cadastro não guardo não guarda nem CPF da pessoa nesse caso entra num portal que a gente acessa diretamente depois a gente vai entrar naquele Portal para fazer encontro de contas Aí sim tem dois dois lados operados realmente pela farmácia é o programa de fidelidade o cliente ele pode se cadastrar ele pode ter interesse de ter programa de fidelidade e ele se cadastra ali na farmácia e ele aí sim ele fornece o PDF e esse programa de fidelidade ele ele é próprio mesmo que ele tem uma uma participação em programas de terceiros os dados não são enviados para ninguém né? Assim como o Pão de Açúcar não vai enviar a base dele pro meu, pro meu, pra minha rede, a minha rede também não vai enviar a base dele pra uma outra empresa, né? Como eu falei antes aqui, Esse dado do consumidor, ele é usado de forma interna, ele é usado de forma a gerenciar, a gerar melhor Ciência no negócio, a milhares, gerar compras melhores, aí no final traduzirse em benefício pro próprio consumidor. E ao final a gente tem acordos firmado com empresas de saúde. Eu vou pedir perdão aqui que eu coloquei as operadoras do PPM corporativo, mas na verdade estou no convênios aqui. Aqui você tem inúmeras empresas, são convênios empresariais, Aqui você tem Ford, você, inúmeras empresas, essas empresas vão lá e dizem, eu quero que o meu o meu funcionário vá lá, compre na sua farmácia e não tenho que pagar nada. Eu vou te contar na folha de pagamento dele. Então, tenho uma forma de fazer isso que eu vou mostrar pra vocês aqui. E os convênios de plano de saúde como eu falei pra vocês, tu pode até entrar na mesmo comparativo ou entra aqui, que é as empresas dão desconto lá, a hora eu vou oferecer desconto e pro pro eu venha para o meu processo aqui esteja no meu plano de saúde você vai ter vários benefícios Seguradoras faz o mesmo? Quando você faz seguro de carro, a seguradora oferece chaveiro, oferece oferece bombeiro, oferece, A seguradora não manda dado de cliente pro Bombeiro não gente, não manda dado de cliente pro pro chaveiro não, como nós não mandamos dado de cliente pra nenhum plano de saúde. O plano de saúde oferece o desconto naquela rede e eu qual o benefício da rede saber que você vai atender vai fidelizar o cliente daquele plano de saúde e você vai ter aqueles clientes que vão para sua empresa não vão para outra empresa então o objetivo é isso mas não há troca de informações então assim esse quadro aqui ele resume eu trouxe quadro bem resumido porque o workshop que a gente fez para entender foi de uma manhã inteira né então assim de modo geral então convênios você apresenta CPF carteirinha do plano ou Bins cartão de crédito sei lá o que que é que seja isso sistema utilizador são temas próprios ou terceirizados os dados são internos para gerar estatísticas para gerar melhores previsibilidade não há abertura de dados sensíveis para terceiros aliás aqui eu quero deixar consignado deixar aberto aqui se vocês se for interesse contratos estão todos à disposição assim essas mas essas empresas são uma parte delas é capital aberto capital em dobro em bolsa né todas auditadas né PMs corporativas você apresentar a carteirinha ou apresenta o CPF isso é tratado por algum sistema motorizador os dados são gerenciados para pelas próprias PBMs né? As vendas são conciliadas, mas a gente não tem acesso ao cadastro do cliente. E outra coisa, qual é Qual é a a empresa, qual é a empresa que gostaria de entregar toda a sua base de dados pra uma farmácia, pra farmácia fazer marketing? Não entrega gente, isso que ela contrata terceiro no meio do caminho para gerenciar aquele processo para ela assim como tem operadoras hoje de saúde que contratam os gerenciadores de saúde PBM da indústria é o CPF é o modo de entrada aí você tem várias empresas sistemas autorizados é a mesma coisa aí a indústria o cliente se cadastra nos programas de acompanhamento da indústria isso existe no mundo inteiro como eu falei para dar previsibilidade e programa de fidelidade isso sim o CPF também entrada isso sim é sistema corporativo os dados são internos são utilizados para ações internas ofertas personalizados previsibilidades, abastecimento das empresas e saber que você vai oferecer o melhor serviço pro cliente. Só encerrando senhor presidente, Esse aqui é o modelo, é dos slides que nós mostramos pra NPD. Como funciona o convênio? O empregado chega na farmácia, escolhe os produtos, ele verifica a a farmácia verifica a legibilidade, né? A confirmação do convênio, pelo CPF, o empregado leva os produtos, a empresa o que é que ela faz ela acessa uma plataforma de gestão geralmente é uma plataforma dela mesmo plataforma de gerência terceirizado ou não ela checa Qual foi o valor daquelas vendas totais o valor gasta descontado na folha de pagamento na folha de pagamento do na folha do salário do usuário nenhum dado pessoal nem as compras que ele fez a gente manda para empresas só quem tem acesso hoje em dia as compras é o próprio usuário né usuário empregador encaminha ao empregado o que o valor que vai descontar se empregado tiver uma dúvida ele vai lá na plataforma no sistema de gestão checa se aquele se aquele holerite está combatendo com o valor que ele realmente consumiu na farmácia né é as empresas hoje nem quero ter nos tem acesso ao que ao que o empregado ao empregado consumiu e outro exemplo que eu quero trazer do programa de fidelidade né tô trazendo o meu próprio exemplo né No caso de associado nosso, eu entro, chego lá, entrego, forneço o meu CPF, com base no meu consumo, ele vai me oferecer ofertas personalizadas. Ele sabe que eu consumo muito fio dental, ele vai me oferecer uma oferta de fio dental, ele sabe que eu consumo repositor de flora, ele vai me oferecer uma oferta de pouso de todo de flora, ele vai me oferecer antigripal, nesse caso ele me ofereceu multivitamite, mas eu nem uso multivitamínico, que eu compro fora, Então assim, é assim que funciona, né, o sistema. E tudo isso existe por causa do do paciente, tá? Se acrescentar valor ao paciente, pra não deixar faltar produto, pra ter informação pra ele, pra ter uma uma jornada, a jornada do paciente é uma uma análise muito difícil, né? Já é uma jornada horrível, né? O paciente leva tempos pro exame, leva tempos pra fazer o atendimento, não tem produto pra ele, ele não faz o tratamento, ele vai agravar, vai morrer mais cedo, né? A gente está muito assustado em ter morrido de setecentas mil pessoas na pandemia, mas sessenta mil pessoas morrem por ano, porque não tratavam diabetes e hipertensão, porque abandona o tratamento, né? É uma coisa simples de tratar e por fim eu queria lembrar é houve realmente uma investigação do Ministério Público do Distrito Federal né? 00E eu vou citar rapidamente a investigação do Ministério Público mostrou que o desconto oferecidos pelas farmácias configura operação complexa envolvendo diversas pastas como farmácias, laboratório, subdores e clientes. Infelizmente no Brasil o CPF é a chave principal de validação de pessoas naturais, já que outros identificadores como número de RG telefone endereço são dados que não ajudam né porque muda muito né as pessoas trocam muito celular pois é no Estados Unidos não é CPF é telefone as pessoas nos Estados Unidos não mudam de telefone então toda farmácia vai perguntar a rede de no caixa digite seu telefone para você ter acesso a ofertas aqui não é né Então seja pelas diversas possibilidades é o do caso RG que emitido o estadual então então uma possível decisão do Ministério Público do Distrito Federal em buscar o fim da prática de identificação dos clientes e toca descontos seja por meio de táxi ou mesmo pela busca de uma decisão judicial proebitória causaria novos prejuízos aos clientes que ficaram privado de desconto mesmo limitado aos contos da própria farmácia excluindo os laboratório diante disposto determina o arquivamento presente e quero que se viu público esse for resultados, foi de trinta e de agosto de dois mil e vinte e Na verdade senhores, o que os clientes estão muito mais exigentes né? Né a pandemia por exemplo levou a loja da pra casa, não tem mais barreira, não tem mais, os atrasos não mais aceitáveis estão pacientes na verdade né e querem menos atrito na verdade o que a gente oferece é essa logística mais estratégica essa segurança de que o cliente tem que ter o seu cliente o seu produto resolvido e isso só se consegue com previsibilidade né A gente sempre vai continuar sendo negócio de muito top humano, de muita muita presença humana, mais ponto negócio e cada vez mais depende de tecnologia, pra ser mais eficiente, pra fazer mais sentido, pra poder as coisas serem mais previsíveis, a gente poder entregar essa incrível farmácia que a gente tem hoje no Brasil nós temos na verdade muito orgulho da farmácia temos hoje no Brasil temos muito orgulho do sistema eficiente que a gente tem no Brasil, apesar da ineficiência logística, apesar de todo esse contratempo que a gente tem ao redor, que que a gente tem nesse nesse processo todo. Quero agradecer essa oportunidade e fica à disposição de",
      "speaker": {
        "name": "SERGIO MENA BARRETO",
        "position": "Presidente da Associação Brasileira das Redes de Farmácias e Drogarias - ABRAFARMA"
      }
    },
    {
      "start_time": 1682508347,
      "duration": 111,
      "transcription": "Obrigado. Agradeço a exposição do senhor Sérgio Mena Barreto né? Uma imensa, né? Exposição, né, teve a oportunidade, né, grandiosamente, né, de expor sem nenhum tipo de interrupções, seja isso nos dá, né, essa condição né básica de direito e defesa né do consumidor que está sendo praticado aqui pela CDC né, através desta presidência e dos amigos presentes. Eu gostaria antes de continuar de registrar a presença senador Ademir Santana, obrigado senador pela sua presença, tá? Muito nos nos honra. Antes de iniciar os debates, porque nós estamos já quase onze e meia, né, antes de iniciar os debates, eu consulto o plenário Se há alguma objeção quanto a participação do Instituto Brasileiro de Defesa do Consumidor, o IDEC, representado pelo senhor Luan Fergos Oliveira da Cruz, especialista do programa de telecomunicações e direitos digitais nesta reunião. Gente, não. Obrigado. Não havendo objeção, né, concedo a palavra ao senhor Luan Ferguson cinco minuto e o convido pra que participe aqui da mesa com a gente por favor. Senhor Luan, o senhor tem cinco minutos por gentileza.",
      "summary": "Deputado consulta plenário sobre participação de IDEC; ninguém se opõe; palavra concedida ao senhor Luan por 5 minutos para se juntar à mesa.",
      "speaker": {
        "name": "Jorge Braz",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682508458,
      "duration": 304,
      "transcription": "Foi? Acho que não. Foi. Oi, bom dia. Bom dia a todos, eu queria agradecer o convite, a presença de como o tempo é curto, eu vou tentar ser pouco breve e tentar dialogar com alguma das falas que foram feitas por aqui. Pode ser. Foi. Emer Melan Cruz, eu sou especialista do programa de direitos digitais do IDEC. O IDEC é ONG que existe desde mil novecentos e oitenta e sete, enfim luta pela defesa dos direitos dos consumidores em vários âmbitos. Eu faço parte da equipe de direitos digitais, mas o IDE também possui uma equipe de de saúde, e temos uma interface entre dados e saúde, e A gente tem enfim uma série de ações que inclusive já foram citadas aqui na mesa, na nossa atuação perante o uso de dados no setor de saúde. É importante ver que tem várias preocupações e riscos riscos que foram endereçados aqui, e que a gente também discute bastante dentro do IDEC, Que é a falta de transparência, a simetria informacional, o compartilhamento de dados sensíveis EAEA probabilidade de perfilização e seleção de risco. Ponto trazido pelo doutor Ricardo Blatti, que me parece interessante, é sobre os preços da CMED, que é a câmara que regula os preços de medicamentos. Esse é ponto principal que dialoga não só com direito à saúde, mas também com a proteção de dados pessoais. Por que o que acontece? O IDEC tem uma pesquisa que se chama Remédio a Preço Justo, nessa pesquisa a gente identificou o teto dos preços e os preços praticados nas farmácias e nos preços vendidos ao poder público. E o que que acontece? A gente tem preços artificiais, ou seja, o teto é muito alto, e as farmácias têm uma grande liberdade pra poder botar o preço muito alto, E depois diminuir esse preço, se o consumidor ou o próprio poder público, enfim, tem essa margem de negociação pro poder público ou pro próprio consumidor Comprar esse esse produto, ou seja, a farmácia bota produto num preço muito elevado e diminui esse preço na medida que o 0 consumidor ele é obrigado a fornecer seus dados pessoais, seja CPF, ou inclusive a biometria. E no caso da biometria, isso é bem, bem problemático, Porque a gente teve notícias em dois mil e vinte e que a Droga Raia e a Drogasil estavam fazendo essa prática de coleta quase obrigatória biometria de consumidores, diante desse cenário, a gente notificou tanto a AbraFarma quanto a Droga Raia, imediatamente após pressão pública, Tanto na mídia e via as notificações judiciais, a empresa decidiu suspender esse tipo de prática. Isso dialoga com com vários fatores que, e deles é muito importante e que a gente recebe diariamente no IDEC, que é a falta de capacidade dos atendentes. Não existe nenhum respeito ao direito à informação perante o consumidor. E aqui a gente tem falado da LGPD que é recente, mas o direito à informação É uma lei que, enfim, é princípio que está garantido no Código de Defesa do Consumidor, que já existe há mais de trinta anos, e que continua sendo desrespeitado diariamente. Você for à farmácia aqui em Brasília, vai acontecer a mesma prática, não mudou. Eu acho que isso é bem importante a gente, a gente frisar. Por fim, eu queria dialogar pouco com com a fala da NPD. A NPD começou esse estudo em setembro de dois mil e vinte e Desde então, ela nunca conversou com a sociedade civil pra debater esse tema. Ela apenas se, enfim, apenas dialogou com o setor privado. É muito preocupante porque a gente por exemplo tem diálogo muito profícuo com a Senacron, inclusive dentro do processo administrativo que foi aberto pela Senacron, investigar esse tipo de prática, o Ideia é terceiro interessado desse caso, e tem contribuído com o caso, inclusive porque enfim, o Ideia é uma instituição superrelevante e tem produzido pesquisas e E denúncias durante enfim, décadas. Me parece também preocupante que o estudo da NPD, que até hoje não foi publicado, Acho que não. Identifico uma série de irregularidades, e me parece que se as irregularidades foram identificadas, porquê do processo sancionador não ter sido aberto até agora, uma vez que na última lista de processos sancionadores da NPD, não consta nenhuma farmácia, no máximo consta uma empresa de telemarketing do setor privado. Me parece preocupante isso. Outro ponto que, e aqui as irregularidades eu vou só refrizar né? Compartilhamento de dados, dúvidas, a falta de consentimento, tudo isso são irregularidades previstas na LGPD, identificadas pela própria INPD, e Comentados aqui pelo doutor Jefferson. E o tratamento de dados geométricos. Pra finalizar, me parece interessante saber quando o estudo vai ser publicado, Me parece interessante a gente ter uma data correta, você comentou sobre guia orientativo também, me parece interessante saber quando esse guia orientativo vai ser publicado, me parece também interessante saber se algum processo administrativo vai ser aberto também, e se vocês vão participar do processo administrativo É que está aberta na Senacón também. Me parece que está na hora da ANPD começar a fazer alguma coisa porque vocês já identificaram esses casos. E também, seria pouco mais abertos a presença da sociedade civil nos processos tanto de estudos ou de investigação, porque a gente tem muito a contribuir com com esse tema, muito obrigado.",
      "summary": "IDEC defende direitos consumidores desde 198",
      "speaker": {
        "name": "LUÃ FERGUS DA CRUZ",
        "position": "Instituto Brasileiro de Defesa do Consumidor - IDEC"
      }
    },
    {
      "start_time": 1682508762,
      "duration": 624,
      "transcription": "Eu agradeço a sua participação, né, do senhor Cauã e, Luan, perdão, senhor Luan, até porque está assumido aqui o negócio, dona moça aqui está me deixando vendido aqui. Pelo menos eu troquei pra bem próximo até Essa tela aí é muito É está aqui aí a gente no e tal isso, tal. Senhor Luan Fergo, seu Cauã e Luan são gêmeos, né? Passa pra próxima lista. Bom, vamos aos debates, antes dos debates né com alguns, alguns deputados participando e tal aqui com a gente, eu gostaria, né de como presidente, como autor do requerimento né em questão, desta audiência pública, de fazer né algumas considerações né a respeito do que, do que gerou né isto e também das algumas considerações que foram feitas aqui, e que eu acho que, né certamente né isso né gerará uma, né desenvolvimento, né desse dessa história, desses atos, dessas efetividades com o com o dia a dia do povo. Quer dizer é uma obrigação nossa dentro desse contexto. Quer dizer, eu dei entrada num projeto de lei, dois, em função exatamente desta situação eu incomodado indo nas farmácias e nas drogarias e pá. Todas as atendentes, todos os atendentes, primeira coisa que faz com a gente é querer saber, né dados pessoais nosso e a exemplo do doutor Arthur Rollo, também eu me sinto muito incomodado com isto me prefiro, né, na maioria das vezes pagar mais caro do que dar os meus dados, deputado Celso Ouçumã, porque pelo que nós ouvimos aqui a respeito da, é da da exposição, né? Imensa, né? Exposição muito boa a exposição, muito bem feita da AbraFarma, né? Do senhor Sérgio, mas parece que, né, sem fazer crítica só uma análise, parece que o sistema, né, da ABRAFARMA, certamente é exemplo de outros tal também, quer quer dizer é sistema né muito perfeito, né na visão deles, mas né a realidade que nós vemos no dia a dia é uma coisa totalmente diferente da visão deles de que, né, o povo é muito bem atendido, de que os remédios são baratos, de que as grandes empresas grandes drogarias e tal não têm lucro né de de nada como se trabalhassem de graça e o povo tivesse fazendo grande favor, né, em ser atendido da forma que é, e correndo riscos, né quem tem noção disso né eu normalmente eu falo isso aqui né e o doutor né desses dessas grandes testemunha nossa né nisso além do nosso professor Celso Ursumano, que eu fui presidente de Procon no Rio de Janeiro, na época o doutor Arturolo era o secretário da Senacron, né, a gente se relacionou nesse tema, nesse dia a dia, né, e é o tipo de coisa que me incomoda muito, até porque né a grande base como já foi colocado aqui não me recordo se foi por doutor Blat, Ricardo Blat, se não me engano, creio né que sim, que a grande base, né, dessas, de de todos esse sistema, né, de direito e defeito do consumidor, são as informações claras, nítidas, para que as pessoas possam tomar decisões né? Na na verdade não mandamos nos dados de ninguém, os dados são pessoais, a pessoa manda no dado dela, se ela quiser dar ela que dê à vontade, independente de ter desconto, de não ter desconto, ela é ali. Agora, o que me incomoda muito, eu acho que a gente tem condição, né? De mudar isso e possivelmente vou lutar pra aprovar a lei, né? Que acabei de citar aqui, né? O PL dois mil oitocentos e noventa e quatro barra dois mil e vinte e dois que, né, condiciona, né, possibilidades de descontos, né? Há o fornecimento prévio dos dados, ou seja, se a pessoa vai pagar a prestação, se a pessoa, né, não vai pagar à vista e ela precisa, naturalmente né fornecer os seus dados é compreensível é a coisa mais natural do mundo. Agora essa pessoa vai pagar à vista não vai ficar devendo nada e ter fica como condicionamento como se tivesse comprando os dados da pessoa. Ainda que isso gere facilidades, ainda que sugere possibilidades de desconto, quer dizer, mas é negócio, né, que como foi colocado aqui pelo doutor o Roller e a mim, quer dizer que de fato, né, incomoda. E essa falta de clareza, né, das informações, como também foi colocado, se não me falha a memória, se eu errar os senhores me corrijam, não sei se foi do doutor Ricardo Blates ou doutor, né? Jefferson que falou sobre, né, esses controles de preços, essas clareza nos preços, eu acho principalmente tratando, senhores, de remédios, de vida, os que mais usam são os idosos, né? Na sua grande maioria são pessoas endividadas, inclusive é teus pontos, doutor Ricardo Blatz, que o senhor tava falando comigo aqui em outro assunto, que nós estamos aqui pra debater também, né? Hoje a atualidade né dos grandes endividamentos que tem pessoas principalmente os idosos estão superendividados até e foi feito leis aqui que nós trabalhamos pra isso, mas depois de ano e meio mais ou menos que se passou, né? Após a aprovação dessa lei, né, nós queremos da comissão fazer levantamento e ter resultados, fazer uma uma uma análise real, tivemos resultados, adiantou alguma coisa, ou os nossos idosos continuam né sofrendo igual ou pior do que estava antes realmente funcionou. Então, né? Baseado não vou ficar aqui falando duas horas, até porque a ideia não é essa, já, né? E já, já, já me dei, né? Muito satisfeito por pelas informações que recebemos aqui dos nossos técnicos, desde já eu lhes agradeço, isso é muito importante a gente trazer isso, tá? A a lume, ou seja, o sistema, né? Certamente não está perfeito, né? O que a gente vê na ponta é muito diferente e normalmente ao sermos atendidos estamos usando como exemplo aqui as farmácias, as drogaria mas, como já foi colocado acontece né também nos supermercados e nas redes de loja nos nos nos shoppings tal e etcétera. E somos atendidos normalmente por pessoas que não conhece nada ou pouco conhece da situação EAA efetividade, né? É muito, né? A quem do que a gente de fato precisa. Possivelmente, né? Abrafarma como exemplo do que nos foi apresentado, né? Tem sistema de funcionamento, né? Bastante desenvolvido, mas quando chega na ponta não é exatamente isso que acontece, eu acho que por isso nós, né, estamos aqui, eu gostaria de deixar, né, esse registro, até e a partir de então eu quero pedir aos meus pares em função do que temos aqui presentes, alguns, né? Também do nosso tempo, né? Eu quero pedir aos meus pares que se atenham por favor, né? Nesses três minutos que a gente tem, né? De direito pra podermos debater, né? E00 os ou seja, a partir do momento que o os nobres, né? Deputados venham terem suas participações, que os nossos participantes possam responder se assim acharem porque deve, né? Pra deixar pra que foi na outra. Ah tá. Então o primeiro seria o nosso deputado Celso Sul mano, está aqui desde o início, mas ele foi em comissão, ah chegou, chegou na hora certa. Então vamos, tem a palavra no abre do deputado Celso Russoano, eu falei antes de vossa excelência entrar aqui eu acho, né? De fato nós teremos o tempo, né? Muito, né? Eu sei que seria fácil se eu tomar conta disso aqui, mas por favor ajuda a gente, né? Nesse contexto, né? Aquelas, né? Perguntas mais importantes que de fato vai ajudar, né? A nossa, né? População e inclusive a cada de nós. Muito obrigado, vossa excelência tem a palavra.",
      "summary": "Deputado fala sobre necessidade de mudar sistema de informações pessoais em compras de medicamentos, propõe lei com essa mudança e pede atenção de parlamentares a temas importantes com limite de três minutos de fala.",
      "speaker": {
        "name": "Jorge Braz",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682509386,
      "duration": 599,
      "transcription": "Presidente, bom dia a todos aos nossos expositores, é prazer muito grande estar aqui, uma audiência pública de extrema importância. A primeira coisa que eu gostaria de colocar, presidente é o seguinte, é que nós temos que chamar aqui a câmara de regulação de medicamentos, que é órgão interministerial, e eles têm que explicar pra gente, o que na prática, não acontece, né? Por quê? Eles fazem uma lista, distribuem nas farmácias, do preço máximo de medicamentos, isso que podem ser operados. Só que eu queria lembrar que na na época da covid, no meio da pandemia, eu andei fiscalizando farmácias, inclusive fazendo reportagem pro meu pro meu programa de televisão. E descobri presidente, uma diferença entre a nota de entrega do produto, pelo laboratório ou pela distribuidora na farmácia e a venda é de mil por cento. Mil por cento? Está no Youtube pra quem quiser ver. Tem discussão sobre isso. E aí, aonde fica a essa discussão doutor Ricardo Bratis? É no trabalho que a gente tem que desenvolver através do DPDC, de ir nas farmácias e requisitar porque é função do Sistema Nacional de Defesa do Consumidor através dos órgãos fiscalizadores requisitar as notas de entrada e notas de saída. O que aqui eu ouvi com, com bastante atenção a fala do doutor, senhor Sérgio Mena Barreto, que estar nos acompanhando agora, mas, tem uma discussão aqui que nós temos que colocar, na mesa também. As pequenas farmácias de fato compram os distribuidores, mas as grandes não, comprem diretamente dos laboratórios. E se a gente pegar aqui eu não vou ficar aqui discutindo nomes de redes, mas, Depois nós vamos, a comissão vai apurar, mas nós temos redes que vendem só pela internet ou uma rede que vende só pela internet que divulga em publicidade, que tem o preço mais barato porque negocia bem com os laboratórios. As outras também negociam. A diferença entre uma outra que essa tem poucas farmácias e está vendendo mais pela internet e as outras têm mais farmácias e vendem mais no balcão. Mais o preço do medicamento, nota de entrada do do laboratório nas distribuidoras das Próprias redes e saída para as farmácias é isso a discussão nossa porque a lei é muito clara em relação ao enriquecimento ilícito. E o que nós temos aí e pra isso existe imunidade parlamentar pra se falar o que de fato é, nós temos enriquecimento ilícito sim. Porque não dá pra gente entender. Mil por cento de lucro em cima de medicamento. Eu não estou generalizando em cima de em todos os medicamentos, mas existe, uma grande quantidade. E dizer que esses dados não são usados também é uma grande de uma afirmação falsa e enganosa. Porque não são usados talvez para planos de saúde, mas são usados pelos laboratórios. Que sim, Quando nós fiscalizamos algumas distribuidoras e aprendemos na época da pandemia, máscaras, equipamentos, É é luvas e uma série de coisas porque os preços subiram absurdamente, nós vimos os do nos sistemas dessas compartilhamento de informação das farmácias com os laboratórios. E vou vou mais além. De acordo com o funcionário que eu interroguei, de uma distribuidora, Esses dados são usados inclusive para pesquisa de campo, pesquisa científica de campo dos laboratórios. Então nós estamos lidando com o doutor Jefferson, com AAA os dados das pessoas sem mesmo elas saberem do que se trata. E essa continuidade e descontinuidade de medicamentos também interessa aos laboratórios. Então é uma falácia dizer aqui que não existe compartilhamento de dados. Duas afirmações falsas e enganosas com relação ao preço, e com relação ao compartilhamento de dados. Infelizmente, a grande verdade é que se você pegar, o registro de médico e ele se apresentar em uma farmácia, né. Como médico, ele tem descontos de até oitenta por cento. Quem pode praticar isso? Quem consegue deputado Márcio Marinho, praticar oitenta por cento de desconto? Vende abaixo do preço de custo. Faz concorrência desleal? Inside num crime contra a concorrência? Nós não estamos falando aqui de dados que não estão sendo claros aqui e transparentes nessa audiência pública. Essa é a grande discussão. As farmácias fecham porque as grandes quebram pequenas, mas é claro isso, é só a gente procurar os farmacêuticos que hoje são funcionários das farmácias, e isso por sinal tem uma mão nossa aqui dessa comissão, a a gente trabalhou bastante aqui pra que todas as farmácias tivessem farmacêuticos porque a gente acabava com a empurroterapia que era o que os laboratórios praticavam em cima dos atendentes de balcão, pagando prêmios inclusive em dinheiro pra que eles empurrassem o remédio e com os farmacêuticos isso ficou pouco mais difícil, mas as redes aqui, as redes aqui, Fizeram tudo o que podiam pra gente não conseguir, obrigar, que os farmacêuticos estivessem, nas farmácias e se não fosse na época o Dirceu que era presidente da Anvisa e o trabalho nosso dessa comissão aqui isso não teria acontecido presidente. Mas como é que procede esse esse esse desconto tão grande pros médicos, que é muito maior do que recebem os consumidores através dos planos de saúde, e da própria Ordem dos Advogados do Brasil, que não foi, não é verdade que a ordem que procura, as redes procuram os planos de saúde e as redes procuram, eles têm interesse no cadastro, eles têm interesse na quantidade de consumidores que que essas associações tem, né, que a que os conselhos de classe tem, a quantidade de pessoas é que interessa a eles. Com relação à A Ozenpique que foi aqui colocado, não tem o Ozempic na praça porque estão usando pra emagrecer. Não é porque laboratório não não entrega. Outra afirmação falsa e enganosa. Né? Os médicos estão receitando o Ozempic pra quem quer emagrecer, porque se Descobriu que no medicamento você tem essa possibilidade, então as pessoas injetam o medicamento na barriga e emagrece mesmo. Não é mentira quem emagrece, mas é por isso que está faltando o ZenPIIC, não é por outro motivo. Eu queria lembrar que o 0 PMB é programa de gerenciamento de de de medicamentos, mas que beneficia a os laboratórios. Isso não foi feito por bem do consumidor não, isso é uma desculpa. A intenção é que o laboratório tem informação e não é só no Brasil, isso aqui é no mundo todo, isso é uma uma verdade, eu não quero me estender muito, podia falar muito mais, mas no debate eu vou eu vou colocar algumas coisas a a mais. Importante, dizer presidente que a sua ideia e esse e essa audiência pública é o fio da meada pra que a gente vá atrás e essa comissão pode trabalhar muito junto agora com com o DPDC no sentido de a gente começar a requisitar, né, as notas fiscais. Vamos ver se de fato o que está sendo colocado é verdadeiro ou é falso. A que preço os medicamentos são entregues pelos laboratórios, e se a nota fiscal vai e volta presidente? Tem mais esse problema, a nota fiscal vai e volta pro laboratório, a mesma nota, então a gente precisa aí né, Na saída, né, vamos fiscalizar os laboratórios, que a nota está saindo e voltando, eu tenho denúncias em relação a isso, De exfuncionários de redes, a nota vai e volta pro laboratório entregue com a mesma nota, duplicidade de medicamento. Então essas coisas todas, não estou generalizando aqui de forma nenhuma, não são todos que fazem, mas fazem. E aí o preço do medicamento chegar na ponta do jeito que está caro, dos medicamentos mais caros do mundo que é o medicamento brasileiro, A gente que não tem ainda explicação pra isso, mas essa comissão vai apurar. Obrigado presidente.",
      "summary": "Deputado debate sobre preços abusivos em medicamentos, lucro ilícito e compartilhamento de dados de clientes sem autorização. Sua proposta é fortalecer fiscalização por meio de requisição de notas fiscais, desmascarando falsidades e garantindo transparência.",
      "speaker": {
        "name": "Celso Russomanno",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682509985,
      "duration": 30,
      "transcription": "Deputado Celso Russomana, porque isso é saúde, não é, não estamos falando de uma coisa simples e corriqueira. Eu vou pedir que faça as suas considerações deputado Márcio Marinho, depois deputada Pra depois os nossos expositores que quiserem né falar e tal a respeito possa falar né pra gente economizar tempo, deputado Márcio Marinho o senhor tem a palavra.",
      "summary": "Deputado propõe discussão sobre saúde, pedindo considerações de outros parlamentares antes dos expositores.",
      "speaker": {
        "name": "Jorge Braz",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682510015,
      "duration": 158,
      "transcription": "Senhor Presidente e Deputado Jorge Braz, quero aqui saudar o Ricardo Blancs, ao doutor Jefferson Dias, ao Arthur Rollo e ao Luan, que não errei o nome dele não e o Jorge. Cumprimentar meus colegas parlamentares aqui presente, deputado Celso, Dudu e Marques Beltrão. Eu estava aqui ouvindo atentamente a exposição do senhor Sérgio, e só queria fazer uma pergunta a ele, né? Porque na fala dele, ele mencionou que, as farmácias recepcionam as informações, das empresas de plano de saúde, que, A essas pessoas que são encaminhadas, ela tem desconto no remédio. E a preocupação é justamente essa. Será que o consumidor ou o cliente, Ele, deu a autorização para que os seus dados fossem usados, por que, qual é o tipo de garantia que a as farmácias têm, de que O consumidor ou cliente ou empregado deu autorização à sua empresa para que o seu dado fosse encaminhado para para a gente de farmácia. Essa é uma preocupação, porque se encaminhou sem autorização do cliente, está aí justamente crime cometido. Porque eu não posso mesmo sendo, empregado de uma empresa, e lá na hora em que fui contratado, os meus dados foram pra empresa, e depois elas o meu dado foi o meus dados foram encaminhados, se a minha autorização pra qualquer tipo de de plataforma ou de empresa ou enfim, Se é a minha autorização, acho que tanto a empresa comete, erro, uma falha, crime, como também aqueles que lá na ponta recepcionam os meus dados. Então eu queria fazer essa pergunta ao ao Sérgio, qual é o tipo de garantia que vocês têm que o cliente autorizou que os dados dele fosse usado por vocês? Seria essa a pergunta, já que o deputado Celso Russo Mono aqui já fez uma questões de de de de de questionamentos, e eu já me sinto contemplado, mas gostaria também de ter a resposta se, qual é a garantia se tratando das farmácias que tem se o consumidor autorizou que os seus dados fossem utilizados. Obrigado deputado",
      "summary": "Deputadoquestiona garantias de autorização do cliente na transferência de dados para farmácias por planos de saúde, preocupado com possível crime se realizada sem permissão.",
      "speaker": {
        "name": "Márcio Marinho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682510173,
      "duration": 6,
      "transcription": "Marinho, deputada Antônia Lúcia a senhora tem a palavra.",
      "speaker": {
        "name": "Jorge Braz",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682510179,
      "duration": 404,
      "transcription": "Bom dia a todos quero parabenizar o nosso presidente desta comissão de defesa do consumidor, parabenizálo por, por, como é que é a palavra exatamente, de impetrar o requerimento nesta casa, requerendo a discussão de uma pauta tão relevante para a nossa nação. Eu achei extraordinário até o momento as exposições até mesmo aqui foi feito por videoconferência, Ouvi atentamente o posicionamento de cada dos colegas também a preocupação do deputado, Celso, e ela é muito devida né, é muito devida, e essa questão que ocorre no Brasil inteiro em todas as placas, de farmácias, de requerer, de solicitar o pedido deputado Márcio do nosso CPF pra fazer parte alegando descontos nas próximas compras etcétera e tal. Até aonde presidente Jorge Brás essa situação nos traz segurança em relação ao fornecimento dos nossos dados. O objetivo é esse para aí, né, a investigação como foi colocada aqui a respeito da palavra do exfuncionário, que fez esse relato vossa excelência né, Ela é muito grave ela é de muita importância e requer de fato uma acompanhamento pelos órgãos competente e até mesmo poderíamos nós estarmos aqui promovendo mais uma audiência pública em relação a tudo isso pra trazer esta pauta Ao país pra que não reste nenhuma das dúvidas mas deputado Celso e presidente e doutores doutor Arthur Rollo, que aqui foi citado várias vezes pelo presidente Jorge Braz, nós moramos na região norte, né vossas excelências, foram agraciados também né, moro na parte do sul do país, do centrooeste, bom enfim, ocorre que lá na nossa querida Amazônia, na nossa querida Amazônia, existe muitas dificuldades. Existe aqueles Os povos originários ou os povos indígenas, existe aquelas pessoas extremamente carentes, pessoas que doutor Celso deputado, parte os nossos corações de vêlos Família de turismo do Amazonas. É do Amazonas então o senhor conhece mesmo, de vêlos, nas filas doutor presidente Jorge, deputado, nas filas quatro cinco horas da manhã atrás De conseguir gratuitamente. Os medicamentos. Que são oferecidos. E eu gostaria de salientar, deputado Jorge, o senhor que é o nosso presidente e é o autor, não é? É o autor dessa reunião extraordinária de audiência pública sobre esse tema tão importante. A questão, deste ano de dois mil e vinte e três, que está relacionada à covid. O número de pessoas, que precisam ter acesso, a esses medicamentos, e eu vou falar isso porque eu conheço bem essa causa. Existe placas e eu não sei quais são os meios que são usados mas existe, inclusive eu tenho fotografias porque muito me chama atenção, nas farmácias escrita, placas grandes tipo outdoor, escrito Distribuímos medicamentos, pra pressão não sei o que etcétera e tal. Eu gostaria que esta audiência, O processo é à tona, como é que se dá, entendeu? Essa condição de fornecer esse medicamento. Porque essa parte ela parece, não ter O foco principal mas pra minha pessoa que mora naquela regional da Amazônia, Doutor senador ela é extremamente importante porque fazem filas, de pessoas carentes, pessoas extremamente doentes, pobres, que dão graças a Deus que esse medicamento de fato existe, Ah então eu gostaria de saber quais são os critérios, como que isso deputado Da fonte né? Como se dá essa organização do deputado, pra que haja essa distribuição, nos estados ou nas regiões e quais são As normas das distribuições, os critérios que são usado pra que isso ocorra. Então no mais eu quero parabenizar o presidente da comissão Jorge Braz parabenizar todos vocês Que fazem parte dessa douta mesa e o meus colegas, deputados federais e todos vocês autoridades, convidados, imprensa que se fazem presente aqui nesta manhã porque esta pauta extraordinária de audiência pública, proposta pelo nosso presidente Jorge Braz ela é de extrema importância para a nossa nação viu presidente. Então parabéns, e muito obrigado pela oportunidade concedida.",
      "summary": "Deputada elogia presidente da comissão por requerer discussão sobre pauta relevante; elogia exposições e destaca preocupação de deputados; questiona sobre solicitação de CPF em farmácias e proteção de dados; salienta necessidade de acompanhamento por órgãos competentes; menciona dificuldades na Amazônia, originarios e famílias carentes; questiona como distribuir medicamentos e quais critérios usados; agradece oportunidade e felicita comissão e participantes.",
      "speaker": {
        "name": "Antônia Lúcia",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1682510583,
      "duration": 17,
      "transcription": "Eu que agradeço deputada Antonia Lúcia, mais algum deputado gostaria de fazer alguma? Antes? Só só pra responder deputada,",
      "summary": "Deputado responde agradecendo deputada Antonia Lúcia e oferece chance para outros deputados falarem.",
      "speaker": {
        "name": "Jorge Braz",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682510600,
      "duration": 20,
      "transcription": "Esses medicamentos são comprados pelo Ministério da Saúde e agora essa semana veio uma denúncia de que em São Paulo está sobrando medicamento, está vencendo medicamento e não tem critério nenhum de distribuição. Esse é assunto que tem que ser discutido aqui É, me permita. Está fora da pauta. Me permita, deputada, essa parte é importante.",
      "summary": "Deputado menciona denúncia de medicamentos sobrando, vencendo e falta de critério de distribuição em São Paulo, considerando-o um assunto a ser discutido.",
      "speaker": {
        "name": "Celso Russomanno",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682510620,
      "duration": 12,
      "transcription": "Porque lá na nossa região, falta o medicamento, então esses são os critérios, a pergunta que vai ficar aqui pra ser respondida.",
      "summary": "Na região da Deputada, falta medicamento e ela quer respostas sobre isso.",
      "speaker": {
        "name": "Antônia Lúcia",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1682510632,
      "duration": 64,
      "transcription": "Muito bem. Os nossos expositores alguém gostaria de? Vamos então, então vamos podemos então fazer sequência e tal em sequência e tal, de lá, por favor está faltando o microfone e tal ali, por favor, né? Antes doutor Arthur Rollo do senhor falar, só pra gente dar uma direção aqui pra depois não ficar voltando e tal novamente, né, eu gostaria que os senhores, né, ao, né, participarem do debate depois no final, se possível, né, já fizesse suas considerações finais, né, pra gente encerrar, até porque logo em seguida depois nós vamos entrar em sessão da CDC logo depois, então a gente tende a gente cumprir, né, os os horários e tal aqui, que daqui a pouco já vem, né, outra, né, outras sessões após as nossas, né, do do do do nosso plenário e tal aqui que é disputado. Estou Rollo, o senhor tem a palavra. Bom,",
      "summary": "Deputado sugere participantes do debate fazerem considerações finais no final para encerrar a sessão a tempo, pois outras sessões seguirão imediatamente.",
      "speaker": {
        "name": "Jorge Braz",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682510696,
      "duration": 146,
      "transcription": "Deputado Jorge a a fala da deputada Antônia com a a sua fala e com a fala da AbraFarma, a AbraFarma disse aqui que efetivamente eu e eu eu sou advogado tenho OAB, né, mas esses descontos eles são concedidos pra quem é advogado, pra quem tem cartão de crédito, pra quem tem plano de saúde, isso acentua a hipervulnerabilidade dos consumidores. Daqui o 0 vossa excelência acabou de falar dos consumidores superendividados. A deputada, Antônio, acabou de falar dos consumidores mais carentes. Então o que o que a gente percebe é que essa essa esse tratamento de dados que é dado a pretexto de dar desconto acaba acentuando a hipervulnerabilidade dos consumidores, porque aquele consumidor que não tem OAB, aquele consumidor que não tem, que não tem plano de saúde, aquele só só ele resta o CPF. E e eu eu passei por uma situação deputado Jorge é curiosa eu fui na farmácia falar assim ah eu vou ver se tem desconto no seu CPF pra esse medicamento, jogou o meu CPF. Fala assim ah o senhor é advogado? Vamos ver se tem o desconto da OAB. Aí ah não não tem. O senhor tem desconto então pelo plano de saúde? Ele ele foi passando eu não tinha desconto nenhum depois de passar por todos esses critérios. Então isso a meu ver configura subsídio cruzado, porque se alguém paga mais barato ou alguém paga mais caro, acentua a hipervulnerabilidade dos consumidores e isso pra mim é é uma reiteração, uma ratificação das práticas abusivas. E já concluindo presidente, queria agradecer a oportunidade de estar aqui em nome do INADEC do Instituto Nacional de Defesa do Consumidor e colocar à disposição INADEC pra outras audiências porque esse tipo de discussão aqui a a comissão está cheia tem monte de gente assistindo em casa e isso mostra a importância do tema e e esse debate vale pra uma série de outras áreas, inclusive pra supermercados, comércios, et cetera. Obrigado. Certamente doutora, Artur rolo, eu que agradeço a vossa participação né, e a sua já predisposição Né? Com",
      "summary": "Presidente do INADEC argumenta que descontos selectivos de AbraFarma podem exacerbar a vulnerabilidade de certos consumidores e constituir subsídios cruzados e práticas abusivas. Oferece colaboração do INADEC em futuras audiências sobre o assunto.",
      "speaker": {
        "name": "ARTHUR ROLLO",
        "position": "Presidente do Instituto Nacional de Defesa do Consumidor - INADEC"
      }
    },
    {
      "start_time": 1682510842,
      "duration": 13,
      "transcription": "Né a CDC e certamente pode ter certeza iremos usálo. Doutor doutor Jefferson Dias Barbosa, NPD, o senhor tem a palavra. Joel, muito obrigado deputado.",
      "summary": "Deputado: uso da CDC em futuro garantido, agradece Joel, cede palavra a Barbosa.",
      "speaker": {
        "name": "Jorge Braz",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682510855,
      "duration": 202,
      "transcription": "Muito interessante ver que todas as exposições colocadas aqui elas vão ao encontro do trabalho que a NPD tem desenvolvido e na avaliação que foram realizados. Fomos provocados a responder e colocar questões de prazos e o trabalho como está sendo desenvolvido. Hoje a NPD, ela desenvolveu esse trabalho por muitos meses. Então foram realizadas audiências, entrevistas, e e trabalho com diversas associações. Eu posso dizer que a AbraFarma, que aqui representada, mas também a FEBRAFAR, ABRAFAD, ABCFARMA, e muitas outras instituições pra chegar às conclusões que nós chegamos. Então, As questões primordiais que foram levantadas, a questão do consentimento que tem que ser necessariamente inequívoco, informado, É problema que foi levantado, não é processo de fiscalização, é estudo exploratório na Pesquisa de mercado e uma análise pra verificar quais são os problemas que esse setor tem por questões de denúncias e provocações que a ANPD, recebeu. Então, esse estudo com certeza ele será assim publicado através de uma nota técnica. A partir disso isso é deliberado né, pelo conselho diretor, a NPD ela é composta por cinco diretores, incluindo o seu diretor presidente, Isso cabe a uma deliberação do seu conselho diretor. E mais as questões que foram colocadas aqui também dos novos encaminhamentos. Quanto à questão da regulação responsiva, a NPD ela foi, ganhou selo ouro o ano passado, pela questão de ouvir a sociedade, ouvir o setor, porque Porque a ANPD ela não veio pra atrapalhar a economia brasileira, mas sim trazer parâmetros e as necessárias proteções Aos direitos individuais, hoje direito constitucional, à proteção de dados pessoais. Então ela traz parâmetros que devem ser observados por todas a toda a sociedade, todos os modelos econômicos, não só o setor farmacêutico. Então é trabalho realmente complexo de avaliação, que chegamos à conclusão nesse estudo que agora vai ser desenvolvido novas ações. A ação de fiscalização, o processo sancionador Ele decorre de uma ação de fiscalização em caso concreto, verificados indícios de irregularidade, o processo sancionado é instaurado, É respeitado todo o direito administrativo de ampla defesa, então é o que a ANPD tem feito. A gente tem feito audiências públicas, Consultas públicas, entrevistas com especialistas, no sentido de buscar ouvir toda a sociedade, é o trabalho que a NPD tem feito em todas as regulações até o momento. Então, inclusive o IDEEC várias instituições têm colaborado muito com o trabalho da NPD nesse nessas regulamentações que são feitas. Então, já finalizando, eu gostaria muito de agradecer esse trabalho, e a poder representar aqui a Autoridade Nacional de Proteção de Dados, Uma instituição nova, de apenas dois anos e pouco, que tem se estruturado, que hoje encontrase com PL aí pra mudança e aumento da sua estrutura, também questões de concursos para a nossa altura, Também questões de concursos para nossa autoridade a serem aprovados pelo Ministério da Justiça, Então é uma autoridade nova que tem feito o que pode e bom trabalho reconhecido internacionalmente e nacionalmente na área de proteção de dados, e sabemos o muito que tem que ser feito, e o muito que queremos fazer. Muito obrigado.",
      "summary": "ANPD prioriza consentimento informado em setor farmacêutico, publicará nota técnica. A instituição promove audiências, parcerias e equilibra economia com proteção de dados, seguindo processo sancionador justo. ANPD busca fazer mais, reconhecida nacional e internacionalmente.",
      "speaker": {
        "name": "JEFERSON DIAS BARBOSA",
        "position": "Gerente de Projetos da Autoridade Nacional de Proteção de Dados (ANPD)"
      }
    },
    {
      "start_time": 1682511057,
      "duration": 53,
      "transcription": "Eu que agradeço o doutor Jefferson né da ANPD, o carinho da ANPD, né? Nós tivemos né agora nós estou falando eu, tive há pouco tempo agora com o doutor Valdemar que veio aqui né presidente da ANPD, né, e foi, quer dizer, foi por ele, né, que nos procurou, nem fomos nós que nos procuramos em função aqui do nossos projetos, ele nos procurou e nós tivemos uma audiência também com a doutora Miriam, se não me fala, me falha a memória. Isso Vini e mais uma outra advogada que essa eu não lembro o nome, uma moreninha também né de lá então nós agradece doutor Ricardo Blatte, o senhor tem a palavra. Obrigado",
      "summary": "Deputado referenciou encontros com líderes da ANPD, agradecendo por seu interesse em seus projetos.",
      "speaker": {
        "name": "Jorge Braz",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682511110,
      "duration": 293,
      "transcription": "Bom, primeiro lugar saudar presidente, senhoras e senhores parlamentares aqui, por trazer essa discussão pouco além, né, e fazer com que a gente saia daqui com alguns encaminhamentos. Eu anotei algumas coisas ditas por vossa vossa excelência, mas Acho que em primeiro lugar é destacar que ninguém ninguém aqui duvida da importância dos dados, seja para o desenho da economia, seja para o desenho da política pública, né? E nesse caso eu acho que é importante dizer de que forma que os dados são tratados pelo Ministério da Justiça e pela Senacom. Hoje há dois sistemas monitorados, sistemas informatizados pra monitorar dados de direito consumidor. É o chamado pró consumidor, é sistema que os Procons do Brasil utilizam para alimentar aquelas aquelas reclamações. Então há uma forma parametrizada. Outro é a plataforma consumidor ponto GOV ponto BR, que na verdade é uma plataforma de autocomposição. Só que não são todos os dados que lá são inseridos, nós também temos uma base de dados do Judiciário, que muitas vezes o cidadão nem se considera consumidor e aí, olha olha a importância disso, será que consumidor que eventualmente tem problema com plano de saúde ele vai no Procon ou vai no consumidor ponto GOV? Ou ele vai direto para o Judiciário? E nós não podemos abrir mão desse dado pra fazer o desenho da política pública. Então, a importância dos dados é inequívoco, não não não há o que se dizer da importância dos dados e como disse aqui o Artur Rollo, seja ouro ou seja petróleo, a gente tem absoluta noção disso. Mas qual é o papel da Senacron? Orientar o sistema, orientar sistema que é fragmentado. Falar da da realidade do Procon, de Procons grandes né, vamos falar do Procon de São Paulo, do Procon de Minas Gerais, dos Procons estaduais, é completamente distinto da realidade dos diversos municípios que tem no Brasil, e qual é a realidade desses Procons? É uma mesa de atendimento, com as pessoas recebendo atendimento muitas vezes esse atendimento, de pessoas tão vulneráveis quanto os consumidores. Como disse aqui o deputado Russel Mano às vezes até sem computador, então qual é o papel da Senacron? Orientar o sistema, não basta simplesmente nós ficarmos com sistema nacional de defesa do consumidor, que recebe apenas denúncias, recebe reclamações e que não tem a capacidade de fazer a fiscalização. A orientação do sistema pra fazer a fiscalização. É o papel da cenacom? Orientar esse sistema. E o que que faz o Procon? Sem condições. Então nós temos que fazer debate amplo sobre a estruturação dos dos Procons, especialmente pra fiscalizar. Eu coloco aqui alguns temas prioritários, que dialogam aqui com a questão dos medicamentos, plano de saúde por exemplo, né? A indexação dos do preço de plano de saúde está diretamente relacionada ao preço de medicamentos, ao preço de órteses e próteses. E isso tudo tem a sua especificidade nós não podemos deixar de lado. A questão do consignado, né? Falou aqui de superendividamento. Quando a gente está falando de consignado, ao consignado do INSS, aposentados e pensionistas, mas ao o consignado servidores públicos, e há diferentes regras do Brasil pra civis e militares, pra Poder Executivo Legislativo e Judiciário, e nas três esferas, há municípios do Brasil que estão liberando uma margem de até cinquenta e cinco por cento. E aí o que acontece? Mais uma vez a falta de informação, a a possibilidade do cidadão não saber o que que está sendo contratado ou recontratado? Então nós estamos falando de informação, então eu dou como encaminhamentos aqui pra nós levarmos pra Senacron, a partir da da abordagem da mesa e de senhoras e senhoras deputados, primeiro, é a necessidade de que lá na Senacron seja aberto processo de averiguação preliminar, onde sejam analisados a questão das notas de entrada, as notas de saída, o compartilhamento de dados, e também a questão do desabastecimento, que muitas vezes é verdadeiro e muitas vezes é fabricado, né, eu não estou fazendo nenhuma acusação aqui, mas há indícios fortes de que a crise de desabastecimento de determinados medicamentos muitas vezes não é uma crise de fato, certo? E a partir daí, é tratar o que que é uma nota técnica, né? Nós temos que elaborar uma nova nota técnica a respeito dos medicamentos, mas uma nota técnica, não para que sirva só para a posição do do do Ministério da Justiça e da Senacon, mas que seja realmente orientativa pra o sistema pra fazer as fiscalizações necessárias. E por fim, não quero deixar de saudar aqui Só fazer uma parte rapidinho só pra",
      "summary": "Diretor do Departamento de Proteção e Defesa do Consumidor da SENACON:",
      "speaker": {
        "name": "RICARDO LOVATTO BLATTES",
        "position": "Diretor do Departamento de Proteção e Defesa do Consumidor da Secretaria Nacional do Consumidor do Ministério da Justiça e Segurança Pública (SENACON)"
      }
    },
    {
      "start_time": 1682511403,
      "duration": 31,
      "transcription": "Eu acho que o que o DPDC precisava fazer através da Senacron é uma, em vez de fazer uma só uma nota técnica pra orientação, mas baixar uma portaria seria muito mais eficaz para que os o sistema o Artur sabe muito bem disso, é que o sistema conduza o processo, porque a nota técnica fica muito aberta e o sistema a partir de uma portaria nós vamos ter efetividade e o sistema vai vai agir. Obrigado doutor Ricardo.",
      "summary": "Deputado sugeriu baixar portaria para maior efetividade no sistema, pois nota técnica é aberta. Obrigado.",
      "speaker": {
        "name": "Celso Russomanno",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682511434,
      "duration": 48,
      "transcription": "Obrigado deputado. E eu acho por fim, só tratar da importância, reafirmar a importância de também essa comissão ter atenção especial com que o papel da CMED. A CMED é órgão regulador, né, ela tem a participação da Casa Civil, do Ministério da Fazenda, do Ministério da Saúde, do Ministério Desenvolvimento Indústria e Comércio, e do Ministério da Justiça. É uma câmara bastante restrita, mas que trata de assunto que impacta em todo o sistema de saúde. Então, quero aqui agradecer presidente, me colocar sempre à disposição, colocar cena com a disposição aqui dessa comissão pra tratar desse tema de todos os outros, estou levando esses encaminhamentos, mas nada obsta de recebermos outros encaminhamentos. Muito obrigado.",
      "summary": "Discurso do Diretor do Departamento de Proteção e Defesa do Consumidor da SENACON: reafirma importância da atenção especial à CMED, órgão regulador influenciando todo o sistema de saúde; agradece disposição para tratar do tema e receber encaminhamentos adicionais.",
      "speaker": {
        "name": "RICARDO LOVATTO BLATTES",
        "position": "Diretor do Departamento de Proteção e Defesa do Consumidor da Secretaria Nacional do Consumidor do Ministério da Justiça e Segurança Pública (SENACON)"
      }
    },
    {
      "start_time": 1682511482,
      "duration": 6,
      "transcription": "Não, só pra dizer o seguinte.",
      "speaker": {
        "name": "Jorge Braz",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682511488,
      "duration": 58,
      "transcription": "Chamei, quando eu disse que nós temos que ouvir a CMED aqui, é porque nós temos que apurar e e por isso eu chamei atenção do do PDC, nós temos que apurar se as informações que a Semed está recebendo são realidades, são verdadeiras ou são falsas. Porque não é possível a quantidade de descontos que nós temos, né, e na época em que a gente estava fiscalizando as farmácias, quando a gente encontrou mil por cento de de desconto a gente viu o preço máximo do do medicamento e estava dentro do preço máximo da CMED. Como é que pode ter mil por cento de de de de de de de lucro em cima de medicamento, né? Então e assim eu eu eu peguei a listagem da CMED, mostrei publicamente a listagem da CMED e o preço que estava lá, ou os ou os laboratórios falseiam com a verdade hoje a gente precisa discutir esse assunto, né? É essa a questão. Obrigado. É, seja como",
      "summary": "Deputado mencionou necesidade de verificar descontos em medicamentos, suspeitando de falsidade em informações recebidas pela Semed. Ele questiona como é possível lucro exagerado e sugere discussão sobre o assunto.",
      "speaker": {
        "name": "Celso Russomanno",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682511546,
      "duration": 43,
      "transcription": "É problema nosso né? A gente está, seja como foi, problema nosso a gente fazer alguma coisa, eu que agradeço doutor Ricardo Bratz da Upsenacon, certamente iremos continuar com essas parcerias. E eu concedo a palavra ao senhor Sérgio Mena Barreto, né, o presidente da AbraFarma. Senhor Sérgio, o senhor tem a palavra por favor, eu não não sei se senhor Guarador, a gente já gostaria que além dessa sua participação, o mais breve que o senhor puder, né, até porque que volto a dizer, nós vamos abrir uma sessão agora ainda tal da CDC, e também as suas considerações finais. O senhor tem a palavra, seu Sérgio.",
      "summary": "Deputado refere problemas nacionais, agradece parcerias e cede a palavra a Sérgio Mena Barreto, presidente da AbraFarma, para considerações finais antes da sessão da CDC.",
      "speaker": {
        "name": "Jorge Braz",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682511589,
      "duration": 228,
      "transcription": "Sou o presidente Jorge Braz e seus deputados e vou agradecer mais uma vez a oportunidade né, dizer que assim hoje em dia os preços são muito melhores do que nos anos dois mil e dez proporcionalmente não é por causa isso mostra a eficiência do mercado ao longo do tempo se você consegue praticar preços abaixo do que do teto que está estabelecido na lei né é isso mostra que o mercado é mais eficiente e que se você Repassa esse esse essa eficiência para o consumidor por forma de descontos por forma E aí pelas diversas formas foram colocadas aqui que eu coloquei aqui é o concordo com a o representante da NPD esse o setor está amadurecendo tá crescendo tá em processo de maturação hoje em dia muitas vezes já tem nos próprios balcões as informações relativas ao consentimento como os dados são utilizados isso são são você pode pegar no caixa no balcão da farmácia e obviamente todo dia de orientativo e é muito bemvindo quero comentar a OAB né que a gente citou aqui foi só exemplo que eu dei mas OAB nos anos muitos anos atrás chegou até farmácia própria e dava desconto aos próprios usuários só que podia comprar era o deputado e eles viram que era muito complicado operar aquilo e a isso daí surgiram os convênios a mesma coisa dos médicos médicos as Unimed tinham farmácias próprias né isso nos anos 90 anos dois mil isso aconteceu muito interior do Brasil grandes cidades também e os próprios médicos isso vendia para os usuários os planos o medicamento também dos próprios médicos também se mostrou uma operação deficitária E aí a partir daí se passou a fazer os convênios 0A0 deputado senhor Márcio Marinho, deputado Márcio Marinho, né? Que falou como que as farmácias podem garantir E tem os dados dos clientes que que os dados foram autorizados nos sistemas dos convênios né é a as farmácias fazem os contratos com de com essas operadoras do dado na verdade assim nós não somos o controlador do dado nesse caso o controlador é a empresa que contratou aquele aquele sistema né aquela plataforma a gente faz o contrato com de transação são acreditando que as plataformas fizeram seus contratos e tem as devidas autorizações das companhias né que as companhias pediram autorização seus funcionários a gente acredita que sim os contratos todos eles estão já é quase a lgpd e a gente acredita que a gente não faz realmente a gente não faz auditoria mas a gente acredita que as plataformas tem também esses contratos estão compliance com ele gpd quando Os funcionários eles eles eles se integram nas plataformas. E aí eu só quero A oportunidade e deixar só uma última mensagem, a gente está numa numa numa plena época da da discussão da reforma tributária, A gente sabe que o Brasil é país que mais taxa medicamentos no mundo, trinta e três por cento é a carga tributária de medicamento, Estados Unidos é 0, Na maioria dos países é 0 e na média global é seis e o Brasil é trinta e três. Eu acho que o parlamento está se debruçando sobre essa questão, senhores deputados que estão presentes, acho que a gente tem uma grande oportunidade de revisar isso né porque o medicamento é bem essencial e também precisa ser visto como essencial né na questão tributária então só deixar essa mensagem e agradecer mais uma vez a oportunidade e colocar Abrafarma sempre à disposição dessa casa como sempre tivemos Pra debates o que for",
      "summary": "Presidente da Associação Brasileira das Redes de Farmácias e Drogarias - ABRAFARMA expressou gratidão por falar sobre eficiência de mercado e descontos em preços de medicamentos. Ele mencionou o setor em maturação, privacidade de dados, convenios entre farmácias e operadoras de dados, e discutiu a reforma tributária no Brasil, com altas taxas em medicamentos em comparação a outros países. ABRAFARMA disponível para debates.",
      "speaker": {
        "name": "SERGIO MENA BARRETO",
        "position": "Presidente da Associação Brasileira das Redes de Farmácias e Drogarias - ABRAFARMA"
      }
    },
    {
      "start_time": 1682511817,
      "duration": 50,
      "transcription": "Agradecemos a participação, né, do senhor Sérgio Mena, presidente da AbraFarma, foi muito importante essa participação e o senhor pode ter certeza, senhor Sérgio, que a reforma tributária hoje está nessa casa e no congresso em si como né prioridade. Certamente essa pauta vamos dar né continuidade a isso, isso é fundamental pro nosso país e lógico principalmente quesito remédios é muito importante que os, né os impostos sejam o mínimo né necessário. Eu quero passar a palavra ao senhor Luan Fergos, especialista de programa e telecomunicações de direito digitais do IDE, né, e pras suas considerações finais, por favor, Luan.",
      "summary": "Deputado agradece parte Sérgio Mena, prioriza reforma tributária e dá lugar a Luan Fergos para considerações finais, com ênfase no tema impostos mínimos para remédios.",
      "speaker": {
        "name": "Jorge Braz",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682511867,
      "duration": 100,
      "transcription": "Foi. Eu queria ter dado primeiro queria agradecer o convite, e queria também parabenizar pelas falas dos deputados que me antecederam, e enfim das autoridades. Só fato, assim, talvez relevante eu sou amazonense, então conheço bastante a realidade do povo do norte, e isso dialoga bastante com o que o deputado falou dos mil por cento, pesquisa do IDEA que a gente não achou mil por cento, a gente achou quatrocentos por cento, foi o máximo. E de vários medicamentos, aqui tem lietaglutida, amoxilina, omeprazol, candesatan, todos esses são praticados com assim, a a faixa de de diferenciação de preço é enorme, a gente conseguiu identificar doze medicamentos que que tenha essa mesma linha de, enfim de regularidade. E aí, vem ponto da CMED, que é muito importante você ter citado vossa excelência ter citado isso. No senado tem PL o cinco cinco nove que quer enfim, alterar algumas alguns pontos da CMED com maior participação social, maior controle sobre como é definido essa precificação. Então eu acho importante a comissão estar preparada pra quando esse PL vem pra cá. É é bem importante isso. Outro ponto que você falou também, que a vossa excelência comentou, que é sobre que não tem compartilhamento de dados e tem sim. Numa das nossas pesquisas, a gente convidou uma pesquisadora da UFABC, que a pesquisa de doutorado dela, foi sobre dados em farmácias, e ela identificou que existe sim compartilhamento de dados em dados de saúde. Então assim, pesquisa feita por uma, enfim, autoridade de uma universidade pública, enfim, supervalorosa, não estar mentindo né? E aqui eu queria falar pouco sobre a INPD Só pra lhe ajudar.",
      "summary": "Instituição de Defesa do Consumidor refere realidade norte, pesquisa com aumento de preços em medicamentos, especialmente 400% em alguns. CMED e PL 559 abordados, com ênfase em maior controle e participação social. Dados compartilhados em saúde, conforme pesquisa UFABC. INPD para auxiliar.",
      "speaker": {
        "name": "LUÃ FERGUS DA CRUZ",
        "position": "Instituto Brasileiro de Defesa do Consumidor - IDEC"
      }
    },
    {
      "start_time": 1682511967,
      "duration": 61,
      "transcription": "Existe compartilhamento? Porque existe inclusive desconto dado pras redes de farmácia presidente George Braz, dado dá desconto dados à medida que os dados pras pesquisas dos do dos dos laboratórios sejam compartilhados em relação ao uso de medicamentos e efeitos colaterais que possivelmente consumidores batem à porta da farmácia dizendo pro pro por farmacêutico isso é tudo registrado é que teve Tais efeitos colaterais esses efeitos colaterais Tamãs são registados pelos médicos e são compartilhados com os laboratórios. Então existe compartilhamento de tudo, infelizmente. De graça, isso não é ninguém faria isso gratuitamente, né. Agora AAA que nível é o compartilhamento e se os dados sensíveis e os Clientes são identificados aqui a gente precisa apurar, né? Nós vamos ter bastante trabalho em relação a esse tema aqui na na comissão com certeza. Obrigado João.",
      "summary": "Deputado menciona compartilhamento de dados entre farmácias e laboratórios sobre uso de medicamentos e efeitos colaterais, discute nível e proteção de dados sensíveis, espera trabalho na comissão.",
      "speaker": {
        "name": "Celso Russomanno",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682512028,
      "duration": 138,
      "transcription": "Só voltando ao ponto do da emPD que eu acho que é bem relevante pra gente. O doutor Jefferson comentou que essa é uma decisão, a publicação da nota técnica, é uma decisão do conselho. O conselho não se reúne desde dois mil e vinte e desde dois mil e vinte e o conselho não se reúne A alegação é que não tem pauta. O conselho diretor da ANPD não se reúne porque não tem pauta. Está na hora de, então, primeiro ponto de pauta, dados em farmácia, liberação da nota técnica. E me parece que, do jeito que o doutor Jefferson comentou sobre o processo dos estudos, ele só mencionou empresas do setor, né? Vocês ouviram Abrafarma, enfim, etcétera, não conversaram com o IDEC, e muito menos com a coalizão direito na rede, que é a coalizão que a gente faz parte. Me parece que a NPD está virando consultoria de, pra dizer pra empresa o que que ela tem que fazer não tem que fazer. Autoridade é pra fiscalizar, cooperar e mutar, for necessário, me parece que esse é o caso em tela. Ele falou que o IDEA que participa das agências públicas e das consultas públicas, de fato a gente participa, porque é obrigação legal da NPD em audiência pública, consulta pública, é abrir a consulta abrir a consulta, então a gente participa quando é obrigação legal, caso do estudo, que não tem essa obrigação, eles não chamam. E outro ponto que é muito relevante, ano passado, a NPD publicou sua agenda regulatória. Na agenda regulatória que foi pra consulta pública, estava lá a regulação do setor de saúde. Passou a consulta pública, regulação do setor de saúde sumiu. Então pros próximos dois anos, não estar na agenda da NPD tratar de dados em saúde. Esse é outra questão. E e ponto que eu acho que vale importante mencionar aqui, sobre o mercado em transformação, aqui a gente tem falado muito de farmácia, mas a gente tem que falar da indústria farmacêutica, dos planos de saúde, a gente tem que ouvir todos esses setores, porque está tudo interligado, é muito importante a gente ouvir a brawfarma, mas é importante ver que como essas farmácias também estão se transformando, iam começando a afetar serviço de saúde, e serviços saúde direcionados utilizando os dados que elas coletam dos dos seus usuários e dos seus consumidores. E por fim, eu queria enfim, falar pro pro doutor Ricardo, que a gente está à disposição pra contribuir com a análise técnica, a gente já está disposto a contribuir no processo administrativo que foi aberto, então assim, o IDEC está à disposição pra contribuir tanto com a ANPD, se ela quiser, Com a Senacon e com a com a comissão aqui. Muito",
      "summary": "IDEC critica ANPD por falta de reuniões since 2020 e deliberação sobre nota técnica para dados em farmácias. IDEC menciona falta de discussão com eles e coalizão direito na rede, questionando evolução de ANPD em consultoria em detrimento de fiscalização. IDEC also points out removal of health sector regulation from ANPD's agenda e impacto de uso de dados na indústria saúde em transformação. IDEC oferece contribuição de análise técnica ao ANPD, Senacon e o comitê.",
      "speaker": {
        "name": "LUÃ FERGUS DA CRUZ",
        "position": "Instituto Brasileiro de Defesa do Consumidor - IDEC"
      }
    },
    {
      "start_time": 1682512166,
      "duration": 10,
      "transcription": "Nós já agradecemos só minutinho. Minutinho. Não é só eu eu",
      "speaker": {
        "name": "Jorge Braz",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682512176,
      "duration": 54,
      "transcription": "Uma uma falha indesculpável deputado. A a pergunta da da deputada Ana Lúcia eu eu tava na outra folha aqui deputada deputada Lúcia. É não é só pra provavelmente essas placas ela viu né no lá na no Amazonas e deve ser com relação a farmácia popular porque a farmácia lá já atende vinte milhões de pessoas no Brasil e as redes, onde elas podem, onde o governo autoriza que ela esteja, a as redes têm convênio com a farmácia popular então, imagino que essas fila que ela via porque muitos municípios desativaram a entrega de medicamentos nas farmácias populares. Exatamente por causa da justamente os municípios desativaram a entrega de medicamentos porque justamente tem entrega gratuita na farmácia popular me desculpe eu esqueci de responder a sua pergunta obrigado. Ok.",
      "summary": "Falha responder deputada Ana Lúcia; Farmácia Popular atende 20 milhões no Brasil, redes farmácias podem ter convênio. Municípios desativaram entrega medicamentos nas farmácias populares devido à entrega gratuita.",
      "speaker": {
        "name": "SERGIO MENA BARRETO",
        "position": "Presidente da Associação Brasileira das Redes de Farmácias e Drogarias - ABRAFARMA"
      }
    },
    {
      "start_time": 1682512230,
      "duration": 20,
      "transcription": "Obrigado senhor Luan Fergos do IDEC, e foi pedido aqui a uma resposta né pelo doutor Jefferson né Dias Barbosa da ANPD por favor doutor Jefferson só preciso que o senhor acelere o máximo possível por gentileza. Com certeza muito obrigado e",
      "summary": "Deputado pede aceleração da resposta do doutor Jefferson Dias Barbosa da ANPD.",
      "speaker": {
        "name": "Jorge Braz",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682512250,
      "duration": 72,
      "transcription": "Acho que agradeço também pela provocação e uma oportunidade de esclarecimento, porque as reuniões delibrativas, o circuito deliberativo que acontece na ANPD para as decisões pelo Conselho Diretor no regimento interno da ANPD tem duas possibilidades, através de reuniões deliberativas e circuitos deliberativos a NPD tem optado o seu conselho diretor optado por fazer todas as decisões deliberativas através de circuitos deliberativos, que foram realizados dezenas, eu até temos os números no site da NPD, então a todas as decisões não foram realizadas por reuniões deliberativas por isso não houveram pautas todos foram para o circuito deliberativo o conselho diretor da NPD se reúne semanalmente, claro, tem trabalhos diários, né, o expediente e o trabalho do nosso conselho é diário, as reuniões técnicas e decisórias são feitas toda semana pelo conselho diretor inclusive ontem mesmo foi uma então é uma oportunidade de esclarecimento inclusive foram informações que saíram e verídicas na na imprensa e que a ANPD esclareceu todas elas no nosso site. Então presidente, eu gostaria de solicitar através da comissão",
      "summary": "Gerente de Projetos da ANPD afirmou que a ANPD realiza suas deliberações por meio de circuitos deliberativos, não por reuniões; O conselho diretor da ANPD se reúne semanalmente e toma decisões diariamente; A ANPD esclareceu informações incorretas divulgadas pela imprensa em seu site.",
      "speaker": {
        "name": "JEFERSON DIAS BARBOSA",
        "position": "Gerente de Projetos da Autoridade Nacional de Proteção de Dados (ANPD)"
      }
    },
    {
      "start_time": 1682512322,
      "duration": 11,
      "transcription": "Os estudos que foram aqui colocados pelo doutor Jefferson que mande pro pro pro congresso aqui pra que a gente possa ter acesso a isso está bom? Por favor mande pra.",
      "summary": "Deputado sugeriu enviar estudos ao Congresso para acesso geral.",
      "speaker": {
        "name": "Celso Russomanno",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682512333,
      "duration": 251,
      "transcription": "Né? Será que ele Tá? Tá por gentileza. Bom antes de encerrarmos fazer os agradecimentos finais aqui, Eu gostaria de ler só item né rápido sobre o meu meu projeto de lei que foi o motivo né toda essa audiência pública, onde né, nós estamos sugerindo né, alterar o artigo primeiro, né, 000 terá o artigo primeiro, tal do artigo da lei oito mil setenta e oito, né, artigo trinta e nove, né, o artigo primeiro é alterar o artigo trinta e nove da lei oito mil e setenta e oito, do CDC, onde diz assim no seu capte o artigo trinta e nove, é verdade ao fornecedor de produtos ou serviços dentre outras práticas abusivas. Estamos acrescentando né, o inciso décimo quinto que diz, condicionar a concessão de qualquer vantagem financeira ao consumidor mediante fornecimento de seus dados pessoais. Bem como o seu acesso a serviços ou ao fornecimento de produtos após prévio cadastramento, quando o pagamento for realizado de forma integral e imediata. É isso. Se for o motivo da nossa discussão, né, e pelo que nós vemos aqui nós de fato precisamos né, continuar né, trabalhando E eu acho que a parceria entre nós, né, a CDC, a ANPD, o IDEC, Senacon né, e outros órgãos que possam de repente nos ajudar, né? A gente pode, né, encaminhar, né, uma, dentro dessa parceria, né, foi uma fiscalização, manter durante tempo, né, pelo menos durante tempo, né, uma fiscalização, uma investigação, né, desse sistema né de saúde interligado, e pra gente ter Efetivamente o resultado disso como colocou o deputado Celso Russo mano, né, a gente ter acesso a notas né que saíram né de alguns laboratórios e na farmácia o preço que se pagou comprou né de fato numa grande quantidade é justo foi mais barato, o outro não, outra não teve tanto essa condição, mas e certamente, né, através, né do que já foi aqui inclusive nos posicionado né desses preços né? Creio eu sugeridos ou definidos né? Pela Câmara de Regulação de Medicamento. Nada mais a ver a tratar, eu agradeço ali antes todos os participantes, tá? O doutor Arthur Rollo, doutor Jefferson Dias, doutor Ricardo Blatz, né, 000 Luan né, fergos, né, e o Sérgio Mena, né, eu agradeço muito a participação de todos os meus companheiros aqui presentes, amigos deputados, nada mais havendo a tratar, declaro encerrada a reunião às, é, meiodia, doze horas e trinta e cinco minutos, antes convocandoos para a reunião extraordinária deliberativa a seguir, daqui a uns cinco minutos aproximadamente, como diz o Nosso regimento interno está nesse plenário, está encerrada a reunião. Muito obrigado a todos.",
      "summary": "Projeto de lei: alterar artigo 39 da lei 8780/1993, impedir vantagem financeira em troca de dados pessoais e cadastramento. Necessidade de continuação do trabalho e parceria entre CDC, ANPD, IDEC, Senacon e outros órgãos para fiscalização e investigação do sistema de saúde interligado e acesso a preços justos definidos pela Câmara de Regulação de Medicamento.Encerramento da reunião e convocação para reunião extraordinária deliberativa.",
      "speaker": {
        "name": "Jorge Braz",
        "position": "Deputado"
      }
    }
  ]
}