{
  "id": 70322,
  "start_time": 1697623286,
  "end_time": 1697626745,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE CIÊNCIA, TECNOLOGIA E INOVAÇÃO",
  "description": "(Requerimento nº 26, de 2023, da Deputada Luisa Canziani).\r\n\r\n\r\nPALESTRANTES:\r\n\r\n\r\nJEAN ROBERT BATANA FERREIRA\r\nCoordenador-Geral de Tecnologias Estratégicas da Secretaria de Desenvolvimento Tecnológico e Inovação do Ministério da Ciência, Tecnologia e Inovação (MCTI)\r\n(Presença confirmada)\r\n\r\nJORGE HENRIQUE DUMONT DODSWORTH\r\nSobrinho-neto de Alberto Santos Dumont\r\n(Não Participará - Ausência Justificada)\r\n\r\nALBERTO DODSWORTH WANDERLEY\r\nSobrinho-bisneto de Alberto Santos Dumont)\r\n(Não Participará - Ausência Justificada)\r\n\r\nBrigadeiro Engenheiro LUCIANO VALENTIM RECHIUTI\r\nChefe do Subdepartamento Técnico do Departamento de Ciência e Tecnologia Aeroespacial (DCTA) da Aeronáutica\r\n(Presença confirmada)\r\n\r\nHENRIQUE LINS DE BARROS\r\nEspecialista na vida e obra de Santos Dumont\r\n(Participação virtual confirmada)\r\n\r\nCLÁUDIO GOMIDE\r\nCoordenador do Museu Casa de Santos Dumont\r\n(Participação virtual confirmada)",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 13",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2341928",
  "speeches": [
    {
      "id": 73410,
      "start_time": 1697623282,
      "duration": 169,
      "transcription": "Declaro aberta a presente reunião da comissão de ciência, tecnologia e inovação com o objetivo de discutir o tema cento e cinquenta anos de Santos Dumont e suas contribuições para a ciência, tecnologia e inovação. Esta audiência pública está sendo realizada em virtude da aprovação do requerimento número vinte e seis de dois mil e vinte e três de minha autoria. Os procedimentos adotados serão o seguinte, Cada palestrante terá dez minutos para fazer a sua exposição não sendo permitidos a partes encerradas as apresentações concedida a palavra aos parlamentares inscritos por até três minutos e as inscrições devem ser feitas por meio do sistema infoleg parlamentar. Os palestrantes disporão do mesmo tempo para a resposta. Ao final do debate cada convidado terá até três minutos para as suas considerações finais. Informamos que essa reunião está sendo transmitida ao vivo pela internet e pode ser acessada pela página das comissões no portal da câmara ou pelo YouTube no canal oficial da casa. Após a audiência as apresentações e multimídia serão disponibilizadas para consulta na página da comissão. Os convidados que participarão dessa audiência pública aos quais faço especial agradecimento pela presença e convido para comporem a mesa dessa audiência são os senhores, Jean Robert Batana Ferreira, coordenador geral de tecnologias estratégicas da secretaria tecnológico e inovação do Ministério da Ciência, Tecnologia e Inovação. Brigadeiro engenheiro Luciano Valentim chefe do subdepartamento técnico do departamento de ciência e tecnologia aeroespacial da aeronáutica. Muito obrigada, muito obrigada. E participarão de forma virtual pela plataforma do Zoom senhores Henrique Lins de Barros, especialista na vida e obra de Santos Dumont E Claudio Gomes coordenador do Museu Casa de Santos Dumont. O senhores Jorge Henrique Dumont, Sobrinho Neto de Alberto Santos Dumont e Alberto Vanderlei, sobrinho bisneto de Alberto Santos Dumont, comunicaram a a impossibilidade de participação nesse debate. Nesse momento passamos a palavra ao Jean Robert Batana Ferreira para fazer a sua exposição por até três minutos já agradecendo a gentileza de conosco aqui na nossa comissão. Muito obrigada, Jean, estendo os cumprimentos também à nossa ministra. Está ligado? Isso, ok. Bom dia a todos.",
      "summary": "Reunião comissão ciência, tecnologia e inovação sobre Santos Dumont; discutirá contribuições de Santos Dumont; procedimentos: exposição de palestrantes com tempo definido e parlamentares com três minutos; streaming e gravação disponíveis online; convidados: Jean Robert Batana Ferreira, Brigadeiro Luciano Valentim, Henrique Lins de Barros, Claudio Gomes, Jorge Henrique Dumont e Alberto Vanderlei (ausentes) ; início da palestra de Jean Robert Batana Ferreira.",
      "speaker": {
        "id": 204410,
        "name": "Luisa Canziani",
        "position": "Deputada",
        "slug": "luisa-canziani"
      }
    },
    {
      "id": 73413,
      "start_time": 1697623451,
      "duration": 513,
      "transcription": "Meu nome é Jean Roberto Batana Pires Ferreira, sou coordenador geral de tecnologias estratégicas no MCTI. Eu recebi a incumbência de falar pouquinho do nosso herói nacional, Santos Dumont, e como o assunto é muito extenso e nós temos pouco tempo eu vou passar fazer voo rapidinho, fazendo trocadilho. Bem, Alberto Santos Dumont, nascido em vinte de julho de, mil oitocentos e setenta e três na cidade de Cabangu, município de Palmira, que depois se tornou Santos Dumont, em homenagem ao nosso herói, é importante a gente lembrar aqui ou destacar aqui que ele desempenhou papel fundamental no desenvolvimento científico e tecnológico em várias frentes. E aí nós vamos passar aqui rapidamente algumas dessas frentes. Ele realizou o primeiro voo controlado em Paris em mil mil novecentos e seis com o famoso quatorze Biz aquela aeronave que parece é uma coisa estranha mas que, ali já era precursor na aeronáutica mundial. Ele realizou também, já seguindo, a as melhorias do catorze Biz, ele desenvolveu essa esse aparelho que parece uma libélula, chamado Demoaselle. Esse engenho, foi uma melhoria do quatorze Biz, e que permitiu que ele ganhasse inclusive, o maior destaque na Europa. Ele desenvolveu balões dirigíveis, e os mais conhecidos são o número seis e o número nove, em que o número seis lhe permitiu ganhar prêmio, o prêmio de la murte. E percorreu com esse balão voo numa distância equivalente a trinta quilômetros. Pode parecer pouco mas naquela época era feito inigualável. E com isso ele inspirou também os irmãos os americanos que são conhecidos, eu diria até de uma forma errônea como que são conhecidos, eu diria até de uma forma errônea como, os, inventores da aviação sendo que na verdade, Santos Dumont já tinha, criado vários engenhos e já tinha inspirado vários pesquisadores, vários desenvolvedores de artefatos aeronáuticos. Agora uma uma curiosidade bem interessante é que, ele inspirou o desenvolvimento de relógio de pulso. Isso eu confesso que eu não sabia e quando eu fui pesquisar, eu fiquei realmente surpreso. Por quê? Pra cronometrar os voos dele, ele usava relógio de bolso, e como ele usava mecanismos de alavanca com as duas mãos, não tinha como consultar o relógio dele pra medir, ou cronometrar do seu percurso. Então ele, conversando com o seu amigo, Louis Cartier, ele sugeriu a fabricação de relógio de pulso, relógio que ele mesmo desenhou, e propôs ao Cartier E Cartier desenvolver esse relógio, que hoje a gente sabe né a marca Cartier é uma das mais requisitada EEE requintadas digamos sim. Além disso, dentro do seu desenvolvimento, ele contribuiu no desenvolvimento de de motores Aeroespaciais, aquelas engenhocas dele tanto o catorze Biz como o Demoaselle e também os balões dirigíveis eles eram Eles recebiam motores que permitiam a propulsão. Ele desenvolver esses motores trazendo uma contribuição extremamente importante na tecnologia aeroespacial. E com isso também, propôs alguns princípios aeronáuticos que permitem de aeronaves estabilidade e direção, assim influenciando a aviação moderna. Infelizmente, brigadeiro me perdoe, mas Santos Dumont tinha uma visão muito pacifista, então a os engenhos dele tinham destino mais de uso civil, mais de uso popular, mas logo depois quando a gente entra na década de, Desenvolvimento desenfreado, envolvendo a parte militar. E aí surge a segunda guerra, a primeira guerra mundial em mil novecentos e quatorze, mil novecentos e dezoito, Com o uso militar que levou a inovações em motores, aerodinâmica e sistemas de armamento. Mas pra fazer justiça, as tecnologias militares revolucionaram o mundo, e o brigadeiro. Então, vamos fazer justiça também às forças armadas. E aí surge a idade de ouro, mil novecentos e vinte mil novecentos e trinta, com desenvolvimento de motores cada vez mais potentes aviões de metal E que permitiram inclusive a popularização da aviação comercial, permitindo inclusive voos transatlânticos. Logo depois surge a segunda guerra mundial, mil novecentos e trinta e nove quarenta e cinco que constitui ponto de virada. Lembrese, as guerras sempre acabam ajudando no salto tecnológico e isso aconteceu também com a aeronáutica. E aí vem na década de cinquenta mais adiante a era dos jatos, motores a jatos se tornaram normas da aviação civil, aeronaves mais rápidas eficientes confortáveis maiores. Década de de mil novecentos e noventa pra frente, Introdução da informática, a era da eletrônica, a era dos chips. A gente começa a ter melhorias de segurança com o uso da da eletrônica, sistemas de navegação por GPS, comunicação via satélite, automação de cabines de aeronaves. Essas são algumas melhorias que foram trazidas já com a introdução da eletrônica. E aí chegamos na década de dois mil, Aeronaves não tripuladas, os famosos VANTS que são os veículos aéreos não tripulados, passam a ser uma realidade, alguns chamam de drones, mas são sinônimos, onde temos veículos remotamente controlados com aplicações tanto militares como civis. Passando pra dois mil e vinte, daqui pra frente que é o nosso tempo, A gente começa a viver momentos de considerar a questão de sustentabilidade. Por quê? Precisamos preservar o nosso planeta preservar o ar que nós respiramos, poluir menos, e aí, Se desenvolve aeronaves mais eficientes como propulsão elétrica híbrida, atualmente se discute inclusive combustíveis sustentáveis como o hidrogênio verde, e se desenvolve também, pensando em turismo espacial, se desenvolve aeronaves hipersônicos com viagens comerciais. E atualmente nós temos inclusive aqui no Brasil, investimentos, pra desenvolver tecnologias facilitando a mobilidade. A mobilidade urbana, ok? Esses o INCTI inclusive colocou recursos pra empresas brasileiras pra desenvolver projetos de plataformas aeronáuticas que permitem desenvolver o que nós chamamos de carros voadores. Isso em breve será uma realidade na nossa sociedade. E pra concluir, dizemos que Santos Dumont foi visionário muito além do seu tempo. E seu legado irá impactar várias gerações? Já impactou e vai continuar impactando porque tudo o que nós vivemos hoje, Nós devemos a ele lá no início do século vinte. Obrigado. Passamos",
      "summary": "Santos Dumont influenciou variedades de áreas científicas e tecnológicas, especialmente aeronáutica, motores aeroespaciais, e transporte urbano. Sua visão pacifista contrastou com tecnologias militares revolucionárias do século XX, como motores a jato, eletrônica, e drones. Seus legados, como o primeiro voo controlado e balões dirigíveis, inspiram atual investimento no Brasil em transporte urbano avançado.",
      "speaker": {
        "name": "JEAN ROBERT BATANA FERREIRA",
        "position": "Coordenador-Geral de Tecnologias Estratégicas da Secretaria de Desenvolvimento Tecnológico e Inovação - MCTI - Ministério da Ciência, Tecnologia e Inovação",
        "slug": "jean-robert-batana-ferreira"
      }
    },
    {
      "id": 73411,
      "start_time": 1697623964,
      "duration": 74,
      "transcription": "Ao nosso próximo convidado, ao brigadeiro engenheiro doutor Luciano e se me permite, brigadeiro, antes da sua exposição eu gostaria de fazer aqui reconhecimento público em nome de toda a nossa comissão de ciência e tecnologia pelo brilhante trabalho que a nossa força aérea tem feito na dos nossos cidadãos brasileiros que estão em Israel, né? Tive aqui a informação do coronel Tomás que nós estamos hoje na sétima missão de são de brasileiros inclusive com a aeronave K trinta, né? Com previsão de duzentos e quinze passageiros que estarão retornando ao Brasil na medida em que o pouso realizado em tela vive foi no dia de hoje. Então deixar todo o nosso reconhecimento, toda a nossa gratidão pelo brilhante trabalho que a nossa força aérea tem em meio a esse conflito pra trazer os nossos cidadãos em segurança pra casa. Muito, mas, muito obrigada e nesse sentido passa a palavra pra que o brigadeiro possa fazer a sua exposição e conte pouco do legado de Santos Dumont na sob a perspectiva da nossa força aérea, muito obrigada. Deputada Luiza Casdiano muito obrigado pela",
      "summary": "Deputada reconhece esforço da força aérea em repatriar brasileiros de Israel; agradece segurança oferecida a cidadãos. Pedido a brigadeiro falar sobre legado de Santos Dumont na força aérea.",
      "speaker": {
        "id": 204410,
        "name": "Luisa Canziani",
        "position": "Deputada",
        "slug": "luisa-canziani"
      }
    },
    {
      "id": 73414,
      "start_time": 1697624038,
      "duration": 86,
      "transcription": "Que a senhora está dando aqui ao Comando da Aeronáutica nessa breve apresentação, a senhora pode ter certeza também que essa sua menção vai chegar ao comandante da Aeronáutica também, que tenho certeza que vai ficar muito satisfeito, de saber que eles estão atendendo bem a a nossa sociedade brasileira e que isso está sendo reconhecido. Muito obrigado. Eu aproveito a oportunidade, cumprimentar novamente a deputada Luiza Casiani, demais deputados autoridades senhoras Senhores, eu também tentarei ser bastante rápido, já agradeço de antemão aqui AAA apresentação do meu amigo Jean Roberto, que pavimentou aqui a estrada para que eu pudesse agora falar mais facilmente sobre Santos Dumont, focando principalmente na questão de ciência tecnologia e inovação, na Força Aérea Brasileira. Então, há cento e cinquenta anos nascia Santos Dumont. E, como grande visionário brasileiro, tudo começou a partir daí. Todas as coisas boas que hoje temos do país com certeza grande parte delas derivam da genialidade desse visionário que foi Santos Dumont. Esse pequeno filme, ele em alguns segundos aqui, ele mostra o que já foi apresentado anteriormente que são os grandes feitos para o Santos Dumont, principalmente na França.",
      "summary": "Chefe do Subdepartamento Técnico do DCTA-FAB elogia reconhecimento da sociedade brasileira ao Comando da Aeronáutica; menciona apresentação sobre Santos Dumont, com foco em ciência, tecnologia e inovação na Força Aérea Brasileira; comemora 150 anos do nascimento de Santos Dumont e sua influência no país.",
      "speaker": {
        "name": "Brigadeiro-Engenheiro LUCIANO VALENTIM RECHIUTI",
        "position": "Chefe do Subdepartamento Técnico do Departamento de Ciência e Tecnologia Aeroespacial (DCTA) - Força Aérea Brasileira",
        "slug": "brigadeiroengenheiro-luciano-valentim-rechiuti"
      }
    },
    {
      "id": 508202,
      "start_time": 1697624124,
      "duration": 90,
      "transcription": "Ali com os balões dirigíveis, alguns deles até motorizados, que ele conseguiu contornar. E na sequência, o famoso, o ponto mais pesado que o árbitro, foi o catorze bispo, o primeiro grande feito, é foi a primeira vez que o homem conseguiu, tirar do ar tirado do solo, equipamento mais pesado que o ar, que depois se tornou o aeroplano, sem usando os meios próprios simplesmente usando o motor e asas, então esse foi o primeiro grande feito. Ano depois houve então o lançamento aí do do Demoasele, pois já aperfeiçoamento catorze bispo, realizando aí o tal, o antigo sou idicaro do homem que era voar, que era dominar o Celso. De por esse feito. Inspirou até hoje, homens e mulheres no país e no mundo inteiro. Novo visionário apareceu alguns anos depois que foi o.",
      "summary": "Apresentação começa com Ali e suas balões direcionáveis, inclui o 14-bis como primeiro grande feito de levantar equipamento mais pesado que ar com motor e asas. Segue-se o perfeccionamento do 14-bis, com o lançamento do Demoiselle, inspirando pessoas em todo o mundo. Novo visionário aparece alguns anos depois.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": "",
        "slug": "inicio-da-apresentacao-do-video"
      }
    },
    {
      "id": 508192,
      "start_time": 1697624214,
      "duration": 1,
      "transcription": "Marechal",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": "",
        "slug": "termino-da-apresentacao-do-video"
      }
    },
    {
      "id": 73412,
      "start_time": 1697624215,
      "duration": 50,
      "transcription": "Montenegro, Marechal Casimiro Montenegro era antigo oficial mediador que depois fez engenharia no fim dos anos trinta e, foi o grande precursor o criador do Instituto Tecnológico da Aeronáutica em mil novecentos e cinquenta, e mais tarde em mil novecentos e cinquenta e três criou o Centro Técnico de Aeronáutica, que em 1969 se transformou no Centro Técnico Aeroespacial e atualmente é o Departamento de Ciência Tecnologia e Inovação, da qual eu sou subdiretor técnico atualmente. Então, num momento em que o Brasil, a indústria brasileira sequer produzia bicicletas, esse visionário, criou a uma uma das melhores escolas de engenharia do mundo que é o ITA baseada no modelo do MIT norteamericano, e o próprio centro técnico aeroespacial, uma ideia extremamente ousada para aquela época.",
      "summary": "Criou Instituto Tecnológico da Aeronáutica (ITA) e Centro Técnico de Aeronáutica, antecessor do atual Departamento de Ciência e Tecnologia e Inovação, na época em que a indústria brasileira produzia poucas bicicletas. O ITA, baseado em modelo do MIT, é uma das melhores escolas de engenharia do mundo.",
      "speaker": {
        "name": "Brigadeiro-Engenheiro LUCIANO VALENTIM RECHIUTI",
        "position": "Chefe do Subdepartamento Técnico do Departamento de Ciência e Tecnologia Aeroespacial (DCTA) - Força Aérea Brasileira",
        "slug": "brigadeiroengenheiro-luciano-valentim-rechiuti"
      }
    },
    {
      "id": 508199,
      "start_time": 1697624265,
      "duration": 46,
      "transcription": "Esse aqui mostra aqui pouco do que foi a história do do CTA, começando ali pela ideia de criação do Instituto Tecnológico de Aeronáutica pelo Brigadeiro Casimiro, essa é a primeira turma de mil novecentos e cinquenta chegando em São José dos Campos, a primeira turma do Instituto Tecnológico de Aeronáutica, e viuse naquele momento que era necessário termos centro técnico à altura dos engenheiros que estavam sendo formados ali, pra que nós pudéssemos na época impulsionar nós criar na verdade a nossa indústria aeronáutica. Então foi criado o CTA em mil novecentos e cinquenta e três, e culminou então com a criação de uma indústria aeronáutica brasileira, a Embraer.",
      "summary": "Criação Instituto Tecnológico de Aeronáutica inspirou criação do CTA em 1953, impulsionando a eventual criação da Embraer, necessitando de centro técnico para engenheiros formados. Primeira turma do ITA em São José dos Campos em 1950.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": "",
        "slug": "inicio-da-apresentacao-do-video"
      }
    },
    {
      "id": 73415,
      "start_time": 1697624311,
      "duration": 30,
      "transcription": "Então esse é o legado do do do Brigadeiro Casimiro, com essa inspiração em outro visionário que foi Santos Dumont, ele nos deixou aqui o departamento de ciência e tecnologia aeroespacial que é o que temos hoje na força aérea brasileira que cuida de toda ciência tecnologia e inovação, deixou o Instituto Tecnológico Aeronáutica que até hoje forma engenheiros para o Brasil, e a terceira maior indústria aeronáutica do mundo que é a Embraer.",
      "summary": "Criador do Departamento de Ciência e Tecnologia Aeroespacial (DCTA), Instituto Tecnológico Aeronáutica (ITA) e inspiração para Embraer, seguindo exemplo de Santos Dumont, legado do Brigadeiro Casimiro.",
      "speaker": {
        "name": "Brigadeiro-Engenheiro LUCIANO VALENTIM RECHIUTI",
        "position": "Chefe do Subdepartamento Técnico do Departamento de Ciência e Tecnologia Aeroespacial (DCTA) - Força Aérea Brasileira",
        "slug": "brigadeiroengenheiro-luciano-valentim-rechiuti"
      }
    },
    {
      "id": 508197,
      "start_time": 1697624341,
      "duration": 17,
      "transcription": "Desse dando continuidade eu vou falar minutinho aqui sobre o que que é o departamento de ciência Tecnologia Aeroespacial localizado em São José dos Campos. Responsável por toda",
      "summary": "Departamento criado para desenvolver tecnologia aeroespacial em São José dos Campos.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": "",
        "slug": "inicio-da-apresentacao-do-video"
      }
    },
    {
      "id": 508178,
      "start_time": 1697624358,
      "duration": 1,
      "transcription": "A parte",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": "",
        "slug": "termino-da-apresentacao-do-video"
      }
    },
    {
      "id": 73416,
      "start_time": 1697624359,
      "duration": 13,
      "transcription": "E pesquisa na área de ciência tecnologia e inovação da força aérea. O grande marco do do DCTA sem dúvida. Mil novecentos e sessenta e oito.",
      "summary": "Desenvolvimento do DCTA na pesquisa de ciência e tecnologia aeroespacial, destacando-se o ano de 1968.",
      "speaker": {
        "name": "Brigadeiro-Engenheiro LUCIANO VALENTIM RECHIUTI",
        "position": "Chefe do Subdepartamento Técnico do Departamento de Ciência e Tecnologia Aeroespacial (DCTA) - Força Aérea Brasileira",
        "slug": "brigadeiroengenheiro-luciano-valentim-rechiuti"
      }
    },
    {
      "id": 508198,
      "start_time": 1697624372,
      "duration": 20,
      "transcription": "São José dos Estados Unidos. Aeronave Bandeirantes pela primeira foi a precursora da Embraer. Fato que entrou para a da aviação brasileira como marco de sucesso ao transformar ciência e tecnologia em engenharia e capacidade industrial.",
      "summary": "Primeira aeronave Bandeirantes sentou marca de sucesso na aviação brasileira, combinando ciência, tecnologia, engenharia e capacidade industrial de Embraer, início de história gloriosa. (São José dos Estados Unidos.)",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": "",
        "slug": "inicio-da-apresentacao-do-video"
      }
    },
    {
      "id": 508184,
      "start_time": 1697624392,
      "duration": 1,
      "transcription": "O que mostra como é que esse avião foi feito, projetado pra seguir os requisitos operacionais da força aérea brasileira. Em conjunto com a a Embraer fomentando mais uma vez a indústria aeronáutica de ponta de defesa, Aqui exemplo aqui do modelo em escala menor sendo testado num ensaiado num túnel de vento. Os engenheiros mais de setecentos engenheiros foram contratados só pra esse projeto, foram as senhoras terem uma dimensão de como é que é projeto dessa envergadura. E aqui foi o dia do roadout. Demorou aproximadamente três anos ou quatro anos, e os primeiros produtores. Aqui o voo do primeiro voo da aeronave a ficha técnica dela. Esse avião realmente é dos nossos.",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": "",
        "slug": "termino-da-apresentacao-do-video"
      }
    },
    {
      "id": 73417,
      "start_time": 1697624393,
      "duration": 112,
      "transcription": "Marco nosso lá no DCTA mas muitas outras contribuições da sociedade vêm sendo dadas pelo DCTA desde aquela época. Algumas delas a gente pode citar aqui por exemplo pouca gente sabe, a exemplo lá do relógio de pulso que poucas pessoas sabem que Santos Dumont que foi o idealizador, Poucas pessoas sabem por exemplo que o primeiro motor a álcool do mundo quem fez foi o DCTA nos anos setenta em plena crise do petróleo, que hoje é o precursor do motor flex, então foi criado lá dentro do DCTA. O cursor do motor flex, então foi criado lá dentro do DCTA. A indústria de defesa, várias colaborações em termos de ciência e tecnologia, têm sido dados a indústria não só por meio de pessoal altamente capacitado no DCTA como também da toda a infraestrutura laboratorial que nós temos lá pra desenvolvimento de diversos artefatos. Contribuição também dada à infraestrutura aeronáutica, e à pesquisa espacial por meio do desenvolvimento de satélites, no Centro Espacial ITA, e de lançadores também no Instituto de Aeronáutica Espaço, aqui tem dois exemplos que eu vou falar pouco mais adiante. Na educação todos já conhecem o ITA, em termos de graduação, pósgraduação, mestrado e doutorado, e a indústria aeronáutica que é dos grandes resultados aí desse trabalho, que é a Embraer. E todas as indústrias menores que orbitam ao redor da Embraer. Aqui está exemplo, talvez o exemplo mais moderno que temos do nosso sucesso da indústria aeronáutica brasileira, que é o KC trezentos e noventa, projeto que foi citado pela Força Aérea Brasileira, que hoje já faz uma uma já cumpre uma missão espetacular inclusive no resgate dos, Os brasileiros em Israel dentre outras missões importantes que têm sido feitas. Aqui tem breve ciumento.",
      "summary": "DCTA contribuiu com relógio de pulso e motor à álcool, predecessor do motor flex. Forneceu ciência e tecnologia à indústria de defesa e infraestrutura aeronáutica. Desenvolveu satélites e lançadores no Centro Espacial ITA e Instituto de Aeronáutica Espaço. Promove educação no ITA e a indústria aeronáutica, exemplificada pela Embraer e fornecedores relacionados, incluindo o KC-390, que apoia missões importantes.",
      "speaker": {
        "name": "Brigadeiro-Engenheiro LUCIANO VALENTIM RECHIUTI",
        "position": "Chefe do Subdepartamento Técnico do Departamento de Ciência e Tecnologia Aeroespacial (DCTA) - Força Aérea Brasileira",
        "slug": "brigadeiroengenheiro-luciano-valentim-rechiuti"
      }
    },
    {
      "id": 508195,
      "start_time": 1697624505,
      "duration": 53,
      "transcription": "O que mostra como é que esse avião foi feito, projetado pra seguir os requisitos operacionais da força aérea brasileira. Em conjunto com a a Embraer fomentando mais uma vez a indústria aeronáutica de ponta de defesa, Aqui exemplo aqui do modelo em escala menor sendo testado num ensaiado num túnel de vento. Os engenheiros mais de setecentos engenheiros foram contratados só pra esse projeto, foram as senhoras terem uma dimensão de como é que é projeto dessa envergadura. E aqui foi o dia do roadout. Demorou aproximadamente três anos ou quatro anos, e os primeiros produtores. Aqui o voo do primeiro voo da aeronave a ficha técnica dela. Esse avião realmente é dos nossos.",
      "summary": "Avião projetado para força aérea brasileira por Embraer; involved over 700 engineers; exemplified by model tested in wind tunnel; took about 3-4 years; impressive Brazilian aircraft with technical specs.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": "",
        "slug": "inicio-da-apresentacao-do-video"
      }
    },
    {
      "id": 508188,
      "start_time": 1697624558,
      "duration": 1,
      "transcription": "Desse dando continuidade eu vou falar minutinho aqui sobre o que que é o departamento de ciência Tecnologia Aeroespacial localizado em São José dos Campos. Responsável por toda",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": "",
        "slug": "termino-da-apresentacao-do-video"
      }
    },
    {
      "id": 73418,
      "start_time": 1697624559,
      "duration": 58,
      "transcription": "E com certeza né já virou ali o 0 motor de faturamento da indústria nacional de defesa nós esperamos que, em breve, algumas negociações que já estão em andamento para a aquisição desse avião realmente se concretizem e venham AAA ser mais motor aí de de financiamento da indústria aeronáutica no Brasil. Outro orgulho também da indústria aeronáutica brasileira é o projeto do do FX dois que é o avião de caça brasileiro Gripen, feito em conjunto pela SAAB, a empresa SAAB, suEC, e a Empresa Brasileira de Aeronáutica, então o avião está, já foi desenvolvido, já recebemos algumas unidades dessa aeronave que já estão voando. Esse também é outro motivo de orgulho pela capacidade que ele está trazendo ao país. É muita tecnologia agregada a tendência hoje em dia é menos vetores com mais tecnologia.",
      "summary": "Aquisição do novo avião gerará impulso no financiamento da indústria aeronáutica brasileira. Orgulho pelo projeto do avião de caça brasileiro Gripen, resultado da parceria entre SAAB, suEC e EMBRAER, trazendo tecnologia avançada ao país. Tendência é menos veículos com mais tecnologia.",
      "speaker": {
        "name": "Brigadeiro-Engenheiro LUCIANO VALENTIM RECHIUTI",
        "position": "Chefe do Subdepartamento Técnico do Departamento de Ciência e Tecnologia Aeroespacial (DCTA) - Força Aérea Brasileira",
        "slug": "brigadeiroengenheiro-luciano-valentim-rechiuti"
      }
    },
    {
      "id": 508201,
      "start_time": 1697624617,
      "duration": 67,
      "transcription": "Passando rapidamente agora falar pouco de espaço, né? Só que a gente também não sabe disso que o Brasil já desenvolveu dois foguetes, o, baseados no dos motores S trinta que é o, 0 VS trinta e o VS trinta e o VS trinta que é esse menor, estágio, já tivemos quatorze lançamentos do mundo, oito no Brasil, quatro na Noruega, dois na Suécia, já temos também outros lançamentos previstos ano que vem no Brasil operação particular, em Natal, e a nossa estrela que é o VS B trinta, é é foguete suborbital, que leva uma série de experimentos aqui nessa baia vermelha, e que já houve trinta e seis lançamentos no mundo, seis no Brasil vinte e seis na Suécia, dois na Noruega e dois na Austrália. E já temos previsão também para os próximos anos de novos lançamentos. Pra ler exemplo no no vídeo de como é que é feito esse lançamento e a recuperação da carga útil que está aqui dentro dessa baia. Para análises posteriores.",
      "summary": "Brasil desenvolveu dois foguetes VS-30 e VS-30 Mini; vários lançamentos em Brasil, Noruega, Suécia, e Austrália; foguete suborbital VS-40 com 36 lançamentos mundialmente, incluindo 6 no Brasil, para experimentos e recuperação de carga útil.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": "",
        "slug": "inicio-da-apresentacao-do-video"
      }
    },
    {
      "id": 508191,
      "start_time": 1697624684,
      "duration": 1,
      "transcription": "Marechal Casiviro.",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": "",
        "slug": "termino-da-apresentacao-do-video"
      }
    },
    {
      "id": 73419,
      "start_time": 1697624685,
      "duration": 179,
      "transcription": "E o que que estamos desenvolvendo agora? O projeto do veículo lançador de micro satélites que substituiu o veículo lançador de satélites. Então, esse aqui é o VLM é o nosso projeto, e o plano é lançado em dois mil e vinte e sete, Esse é o Vs cinquenta que é veículo intermediário que é feito pra testar esses sistemas, que deve ser lançado em dois mil e vinte e cinco, de forma que, Teremos pela primeira vez no país a capacidade, não só de produzir satélites mas também, com veículo o lançador brasileiro fazer o lançamento desse satélite e colocálo em órbita. É projeto em conjunto com a Alemanha o instituto DLR instituto espacial alemão, e que já há vários anos, está em curso. Pra fazer isso, nós dispomos de dois centro de lançamentos, centro Centro de lançamento da barreira do inferno em Natal é o CLBI. Estamos hoje usando esse centro para lançamentos de veículos menores veículos suborbitais e para veículos maiores, o centro de lançamento de Alcântara que é torre móvel de integração, que era do VLS vai ser usado agora pelo VLM já está adaptada já fizemos todos os testes o ano passado com sucesso. E, aqui é uma rápida mostra de E como estamos localizados né, Alcântara muito próximo da linha do Equador, a exemplo de Curu da Guiana Francesa, que é o centro de lançamento francês da Agência Espacial Europeia, e Natal aqui do Rio Grande do Norte. Essa proximidade do Equador, ela permite uma economia de combustível, principalmente dos lançamentos em órbita Equatorial o que faz o diferencial do centro de lançamento de Alcântara, dos diferenciais. E mais recentemente, a boa notícia foi a abertura dos nossos centros de lançamento também para a área privada, pra permitir a vinda de mais tecnologia de recursos pro país então, criamos o quê? O Centro Espacial de Alcântara, que na verdade é a junção do Série e do Série do Série B e do Série A dos dois grandes centros operando juntos para lançamento e rastreio de foguetes. Da primeira chamada já tivemos novas nove propostas, já temos três contratos em andamento, e já uma segunda chamada sendo feita pela agência espacial brasileira, para novas áreas, novos novas áreas de lançamento. Aqui. Ótimo. E a primeira operação privada já aconteceu esse ano foi com o lançado foi a operação Astrolab, em dezenove de março de dois mil e vinte e T3 quando junto com a empresa sulcoreana Inn Space, nós lançamos o veículo, RambitTLV com sucesso, foi a nossa primeira operação privada no centro espacial de Alcântara. Aqui temos",
      "summary": "Desenvolvendo veículo lançador de micro satélites (VLM), para substituir veículo anterior. Objetivo: lançar em 2025 o Vs50 como teste, e em 2",
      "speaker": {
        "name": "Brigadeiro-Engenheiro LUCIANO VALENTIM RECHIUTI",
        "position": "Chefe do Subdepartamento Técnico do Departamento de Ciência e Tecnologia Aeroespacial (DCTA) - Força Aérea Brasileira",
        "slug": "brigadeiroengenheiro-luciano-valentim-rechiuti"
      }
    },
    {
      "id": 508200,
      "start_time": 1697624864,
      "duration": 94,
      "transcription": "Rápido filme, que mostra desde a preparação do foguete tem prédio que se chama prédio preparação de propulsores, toda a preparação do foguete é feita lá, e depois ele é integrado numa plataforma ao lado da nossa plataforma de lançamento ali da que nós chamamos de TMI. É veículo que tem aproximadamente dezesseis metros de altura, oito toneladas. Funciona com propelente, com oxigênio líquido e uma mistura de parafinas. E devemos ter próximo lançamento ao final do ano que vem é foguete que está ainda em desenvolvimento e que pretendese que em pouco tempo se torne veículo comercial. Então foi lançamento com sucesso que mostrou que o nosso centro lançamento de Alcântara realmente está pronto para receber qualquer tipo de lançamento de qualquer categoria de foguete que seja necessário. Pra nossa prova de fogo. São todas imagens reais, não são animações. Momento que do lift off. Esse lançamento nós aproveitamos pra colocar como carga útil, sistema de navegação inicial que está sendo desenvolvido no, lá no DCTA, mais especificamente no instituto",
      "summary": "Foguete de 16 metros sendo preparado no Prédio de Preparação de Propulsores, para lançamento do Centro de Lançamento de Alcântara. Peso de 8 toneladas, usa oxigênio líquido e parafinas. Lançamento bem-sucedido como pré-teste comercial, colocando sistema de navegação inicial do DCTA/Instituto como carga útil. Todas imagens reais.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": "",
        "slug": "inicio-da-apresentacao-do-video"
      }
    },
    {
      "id": 508194,
      "start_time": 1697624958,
      "duration": 1,
      "transcription": "Que espaço.",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": "",
        "slug": "termino-da-apresentacao-do-video"
      }
    },
    {
      "id": 73421,
      "start_time": 1697624959,
      "duration": 244,
      "transcription": "E o que vem pra frente, o que nós estamos agora nos preparando é pra o New Space, lidarmos com desenvolvimento de nano de de de CUBSET que são, nano nanossatélites ou minissatélites ou micro satélites, que geralmente funciona em órbitas mais baixas e constelações, Centro Espacial ITA já tem trabalho grande em cima disso aqui, já começou os seus primeiros desenvolvimentos já temos até satélite em órbita desenvolvido pelo ITA. Veículos reaproveitáveis como esse aqui da SpaceX tendência é essa de se aproveitar o primeiro estágio que é o 0 booster principal do veículo lançador pra baratear esses custos de lançamento. E também a proporção híbrida, buscar novas possibilidades de proporção mais eficientes, mais baratas e mais EEE ambientalmente mais amigáveis. Já finalizando presidente, eu não poderia deixar de falar isso aqui que é o seguinte, fizemos aqui uma breve comparação, dos investimentos que nós estamos fazendo em espaço aqui no país, com alguns países da América Latina né então aqui o Brasil em verde, Bolívia, México e Argentina escolhemos só esses aqui, observem que em dois mil e vinte, nós desse grupo aqui da América Latina no Brasil foi o que menos investiu, vinte e nove vírgula sete milhões de dólares, contra trinta e dois milhões da Bolívia, cinquenta milhões do México quarenta e cinco milhões da Argentina. Esses países também estão se mobilizando. Alguns deles já estão desenvolvendo foguetes outros desenvolvendo satélites estão também se tornando independentes, nós começamos bem antes, nós temos que avançar mais, pra avançar mais, temos pessoas, mas precisamos de mais recursos. Aqui uma pra pra pra pra trocarmos algumas ideias. Mas a Índia decidiu que iria ter programa espacial de estado e investiu bastante nisso então, na há alguns dias tivemos a notícia de que chegaram ao Polo Sul da Lua, coisa que poucos inclusive a Rússia tentou também recentemente e não conseguiu. Então hoje ele já tem total independência a Índia tem total independência com relação há veículos lançadores de grande porte, e satélites e já fornecem esse serviço para o mundo, e deram agora pulo grande na exploração do espaço, que é se explorar a Lua e outros corpos espaciais aí então ela já saiu na frente, mas ela investiu nisso. Enquanto nós investimos vinte e nove vírgula sete bilhões, em dois mil em dois mil e vinte ela investiu vírgula oitenta e milhões, ela investiu vírgula oitenta e nove bilhão. Então, esse investimento aqui não é em vão porque ele gera conhecimento, ele mobiliza a indústria e permite desenvolvimento do país de uma maneira muito mais rápida né? Então é uma grande diferença, fica aqui também o quadro, pra que nós possamos refletir e quando o assunto Verdade. Faltar aqui novamente também presidente. Com certeza. Vai ter isso aí em mente e e vai entender o nosso, a nossa preocupação aqui, está bom? E finalmente eu deixo aqui Pra finalizar esse com o nosso, KC trezentos e noventa que é a estrela da vez aqui. E encerro a minha apresentação. Tem volume? Brasil. Essa é a nossa força. Muito obrigado. Muito bem. Muito obrigada.",
      "summary": "Próximos passos: preparando-se para New Space, desenvolvimento de nanossatélites, veículos reutilizáveis, proporções híbridas mais eficientes. Comparação de investimentos espaciais: Brasil menos que Bolívia, México, Argentina. Índia investe heavily em programa espacial, alcançou Polo Sul da Lua, tem total independência em lançadores e satélites. Investimento em conhecimento, mobiliza indústria e promove desenvolvimento do país.",
      "speaker": {
        "name": "Brigadeiro-Engenheiro LUCIANO VALENTIM RECHIUTI",
        "position": "Chefe do Subdepartamento Técnico do Departamento de Ciência e Tecnologia Aeroespacial (DCTA) - Força Aérea Brasileira",
        "slug": "brigadeiroengenheiro-luciano-valentim-rechiuti"
      }
    },
    {
      "id": 73420,
      "start_time": 1697625203,
      "duration": 94,
      "transcription": "Brigadeiro Luciano, excepcional sua apresentação, muito obrigada pela gentileza de estar conosco, nos dê panorama muito importante a respeito da contribuição de Santos Dumont pra Força Aérea Brasileira, consequentemente pra que tenhamos país de cada vez mais oportunidades através da exploração espacial por exemplo, inclusive na aqui na comissão nós temos aprovar a lei geral do espaço e através dessa lei conseguimos certamente trazer cada vez mais segurança jurídica nessa exploração do espaço por parte do nosso país. Então mais uma vez deixar o nosso reconhecimento, gratidão pelo trabalho, deixar também grande abraço ao nosso líder ao tenente brigadeiro Marcelo Damasceno que conduz a Força Aérea Brasileira com maestria e que tem feito a diferença especialmente também nesse momento de repatriação dos nossos brasileiros. Passamos então a palavra ao senhor Henrique são por até dez minutos que está conosco virtualmente. Henrique tem a palavra, obrigada. Tá sem áudio Henrique, vamos É, Cristiano. Ah, isso, agora deu certo, deu certo, obrigada. Não, OK.",
      "summary": "Deputada elogia Brigadeiro Luciano e sua apresentação sobre contribuição de Santos Dumont para FAB e exploração espacial. Lei geral do espaço aprovada na comissão traz segurança jurídica. Agradece líder da FAB, Marcelo Damasceno, por repatriação de brasileiros. Henrique tem palavra por 10 minutos.",
      "speaker": {
        "id": 204410,
        "name": "Luisa Canziani",
        "position": "Deputada",
        "slug": "luisa-canziani"
      }
    },
    {
      "id": 73423,
      "start_time": 1697625297,
      "duration": 471,
      "transcription": "Gostaria de agradecer a deputada Luciana pela oportunidade de falar nessa comissão e falar sobre ciência, tecnologia e inovação. Eu sou físico de sou doutora em física, prestador titular aposentado do Centro Brasileiro de Pesquisas físicas e acompanho muito o desenvolvimento científico e tecnológico que a aviação envolve. Eu gostaria então de focalizar abaixo na figura de Santos Dumont. Todos sabem que seu Dumont nasceu em mil oitocentos e setenta e três, em Minas Gerais, depois foi pra São Paulo e teve conhecimento das máquinas, de de produção de café, E começou trabalho em torno da aviação no na década de mil oitocentos e noventa. E é impressionante que ele tem como objetivo resolver o problema central da aviação na época, que era dirigibilidade dirigir o voo. Antes dele vários voavam com balões por exemplo Bobofier, Vários de fato conseguiam voar com balão esférico, mas não tinham capacidade de controlar o balão. Então, o SaintSul Bono investe toda a sua genialidade para transformar balão esférico em dirigível, em artefato capaz de ir e vir pra onde você quer. Isso é impressionante porque ele descobre, ele Viu numa feira internacional de Paris, o motor a explosão, o motor a gasolina, quer dizer, era uma petróleo, petróleo. E ele visualiza então que esse motor será a solução pra o futuro da aviação. Ele então, Projeto novo motor, constrói o novo motor, é curioso, ele patenteia esse motor e disponibiliza pra todo mundo, e faz o primeiro dirigível, que é o dirigível número que é dirigível que tem problema e tem é muito, Muito esguia, muito comprido, não não tem resistência pra continuar o voo. E ele cai com o dirigível número número dois, O número três ele muda o formato, usa gás de iluminação e não gás de hidrogênio, e voo algumas vezes. Número quatro tem problema, número cinco ele cai em Paris. Número seis ele está competindo ao prêmio Doit, que é o prêmio oferecido por magnata do petróleo, a Nidotti Dermosch, para quem fizesse voo de ida e volta sem até Torre Eiffel, rol de onze quilômetros no total. E Santos Dumont se matricule Se proponha a fazer esse desafio, e quando dirige o número seis ele efetivamente ele faz. Nesse momento o que aconteceu e muito importante é mais ou menos situação semelhante de Vasco da Gama. É o início da era da navegação aérea, Vasco da Gama, início da era das navegações marítimas. Então, Santos Dumont mostra que é possível você voar no ar controladamente no tempo e definido. E aí com o número seis ele passa a ser o inaugurador do século vinte, o século do voo, né? E a partir daí, Santos Dumont está desenvolvendo, Aperfeiçoando. Para fazer esse esses esse desenvolvimento, ele inova com novos materiais, por exemplo, usos diferentes da seda, Uso diferentes do verniz, das cabos, do motor, toda a tecnologia de voo ele estava desenvolvendo simultaneamente com o que ele estava Então em mil novecentos e seis, ele já está avançando nos dirigíveis, já avançou nos dirigíveis completamente, O dirigível passou a ser artefato usado pela França e posteriormente pela Alemanha, outro dirigível em Nebult, mas O Graphus Repelin, o dirigido de Saintsumo até hoje continua sendo, a concepção continua sendo feita. Em mil novecentos e seis, ele aparece com uma proposta arrojada, o que a gente chama de quatorze Biz ou quatorze Biz, É aparelho mais pesado que o ar, acoplado ao dirigível número quatorze, por isso quatorze Biz, e que ele consegue demonstrar publicamente, diante de uma comissão, decolar com avião, saía no chão, sem vento e sem E sem auxílio de outra coisa, ele voa com quatorze Biz, controladamente. Para fazer isso ele ele é como a gente chama, Ele veste o avião, ele vai em pé numa cesta, com a mão ele controla a subida descida, com a outra mão de nada, e Ele inventa o Aileron que é é elemento importante de qualquer avião moderno, que é fazer o avião sofrer uma inclinação. E ele então, ele ele controla esses esse a cúmulo das mãos a subindo descida, Há outro direita esquerda e há outra inclinação com o corpo, ele fica preso por cabos à asa do avião pra Jé Magueirão. E aí, o avião voa, é reconhecido internacionalmente pela Federação Internacional Verdonautia, é considerado o primeiro voo homologado da história da E a partir daí os outros eventos que estavam junto a ele, eles começam, descobrem qual é o 0 do voo, e passam a voar, vários conseguem voar. E a aviação começa. E Santos Dumont desenvolve então o seu invento num outro invento, depois de uma série de tropeços, ele faz o número Vinte, dezenove número vinte que é o Demoiselle, que é avião ultraleve, é avião pessoal mínimo, que é o avião que comprado por pelo Roland Garros, que não era detenista, mas que veio dar o nome do estádio, e em função do que ele fez durante a guerra. Então, o de uma Zele é avião de base para Roland Garrose e outros, e é produzido em série. Então, a primeira exemplo da história da aviação de aparelho produzido em quantidade talvez cinquenta tenham sido produzidos. Não é não não temos muita certeza. Então a contribuição do São Sumont é fundamentalmente essa. Ele inaugura a era da navegação aérea, que muda o século vinte inteiramente. Durante a guerra, a primeira guerra mundial, cento e cinquenta mil aviões foram produzidos. Na segunda guerra mundial o número também é é elevado enorme. Ah, então é uma contribuição enorme, de crescimento enorme da constituição científica, da estabilidade, da sustentação, dos dos rendimentos, e que ele divulga isso pra todo mundo. Essa é a posição muitos particulares de Santos Dumont. Ele não lucrou diretamente com o evento dele, Ele dava isso para que os outros inventores pudessem usar. Bom, Eu não quero me alongar, mas é isso, história de Santos Dumont é muito extensa, muito difícil, difícil de entender, por exemplo, Santos Dumont, que propõe Ao governo Paraná, comprar Foz do Iguaçu pelo patrimônio ecológico importante. Então ele tem uma participação em todas as áreas de conhecimento. E eu queria então agradecer novamente. Não sei isto, estou aberto com a pergunta se for o caso. Tá muito obrigado.",
      "summary": "Santos Dumont, nascido em 1873 em Minas Gerais, interessou-se pela aviação na década de 1890 e resolveu o problema da dirigibilidade. Após ver um motor a gasolina em Paris, projetou e construiu um motor, patentou-o e voou perto da Torre Eiffel em 1901. Em 1906, inventou o aileron e em 1909, realizou o primeiro voo homologado com o 14-bis. Em 1910, criou o Demoiselle e propôs preservação de patrimônio ecológico em Foz do Iguaçu. Deixou sua invenção disponível para outros inventores.",
      "speaker": {
        "name": "HENRIQUE LINS DE BARROS",
        "position": "Especialista na vida e obra de Santos Dumont",
        "slug": "henrique-lins-de-barros"
      }
    },
    {
      "id": 73422,
      "start_time": 1697625768,
      "duration": 101,
      "transcription": "Muito obrigada pela brilhante participação, doutor Henrique muito obrigada pela gentileza e como o senhor falou e como uma boa eu não poderia também deixar de ressaltar, né? O papel de Santos Dumont para o turismo brasileiro, especialmente pra que todos nós tivéssemos as nossas Cataratas do Iguaçu como legado para a humanidade, né? Santos Dumont teve convite, foi visitar a fazenda à época e quando ele viu as Cataratas do Iguaçu ele se assustou e proferiu a seguinte frase de acordo com aqueles que estudam a vida de Santos Dumont. Estas maravilhas não podem pertencer a particular. Depois de Santos Dumont foi até o governador à época Afonso Camata do estado do Paraná, nosso governador Afonso Camata e fez toda a interlocução pra que nós tivéssemos a desapropriação da área e pra que as Cataratas do Iguaçu pudessem tornar então patrimônio de todos os brasileiros. Então nós paranaenses e brasileiros devemos também muito a Santos Dumont em relação ao turismo, em relação a essa maravilha que nós temos que são as nossas Cataratas do Iguaçu. Muito obrigada também por essa lembrança. E o senhor me corrija se de alguma forma eu tiver errado na na história, viu senhor Henrique? Bom, por fim passamos a palavra ao senhor Claudio Gomes pra fazer a sua apresentação por dez minutos pela plataforma também do Zoom. Muito obrigada, Cláudio pela participação. Olá bom dia.",
      "summary": "Deputada agradece participação do Dr. Henrique e ressalta importância de Santos Dumont para turismo brasileiro, principalmente para a preservação das Cataratas do Iguaçu como patrimônio nacional. Ela se refere à visita de Santos Dumont à fazenda na época, que o levou a apoiar a desapropriação da área para torná-la acessível a todos os brasileiros. Ela termina convidando Claudio Gomes para sua apresentação e solicita correção se houver algum erro na história.",
      "speaker": {
        "id": 204410,
        "name": "Luisa Canziani",
        "position": "Deputada",
        "slug": "luisa-canziani"
      }
    },
    {
      "id": 73425,
      "start_time": 1697625869,
      "duration": 89,
      "transcription": "Bom dia a todos, bom dia deputada, muito obrigado pelo convite, é uma honra pro museu Casa de Santos Dumont em Petrópolis estar participando de tão importância, é tão importante audiência pública, eu não vou me alongar tanto porque a a fala do do Brigadeiro Luciano, do doutor Henrique e do Jean Roberto já já intensifica bastante a história de Santos Dumont e ela é muito maior do que a gente, do que já foi falado, do que a gente sabe. E se tratando de Petrópolis o Museu Casa de Santos Dumont ele tem uma busca de pessoas muito grande, pras senhoras terem uma ideia nesse feriadão nós tivemos uma média de quatro mil pessoas visitando o museu nos dias do feriado. Ontem, normal dia de funcionamento, teve muita chuva pela região mas mesmo assim nós tivemos trezentos e dez pessoas, e com isso é mundo de pessoas interessantes e interessadas ao universo de Santos Dumont. E Petrópolis tem esse carinho especial porque ele passa a frequentar Petrópolis por indicação da Princesa Isabel, sua amiga desde a França, e ela dizia das histórias de Petrópolis e. Doutor Cláudio desculpe a nossa.",
      "summary": "Boa participação no museu; história de Santos Dumont ainda maior; forte interesse por Petrópolis; média de 4 mil visitantes em feriados; 310 pessoas em dia chuvoso; museu atrai pessoas interessadas no universo de Santos Dumont; Santos Dumont frequenta Petrópolis por recomendação da Princesa Isabel.",
      "speaker": {
        "name": "CLÁUDIO GOMIDE",
        "position": "Coordenador - Museu Casa de Santos Dumont",
        "slug": "claudio-gomide"
      }
    },
    {
      "id": 73424,
      "start_time": 1697625958,
      "duration": 11,
      "transcription": "O seu áudio. Será que Você está me ouvindo agora? Voltou, agora voltou, obrigada. Nada. Onde perderam eu posso.",
      "summary": "Deputada menciona estar de volta e oferece ajuda em localização de perdidos.",
      "speaker": {
        "id": 204410,
        "name": "Luisa Canziani",
        "position": "Deputada",
        "slug": "luisa-canziani"
      }
    },
    {
      "id": 73426,
      "start_time": 1697625969,
      "duration": 4,
      "transcription": "Pode",
      "speaker": {
        "name": "CLÁUDIO GOMIDE",
        "position": "Coordenador - Museu Casa de Santos Dumont",
        "slug": "claudio-gomide"
      }
    },
    {
      "id": 73427,
      "start_time": 1697625973,
      "duration": 18,
      "transcription": "Minuto. Foi muito rápido. Ah. Falando que o senhor conversou com a. Pois não? Fique à vontade fique à vontade desculpa doutor estava tentando acabar sua fala. Não sem problema",
      "summary": "Deputada expressou: conversa acelerada, tentando finalizar falante pediu desculpas.",
      "speaker": {
        "id": 204410,
        "name": "Luisa Canziani",
        "position": "Deputada",
        "slug": "luisa-canziani"
      }
    },
    {
      "id": 73429,
      "start_time": 1697625991,
      "duration": 331,
      "transcription": "Então eu falava da importância de Petrópolis na vida de Santos Dumont, que ele nasce em Minas como já foi falado, é batizado em Rio das Flores no estado do Rio, vai pra Ribeirão Preto, hoje a o distrito é Dumont, uma Raddo Dumont e ele acaba construindo a sua única casa em Petrópolis por total influência da família imperial, da princesa Isabel, que apesar de estar no exílio se faz presente com doações no museu então nós temos essa importância é muito grande pro município da cidade, da cidade de Petrópolis, no tocante a visita do conhecimento de Santos Dumont, e independente de do legado de Santos Dumont ciência tecnologia e inovação passa o tempo todo na vida de Santos Dumont desde quando pequenininho com influência do pai na nas viagens a chegada a ribeirão preto incentivo à viagem ao estudo o menino naquela época hoje também mas naquela época com muito dinheiro que é o que ele tinha, ele poderia ter feito muita coisa e o pai na própria carta que escreve ao filho dizia isso, meu filho você tem tudo que precisa eu vou lhe ajudar, mas fique atento aos estudos, a ciência, a tecnologia, a física e a inovação são e a tecnologia então a gente pode pensar de que santos dumont poderia ter feito muita coisa e ele hoje é esse ícone brasileiro, e a gente tem que saudar a cada momento. Rapidamente deputada vou de falar no fato que aconteceu vai fazer ano agora, é ano passado, esse vai fazer ano agora, e ano passado eu estive a convite do museu aeroespacial da Coreia na cidade CEO onde houve seminário sobre aviação onde se comemorava os cem anos do primeiro voo coreano, este voo coreano era foi totalmente influenciado por Santos Dumont, e no museu aeroespacial de C1 a gente encontra Santos Dumont e encontra uma réplica do quatorzebis então terminando já a minha fala eu queria conclamar a força aérea brasileira tem sido uma grande parceira aqui de Petrópolis na pessoa do do Brigadeiro Madureira e todo seu TAF juntamente museu espacial, porque a gente retomou essa parceria. A gente precisa divulgar mais Santos Dumont, a gente precisa fazer com que Santos Dumont seja muito mais reconhecido no Brasil. É muito triste que eu recebo a escolas no museu e que as escolas não sabem absolutamente nada. Claudio de novo o som saiu, as escolas caiu Voltou? Voltou. Essas coisas online é assim então as escolas gente não vai preparado eles não chegam ao museu preparado e aí certa vez eu abordei professor olha só senhor henrique eu disse a ele assim mas o senhor não sabia dessa história ah não me interessa eu sou professor de física, então do momento que a gente tem escolas do Rio de Janeiro de todo o entorno e do Brasil a gente recebeu no outro feriado nós recebemos escolas no nordeste que não sabem então é hora da gente também trabalhar isso a educação museal não só para visitar os museus como se comportar ao visitar o museu mas sobretudo naqueles ícones históricos que a gente tem. Então eu acho isso fundamental para que a educação para Santos Dumont começa a ser vista não precisava que eu fosse do outro lado do mundo a Coreia do Sul para ver como que eles preparam de Santos Dumont pelas escolas que visitam. Então assim a minha, eu conclamo de que a gente precisa, força aérea precisa, essa comissão, aérea precisa a essa comissão a toda a parte de educação de história a gente precisa trabalhar os nossos ícones mais veemência para que as pessoas reconheçam e não fica passando de que ele apenas criou aviãozinho que é o que eu canso de ouvir, ah ele criou aviãozinho ele usava chapéu excêntrico que era totalmente desbeiçado, desculpa a expressão mas é assim que se ouve dentro do museu de professores, então deputado encerrando e mais uma vez agradecendo, essa é a fala da do museu de petrópolis que tem uma vivência dentro da museologia, dentro da da esfera da museologia, eu falo pouco mais profundo porque eu sou professor na área do direito do entretenimento e da cultura, e a gente vê muito isso em outros segmentos, então é hora da gente valorizar os nossos heróis, é hora da gente trazer à tona toda a importância do de Santos Dumont e que esse cec centenário seja o início para isso e que ano que vem os 151 não termine muito pelo contrário a gente começa agora muito obrigado, estou à disposição. Muito obrigada.",
      "summary": "O coordenador do Museu Casa de Santos Dumont em Petrópolis ressalta a cidade como crucial na vida de Santos Dumont, com a família imperial influenciando sua única construção lá. Apesar de seu legado inovador, o coordenador expressa preocupação com o desconhecimento de Santos Dumont nas escolas e destaca a necessidade de valorizar nossos ícones históricos, esperando que o centenário de sua morte inicie essa valorização.",
      "speaker": {
        "name": "CLÁUDIO GOMIDE",
        "position": "Coordenador - Museu Casa de Santos Dumont",
        "slug": "claudio-gomide"
      }
    },
    {
      "id": 73428,
      "start_time": 1697626322,
      "duration": 66,
      "transcription": "Cláudio, pela exposição e de fato essa mensagem que nós temos que levar ao Brasil né? Que possamos honrar o legado de Santos Dumont todos os anos que isso perpasse também pela conscientização dos nossos alunos dos nossos estudantes através das nossas escolas acredito que esse deve ser o espírito de todos nós que acreditamos a inovação é grande instrumento de transformação social, política e econômica. Então assim, muito obrigada pela sua participação, pelas suas contribuições. E eu gostaria de pedir licença a vocês pra que a gente possa também escutar o professor Ricardo Magalhães por até é três minutos que está aqui nos prestigiando também e ele é vicepresidente do Instituto Cultural Santos Dumont, inclusive tá vendo agora, não é isso professor Ricardo? Uma são. Então queria que o senhor falasse pouco da exposição, do trabalho que o instituto também faz em prol desse processo de todos nós honrarmos o legado de Santos Dumont, muito obrigada pela visita e pela participação.",
      "summary": "Deputada propõe honrar legado de Santos Dumont anualmente, incentivando conscientização sobre sua inovação em escolas, com a ajuda do Instituto Cultural Santos Dumont, que promove este objetivo.",
      "speaker": {
        "id": 204410,
        "name": "Luisa Canziani",
        "position": "Deputada",
        "slug": "luisa-canziani"
      }
    },
    {
      "id": 73430,
      "start_time": 1697626388,
      "duration": 166,
      "transcription": "Bom dia, muito obrigado deputada Luiza. É uma honra pra do Instituto Cultural Santos Dumont que tem vinte anos, o Professor Henrique Luiz de Barros é dos fundadores, Marcos Ceciliano Villares Filho, Sobrinho, o bisneto Santos Dumont também, e muitos outros familiares que estão em São Paulo. Santos Dumont, como já foi dito então o nosso herói, nacional e mundial, ele é grande cientista mas também claro o 0 cientista na área do meio ambiente não só na tecnologia mas também no esporte. Ele foi o primeiro brasileiro a ganhar mérito olímpico por Pierre de Coubertin pelo trabalho que ele fez nas competições, nas competições aeronáuticas, mas ele também tinha competições em carros e motos. Santos Dumont era grande é incentivador do desenvolvimento da tecnologia do esporte e do meio ambiente. Em São Paulo tivemos agora recentemente uma exposição no Farol Santander, ela se encerrou dia quinze passado, e a gente tem agora desde o dia vinte e nove de setembro, uma belíssima exposição do Catavento Cultural, que é o museu de ciências. Essa exposição foi destaque na Veja, no Jornal Nacional, uma exposição feita pras crianças entenderem as máquinas e os sonhos, esse é o nome da exposição. Curador é o Ricardo Pisanelli, mas foi uma equipe muito grande, o Instituto Cultural Santos Dumont é o parceiro também na parte técnica da curadoria e da pesquisa. E essa exposição como o Palácio das Indústrias de São Paulo hoje é sede desse museu, foi aonde Santos Dumont, no Palácio das Indústrias da França, no do século dezenove e se inspirou. Então, como o nosso querido Claudio da do Museu da Casa de Camntada de Petrópolis disse, a gente precisa inspirar crianças. E lá no Palácio das Indústrias de São Paulo, que é o Museu Catavento, a gente tem uma visita de três mil a doze mil pessoas por dia. E isso está fazendo efeito muito grande também pros professores e ela foi pensada nisso mostrando Santos Dumont desde o início quando criança quando ele sonhava em voar, Sua determinação, se tornando piloto de balão, se tornando piloto de dirigível, piloto de biplano, piloto de monoplano. Então ele era piloto completo. Só que ele também foi o financiador, foi ele que projetou, foi ele que construiu e foi ele que testou. Portanto ele é cientista completo. Então, Santos tomou mais do que inovação, mais do que inspiração, ele é grande exemplo de brasileiro, e pelo seu lado humano também, sempre querendo o desenvolvimento da humanidade, querendo que todos pudessem voar por isso ele abria as patentes dele, e que o legado fosse desenvolvimento pra Convido, claro, que possa estando em São Paulo visite a exposição, que todos e todos daqui de Brasília e do Brasil inteiro possam ir lá. Muito obrigado pelas pelo tempo. E é orgulho enorme a gente poder sempre valorizar Alberto Santos Dumont. Obrigado.",
      "summary": "Instituto Cultural Santos Dumont comemora 20 anos com exposição em São Paulo sobre Alberto Santos Dumont, destacando sua inspiração no meio ambiente, tecnologia e esporte, e sua filantropia. Nascido em São Paulo, a cidade desempenhou papel fundamental em sua carreira e criação de invenções. Amostra sua vida desde a infância até sua carreira como piloto.",
      "speaker": {
        "name": "Ricardo Jacob de Magalhães",
        "position": "Vice Presidente do Instituto Cultural Santos Dumont, Diretor Cultural e Conselheiro Titular da Comunidade Portuguesa no CONSCRE",
        "slug": "ricardo-jacob-de-magalhaes"
      }
    },
    {
      "id": 73431,
      "start_time": 1697626554,
      "duration": 260,
      "transcription": "Muito obrigada professor Ricardo pelas contribuições, então deixar também esse recado aos deputados da nossa a toda câmara, toda equipe, a todos que estão nos acompanhando pra que visitem, né? Essa que é a maior exposição feita no Museu Catavento que celebra então cento e cinquenta anos de Santos Dumont com réplica de aviões, brincadeiras e objetos do inventor. Parabéns pelo brilhante trabalho que também desempenham lá no instituto. Antes de encerrar eu gostaria de agradecer os meus parceiros vereadores, o vereador Alexander e também o vereador Edmar dos Santos que estavam por aqui, estão por aqui da do meu lá de Barra do Jacaré, município que com muito orgulho eu represento aqui em Brasília, muito obrigada vereadores pela presença de vocês e também dizer que nós teremos na semana que vem uma visita dos membros da nossa comissão ao lado da nossa ministra da ciência, tecnologia e inovação da nossa ministra Luciana ao laboratório Sirius, né? Faremos essa essa visita no dia nove de novembro, né? A programação está inclusive disponível a todos os membros da nossa comissão, então faremos essa visita lá no Sirius que é localizado em Campinas, é a maior e mais complexa infraestrutura científica já construída no país utilizando aceleradores de partículas pra que a gente produza tipo especial de luz a chamada luz síncrono né? E enfim que garante muitos avanços pra todos nós. Então a gente conta com a participação dos membros na nossa vai ser realizada no dia nove de novembro e contará com o sempre apoio do comando da aeronáutica pra essa missão. Nada mais portanto havendo a tratar e na medida em que nós não estamos com quórum pra realizar a nossa a nossa comissão também em processo de estamos em processo de obstrução já faz algum tempo aqui na casa né Lílian? Esperamos que que esse processo se encerre a partir da semana que vem e antes de encerrar mais uma vez nós temos também a criação do âmbito, a criação aqui aliás no âmbito da nossa comissão do grupo de sul do sobre transformação digital e inovação com a finalidade de promover estudos, análises e apresentações de sugestões de emendas aos projetos de lei e apresentações de solução de soluções específicas relativas ao tema transformação digital e inovação. Nada mais portanto a venda agradecemos mais uma vez aos deputados, aos assessores, a nossa equipe aqui da comissão, ao nosso secretária linha, aos Cristianos, né? Que sempre nos auxiliando da melhor maneira possível ao público em geral, as assessorias dos deputados das lideranças, muito obrigada pela presença de vocês e muito obrigada especialmente aos os convidados, palestrantes pelas brilhantes contribuições trazidas a esse debate. Muito obrigada pela gentileza de sempre de vocês está encerrada a presente audiência pública. Comissão",
      "summary": "Deputada agradece contribuições do professor e encoraja visita à exposição de Santos Dumont. Ela também expressa gratidão a vereadores parceiros e anuncia visita ao Laboratório Sirius com membros da comissão e ministra de ciência, tecnologia e inovação. A criação do grupo sobre transformação digital e inovação também é mencionada. A reunião pública é encerrada com agradecimentos.",
      "speaker": {
        "id": 204410,
        "name": "Luisa Canziani",
        "position": "Deputada",
        "slug": "luisa-canziani"
      }
    }
  ],
  "updated_at": 1715821900
}