{
  "id": 70385,
  "start_time": 1697638850,
  "end_time": 1697641551,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE TURISMO",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 05",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2340695",
  "speeches": [
    {
      "id": 118389,
      "start_time": 1697638848,
      "duration": 271,
      "transcription": "Boa tarde a todos. É prazer muito grande Saudar todos vocês e claro abraçar o deputado Rodolfo como também deputado Gastão representa uma região outra conterrâneo do nordeste brasileiro Aguardando lá mais tarde. Sim, verdade. Se Deus quiser mais tarde estaremos estaremos nos deslocando até a nossa querida capital Fortaleza, né? Para prestigiar, abraçar Flávio. Foi o primeiro secretário da comissão de turismo. Foi o primeiro foi quem inaugurou aqui a comissão lá atrás. Não vou nem dizer o tempo porque senão o senhor já vai estar aí tentando fazer uma relação com a com sua idade. Eu queria fazer uma consulta aos deputados federais se a gente podia votar todos os requerimentos em bloco. Requerimento de minha autoria, tem requerimento de autoria do deputado Rodolfo Nogueira e aí a gente tinha que fazer apelo ao nosso querido deputado Gastão já que nós ficamos impedidos de encaminhar o processo de votação pra ser em bloco todos eles. Deputado Gastão poderia de certa forma conduzir e a gente fazia o procedimento dessa questão da votação até por questão de de economicidade e tempo, votar todas as matérias, não tem nenhuma matéria complexa, são matérias relativamente simples de forma que a gente a gente a gente faz dessa forma. Então havendo número regimental de parlamentares presente declarado aberto os trabalhos e as atas da vigésima terceira reunião deliberativa, vigésima quarta e vigésima quinta reunião de audiência pública realizada no dia vinte de setembro e quatro de outubro de dois mil e vinte e três respectivamente as cópias das atas já foram disponibilizadas a vossas excelências ficam portanto dispensado a leitura das atas e nos termos do parágrafo único do artigo quinto do ato da mesa cento e vinte e três dois mil e vinte. Estou em votação as atas aqueles concordarem se mantenham como estão então aprovado por unanimidade. Então eu eu te informo que os pedido de escusas recebidos por essa presidência foram lançados no sistema SIESEG foram designados as relatorias no dia de ontem dezessete de outubro e publicado no Diário da Câmara dos Deputados. A gente obedeceu aí uma coisa bastante técnica na distribuição de todos os projetos pra para a relatoria. Essa presidência recebeu também convite para os seguintes eventos, reunião extraordinária setorial do fornator a ser realizado nesse dia dezenove de outubro em Fortaleza enquanto nacional de turismo ser realizado no dia vinte e três, vinte e quatro de outubro em Natal, Rio Grande do Norte e lançamento também do réveillon de Fortaleza agora dois mil e vinte e quatro que é a ser realizado no dia vinte e quatro de outubro no hotel Tiboli lá na cidade de São Paulo. Alguns deputados que pretendam participar desses eventos é só procurar a assessoria da comissão como a gente tem sempre procedido dessa forma, tem atendido na medida de da possibilidade a solicitação de todos E eu solicito ainda apenas que seja crescido ao requerimento trinta e oito, a inclusão de servidores dessa comissão para poder acompanhar a comitiva de deputados no festores. Esse é o que vai acontecer lá em no Rio Grande do Sul, não é isso? Em Gramado do Rio Grande do Sul. Então passar então portanto a presidência",
      "summary": "Deputado propõe votar requerimentos em bloco e economizar tempo. Avisa sobre atas reunões e pedidos de escusas recebidos. Menciona convites para eventos e solicita acompanhamento de servidores em viagem. Reúne com deputados do nordeste e espera ir a Fortaleza.",
      "speaker": {
        "id": 160629,
        "name": "Romero Rodrigues",
        "position": "Deputado",
        "slug": "romero-rodrigues"
      }
    },
    {
      "id": 812110,
      "start_time": 1697639119,
      "duration": 19,
      "transcription": "Querido deputado Gastão ele já está com relação aí nominal dos requerimentos então fica aí à disposição dele pra coordenar aí esse processo de votação. Obrigado deputado presidente Romero. Demais",
      "summary": "Deputado Gastão assume coordenação votação. Romero agradece e encerra.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Romero Rodrigues -- por Participante -- Luiz Gastão",
        "position": ""
      }
    },
    {
      "id": 118388,
      "start_time": 1697639138,
      "duration": 135,
      "transcription": "Como já foi consultado, ao plenário a possibilidade de aprovação dos requerimentos em bloco, eu gostaria de botar em discussão os requerimentos trinta e três, trinta e quatro, trinta e seis, trinta e sete e trinta e do trinta e seis, trinta e sete e trinta e oito. Respectivamente o requerimento entre três do deputado Felipe Carreiras, que requer a realização de audiência pública para debater alternativas para o custeio e a promoção internacional do turismo no Brasil, com participação dar de representante das entidades de quem indicou. Requerimento número trinta e quatro, do deputado Rodolfo Rodolfo Nogueira que requer a moção de louvor ao município de Bonito Mato Grosso do Sul pelos seus setenta e cinco anos, requerimento número trinta e seis barra dois mil e vinte e três do deputado Romero Rodrigues, que requer realização de audiência pública na comissão de turismo da Câmara dos Deputados para discutir ações que visem fomentar o turismo no Brasil, bem como elencar ações que visumem contribuir com o desenvolvimento e divulgação e propagação dos destinos turísticos brasileiros, no requerimento número trinta e sete também do deputado Romero Rodrigues, que requer a indicação de membros e servidores para a participação da segunda conferência internacional do turismo com o fetur, E00 requerimento trinta e oito barra vinte e três, também do deputado Romero Rodrigues e Bigo Nunes que requer a comissão de turismo participe da Fast tourist entre nove e doze de novembro de dois mil e vinte e três. Eu coloco ele em discussão. Não havendo nenhuma manifestação do plenário, eu coloco em votação aqueles que se estiverem de acordo permaneçam como estão, ficam aprovados os requerimentos citados. Muito obrigado presidente e devolvo à presidência vossa excelência. Nós é que agradecemos né? E eu acho que essa comissão tem essa essa boa relação e essa praticidade né? São todos",
      "summary": "Deputado propõe discussão e votação em bloco de requerimentos relacionados a audiências públicas sobre turismo e louvor a município, além de indicação de membros para conferência internacional e participação em evento turístico. Se nenhuma manifestação contra, serão aprovados.",
      "speaker": {
        "id": 220658,
        "name": "Luiz Gastão",
        "position": "Deputado",
        "slug": "luiz-gastao"
      }
    },
    {
      "id": 812089,
      "start_time": 1697639273,
      "duration": 6,
      "transcription": "De fato relevantes, importantes, a gente agradece aí pela votação",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Luiz Gastão -- por Participante -- Romero Rodrigues",
        "position": ""
      }
    },
    {
      "id": 118390,
      "start_time": 1697639279,
      "duration": 68,
      "transcription": "Em relação aos nossos requerimentos mas também a de todos os pares dessa casa. Nós temos na hora do dia projeto de lei duzentos e trinta de dois mil e dezenove. Do deputado Roberto Lucena. Então o deputado não encontrase em Brasília na realidade. E aí nesse caso a gente solicita a retirada de pauta, não é isso? Pra pra de ofício pra obedecendo até o regimento mesmo dessa dessa comissão então, o os, ataque os outros demais projetos, da mesma forma que é de do deputado Paulinho Freire que era relator também não encontrase. O outro projeto de lei número mil novecentos e quarenta e sete também igualmente do deputado vermelho ausente nesse instante porque como todos sabem hoje foi permitido que pudesse fazer inclusive a presença através do sistema Senhor presidente? Dessa casa então em função disso pois não Presidente com relação ao projeto de lei número mil novecentos e quarenta e",
      "summary": "Deputado propôs retirada de dois projetos de pauta por ausência de seus autores, obedecendo à regras da casa.",
      "speaker": {
        "id": 160629,
        "name": "Romero Rodrigues",
        "position": "Deputado",
        "slug": "romero-rodrigues"
      }
    },
    {
      "id": 118391,
      "start_time": 1697639347,
      "duration": 16,
      "transcription": "Nove noventa e quarenta e sete pois não. Do deputado Lei Le Provos, que é relatado pelo deputado Vermelho, se vossa excelência o regimento permitir, eu gostaria de subscrever e se for o caso fazer o relatório para Não, não há nenhum opso nisso se vossa",
      "summary": "Deputado concorda com relato de Lei Le Provos como não há oposição a isso.",
      "speaker": {
        "id": 220658,
        "name": "Luiz Gastão",
        "position": "Deputado",
        "slug": "luiz-gastao"
      }
    },
    {
      "id": 118392,
      "start_time": 1697639363,
      "duration": 30,
      "transcription": "Pretender só faz a leitura. Faz a só a leitura do do relatório. E a gente dava prosseguimento na questão da votação da deliberação aí conforme o parecer do próprio projeto. De de nossa parte deputado Rodolfo também não faz nenhuma discordância. Então Até porque se trata de projeto de lei que ele busca",
      "summary": "Deputado propõe apenas ler e votar relatório, sem discordâncias de outros deputados.",
      "speaker": {
        "id": 160629,
        "name": "Romero Rodrigues",
        "position": "Deputado",
        "slug": "romero-rodrigues"
      }
    },
    {
      "id": 118393,
      "start_time": 1697639393,
      "duration": 27,
      "transcription": "No calendário nacional de eventos do Ministério do Turismo a tradicional festa beneficente da tainha do município de Guaratuba do estado do Paraná. Então é uma festa já reconhecida, evento já reconhecido eu acho que não tem nenhum óbice de discussão. O deputado Vermelho foi o relator e ele já tem o relatório pela aprovação, então eu gostaria de submeter a a vossa excelência se a gente pudesse votar esse projeto.",
      "summary": "Deputado propõe votação em evento tradicional da tainha em Guaratuba-PR, relatado pelo deputado Vermelho, sem obstáculos para aprovação.",
      "speaker": {
        "id": 220658,
        "name": "Luiz Gastão",
        "position": "Deputado",
        "slug": "luiz-gastao"
      }
    },
    {
      "id": 118395,
      "start_time": 1697639420,
      "duration": 63,
      "transcription": "Então nós concordamos então o projeto de lei de número mil novecentos e quarenta e sete de dois mil e vinte e dois do deputado Nei Le Prevost do União Brasil lá do Paraná que insere no calendário nacional de eventos do Ministério do Turismo festa beneficente da Tainha do município de Guaratuba no estado do Paraná Então fazendo a leitura a DOC do da relatoria do projeto o deputado Gastão e logo na sequência nós submetemos a apreciação. Tem também e aí eu consulto o próprio deputado Gastão, na sequência o também o projeto de lei de número doze mil cento e sessenta e dois também na relatoria do deputado vermelho que sobre questão também de de de festas populares. EEE também o 0 do do deputado Alfredo Alfredo Gaspar que é relatado pelo Jorge Gottman também que",
      "summary": "Deputado propõe adicionar Festa Beneficente da Tainha de Guaratuba, Paraná, ao calendário nacional de eventos do Ministério do Turismo, junto com outros projetos de lei sobre festas populares.",
      "speaker": {
        "id": 160629,
        "name": "Romero Rodrigues",
        "position": "Deputado",
        "slug": "romero-rodrigues"
      }
    },
    {
      "id": 118396,
      "start_time": 1697639483,
      "duration": 14,
      "transcription": "De turismo são projetos que não existem. Tranquilo. Sem nenhum problema. Até pra beneficiar a a aprovação desses projetos eu acho que pra comissão e pros",
      "summary": "Projetos de turismo inexistentes; Deputado favorável à aprovação com condições.",
      "speaker": {
        "id": 220658,
        "name": "Luiz Gastão",
        "position": "Deputado",
        "slug": "luiz-gastao"
      }
    },
    {
      "id": 118394,
      "start_time": 1697639497,
      "duration": 9,
      "transcription": "Pode fazer da mesa mesmo sem nenhum problema. Se assim vossa excelência pretender. Bom então com",
      "speaker": {
        "id": 160629,
        "name": "Romero Rodrigues",
        "position": "Deputado",
        "slug": "romero-rodrigues"
      }
    },
    {
      "id": 118398,
      "start_time": 1697639506,
      "duration": 219,
      "transcription": "De vossa vossa excelência, gostaria de ir direto ao voto do projeto de lei número mil novecentos e quarenta e sete dois mil e vinte e dois. A pesca da a pesca de tainhas é tradicional na costa brasileira. Destinase, estimase que na região sul como todo, a Tainha seja responsável por mais de dez por cento da produção de pescados oriundos de atividade artesanal. O ciclo da vida desses peixes mantém estreita associação com os estuários do estado do Paraná, embora de pequena extensão, latitudinal, possui dois estuários, onde essa pesca é tradicional, o complexo está estuarino Lagomar, Bahia de Paranaguá, e a Bahia Guaratuba. Nesta última, nesse nesta última estuário situado cerca de quarenta quilômetros ao sul de Paranaguá, próximo à divisa do Paraná e Santa Catarina, Tainhas e Paratis entregam entregam as pescarias. Tratase de região em que as atividades de pesqueira artesanal, reparte com o turismo, a primazia da geração de renda, as principais artes ali empregadas são o arrasto de fundo, que tem como alvo camarões e redes de espera, tipos fundeio e e caceio cujo alvo são principalmente pescadores, covina e linguado, pescadas, covina e linguado. Assim é mais que natural que a pesca da Tainha seja extremamente relevante para a cidade de Guaratuba, a ponto de merecer uma festa própria. A festa beneficente da Tainha, é evento tradicional realizado anualmente nesse município paranaense. Durante a temporada de pesca desse peixe na região, aproveitando a subida dos cardumes que saíram da Lagoa dos Patos do Rio Grande do Sul, é o principal evento social e de turismo na único multicultura multicultural Guaratuba, após o carnaval, e antes das festas do Divino Espírito Santo. A propagação conta com diversas apresentações musicais, artísticas, Locais e nacionais, atrativos gastronômicos típicos da região, com destaque para pratos à base de tainha, bingos e concursos de beleza. Os festejos têm o objetivo de angariar fundos para as atividades sociais, incluindo o auxílio médico, auxílio moradia, auxílio alimentício, festas para pessoas carentes, cursos profissionalizantes, doações de cadeiras de rodas, andadores muletas e assentos sanitários, realizados pela ONG, tenda de umbanda, Mãe Iemanjá, Tumi. Tendo reunido cerca de vinte e cinco mil pessoas na edição mais recente, ajudando a fomentar o turismo e a economia do município da na baixa temporada. Creemos assim que a inclusão da festa beneficente da TAINHA no calendário nacional de eventos, a iniciativa mais do que justa e oportuna. A nosso ver sua implementação promoverá as festividades do mercado turístico nacional e externo. E reforçará o belo trabalho assistencial a elas associado. Por todos os motivos expostos, votamos pela aprovação do projeto lei mil novecentos e quarenta e sete de dois mil e vinte e dois. É o voto salvo o melhor juízo. Após leitura",
      "summary": "Tradicional pesca de tainha na costa brasileira, especialmente na região sul; essencial para atividade artesanal e renda em Guaratuba; anual \"Festa Beneficente da Tainha\" com apresentações, gastronomia e finalidade social; atrae milhares, impulsionando turismo e economia local; propõe-se inclusão no calendário nacional de eventos para promover turismo e boa causa. Voto pela aprovação.",
      "speaker": {
        "id": 220658,
        "name": "Luiz Gastão",
        "position": "Deputado",
        "slug": "luiz-gastao"
      }
    },
    {
      "id": 118397,
      "start_time": 1697639725,
      "duration": 33,
      "transcription": "Submeto a apreciação dos senhores deputados federais acho que não havendo claro quem deseja fazer uso da palavra em votação se concordar permaneçam como estão estão aprovado o parecer por unanimidade. O próximo projeto, projeto de lei de número dois mil cento e sessenta e dois, dois mil e vinte e dois. Também de autoria do mesmo deputado e o deputado Gastão fará a leitura do relatório.",
      "summary": "Deputado propõe aprovação por unanimidade de um parecer e apresenta o próximo projeto de lei de número 2162/22, co-autoria do deputado Gastão. Relatório será lido por este último.",
      "speaker": {
        "id": 160629,
        "name": "Romero Rodrigues",
        "position": "Deputado",
        "slug": "romero-rodrigues"
      }
    },
    {
      "id": 118399,
      "start_time": 1697639758,
      "duration": 122,
      "transcription": "Projeto de lei dois mil cento e sessenta e dois barra dois mil e vinte e dois, voto do relator. A inclusão no calendário nacional de eventos de uma festa de exposição, uma feira ou festival cumpre importante função. Em primeiro lugar destaco com o evento no cenário turístico e cultural do Brasil, desta forma, permite que a celebração se torne conhecida em todo o país. Por conseguinte estimula a demanda turística pelo evento, com todas as consequências econômicas, sociais, benéficas não apenas para a comunidade diretamente associada à comemoração, mas também para a a região a qual pertence e até mesmo para o estado em que está situado. A proposição em tela busca incluir no calendário nacional de eventos total de cento e vinte e oito diferentes festas, exposições, feiras e festivais realizadas no estado do Paraná, todos devidamente especificados nos incisos do artigo primeiro do referido projeto. Unilos, além do estado em que ocorre o fato de que, representam manifestações populares tradicionais, precioso repositório cultural e religioso, amealhado durante séculos. A nosso ver, a proposição sob análise cumpre os requisitos para aprovação de seu mérito em nosso colegiado. De fato, o exame de cada dos eventos já especificados, revela que todoseçam figurar no calendário nacional, mercê de sua relevância no patrimônio cultural paranaense, em seu potencial de aproveitamento turístico, e da geração de emprego e renda que tal advirá. Estamos certos de que a iniciativa em pauta, em muito contribuirá para o progresso econômico social do valoroso povo paranaense. Por todos os motivos expostos votamos pela aprovação do projeto de lei é o voto salvo o melhor juízo. Após a leitura",
      "summary": "O Deputado propôs a inclusão de 128 eventos culturais e religiosos do Paraná no calendário nacional, destacando seu potencial turístico e benefícios econômicos e sociais. Aprovamos o projeto, pois cada evento é relevante para o patrimônio cultural paranaense e gera emprego e renda. Votamos a favor, exceto por melhor julgamento.",
      "speaker": {
        "id": 220658,
        "name": "Luiz Gastão",
        "position": "Deputado",
        "slug": "luiz-gastao"
      }
    },
    {
      "id": 118400,
      "start_time": 1697639880,
      "duration": 98,
      "transcription": "Se algum parlamentar deseja fazer uso da palavra sobre o tema não havendo, submeto a votação se concordarem se mantém como estão. Também aprovado por unanimidade projeto de lei de número dois mil cento e sessenta e dois de dois mil e vinte e dois. Próximo projeto, projeto de lei número três mil setecentos e cinquenta e oito dois mil e vinte e três Deputado Alfredo Gaspar do União Brasil do estado de Alagoas que cria a rota turística das cidades coloniais alagoanas no estado de Alagoas. Também é projeto simples, importante sobre todos os aspectos. O deputado, deputado Jorge acabou de E vai me poupar de pra passar pra ele. Deve estar de Jorge, chegou aí já super uma atividade bem bem intensa, né? Mas consegue já a lei toda ou ou tem que respirar pouco. Dá uma respirada e tal, mas dá dá pra gente aguardar então vossa excelência aí com uma palavra, o parecer do projeto aprovação é bastante meritório. Razão pela qual nós estamos é submetido todos à apreciação. Obrigado obrigado.",
      "summary": "Deputado propõe votar sobre manutenção do tema atual e aprovação de dois projetos de lei, incluindo um que cria a rota turística das cidades coloniais alagoanas. Aprovado por unanimidade e recomendado pela sua mérito. Aguardo opinião da casa.",
      "speaker": {
        "id": 160629,
        "name": "Romero Rodrigues",
        "position": "Deputado",
        "slug": "romero-rodrigues"
      }
    },
    {
      "id": 118402,
      "start_time": 1697639978,
      "duration": 576,
      "transcription": "Vamos lá. E estaríamos bem representado deputado. Obrigado. Deputado Romero, presidente, Obrigado pela paciência também, e todos os colegas deputados. Assessores, Uma boa tarde eu fiz pouco de desculpa porque nós estamos com uma agenda eu sou de como eu sou de Santa Catarina, nós estamos com uma agenda muito voltada pra, Pras pras enchentes né pra pelas pessoas atingidas na enchente, lá em Santa Catarina, e isso tem atropelado pouquinho o nosso dia a dia aqui, Né? Muitos familiares e amigos sofrendo muito lá ainda com a tragédia né? Então mas se permite então, Presidente, eu já vou entrar, eu já vou direto nisso, no no voto né, tá? A proposição, Do do projeto que cria a rota turística das cidades coloniais de Alagoanas no estado de Alagoas, Do deputado, nosso amigo, deputado Alfredo Gaspar, é nosso grande parlamentar lá de Alagoas, né? E, a proposição sobre o exame que cria a rota turística das cidades coloniais alagoanas, integrando os municípios De Marechal Deodoro, Penedo, Piranhas, Delmiro Gouveia, União dos Palmares, Porto Calvo e Água Branca, todos no estado De Alagoas. A iniciativa busca, assim, unir as sete cidades sob uma mesma marca turística, De molde a destacar sua sua natural vocação para o turismo de cunho histórico e cultural, Conforme as informações providas, na justificação do projeto, as quais resumimos a seguir. Marechal Deodoro, reúne valioso patrimônio arquitetônico e muitos encantos naturais. Primeira capital de Alagoas, É considerada patrimônio histórico e artístico nacional pelo IPHAN, O Instituto do Patrimônio Histórico e Artístico Nacional. Seu centro histórico abriga igrejas seculares, Conventos, museus e casarões. Em e casarões em estilo colonial e barroco. Além disso, A cidade é banhada pelas lagoas de Mundaú, e Manguaba. E abriga a maior ilha, La Custre do Brasil, Chamada Santa Rita. Possui ainda a famosa e bela praia do francês reconhecida internacionalmente. A cidade também é conhecida por sua musicalidade, artesanato, festas religiosas, festivais e gastronomia. Por sua vez, a cidade de Penedo destacase pelo rico patrimônio histórico e cultural Com igrejas, conventos e palacetas do século dezessete e dezoito. Muito bem preservados. Entre as principais atrações de Penedo, estão a catedral de Nossa Senhora do Rosário, a igreja de Nossa Senhora das Correntes, A casa da aposentadoria, o passo imperial, o oratório da forca, a igreja de Nossa Senhora dos Homens Pretos, A igreja de São Gonçalo Garcia dos Homens pardos, e o teatro Sete de Setembro. A outra cidade, Piranhas, é uma das mais antigas cidades de Alagoas, tombada também pelo IPHAN, Ela encanta os visitantes por seu artesanato, por sua gastronomia, e pelas manifestações culturais. Entre as principais atrações de piranhas, está o Museu do Sertão, que abriga o acervo de Virgulino Ferreira, Conhecido como Lampião, o cangaceiro mais famoso do nordeste. Passeio imperdível é visitar a hidrelétrica de Xingó. Você chegou. Além disso, Piranhas oferece sítios arqueológicos, as trilhas ecológicas do rio Capiá, Que proporcionam uma vista panorâmica do rio São Francisco, e a possibilidade de visitar A Estação Ecológica da Hidrelétrica de Xingó, a segunda maior do Brasil. A outra cidade, Delmiro Gouveia, Mas você chegou. É outra cidade histórica em Alagoas, famosa por ser o berço da indústria de energia elétrica no Brasil. Com a construção da primeira usina hidrelétrica do país, conhecida como usina Angiquinho, Você chegou. Além do seu legado na área de energia, Delmiro Gouveia oferece atrações turísticas Como a gruta do Angico, local onde Lampião foi morto, a cidade também é cercada por belas paisagens naturais, Com destaque para o Rio São Francisco, que oferece oportunidades para passeios de barco e pesca esportiva. A outra cidade União dos Palmares, foi cenário de evento de grande importância em nossa história. Foi nessa cidade que ocorreu a famosa Revolta dos Palmares, dos maiores movimentos de resistência contra a escravidão no Brasil. A Serra da Barriga, localizada em União dos Palmares foi a capital do Quilombo dos Palmares, E é reconhecida como patrimônio cultural do Mercosul. A cidade conta com atrações turísticas como o Memorial Como, o Memorial Zumbi e a Casa Museu Graciliano Ramos, que foi a residência do escritor Alagoano. A outra cidade Porto Calvo, o município mais antigo do estado, Você chegou. Tem suas raízes firmemente estabelecidas no século dezesseis. Desde os primeiros anos da colonização, Porto Calvo foi dos locais escolhidos pelos portugueses para se estabelecerem ao longo dos anos. Porto Calvo desempenhou papel significativo em eventos políticos e se destacou na história nacional, Através de figuras notáveis entre elas, o tristemente famoso Domingos Fernández Calabara, Considerado traidor por sua aliança com os holandeses, contra espanhóis e portugueses, além da rica história, Portugal oferece atrações como a Igreja Matriz, o Alto da Forca e o Rio Manguaba. A arquitetura histórica representa dos maiores encantos de água branca, podendo ser admirada na Igreja Matriz, Na igrejinha do Rosário, no centro histórico, na Praça da Matriz, na Casa do Barão, De água branca, e no característico calçamento da praça Fernandes Lima. A riqueza natural da cidade encontrase na esplendorosa Serra do Himalaia. Destacamse ainda as celebrações da emancipação São política, as festas juninas, e as e a festa da padroeira. Tendo em vista Os atrativos arquitetônicos históricos culturais e naturais dos sete municípios consideramos plenamente oportuna A iniciativa sob o comento. De fato, o estabelecimento de uma rota turística, congregando às cidades permitirá Você chegou. Que se constitui uma marca, selo, que as destacará no mercado turístico brasileiro. Ademais, na esteira da implantação da rota turística, investimentos em infraestrutura física, Em termos de rodovias, sinalização, turística, saneamento e segurança pública, Aumentarão o influxo de visitantes e melhorarão as condições de vida da população local. Será estabelecido em suma círculo virtuoso, em que o fortalecimento do turismo local levará ao desenvolvimento das comunidades e à geração De emprego e renda. Eu fiquei com uma vontade danada de visitar né fazer essa rota turística das Cidades coloniais alagoanas, o presidente. Tem muitas atrações né? Por todos os motivos expostos, Você chegou. Votamos pela aprovação do projeto de lei número, três mil setecentos e cinquenta e oito, Do deputado Alfredo Gaspar de dois mil e vinte e três. É o voto salvo o melhor juízo.",
      "summary": "O Deputado fala sobre a importância de aprovar o projeto que cria a rota turística das cidades coloniais alagoanas, incluindo Marechal Deodoro, Penedo, Piranhas, Delmiro Gouveia, União dos Palmares, Porto Calvo, e Água Branca. Essas cidades têm ricos patrimônios históricos e culturais, atrativos naturais, e oferecem experiências únicas para visitantes. A rota turística destacará essas características e impulsionará o desenvolvimento econômico local.",
      "speaker": {
        "id": 214694,
        "name": "Jorge Goetten",
        "position": "Deputado",
        "slug": "jorge-goetten"
      }
    },
    {
      "id": 118401,
      "start_time": 1697640554,
      "duration": 105,
      "transcription": "Jorge agradecer a vossa excelência pela belíssima relatoria do projeto, trazendo aí belíssimas informações sobre o querido estado de Alagoas e eu recomendo a vossa excelência fazer sim a visita nessa roda principalmente porque Lampião já não mas encontrase né? Em vida. Então lá é é só a paz reinando e eu queria saudar com alegria felicitar também pela feliz iniciativa o deputado Alfredo Gaspar. Inclusive presente pra nossa alegria aqui nessa comissão. Parabéns pela iniciativa. Já pode combinar aí com o deputado Jorge pra ele fazer toda essa rota e as e vossa excelência vai dando segurança a ele pra dar tudo tudo certo, tudo tranquilo, mas Lampião de fato foi uma figura assim muito conhecida, né? No nordeste, inclusive vários filmes né? Foram realizadas assim em função da história dele. Além pois é mas aí o projeto continua em discussão consultese mais algum Alfredo Gaspar, deputado Alfredo Gaspar não se ele desejar acrescentar mais algo em relação ao projeto mas assim projeto que a gente compreende que é super consensual em função da importância da exatamente da da redação que ele apresentou nesta casa e agora naturalmente nesta comissão. Então deputado Alfredo Gaspar com a palavra. Presidente",
      "summary": "Deputado recomenda visita a Alagoas, elogia projeto e felicita colega; menciona Lampião e filmes sobre ele; projeto continua em discussão e passa a palavra para o colega Alfredo Gaspar.",
      "speaker": {
        "id": 160629,
        "name": "Romero Rodrigues",
        "position": "Deputado",
        "slug": "romero-rodrigues"
      }
    },
    {
      "id": 118405,
      "start_time": 1697640659,
      "duration": 203,
      "transcription": "Lhe parabenizar aí pela condução e reafirmar a importância da comissão de turismo para o nosso país. Nosso país tem potencial muito grande e a comissão contribui demais com as oportunidades. Em nome de vossa excelência, Saudar os demais deputados. Também agradecer e né de hoje que eu já admiro o deputado Jorge Goethe, Nós estivemos juntos, inclusive missão oficial para a prevenção de violência às escolas. Hoje o encontro numa temática É bem mais aprazível que é relatar o projeto de minha autoria que cria a rota colonial no estado de Alagoas. Alagoas é estado que o turismo é a nossa principal oportunidade de desenvolvimento. Sugeri essa rota colonial porque nós temos belíssimas histórias nessas cidades, com casarios importantíssimos. E Alagoas, todos sabem, tem litoral, sou suspeito mas Falo repetindo, quem visita tem o litoral mais bonito do Brasil. Do mundo, Eu não tenho dúvida nenhuma que Alagoas disputa na ponta primeiro lugar. Nós temos também o Rio São Francisco, algumas Desses municípios está no Rio São Francisco, e nós temos cidades históricas que fizeram a diferença também no Brasil. E pensando nisso, nessa rota, O mais importante é com a aprovação pela comissão de turismo é o Brasil saber que Alagoas vai além das praias das Alagoas e do Rio São Francisco. Alagoas é terra de gente que respeita o próximo, é terra de gente que tem história e que quer ser conhecido num país e num mundo como uma terra de pacificação. Até dia desse nós éramos o estado que tinha mais violência, tive a oportunidade de ser secretário de segurança E Alagoas teve a maior redução de violência do país. E hoje Alagoas tem estado de paz, evidentemente que nós temos que avançar, Mas temos as belezas naturais, povo acolhedor e ao agradecer ao belíssimo relatório do deputado Jorge, Eu quero fazer convite a vossas excelências e fazer convite ao país. Deem uma oportunidade de conhecer Alagoas. Quem conhece Alagoas, quem conhece as belezas naturais e o seu povo de lá não quer sair mais. Eu só peço que Os senhores continuem em seus estados de origem porque lá não tem tantas vagas de deputado federal. E diante da capacidade dos senhores Isso iria ser problema pra pra deputado como eu de primeiro mandato ah os senhores com certeza iriam estar lá disputando Os primeiros lugares. Mas digo isso, agradeço em nome do estado de Alagoas, faço o convite aos senhores e ao país pra conhecer O estado com o litoral mais bonito do país e do mundo. Obrigado.",
      "summary": "Deputado elogia comissão de turismo e sua importância para o país; refere-se à beleza e potencial turístico de Alagoas, incluindo sua história colonial, litoral, e cidades ao longo do Rio São Francisco. Promete que Alagoas oferece não apenas beleza natural, mas também pacificação e hospitalidade. Convida todos a conhecer Alagoas.",
      "speaker": {
        "id": 220576,
        "name": "Alfredo Gaspar",
        "position": "Deputado",
        "slug": "alfredo-gaspar"
      }
    },
    {
      "id": 118403,
      "start_time": 1697640862,
      "duration": 11,
      "transcription": "Está aceito né deputado tem uma praia lá. Não e e presidente Romero. Alagoas. Ouso dizer ouso dizer que o Lampião",
      "summary": "Deputado afirma ter praia em Alagoas e compara-se a Lampião.",
      "speaker": {
        "id": 160629,
        "name": "Romero Rodrigues",
        "position": "Deputado",
        "slug": "romero-rodrigues"
      }
    },
    {
      "id": 118404,
      "start_time": 1697640873,
      "duration": 12,
      "transcription": "Só foi o que foi porque o secretário de segurança não era o deputado Alfredo a violência no estado. E olha que hoje ele já se tornou amigo",
      "summary": "Deputado credita secretário de segurança por contenção da violência no estado, com quem agora tem boas relações.",
      "speaker": {
        "id": 214694,
        "name": "Jorge Goetten",
        "position": "Deputado",
        "slug": "jorge-goetten"
      }
    },
    {
      "id": 118406,
      "start_time": 1697640885,
      "duration": 119,
      "transcription": "Estar colocando na rota turística de lá. Então ele era por isso que ele era pacificador né? Foi quem criou essa pacificação lá em Alagoas uma uma uma tem uma cidade lá né que tem uma praia acho que é Japaratinga. Pode não ser a mais bonita mas é muito gostosa aquela praia. Eu recomendo você for lá e levar o deputado Rodolfo lá no estado de Alagoas falar em Japarantinga. Ali é é uma praia fantástica. É o Alex. Parece que a água. Alex não. Deve ser o aquecimento solar porque água quente. Cansiane? Realmente. Cansiane? Maravilhosa. E além de outras belezas eu eu vou muito em Alagoas porque eu sou de Campina Grande né? Então a a proximidade de Campina Grande para o próprio estado é é bem próxima e tenho alguns amigos inclusive que tem são grandes empreendedores hoje mais do que eram antes lá de Alagoas, da Carajás que tem empreendimento lá na Paraíba, tem em Campina Grande, já fui várias vezes, inclusive participar de aniversários lá da família dele, pessoal super gente boa, supera acolhedor que é a característica do povo alagoano. E realmente também nós recomendamos presidente da casa também da do próprio estado é estado ou seja importante né? Isso que o deputado Jorge chegou aqui quase sem conseguir respirar pra vim fazer a relatoria desse seu projeto pra não perder a oportunidade mas dando sequência continua em discussão não havendo submetemos a votação os concordados se mantém como estão aprovado o projeto de lei de número três mil setecentos e cinquenta e oito dois mil e vinte e três do deputado Alfredo Gasparto por unanimidade merecidamente. Então uma palavra agora o deputado Rodolfo",
      "summary": "Deputado promove turismo em Alagoas, refere-se à praia de Japaratinga como maravilhosa e destaca a acolhedora característica do povo local. Suporta calor intenso na praia. Suporta também discussões na casa, como a do projeto de lei 3758/22 de Alfredo Gasparto, aprovado por unanimidade.",
      "speaker": {
        "id": 160629,
        "name": "Romero Rodrigues",
        "position": "Deputado",
        "slug": "romero-rodrigues"
      }
    },
    {
      "id": 118407,
      "start_time": 1697641004,
      "duration": 150,
      "transcription": "Boa tarde amigos deputados aqui presentes na comissão como nossa nosso requerimento já foi aprovado, gostaria só de fazer uma menção presidente sobre o nosso requerimento de moção de louvor. Parabéns. Moção de louvor pelo aniversário de Bonito. Bonito uma cidade turística do meu estado a capital do do ecoturismo nacional, ou seja, é uma beleza exuberante que poucos lugares tem. Eu vi os colegas falando aqui bastante do Nordeste, já viajei bastante pro Nordeste, mas deixo aqui o convite pra pros deputados e pra essa comissão, né? Que também possa visitar aí Bonito Mato Grosso sul e mostrar as belezas do pantanal e sua biodiversidade EEA estrutura que Bonito tem no turismo hoje que oferece pro Brasil inteiro e pra aqueles que vão lá conhecer. Presidente fica também aqui uma uma iniciativa pra que essa comissão também a gente ali na frente possa conhecer a cidade bonito. Bonito é uma uma cidade que tem vinte e cinco mil, mais de vinte e cinco mil habitantes, né? Então aqui a gente realmente deixa os parabéns pros mais de vinte e cinco mil habitantes de Bonito e pra linda cidade que representa o turismo do nosso estado Mato Grosso do Sul né? Também reconhecida pelo agronegócio lá mas com certeza né? A preservação das das riquezas, das nascentes, dos rios, das cachoeiras, a beleza daquele lugar é ímpar pelo Brasil e aqui deixa a nossa satisfação de poder cesso matogrossense já tive negócios em Bonito então me sinto também cidadão bonitense mas aqui deixo a nossa a nossa moção aqui de louvor pro município de Bonito pelos setenta e cinco anos concluídos aqui no nosso último dia dois de outubro. Então muito obrigado presidente pela aprovação desse requerimento e obrigado e grande abraço pra todos de Bonito. Deputado Rodolfo, primeiro a cidade de Bonito",
      "summary": "Deputado elogia Bonito: cidade turística de beleza exuberante, com estrutura para ecoturismo, convida comissão a visitar e reconhece sua preservação ambiental e contribuição ao agronegócio. Louvor ao município por seus 75 anos.",
      "speaker": {
        "id": 220546,
        "name": "Rodolfo Nogueira",
        "position": "Deputado",
        "slug": "rodolfo-nogueira"
      }
    },
    {
      "id": 118408,
      "start_time": 1697641154,
      "duration": 406,
      "transcription": "E confesso a vossa excelência sinceramente eu tenho andado muito no Brasil por incrível que pareça O município de Bonito é sempre citado positivamente nesse Brasil inteiro. Onde a gente fala em turismo as pessoas lembram como mencionei positivamente da cidade de Bonito. Agrega outros tantos tipos de valores em relação a questão do próprio pantanal com vossa excelência Aqui superbem mencionou. Uma cidade inclusive jovem, né? Quando a gente fala em setenta e cinco anos é uma cidade super jovem. Ou seja tem muito ainda a oferecer esse Brasil eu diria que é uma criança ainda né? Uma cidade com setenta e cinco anos apenas e nós desejamos toda a sorte do mundo para a população de Bonito ao tempo também que mais uma vez a gente felicita aí pela emancipação política de lar. Minha cidade também é uma cidade relativamente jovem Campina Grande completou agora no dia onze de outubro a vossa excelência foi dia dois, Campina Grande foi dia onze de outubro cento e cinquenta e nove anos também é uma cidade jovem embora nós tenhamos quatrocentos e vinte e cinco mil habitantes é é uma cidade bem maior por conta da origem da formação da cidade que é uma cidade que tem toda uma origem de atividade econômica Na época ainda que o algodão no Brasil e em Campina Grande principalmente era conhecido como o Ouro Branco porque de fato Campina cresceu impulsionada pela questão do do algodão pelo polo de comercialização entre posto comercial. Inclusive uma fundação de banco na cidade de Campina Grande em função do algodão. Então Deus abençoe a população de Bonito, muito boa sorte e espero sinceramente ter o prazer de visitar com vossa excelência, não apenas a cidade de Bonito, mas toda a região. E fica aí, claro, já, eu acho que vossa excelência poderia apresentar inclusive por sugestão, requerimento convidando a convidando essa comissão, membros dessa comissão pra gente fazer. Eu acho que todo mundo vai gostar de poder conhecer essas Riquezas naturais do estado de vossa excelência. Eu vou antes de encerrar a reunião hoje nós teríamos o plenário funcionando normalmente e por conta de uma decisão da presidência da casa hoje foi foi suspensa as atividades do plenário EA0 registro de presença se deu em função do sistema dessa casa ou sistema online dessa casa nós mantivemos aí a reunião desta comissão e como uma comissão que versa sobre vários temas importantes do Brasil. Eu faria a leitura de relato rápido na tribuna o que farei se Deus quiser na próxima semana versando sobre o mesmo tema mas aproveito a oportunidade essa comissão até porque nós estamos nesse momento sendo assistidos né? Pelo sistema de comunicação dessa casa, como também ao vivo também no YouTube e a população brasileira tem acesso online. Eu farei a leitura então portanto do que iria me me pronunciar na tribuna da casa no dia de hoje para registrar com preocupação e urgência a adoção de medidas cabíveis para a reestruturação salarial da Polícia Federal. É importante dizer que os servidores da Polícia Federal Estão com suas remunerações já defasadas em relação a inflação e se tornando uma das categorias federais com menor índice de recomposição ao longo de uma série histórica desde a implementação do subsídio em dois mil e seis. Atualmente os policiais federais estão em posição de extrema defasagem. Em relação aos servidores da Defensoria Pública da União e também da Advocacia Geral da União. Essa semana recebi ofício dos delegados da Polícia Federal Meu gabinete no meu estado da Paraíba em que demonstra a situação de descaso com essa carreira e que é considerada essencial e exclusiva de estado. Portanto me dirijo ao presidente dessa casa e lembro que quando foi aprovada a reforma da previdência cujo projeto alugou o tempo de serviço de todos esses profissionais sem qualquer previsão especial para categoria e não podemos definitivamente permitir que a carreira E delegado da polícia federal seja sucateada como vem sendo. O governo federal e o Congresso Nacional precisa urgentemente enfrentar esse problema. O clima é de extrema apreensão de todos que fazem essa categoria. E nós precisamos dar uma sinalização concreta Sobre a recomposição salarial seja pelo envio através do governo federal de medida provisória ou de projeto de lei. Não posso também nesse instante deixar de parabenizar o policial federal pelo trabalho que vem desenvolvendo em defesa da sociedade e da constituição federal enfrentando a criminalidade e preservando o estado democrático de direito. E pelo empenho com quem vem fazendo tudo isso. Então muito obrigado pela paciência de todos nos ouvirem e desejamos portanto ao tempo também prestamos solidariedade a toda a Polícia Federal desejar muito boa sorte. Nesse instante não havendo mais quem queira fazer uso da palavra e nada mais havendo a tratar convoco a reunião desta comissão para quartafeira dia vinte e cinco de outubro às quatorze horas neste mesmo plenário. Muito obrigado, que Deus abençoe a todos.",
      "summary": "Deputado elogia Bonito e seu turismo; compara sua juventude com Campina Grande, também jovem, mas com mais habitantes por sua atividade econômica histórica; deseja boa sorte a Bonito e espera visitá-la; anuncia que na próxima semana fará um discurso sobre a urgência de reestruturação salarial para a Polícia Federal, cujos servidores sofrem defasagem salarial desde 2006.",
      "speaker": {
        "id": 160629,
        "name": "Romero Rodrigues",
        "position": "Deputado",
        "slug": "romero-rodrigues"
      }
    }
  ],
  "updated_at": 1709547770
}