{
  "id": 70264,
  "start_time": 1697648905,
  "end_time": 1697654689,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE DESENVOLVIMENTO URBANO",
  "description": "Iniciativa: Deputado Guilherme Boulos (PSOL/SP)\r\nRequerimento CDU nº 36/2023\r\n\r\nConvidados:\r\n\r\n1) EMÍDIO DE SOUZA (Confirmado presencialmente)\r\nDeputado Estadual\r\nCoordenador da Frente Parlamentar contra a privatização da Sabesp\r\nAssembleia Legislativa de São Paulo\r\n\r\n2) AMAURI POLLACHI (Confirmado presencialmente)\r\nConselheiro\r\nObservatório Nacional dos Direitos à Água e ao Saneamento (ONDAS)\r\n\r\n3) LÉO HELLER (Confirmado virtualmente)\r\nPesquisador\r\nInstituto René Rachou\r\nFundação Oswaldo Cruz\r\n\r\n4) JOSÉ ANTÔNIO FAGGIAN (Confirmado presencialmente)\r\nPresidente\r\nSindicato dos Trabalhadores em Água, Esgoto e Meio Ambiente do Estado de São Paulo - Sintaema \r\n\r\n\r\nNão encaminharão representantes:\r\n\r\nMÁRIO PARDINI   \r\nPrefeito\r\nPrefeitura de Botucatu / SP\r\n\r\nNATÁLIA RESENDE\r\nSecretaria de Meio Ambiente, Infraestrutura e Logística do Governo de São Paulo \r\n\r\nBENEDITO BRAGA   \r\nEx-presidente da Sabesp",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 14",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2339395",
  "speeches": [
    {
      "id": 118708,
      "start_time": 1697648911,
      "duration": 720,
      "transcription": "Boa tarde a todos e todas. Declaro aberta a presente reunião de audiência pública da comissão de desenvolvimento urbano convocado em razão da aprovação de requerimento número trinta e seis de dois mil e vinte e três de minha autoria. Essa reunião tem o objetivo de debater os impactos da eventual privatização da companhia de saneamento básico de São Paulo, a Sabesp. Nós convidamos, uma série de de referências no tema pra que participassem dessa nossa audiência pública. Nós temos aqui três convidados que estão presencialmente, que vão compor comigo a mesa. Eu quero chamálos, chamar o deputado estadual Emídio de Souza, que é o coordenador da frente parlamentar contra a privatização da Sabesp na Assembleia Legislativa de São Paulo, agradecendo Emídio pela tua disposição de participar e de compor com a gente essa audiência e já parabenizando pelo trabalho que tem feito de suscitar esse debate no parlamento estadual paulista. Convidar o Amauri Polaque, que é conselheiro do ondas, do observatório nacional dos direitos a água e saneamento, grande autoridade no tema de saneamento básico e que também conhece a Sabesp por dentro, também agradecer ao Amauri pela presença. E convidar também à mesa o Zé Antônio Fagian, que é presidente do Sindicato dos Trabalhadores em Água, Esgoto e Meio Ambiente do estado de São Paulo, Sintaema, que é a entidade representativa do conjunto dos funcionários da Sabesp. Agradecer também Fajean pela pela disposição. Está conosco virtualmente o Léo Heller, que é pesquisador do Instituto René Rachux, da Fundação Osvaldo Cruz, da Fiocruz também grande autoridade no assunto, vai falar, fazer a sua intervenção nessa audiência virtual, agradecer Léo, pela pela presença e disposição de contribuição. Nós fizemos outros convites, eu queria destacar em particular, e lamentar a ausência da secretária Natália Rezende, secretária de meio ambiente, infraestrutura e logística do governo do estado de São Paulo. Porque ela é, quem está da parte do governo estadual do governador Tarcísio de Freitas conduzindo, o debate de privatização da Sabesp no estado de São Paulo. E é muito ruim a indisposição de uma autoridade pública, de vir discutir com o parlamento federal aqui na na Câmara Federal, sobre o tema da privatização da Sabesp, o tempo da privatização da Sabesp, é importante que se diga, não é apenas uma questão do estado de São Paulo. Veja, vinte e dois por cento da população brasileira, vai ser impactada numa eventual privatização da Sabesp. Nós estamos falando da maior companhia de da América Latina. Nós estamos falando e é importante trazer dados, A Sabesp teve lucro de que aumentou trinta e cinco por cento no ano passado em relação ao ano anterior, distribui dividendos até na bolsa de Nova Iorque por ser uma empresa de capital aberto, Ou seja, longe do estereótipo que se constrói, de uma companhia ineficaz, porque não é, o nível de cobertura de saneamento no no estado de São Paulo, nas regiões atendidas pela Sabesp, é consideravelmente maior do que a média nacional. Contra o estereótipo de uma empresa deficitária, não é? Que traz problemas ao erário público, a Sabesp é uma empresa que tem lucros crescentes, ano a ano, tem uma política de tarifa social importante pra atender as pessoas mais carentes que estão em cadastro único no estado de São Paulo. Então é muito difícil compreender a justificativa desse esforço digamos, parece que com uma quase obsessivo do governador do estado de São Paulo, de privatizar a Sabesp. E o que é pior, de fazêlo sem diálogo devido com a sociedade o que se expressa hoje aqui inclusive com a ausência de representantes do governo Tarcísio na nossa audiência pública. Eu quero registrar, que a assinatura do decreto dois mil e vinte, dois mil e vinte e três, sobre a adesão dos municípios às e água potável, esgoto sanitário, ela resulta na perda de autonomia dos municípios, no sistema, E0A diminuição seiscentos e cinquenta milhões ao ano pra investimento na urbanização e saneamento das periferias. Por isso está sendo questionada por uma ação direta de inconstitucionalidade, o próprio decreto das rurais, que não passou nem pela Assembleia Legislativa, nem as Cidades que aderiram ao decreto passaram pelas suas câmaras municipais, como é o caso da capital de São Paulo, que tem quase cinquenta por cento do faturamento da Sabesp, e esse questionamento está hoje no MADIN no Supremo Tribunal Federal, demandaria também uma explicação por parte do governo do estado porque esse procedimento a top toque de caixa, no atropelo. E ontem, deputado Emídio vai poder falar disso aqui com muita propriedade, foi enviado à Assembleia Legislativa de São Paulo o projeto de lei de privatização da Sabesp, com uma série de questionamentos. Mas eu vou me deter aqui em dois, deputado Emídio, e e acho que a sua fala é muito importante pra pra nos subsidiar sobre esses e outros pontos, deles é que a proposta do governo do estado de São Paulo, do governador Tarcísio, para a privatização da Sabesp usa o modelo que o expresidente Jair Bolsonaro utilizou na privatização da Eletrobras, que é modelo que também está sendo questionado Inicialmente, questionado sobre a sua constitucionalidade, porque ele estabelece uma sub representação do poder de estado sob o controle da companhia em relação ao poder acionário. Então o estado tem, quarenta por cento das ações, aqui o caso o governo federal tem quarenta por cento das ações da Eletrobras, mas o seu poder de decisão no conselho da Companhia corresponde a dez por cento das ações. E é isso que querem fazer, no caso da Sabesp. E a segunda questão que assim salta aos olhos porque me parece mecanismo de tentativa de enganar a população, é que nós sabemos que em vários casos de privatização de saneamento como foi da distribuição de energia elétrica, houve aumento nas tarifas. Houve aumento nas tarifas pra atender o desejo de rentabilidade das empresas que adquiriram a empresa pública. Que que eles querem fazer? Criar fundo, não é, que corresponde a trinta por cento do que se arrecadaria na privatização, E este fundo com dinheiro público, com dinheiro da privatização, seria utilizado pra garantir uma amodicidade tarifária pra que não houvesse aumento de tarifas, desobrigando os novos controladores, se assim ocorrer a privatização, a a garantirem do seu próprio custo, do custo da empresa modicidade tarifária. Isso é uma insanidade, isso é pra combater a crítica de que vai gerar Aumento. E aí quem paga? O poder público. O poder público paga pra se manter as tarifas atuais, E, obviamente isso tem limite. Esse dinheiro esgota em algum momento e aí o que que vai acontecer? A tarifa vai aumentar. Então, É importante a gente trazer esse debate aqui na audiência e ouvir os nossos representantes sobre isso. São essas preocupações que nos levaram à convocação dessa audiência pública. Então, alguns esclarecimentos antes de ouvir os nossos convidados. Inicialmente agradecer a presença dos membros desse colegiado, agradecer a todos que estão prestigiando a nossa audiência, não só aqui presencialmente, como também virtualmente informo que o evento está sendo transmitido ao vivo na página oficial da Câmara dos Deputados e no YouTube, no canal oficial da câmara, da TV Câmara. Antes ainda de conceder a palavra aos expositores, esclareço os procedimentos que vão ser observados durante a audiência pública de acordo com as normas internas da casa. Inicialmente ouviremos as exposições de todos os convidados, e depois realizaremos debate com os presentes na audiência. Cada expositor disporá de em média dez minutos pra realizar a sua exposição. Não serão permitidos à partes durante a exposição dos convidados. E após o encerramento das exposições será concedida a palavra a deputados presentes, e e enfim, quem estiver aqui assistindo a nossa audiência por até três minutos pra formular suas considerações ou pedido de esclarecimentos. Os expositores foram de dois minutos para as suas respostas. Então, já reforçando os nossos cumprimentos aos convidados que vieram, né? O nosso lamento e preocupação pela ausência de representantes do governo do estado que está levando a cabo essa tentativa de privatização, passo a palavra então de pronto ao deputado Emídio de Souza, coordenador da frente parlamentar contra a privatização da Sabesp na Assembleia Legislativa São Paulo, mais uma vez meu caremídio reforçando o agradecimento, parabenizando pelo posicionamento público que tem tido, de muita coragem e pela capacidade de diálogo e de interlocução com todos setores da sociedade pra que a gente busque uma solução para a essa tentativa de privatização que seja dialogada com a sociedade paulista. Palavra está com você deputado Emídio. Alô? Alô?",
      "summary": "Reunião sobre impactos da privatização da Sabesp; ausência de autoridades governamentais; Sabesp lucrativa, eficiente e com tarifa social; proposta de privatização usa modelo da Eletrobras com subrepresentação do Estado e fundo de tarifas moderadas financiado com dinheiro da privatização; audiênciaública transmite ao vivo no YouTube.",
      "speaker": {
        "id": 220639,
        "name": "Guilherme Boulos",
        "position": "Deputado"
      }
    },
    {
      "id": 118712,
      "start_time": 1697649631,
      "duration": 927,
      "transcription": "Tarde a todos, boa tarde a todas presentes aqui e também aos que nos acompanham, internautas que nos acompanham nas redes sociais, todas eu queria iniciar cumprimentando e agradecendo o convite do deputado Guilherme Boulos, parabenizandoos pela, parabenizando pela Realização dessa audiência pública aqui na comissão de desenvolvimento urbano da Câmara federal. Esse debate é por de mais importante e a iniciativa da câmara nos enche de orgulho. Também meus colegas de mesa aqui, o engenheiro Amauri Polak, e também o Fajean, que é presidente do Sintaema. Nós temos nos encontrado muito em muitas audiências públicas do estado, no estado, em várias câmaras, em várias regiões de estado, e a indagação que você fez aqui, deputado Bolus, é exatamente a mesma que as pessoas estão fazendo. Quer dizer, O processo de privatização, o histórico de privatizações no Brasil, aqui sem juízo de valor nenhum, desde os anos noventa ele tem ele a a grande desculpa que se dá pra privatizar uma empresa pública é, ou ela não é lucrativa, a empresa que dá prejuízo, ou uma empresa ineficiente, ou a empresa que não presta bons serviços pra população. Bom, o caso da Sabesp, ele é a negação de tudo isso porque ela não é uma coisa, nem outra, nem outra. A Sabesp é uma empresa altamente eficiente, que eu vou deixar pro Amauri falar disso, que ele é engenheiro de carreira da Sabesp, uma empresa altamente lucrativa, né. O ano passado ela deu lucro de mais de três bilhões de reais, Boa, vinte e cinco por cento desse lucro é distribuído pelos acionistas, só o estado de São Paulo recebeu mais de quatrocentos milhões de reais o ano passado como acionista principal. E os outros, E0E os setenta e cinco por cento são reinvestidos pela companhia na expansão do sistema de de abastecimento de água e de esgoto no estado. Veja só, Bolos, O que o que chama atenção nesse caso, então assim, por que vender uma empresa que tem todos esses, vamos dizer assim, esses créditos né, todo toda essa performance. Por que vender essa empresa? Eu não encontro outra explicação se não for querer agradar o mercado, querer se apresentar como alguém com aquele falso discurso de enxugar o estado, estado mínimo, não é? E e sem qualquer critério. Então a primeira coisa é o seguinte. Primeiro, No programa de governo que o governador Tarcísio apresentou ao eleitor de São Paulo, pode olhar, tem isso nas redes sociais, você não tem uma palavra sequer sobre o Sabesp, que vai privatizar nada nada, absolutamente nada, nem que vai estudar. Ele declarou no meio da campanha que queria estudar. Ele não estudou coisa nenhuma. Na verdade Guilherme, o que ele, Deputado Guilherme, o que ele disse, o que ele fez, foi contratar uma empresa, que é o IFC, que é braço, uma empresa que é braço do Banco Mundial pras questões de privatizações no mundo inteiro, uma espécie de uma consultoria. Bom, as condições de contratação, nem preciso dizer que foi com dispensa de licitação, e o mais absurdo, né, se a empresa concluísse que a Sabesp não deveria ser privatizada, ela receberia oito milhões de reais. Se ela concluísse que deveria ser privatizada, ela receberia quarenta e cinco milhões de reais. Desnecessário dizer qual foi o resultado da conclusão. Pior que isso, A qualidade do trabalho que essa empresa fez é pífio, né? São cem páginas por quarenta e cinco milhões, então ele pagou a bagatela de quatrocentos e cinquenta mil reais por página produzida pelo IFC. E a conclusão dela, É a conclusão que todo mundo esperava, que o mercado queria, que é que é melhor privatizar. E eu perguntei outro dia na Assembleia e repito aqui hoje, Eu queria saber em que lugar do mundo essa empresa fez algum alguma consultoria sobre privatização que concluiu pela não privatização. Não, porque ela é feita exatamente pra esse pra essa finalidade. Bom, o pior, os argumentos principais que têm sido utilizados Pelo governador de São Paulo, para falar, para justificar a privatização, ainda repetido ontem, durante entrevista coletiva, durante pronunciamento, que é exatamente o mesmo. Ou seja, Ele deseja a universalização do serviço de água e esgoto no no estado de São Paulo. Bom, primeiro, Dos trezentos e setenta e cinco municípios que são atendidos pela Sabesp no estado de São Paulo, trezentos e dez já têm já têm a universalização completa. Cidades como Franca, como tantas outras, que já têm cem por cento de tratamento de água, cem por cento de tratamento de esgoto. Ou seja, nós estamos falando de de de de conjunto portanto, de sessenta e cinco municípios, que é o que precisaria universalizado. Boa tarde ao deputado Kiko, também aqui presente, presidente do meu partido, o PT, orgulho de têlo aqui. Então, essas trezentos e ideia, dentro dessas está a capital de São Paulo por exemplo, que pelo programa de concessão, pelo contrato melhor de prestação de serviço com a capital, já está prevista a universalização na capital pra dois mil e vinte e nove. Então nós estamos falando de praticamente nada de universalização, ele está falando de uma coisa que já acontece, ele está querendo vender uma coisa que já foi vendida, tá ali então é engodo essa história de universalização, mas nos atenhamos a ela porque ninguém mais que nós gostaria que o serviço de água e esgoto fosse universalizado no estado como todo, no menor período possível. Você sabe também que o marco de saneamento, que é uma lei federal de dois mil e sete, Ela ela estabelece que a universalização deva ser atingida até dois mil e trinta e três, né no país como todo. A Sabesp, não privatizada, a Sabesp pública ela tem todas as condições pra antecipar por conta própria essa essa universalização, inclusive porque agora nós temos de volta o PAC, o programa de aceleração do crescimento, que dos vetores principais dele é o investimento em saneamento básico. A Sabesp como a maior empresa de saneamento do Brasil, da América Latina, e a terceira ou quarta maior do mundo evidentemente ela seria destinatária desses recursos do PAC pra antecipar a universalização do estado de São Paulo. Então o discurso de universalização do governador não para de pé, não resiste a questionamento. E aí fica respondida a pergunta por que que eles não vêm debater? Porque eles não têm explicação plausível pra isso, né? Ele resolveu fazer num jantar privado no Palácio dos Bandeirantes com parte da Assembleia Legislativa, A justificativa porque ele sabia que ali não teria questionamento, então foi isso que aconteceu. Então a nós cabe debater publicamente, nós já fomos em lugares onde tinha gente de tudo quanto é corrente política até do MBL nos questionando e nós debatemos normalmente, defendemos do ponto de vista e respeitando. Segunda coisa, tarifa, quer dizer, não tem gol do maior falar que a privatização vai reduzir a tarifa no estado, né? Primeiro, qual é a situação tarifária hoje? A situação tarifária hoje, a Sabesp já tem uma das menores tarifas de de saneamento de água e esgoto do país, né? A título de comparação, não é, você tem, o general Maurino tem disso, mas o Rio de Janeiro que foi a CEDAE foi a última empresa privatizada, 00A taxa de consumo mínimo pra famílias vulneráveis. Em São Paulo é de vinte e dois reais por mês, a Sabesp cobra. No Rio de Janeiro é quarenta e cinco, ou seja, é mais que o dobro, né? Fora disso, até dez metros cúbicos por exemplo, quem quem quem consome até dez metros cúbicos Em São Paulo paga setenta e reais, no Rio de Janeiro paga quase cento e dez, entendeu? Com apenas ano e meio mais ou menos de privatização. Então o que vem por aí. Bom, e o que que o estudo do tal IFC fala sobre esse assunto tarifa? O que ele diz é o seguinte, a única forma de ter contenção da tarifa é usar o recurso da própria privatização, ou seja, recurso que já será recurso público para subsidiar. Ora, se o se a ideia é subsidiar uma empresa privada. Por que não subsidiar a própria Sabesp pública, né? Então, quando ele faz isso deputado Kiko, Quando ali, o estudo conclui que você não tem, vamos dizer assim, que que você não, a privatização em si, A engenharia econômica, a engenharia financeira melhor, da da privatização não permite redução de tarifa, é o contrário. Então ele fala o seguinte, a saída é subsídio, né? E aí ele cria esse tal desse fundo, é bonito o fundo estadual de saneamento, retira parte de lá, parte do do do que será os dividendos do governo de São Paulo, pra compor esse fundo de trinta por cento. Qual o objetivo do fundo? Se você colocar bem explicitado na lei que chegou à Assembleia, o objetivo do fundo é exatamente dizer, lá está como objetivo dele, dos objetivos é fazer trabalhar na universalização, ou seja, ué mas A universalização, o objetivo dela não é com recurso privado fazêlo? Então por que que vão usar recurso que é público pra universalizar? Então, a história não para em pé, nem do ponto de vista de tarifa, nem do ponto de vista de universalização, né? Evidentemente, essa é uma discussão que parte dela será, está judicializada e outra parte será. E eu vou encerrar falando disso. Uma uma das condições é a questão das rurais. Veja bem, deputado Guilherme, que Quando teve a foi criado 000 marco legal do saneamento em dois mil e sete, foi estabelecido que deveria se criar orais. Mas qual o sentido da URAI? Ao sentido da URAI é você pegar municípios que compõem a mesma bacia, enfrentar o problema de saneamento ou de abastecimento de maneira comum, sabe uma coisa como se fosse uma espécie de consórcio intermunicipal específico pra água e esgoto. Então, o que que ele fez? Ele criou quatro orais em São Paulo. Dois três quatro. A Uraí são todos os trezentos e setenta e cinco municípios que atendidos pela Sabesp. Então não tem nada a ver com bacia, não tem nada a ver com problemas comuns, Então Santos está na mesma está na mesma Urai por exemplo que Presidente Prudente ou que, sabe, o Oeste do estado tudo, Você não tem nada a ver uma coisa com outra, a capital está na mesma hora que registro, sabe, no no no sul do estado. Então você realmente não tem a mínima o mínimo sentido. E a URAI, ele estabelece ainda decreto, criando dizendo o seguinte, que o poder concedente do município, que hoje é do município estabelecido na constituição federal, passa a ser da URAI, a URAI toma a decisão, e que o município é obrigado a seguir a decisão da URAI. Bom então você pega o seguinte, quem dirige a URAI? A Orai por exemplo, que é essa da Sabesp, ela ela é dirigida, os municípios têm força proporcional ao seu tamanho, na sua população. Então o caso da Oraium, o estado detém trinta e trinta e nove por cento da da da do dos assentos com direito a voto, e a capital de São Paulo, Bolos, detém dezenove por cento. Ou seja, só o estado e a capital formam cinquenta e oito por cento do poder de decisão da URAI, ou seja, os demais trezentos e setenta e quatro municípios vão assistir, O que ele está fazendo agora é o seguinte, ele fez acordo com o prefeito da capital, né, e e as coisas, pra ser decidido tudo o que está acontecendo no horário. Então o município perde completamente a voz, o direito tal. Então, essa questão já foi judicializada, foi feita uma dpf, que está no Supremo Tribunal Federal, a relatoria do ministro André Mendonça aguardando decisão. Evidente que se ela for acolhida pelo Supremo, porque ela é absurda, ela ela modifica as condições para a privatização. E encerrando, outra questão que nós vamos judicializar, estamos conversando aqui com todos, que é o fato dele não ter enviado uma PEC pra Assembleia Legislativa e ter enviado projeto de lei. Bom, adivinha por que que ele fez essa essa essa mágica, né? A constituição do estado, o artigo duzentos e dezesseis, parágrafo segundo da constituição do estado de São Paulo, ela diz que o serviço de agro esgoto será feito pela empresa de saneamento com sob controle acionário do governo do estado. Então não deixa margem de dúvida pra que o que tem que ser, se ele quiser privatizar ele tem que alterar a constituição do estado. Ele não fez isso, ele simplesmente está pedindo autorização pra lançar mais ações, né, e e fazer a, vamos dizer, a privatização sem alterar a Constituição. Evidente, Assembleia Legislativa pra aprovar projeto de lei são quarenta e oito votos. O PEC, a PEC pra ser aprovado são cinquenta e sete votos, e essa é a diferença que pode ser a diferença que pode impedir a privatização. Então tem jogo, nós vamos continuar jogando o que precisa ser jogado, certo de estar defendendo o melhor interesse público do povo de São Paulo, e pra que isso também não vire moda nesse país que está acostumado a rifar patrimônio público a troco de nada. Eu passei de dez minutos. Não, sem problema.",
      "summary": "Deputado estadual e Coordenador da Frente Parlamentar contra a privatização da Sabesp considera a Sabesp eficiente e lucrativa, questiona intenções de privatização, duvida dos argumentos do governo a respeito de universalização e tarifas, e acredita que a Sabesp pode antecipar a universalização sem precisar ser privatizada.",
      "speaker": {
        "name": "Emídio de Souza",
        "position": "Deputado estadual e Coordenador da Frente Parlamentar contra a privatização da Sabesp - Assembleia Legislativa de São Paulo"
      }
    },
    {
      "id": 118709,
      "start_time": 1697650558,
      "duration": 89,
      "transcription": "Absolutamente compreensível porque trouxe informações muito muito importantes, valiosas, aliás é impressionante isso que o deputado Emídio trouxe da diferença de pagamento pra pro IFC se a conclusão fosse uma ou outra isso é uma aberração é escárnio, não é? Com a cara da população. Agradecer deputado Emídio pela sua exposição e pelo bom combate que tem travado contra a privatização da Sabesp. Queria antes de conceder a palavra ao Amauri Polak representando ondas, conceder a palavra ao meu colega deputado Kiko Celeguinho, agradecer por ter vindo participar, hoje como a decisão da da direção da mesa, da da câmara, foi de colocar a presença pelo Infoleg de forma virtual, então muitos deputados estão acompanhando virtualmente e não estão aqui. Deputado Kiko fez questão de vir aqui no plenário, agradeço por vim prestigiar a nossa audiência e passo a palavra pra que o deputado Kiko também possa fazer à sua intervenção aqui. Bom, primeiro agradecer",
      "summary": "Deputado cita aberração e escárnio em diferença de pagamento à IFC; agradece deputado Emídio e concede palavra a deputado Kiko Celeguinho.",
      "speaker": {
        "id": 220639,
        "name": "Guilherme Boulos",
        "position": "Deputado"
      }
    },
    {
      "id": 118710,
      "start_time": 1697650647,
      "duration": 256,
      "transcription": "Brevemente aqui dizer ao Emídio e ao Guilherme que eu vim participar aqui e tenho muito orgulho do trabalho que vocês estão fazendo, em particular aqui com todo o respeito Guilherme, o trabalho que o deputado Emilio tem feito na Assembleia Legislativa que é o 0 fórum que esse projeto agora vai ser debatido tido e é o ambiente nas qual a gente tem que usar todos esses argumentos que são muito factíveis reais, que dialam com o dia a dia pra tentar convencer os deputados a não aceitar essa atrocidade que é a privatização da Sabesp né. Eu eu, eu já fui prefeito assim como deputado Emídio, e qual é o prefeito que não reclama da Sabesp né Emídio? Por conta do dia a dia ou seja é uma empresa, que ela ela ela faz parte do cotidiano de cada cidade Guilherme, porque é é uma operação importante oferecer água, produzir água, coletar esgoto, tem uma relação com o poder público municipal muito íntima porque nós sabemos que na mancha urbana da grande São Paulo ali, esse conjunto de obras pra poder universalizar o acesso ao saneamento água esgoto o tratamento, muitas vezes no ano tem a ver com dinheiro, tem a ver ali numa relação cotidiana com a prefeitura pra desapropria, licenciar, portanto não é nesse argumento de quem ainda não é universal que resolve uma questão financeira, né? A Sabesp ela tem knowhow disso, ela está fazendo isso há cinquenta anos, conhece o território, eu tive eu fui prefeito da minha cidade e na minha cidade tem uma comporta de uma é a última represza da Paiva Crass, Crass que é Franco da Rocha, que é o complexo que produz mais água ali que oferece, eu e quando eu estava na prefeitura Emídio, teve uma chuva em dois mil e três, que a Sabesp teve que fazer uma manobra ali na represa e abrir a comporta. E a gente estava lidando obviamente no monitoramento com a empresa pública, né? Você tinha quem cobrar, você tinha quem responsabilizar, quem quem dava entrevista em nome da Sabesp, que é obviamente o governador, ele presta conta pra sociedade. Vocês imagina por exemplo se eu tivesse naquela crise e tivesse que lidar, sei lá, com CEO qualquer, que não tem sensibilidade essa realidade, e mesmo anterior na crise hídrica, o quanto a Sabesp foi fundamental e importante no processo de negociação de obras emergenciais pra garantir que não faltasse água. Portanto, é triste ver o governo que está claro não conhece a realidade paulista e a história da Sabesp, né? Fazer uma operação agora que não tem sentido a não ser rechear o orçamento do seu próprio governo como diz o Emídio aqui a desconfiança de a outorga vai ser pra garantir uma tarifa relativamente baixa por período que por coincidência é o período no qual era governador. Que na minha opinião só tem uma intenção né, que é de rechear sua própria biografia pra voos maiores, quem sabe? São Paulo não pode ficar à mercê disso. Então essa luta de esclarecer a população, convidar inclusive o governo pra fazer plebiscito. Porque ele invocou essa questão dá vontade popular. Mas nas cidades onde a Sabesp opera majoritariamente o discurso dele foi derrotado nas urnas. Por isso é fundamental esse trabalho da gente poder chamar o povo paulista ao debate, esclarecer as condições dadas e de que não tem absolutamente nenhuma nenhum sentido entregar o controle acionário da Sabesp pra iniciativa privada que obviamente não tem nenhuma empresa da grandeza da Sabesp pronto pra operar serviço. É uma aventura que vai custar no bolso dos paulistas, vai custar na qualidade da água que a gente bebe e pode custar muito caro plano de investimento que está avançando né e tem tudo pra nos próximos anos universalizar os três S ali que a Sabesp propõe a fazer pelo menos nas trezentos e setenta e cinco municípios que ela opera estado de São Paulo. Parabéns pra lute, conte conosco aí. Você o seu trabalho nos orgulha muito, eu como presidente do PT tenho muito orgulho em saber do Obrigado.",
      "summary": "Deputado elogia trabalho de Emídio e Guilherme contra Sabesp privatization; defende Sabesp como essencial para água e esgoto cidade operação; critica governo por desconhecer Sabesp e querer rechear orçamento; pede plebiscito e alerta para riscos da privatização.",
      "speaker": {
        "id": 162067,
        "name": "Kiko Celeguim",
        "position": "Deputado"
      }
    },
    {
      "id": 118711,
      "start_time": 1697650903,
      "duration": 107,
      "transcription": "Deputado Kiko, pela intervenção, pela presença, por trazer essa experiência importante, Aliás importante mencionar, não pôde estar conosco aqui hoje, mas o prefeito de Botucatu tem sido grande defensor, em nome de prefeituras. Eu visto estava agora com com o prefeito Felipe de Diadema, dizendo que houve reunião dos consórcio do consórcio da de prefeitos do ABC e por unanimidade que se colocou conjunto de preocupações dos prefeitos do ABC em relação a a esse projeto de privatização. Então quem está ali na ponta, como o Kiko Mencionou que ele e Emídio já foram prefeito, eu espero ter essa oportunidade. Eles, como mencionaram, espero ter essa oportunidade com a Sabesp pública, com a Sabesp pública, Ou seja, essa relação os prefeitos estão sentindo na pele e estão também trazendo esse debate, isso é muito importante. Passo a palavra pra o Amauri Polaque, conselheiro do observatório nacional dos direitos à água e ao saneamento e também engenheiro de carreira da Sabesp, atuou a sua vida profissional na companhia e conhece Conhece de perto? Ah, vereadora Dandara de de de Caçapava está aqui, Emídio acabou de me informar, muito obrigado vereadora bemvinda. Sem que a gente ouvir os nossos expositores, naturalmente vamos franquear a palavra pra que você possa nos contribuir aqui na na audiência. Amauri, contigo a palavra. Vamos lá. Bom, primeiro",
      "summary": "Deputado menciona importância de prefeitos no debate sobre privatização da Sabesp; conselheiro do Observatório Nacional de Direitos à Água e ex-funcionário da Sabesp, Amauri Polaquenício, será ouvinte na audiência.",
      "speaker": {
        "id": 220639,
        "name": "Guilherme Boulos",
        "position": "Deputado"
      }
    },
    {
      "id": 118716,
      "start_time": 1697651010,
      "duration": 1508,
      "transcription": "Agradecer ao deputado Guilherme Reboulos pela iniciativa de promover essa audiência, importante momento pra que nós possamos, debater né com a população, possamos abrir esse a discussão sobre essa questão da com toda a população, não só de São Paulo, mas a população brasileira, né. O Sabesp tem uma dimensão, que extrapola até os limites do estado de São Paulo, pela sua importância dentro do setor de saneamento no país. Cumprimentar aqui, o 0 deputado Emídio de Souza tem sido grande batalhador na na essa luta aqui, em defender essa best pública né, lá na Assembleia Legislativa, o nosso companheiro José Fagiã aqui, também, presidente do Citaema, o Léo Heller que está aqui à distância né, e fazer coro com o deputado Guilherme, lamentando a ausência de uma representação do estado de São Paulo porque a gente pudesse sentar lado a lado até hoje a gente não teve essa oportunidade de debater né, a as falas do governo do estado diria assim têm sido feitas por uma plateia amiga né uma plateia digamos assim que não questiona, que não coloca evidentemente qualquer óbice a iniciativa do governo então, diria assim, seria muito importante ter debate frente a frente cara a cara com com os, com os representantes do governo do estado. EEE, citar aqui e mandar o nosso abraço ao prefeito Mário Pardini que não pode presente aqui porque justamente hoje, há uma reunião do consórcio de municípios da sua região lá de Botucatu, e ele teve que atender a isso justamente dos assuntos é esse que nós estamos aqui debatendo nessa audiência. Tão importante o prefeito ter estado ao nosso lado em todos esses momentos. Eu quero fazer uma rapidíssima apresentação, à plateia e a todos que nos assistem aqui nos canais da Câmara dos Deputados, falando dos desses impactos da privatização dar Sabesp. Na primeiro né, gostaria de me apresentar né, com Amauri Polaco eu sou conselheiro do ondas então, pode seguir por favor, rapidamente né, mostrar que o ondas é uma entidade observatório nacional de direitos é uma entidade que batalha, incansavelmente pelo pela defesa do saneamento básico e do acesso à água como direito social e dar função do estado na promoção desse direito humano. Aliás, gostaria de parabenizar esta casa, o que ontem na comissão de constituição e justiça, fazer breve parênteses, foi aprovada a proposta de emenda constitucional que insere na nossa constituição, o direito de acesso à água como direito básico fundamental, né. E estranhar que houve uma oposição a esse direito básico. Nós estamos vendo lá na faixa de gás o que que as pessoas querem mais hoje? Água, não tenha água, né? Foi nisso foi negado direito à água. E ah estranhar que houve uma oposição na na votação dessa nesse, dessa PEC que nós acreditávamos que deveria ser unânime, com a alegação de que isso irá prejudicar AAA lei nacional de saneamento, que incentivou a privatização. Não entendemos mas o objetivo principal daquela lei não era o sentido da universalização, não é esse o argumento que o governador Tarcísio de Freitas coloca como fundamental nesse processo aqui de privatização da Sabesp, é o a universalização então, não entendo porque PL, Republicanos, alguns deputados da base aliada do próprio governador, votaram contra essa PEC. É é contraditório, a PEC quer direito humano. Será que o direito humano que Tarcísio pensa é direito só ligado ao dinheiro que as pessoas podem pagar, né ao valor que as pessoas só podem pagar pra ter acesso à água, se se é assim, então justificase o voto contrário é uma PEC que eu acredito tão fundamental pra sobrevivência e pra dignidade da vida dos de todos os brasileiros e brasileiras. Na sequência eu queria mostrar o próximo slide, rapidamente né também dá panorama dar Sabesp, a Sabesp tem uma abrangência bastante grande no estado de São Paulo trezentos e setenta e cinco municípios, trinta e mais de trinta e milhões de pessoas atendidas segundo inclusive o senso do IBGE dois mil e vinte e dois, mais de setenta por cento da população paulista e é importante dizer o seguinte, em dois mil e vinte e três, dois mil e vinte e dois, a Sabesp investiu três vírgula cinco vírgula quatro bilhões de reais, lucrou três vírgula e repassou pro estado quatrocentos e trinta e seis milhões de reais como dividendos. Eu gostaria que vocês guardassem esses números, tá? Até porque, a Sabesp o que ela tem investido nos últimos dez anos, no período de dois mil e doze a dois mil e vinte e dois, em valores atualizados, monetariamente, é cinco bilhões em média por ano, e isso corresponde a cerca de terço daquilo que é investido em saneamento nesse período. Ou seja, a Sabesp tem papel como eu disse antes, fundamental no setor de saneamento nacional, investe terço do que é feito hoje no país como todo. E tem indicadores muito bons, muito próximos se alcançar a universalização. No próximo slide a gente vê aqui as metas que estão definidas pela legislação e que inclusive foi alterada né em dois mil e vinte pela lei quatorze mil e vinte e seis, mas no artigo onze b, inseridos por essa alteração em dois mil e vinte, está lá colocado qual é o quais são os indicadores né os percentuais de atendimento, noventa e nove por cento da população coágua potável, noventa por cento de coleta, e todos os esgotos coletados serem conduzidos por tratamento adequado pra depois serem lançados num rio, num córrego, num curso d'água. Queria dizer a vocês, trezentos e dez municípios, né como deputado Emídio, bem citou, estão com esses indicadores atendidos, atingiram, muitos deles superar esses indicadores, ou seja, você pega município que foi citado aqui franca né, é cem por cento em tudo, tem cem por cento de coleta de esgoto, cem por cento de tratamento de esgoto, cem por cento de atendimento em água, não tem ninguém na cidade de Franca que não tem acesso ao saneamento. E aí, olha o papel social de uma empresa sob controle, de estado. Controle público. Duzentos e noventa e sete desses municípios, têm menos de cem mil habitantes. São aqueles que são considerados de forma geral, como deficitários. E aí a gente vê que. Investimentos investimentos que a Sabesp tem feito por exemplo eu vou citar aqui, município, lá do Vale do Ribeira, Itaoca, divisa com o Paraná, cidade pequena com, ser pouco mais de dez mil habitantes, Sabespio investiu dois milhões de reais pra atender uma comunidade quilombola, desse município, pra atender sessenta e duas moradias. Sabe quanto soubesse vai arrecadar por mês nesses sessenta e duas moradias? Três mil reais por mês. Investir dois milhões pra arrecadar três mil. O retorno financeiro disso não vai se dar nem quando a luz do sol se apagar. Pode dar milhões de anos aí pra frente, não vai dar retorno financeiro, nunca. Mas isso é a função social de uma empresa que tenha o controle maior do próprio estado. E aí queria descontestar número que foi colocado numa cartilha estar em toda a justificativa, que o governo do estado apresenta, né está aqui uma cartilha que foi colocada pelo governo do estado, com uma palavra que eu achava que já não se usava mais, desestatização, mas na verdade é privatização, ou melhor venda. Essa cartilha aqui diz que dez milhões de pessoas devem ser atendidas, então, com com o projeto de privatização. Sendo a Sabesp privatizada. Isso não é verdade, está aqui no slide, eu só tenho setecentas mil pessoas dentro desses municípios atendidos pela que não tenha acesso à água, temos dois e meio milhões que não têm acesso à coleta e cinco vírgula dois que não têm acesso a tratamento de esgotos. Eu não sei que números tiraram e essa e essa consultoria do IFC, lamento muito, acho que o Banco Mundial, quando eu trabalhei né, gerenciando projetos pelo Banco Mundial e aí Emídio, durante dez anos eu trabalhei no programa Monanciais, que era projeto do Banco Mundial, a qualidade do Banco Mundial, das assessoria técnica dos estudos, era muito boa, excelente, de alto nível. Eles estão produzindo relatórios desse nível, eu diria assim olha, não tem nem estagiário de engenharia que faz o que está fazendo esses relatórios, o estagiário de engenharia foi bem melhor, né? Foi bem melhor isso aí. Deve ter sido privatizado. Pois é, acho que foi, o braço privado do Banco Mundial, ficou sem braço né, talvez, ou sem cabeça. Mas aí eu diria assim, colocam dez milhões de pessoas, será que eles somaram o quê? Né? Que número vem? De onde vem esses números? Não aparece, é uma ficção, então os números reais são esses, e você não pode somar falta de água com falta de coleta de esgoto, errado é você somar áreas com bulgalhos, então não se pode utilizar esse número, e já é uma farsa que eu diria que está sendo manipular aí na na justificativas pelo governo de estado. Nesse slide aqui a gente mostra o seguinte, essas cartilhas né que foram feitas pelo governo de estado, mas o estudo do IFC né que está aí colocado, nós rebatemos com uma outra né, outro documento que é tudo que esconderam sobre a privatização privatização dessa UBS e você precisa saber. Esse documento ele está acessível né, todos nós aqui distribuímos, quem quiser da nossa audiência aqui ter acesso a esse documento é só entrar em contato aqui conosco no ondas, no SINTAEMA né, em todas as entidades da Sabesp, Associação dos Profissionais do Saber, nós podemos disponibilizar e estar disponíveis os nossos, sites né, os sócios sites, as nossas redes sociais. E mostra claramente que vários números são manipulados, vários dados são manipulados pra satisfazer a vontade deste governo. Então, na sequência, próximo slide, se fala né, uma narrativa do governo de São Paulo fala que se deve ampliar, tem aí benefício da privatização, ampliar investimentos pra sessenta e seis bilhões e antecipar a universalização pra dois mil e vinte e nove. Ótimo né, e aqui até nós colocamos nesse slide, a tabela que o IFC fez a partir de uma fonte BCG, que não se sabe muito bem o que é, se tem uma possibilidade de saber talvez, Boston Boston consulte em grupo, ou algo semelhante, mas na verdade, o que esses dados colocam é uma também uma obra de ficção, tá? Não tem base nenhuma em realidade. A Sabesp comprovou pra agência reguladora do estado de São Paulo, a Arcesp, que faz a regulação inclusive das tarifas dos preços que essa UBS pratica, atestou que tem capacidade econômica financeira de investir cinquenta e seis bilhões, para universalizar todos os municípios. E aí inclusive fazer renovação de instalações, troca de tubulações, melhoria no com na redução de perdas de de sistemas de abastecimento e muito mais. E aí diz né, que precisa fazer investimento adicional de dez milhões, a gente não sabe qual é a base de composição e desses investimentos, é número como nós estamos colocando aqui na tela, especulativo. Além disso, vamos dizer as claras né, como o 0 deputado Ademir citou, as cidades de maior população que essa véspera ainda universalizou, São Paulo capital, Osasco, Guarulhos, Diadema, Santo André, Barueri, todas essas grandes cidades estarão universalizadas até dois mil e vinte e nove, no máximo até dois mil e trinta. Na capital inclusive, e em Osasco, nos contratos isso está explícito. Guarulhos por exemplo, Guarulhos a Sabesp assumiu a operação dos sistemas de água e esgoto em Guarulhos em dois mil e dezenove, e a população de Guarulhos que está nos assistindo aqui, sabe muito bem, que havia racionamento sistemático há décadas na cidade, a Sabesp eliminou esse racionamento, o índice de tratamento dos esgotos era de dois por cento, o ano passado chegou a vinte e cinco por cento, no próximo ano vai ele vai levar de vinte e oito pra vinte e nove tá? Então não tem sentido essa essas afirmações. Não precisa investir dez bilhões a mais e se precisar saber se tem capacidade econômica e financeira de buscar empréstimo no mercado a a taxas bastante módicas pra poder fazer o que for necessário pra atingir. Então a empresa tem condições de de antecipar essa meta de dois mil e trinta e três pra dois mil e vinte e dois mil e vinte e nove. Na próxima nesse slide aqui nós colocamos uma outra narrativa falsa, dizer que vai ampliar investimentos também pra atender áreas irregulares urbanas, e áreas rurais, indígenas, quilombolas, colocar mais de milhão de pessoas. Nosso presidente na mesa aqui, o Guilherme conhece, deputado Guilherme Boulos conhece muito bem né, como é fazer urbanização em áreas periféricas na região metropolitana de São Paulo por exemplo, né. Não é fácil, você tem muita gente que está residindo, em em costas né de morro com o risco de religamento, estava aqui o nosso, deputado Kiko Seleguin, Franco da Rocha tem muita gente morando em costa de morro com risco de deslizamento. Você não pode colocar sistema de coleta de esgoto numa situação dessa, que pode até agravar AAAA situação, pode agravar o risco. Tem muita gente morando em sobre palafitas, os bangues da Baixada Santista, dique de Vila Gilda, o Prainha em no Guarujá, Santa Cruz dos Navegantes, como você coloca sistema de esgoto numa uma moradia precaríssima que está sobre mangue fétido, não tem como. A Sabesp até faz a ligação provisória de de água né passando uma tubulação precária pra pelo menos população não ter acesso à água contaminada, então, tem lá uma ligação mas é provisório, você não pode considerar que a pessoa está atendida de uma forma regular e digna. Falar que vai colocar no contrato de privatização AAA atendimento à área irregular, é falso, você não pode colocar uma responsabilidade como a presença de saneamento, prover saneamento numa área que está irregular e que depende num processo de urbanização comandado pela prefeitura. A prefeitura tem que fazer o diagnóstico, tem que fazer o projeto, tem que buscar recurso, fazer obra, e fazer junto a Sabesp entra fazendo o sistema de de de, de saneamento. Áreas rurais então e pior ainda, e aí descumprimento legal. A lei onze quatro quatro cinco seu artigo onze diz o seguinte, nos incisos e dois, que todo o contrato de prestação de serviço de saneamento deve ter plano de saneamento na área a ser atendida por esse contrato. Então, nas áreas rurais do estado de São Paulo, não existe plano municipal de saneamento. Se ele colocar isso no contrato, vai ser de privatização, vai ser muito fácil, que a empresa que assumir a Sabesp ou os empresários que assumirem a Sabesp, de de saneamento pra essas áreas, eu não vou atender. Pronto, fica 0A0. Mais uma falácia que está sendo desmontado aqui. É ilegal incluir isso em contrato, tá. E ainda mais, vamos dizer o seguinte, fala que vai atender indígenas et cetera, indígenas no estado de São Paulo nos municípios do Açabeça são quarenta e três mil sendo dezoito mil na cidade de São Paulo, deputado Guilherme, dezoito mil indígenas, muitos deles já na região sul ali da Billings, já são atendidos pela Sabesp, mas a precariedade lá no Jaraguá, uma terra, complicação enorme ali de atendimento, e aí se você precisar estar junto com Funai, com a SISAI, você precisa fazer saneamento de acordo inclusive com a própria cultura loucão. No outro slide colocar a última narrativa que resta, né que é argumento que está sendo colocado pelo estado que é, a redução de tarifa de imediato né, com sustentabilidade ao longo do tempo, e usar parte dos recursos né, como foi dito pelo deputado Emídio, recursos da venda. Isso é péssimo exemplo de gestão pública, gente. Eu queria saber na plateia aqui, né, quem fez gestão curso superior de gestão pública ou fez aqui escola nacional de administração pública aqui no Distrito Federal, se propõe né se você, numa, num curso desse propõe usar recurso de capital pra despesa, se você vende o seu patrimônio patrimônio pra utilizar em despesa, é nota 0, tá, em gestão pública, é nota 0, é péssima gestão pública. Significa o seguinte, eu faço uma comparação, né de que você vende a sua casa própria, pra morar de aluguel numa mansão, durante dois anos, e aí acabo o dinheiro, né, e pronto, sempre está na rua, você não tem casa não tem nada, e você vai morar na rua, porque acabou o seu patrimônio. Essa é a pior forma, nós não estamos numa calamidade pública, não estamos em guerra, ou temos terremoto. Por que fazer isso? Não tem sentido, é passar dinheiro pra iniciativa privada não subir tarifa e dizer ah eu não vou subir tarifa ao longo do tempo, como? Ah porque eu tenho uma agência reguladora, óbvio, a agência reguladora aprova qualquer pedido de reajuste tarifário, óbvio, você tem que demonstrar que fez, tem determinados custos, que os custos subiram e que você precisa reajustar a tarifa, tá? E aí, é óbvio isso né, então a partir do momento que isso é feito, você tem agência reguladora pra verificar essa esse reajuste tarifário. Então, não é sustentável e eu diria o seguinte pior, se tem uma alegação que muitos ditos especialistas em saneamento que eu não sei essas pessoas que por vezes, deputado Emídio passaram lá na Sabesp como diretor, o presidente, e ficaram lá, só né, aproveitando ali na da das benesses da empresa durante mandato, durante tinha uma gestão, se dizem especialistas de saneamento, esses especialistas de saneamento não pisaram no mangue, pra levar a saneamento, não pisaram em favela nenhuma, tá? São especialistas de ar condicionado. Eles dizem o seguinte, olha, essa best vai melhorar a sua gestão porque não vai mais precisar fazer licitação pública. Ora veja, eu como empresa privada eu posso comprar de quem quiser, eu posso comprar do meu amigo pelo preço que ele quiser, fornecer. E o custo que vai ser baixo? Não. Se o custo for alto, eu vou justificar pra pra agência reguladora, que o custo aumentou, e o aumento a tarifa também. Quem disse, que deixar de fazer licitação traz melhor técnica com menor preço. Não existe isso. Você não garante isso em lugar nenhum. Você pode aumentar o preço fazer comprar coisas piores de mais baixa qualidade, porque são dos amigos ou do mesmo time né da mesma estrutura empresarial, e pronto, não significa que você vai ter custo menor e não significa que que a tarifa vai abaixar por conta disso. No próximo slide a gente mostra aqui essa tabela que foi citada inclusive pelo alguns valores que comparam os preços da da as contas d'água da Sabesp, pra, uma uma residência comum, que consome dez metros cúbicos de água por mês ou dez mil litros de água por mês, que tem uma ligação de água e ligação de esgoto, pagar setenta e reais e setenta centavos. Veja só em Campo Grande, Mato Grosso do Sul. Águas de Guariroba, cento oito centavos com água e esgoto. Pra quem é tarifa social? Quem está no CAD único, quem não tem uma renda adequada. E melhor, se a pessoa está numa situação mais difícil deputado Guilherme, que tenha uma renda mais baixa de menos salário mínimo, ele está na tarifa vulnerável, dezessete reais e cem centavos. A gente fez a comparação da social com a do Rio de Janeiro social, é é é assim, espantosa a diferença, cento e dois vírgula quatro por cento no Rio de Janeiro privatizado. Então, gente, não tem comparação. Por que não privatizar a gente tem aqui várias coisas né? Já concluindo deputado, saber a se é competitiva né, inclusive ela ganhou uma licitação de saneamento na cidade de Olímpia, ela possui grau de investimento que nenhuma empresa no país possui, todas as agências de classificação de risco ou seja, se privatizar você vai ficar com a classificação de risco de quem comprar, que vai ser pior que o da Sabesp. Ou seja, vai sujar a Sabesp. Pior, se nós tivermos uma outra crise hídrica na região metropolitana de São Paulo a menor disponibilidade hídrica do país, se tiver outra crise de como teve em quatorze quinze, será que a prioridade vai ser reduzir consumo pra você segurar a água ou vai ser manter o lucro? Tá, nessa aquela época saber se deu bônus pra quem reduzir o consumo. Pra fechar, né, a gente diz o seguinte, o direito humano à água e e ao saneamento somente será garantido por empresas públicas né, o saneamento tem essa relação direta com a saúde pública né, e eu diria assim pra fechar mesmo, a privatizar a Sabesp é grande risco pra população, pro desenvolvimento econômico social, pra saúde público e meio ambiente. Corre risco pra que gente? Não se deve, seria melhor que Tarcísio falasse diretamente, eu quero vender, e não colocasse justificativas tão pífio, e tão toscas como têm sendo apresentadas. Queria agradecer, o Onda está à disposição, também aqui para o ministro aqui a APU também que colaborou pra nossa vinda aqui, e estamos à disposição da comissão e deputados e deputados aqui pra qualquer observação, obrigado pela, desculpe ter extrapolardo o tempo.",
      "speaker": {
        "name": "Amauri Pollachi",
        "position": "Conselheiro - Observatório Nacional dos Direitos à Água e ao Saneamento (ONDAS)"
      }
    },
    {
      "id": 118713,
      "start_time": 1697652518,
      "duration": 49,
      "transcription": "Do meu caro Amauri, pela exposição técnica, rica em dados e informações, é muito bom contar com a sua exposição e com o trabalho do ondas aqui representado na nossa audiência pública. Passo já na sequência a palavra pro senhor Léo Heller, pesquisador da Fundação Oswaldo Cruz e que participa dessa nossa audiência à distância pelo pelo aplicativo do Zoom. Léo, meu caro, você tem dez minutos pra fazer a sua exposição e a palavra está contigo. Boa noite a toda",
      "summary": "Deputado se refere a apresentação técnica com muitos dados, dá turno de palavra a Léo Heller via Zoom para expor por 10 minutos. Boa noite a todos.",
      "speaker": {
        "id": 220639,
        "name": "Guilherme Boulos",
        "position": "Deputado"
      }
    },
    {
      "id": 118714,
      "start_time": 1697652567,
      "duration": 656,
      "transcription": "De todos, queria cumprimentar o deputado Guilherme Boulos, pela convocação dessa importante audiência pública, e cumprimentar também os os integrantes da merda, o Amauri, o deputado Emídio e o Funhari. Eu eu gostaria de fazer uma uma abordagem pouco mais geral, né, aproveitando da da experiência que eu tive como relator especial para os direitos humanos, a agroel saneamento, nomeado pelo Conselho de Direitos Humanos das Nações Unidas, né? Eu fui durante seis anos relator, né e tive, foi privilégio né, tive a oportunidade de presenciar a situação de saneamento em várias partes do mundo, em vários contextos, participar de muitos debates né? E eu eu eu elaborei doze relatórios temáticos e o último dos meus relatórios temáticos, foi justamente sobre a privatização dos serviços né? Eu perguntava nesse relatório temático, em que medida a privatização do serviço de saneamento, colocam em risco a realização dos direitos humanos à água e ao saneamento. Esse, essa lente que eu coloquei sobre a privatização, eu tenho a impressão de que, ela se aplica bem para analisar o caso de São Paulo, a tentativa de venda da Sabesp é, esse movimento que o governo de São Paulo procura fazer é movimento, inédito único no mundo né, eu não conheço em nenhum outro país uma privatização nessa escala, né, em uma companhia que têm caráter regional, não é, em geral esses temas de saneamento são locais, municipais né, a Sabesp tem uma grande abrangência intermunicipal né, estadual, e mas com a característica, é diferente de outros países, de que a titularidade é dos municípios, né então, vendese uma companhia estadual mas os os sistemas permanecem como sendo de titularidade municipal então há uma relação nova a ser estabelecida aí que me parece pode ser bastante problemática né? Bom, então é modelo muito único né e que me parece que traz muitas preocupações né, que precisam ser tratadas convenientemente. O deputado Emídio e Amauri já apresentaram muitas particularidades e eu estou de acordo de que são motivos de grande preocupação, de é necessário haver grande monitoramento em relação esses pontos né, mas nesse meu relatório, por que que eu eu aponto que há riscos à violação dos direitos humanos quando ocorrem privatização e aí, é claro, há diferentes tipos de os né, a privatização mais clássica é aquela concessão em que o município concede por período longo, a a prestação de serviço pra uma empresa, né? Que é pouco distinto do que ocorrer em São Paulo mas, eu diria que que a venda da Sabesp significa em, mais de trezentas concessões né, se a gente desdobrar o que ocorreria na relação com os vários municípios de que hoje são operados né? Então primeiro motivo de preocupação, é o caráter exatamente do serviço de saneamento a natureza do serviço de saneamento o serviço de saneamento de água os botos, monopólios naturais, não é? Então o que que significa monopólio natural? São serviços em que, há grande investimento inicial né, pra implantação do serviço que é muito superior ao investimento ou os custos necessários para a manutenção e operação desse serviço. Nisso traz como consequência, haver apenas operador para cada sistema, né? Então não há, concorrência na prestação do serviço. Há concorrências obviamente quando se escolhe o prestador, né, num num contexto de privatização, mas não na prestação do serviço, isso traz características que são muito únicas para o setor de saneamento né, uma delas é exatamente a dificuldade de regular esses serviços operados em caráter de monopólio natural. Então, há muitas evidências né, em várias experiências mundiais sobre os limites do regulador, Buenos Aires é caso né, em que o regulador não conseguia multar, sancionar o prestador de serviço quis descumprir sistematicamente as normas contratuais né, os os requisitos contratuais. Outros exemplos né de regulador reguladores que são capturados né pela lógica do prestador, captura que não necessariamente significa classicamente processo de de corrupção né, mas significa o 0 regulador adquirir ou incorporar a lógica do prestador né então o regulador ao invés de pensar no usuário, de pensar na qualidade da prestação de serviço ele passa a ficar obcecado pelo por garantir a sustentabilidade econômica financeira do prestador, isso é muito muito frequente no país, no mundo, e me parece mais acentuado quando o prestador é privado, e não público quando a relação distinto. Outro elemento que leva a preocupações nos processos de privatização, é a lógica das empresas privadas né, as as empresas privadas em serviços de monopólio natural, tendem a procurar maximizar seus lucros, né, não apenas em realizar lucros mas, em levar seus lucros ao limite máximo possível, isso pode ter duas implicações importantes. Uma delas é, a relutância em investir, né? A minimização dos investimentos então, esse exemplo que que Amauri traz né dessa população indígena em São Paulo é muito emblemático né? Investe em local como esse com baixíssima taxa de retorno né, quem tem compromisso público, então uma empresa privada, ela em geral tem relutância em atuar em áreas como essas né, populações indígenas, áreas rurais, áreas periféricas das cidades em que como Amauri também mostrou, é muito desafiante né implementar os serviços em geral Eva receitas baixas né? Outro item nesse nessa dificuldade de investimento são também, os processos de tratamento de esgotos né muitas vezes implementar a estação de tratamento de esgotos é caro né e leva em geral a baixa baixo aumento da rentabilidade né das receitas. E também né nessa perspectiva de maximizar lucros, maximizar receitas, não é né? Então é muito usual as empresas pressionarem os reguladores pra aumentar as tarifas né, ou usar de outros artifícios né? Isso que foi dito pela maioria é muito típico no mundo das que prestam serviço ter subsidiárias né, que, mostrem, que operam, que vendem equipamentos, a empresa contrata a sua própria subsidiária, com preços muitas vezes maquiados para justificar aumentos de tarifas. Então são são casos que, que nós vamos aprendendo né, olhando algumas experiências internacionais. E por fim terceiro fator de que que merece preocupação, é a chamada assimetria de poder, não é? As empresas em geral são grandes muito empoderadas do ponto de vista da sua capacidade, de análise financeira, de assessoria jurídica né, e dialogam essas empresas com interlocutores às vezes muito mais fragilizados, poderes locais, as próprias agências reguladoras, a população, não é? E e nós estamos vendo no Brasil exatamente processo, que a gente chama de oligopolização, né? A a prestação do serviço de saneamento está concentrado, concentrada na mão de poucas e grandes empresas, né algumas com capital fora do país, fundos de pensão de de outros países, fundos de investimento né? Então são empresas muito grandes, eu suponho que uma concorrência pra venda da Sabesp quem ganharia, seria uma empresa de altíssima porte de altíssima magnitude e portanto, com uma capacidade muito assimétrica né de dialogar, de negociar, como os seus interlocutores, né? Então eu falei de desses três fatores, né? Da do monopólio natural da assimetria de poder e da maximização de lucros, e o que é mais grave é que frequentemente esses três fatores estão juntos eles estão combinados né, nos processos de privatização, o que potencializa os riscos à à violação dos direitos humanos né? O que o governo de São Paulo propõe, está na contramão de uma tendência internacional, tem havido internacionalmente ao contrário, movimento muito forte na direção de remunancializar o serviço senão de ampliar a privatização, né isso tem ocorrido em várias partes do mundo, né existe registro de que, de dois mil e cinco até agora, mais de trezentos municípios nas várias, usuários continentes, remundiicipalizaram, romperam, o não renovaram contratos com a iniciativa privada, com o prestador privado, e e essa recusa em renovar os contratos ou em, em, fazer novas licitações, está justamente insatisfações do poder público quanto à performance desses prestadores privados e essa performance muito ligada a necessidade de realizar os direitos humanos, né? Então por essas razões, eu penso que, é de fato muito temerário, o movimento que o governo de São Paulo desencadeia com essa sua proposta de venda da Sabesp. Muito obrigado.",
      "summary": "Pesquisador e ex-relator especial da ONU sobre direitos humanos a água e saneamento discutiu privatização de Sabesp em São Paulo, destacando preocupações com monopólio natural, regulação e maximização de lucros por empresas privadas. Observou tendência mundial de remunicipalização devido à insatisfação com prestadores privados e considerou proposta de venda de Sabesp arriscada.",
      "speaker": {
        "name": "LÉO HELLER",
        "position": "Pesquisador e ex-relator especial das Nações Unidas sobre os direitos humanos à agua e ao saneamento - Fundação Oswaldo Cruz"
      }
    },
    {
      "id": 118715,
      "start_time": 1697653223,
      "duration": 43,
      "transcription": "Obrigado Léo, pela sua disposição, pela sua contribuição. Léo que foi relator sobre o tema de do direito à água na Nações Unidas, né, da Comissão Direitos Humanos e Organização das Nações Unidas, uma autoridade extremamente relevante pra debater esse tema. Passo de pronto a palavra a José Antônio Fagian, que é presidente do Sintaema, Sindicato dos Trabalhadores em Água, Esgoto e Meio Ambiente do Estado São Paulo, que representa também os trabalhadores da Sabesp. Contigo a palavra, Fajam. Boa noite, Jane.",
      "summary": "Deputado se refere a Léo como relator da ONU sobre o direito à água e dá passo à palavra a José Antônio Fagian, presidente do Sindicato dos Trabalhadores em Água, Esgoto e Meio Ambiente do Estado São Paulo.",
      "speaker": {
        "id": 220639,
        "name": "Guilherme Boulos",
        "position": "Deputado"
      }
    },
    {
      "id": 118717,
      "start_time": 1697653266,
      "duration": 822,
      "transcription": "A todos e a todas, quero cumprimentar né? Os companheiros da mesa aqui, o Emídio, Amauri, o nosso deputado Boulos, parabenizar pela iniciativa, né? De trazer esse importante debate sobre a privatização da Sabesp pro povo de São Paulo mas também pro povo brasileiro né, que infelizmente a gente vive hoje uma tendência né, de que a bola da vez é a privatização do saneamento, e como já foi dito né, pelos que me antecederam, saneamento tem uma relação direta com saúde não é qualquer tema e é necessário que a gente tenha cuidado redobrado quando a gente trata desse tema. Antes de dar início aqui, vou me apresentar né, eu sou, José Fajian sou presidente do SINTAEMA né? Que é o Sindicato dos Trabalhadores de Água, Esgoto e Meio Ambiente do Estado de São Paulo. A gente representa hoje a a Cetesb, a Fundação Florestal e principalmente a Sabesp, né e eu estou presidente do sindicato, mas sou trabalhador da Sabesp já há vinte e quatro anos né, então já estou há algum tempo lá, conheço pouco a empresa, né, e por ser representante dos trabalhadores né da categoria majoritária, era de se esperar que a gente abordasse o tema aqui mais do ponto de vista da defesa dos interesses dos trabalhadores. É lógico que isso é muito importante pra nós, né? E a gente tem que dizer que a Sabesp por ser a terceira maior empresa de saneamento do mundo, a maior empresa de saneamento da América Latina, uma empresa que produz Conhecimento em saneamento, né, tem hoje, sem medo de errar, pessoas que estão entre as que mais conhecem de saneamento no mundo, né? Não não temos problema em dizer isso, isso é uma verdade, a gente exporta inclusive tecnologia. No setor de saneamento. Mas a nossa abordagem aqui e em geral ela tem sido mais do ponto de vista do prejuízo que a privatização de uma empresa como a Sabesp vai causar pra população de São Paulo do que propriamente dos interesses dos trabalhadores como eu disse também é importante, mas nesse momento se torna secundário, né? E pra pra falar pouco sobre isso, eu queria só contextualizar e começar pouco de onde o Léo Heller parou né? É notório que o Brasil hoje ele vive, ele ele tem uma situação na contramão do que acontece no mundo né então hoje a gente tem processo de do serviço de saneamento pelo mundo inteiro por uma questão, né, de de vários elementos que são recorrentes, né? Então a gente tem pra resumir, né, que onde os serviços de saneamento são privatizados, a gente tem aumento das tarifas, né, porque a lógica do lucro ela vem à frente e pra maximizar os lucros as tarifas são aumentadas, na mesma linha né, uma piora na qualidade do serviço e uma diminuição nos investimentos, né? Segundo o Instituto Transnacional Transcontinental desculpe, né, houve no mundo recentemente pelo menos duzentos e sessenta e sete casos de reestatização no serviço de saneamento em municípios né de países de todos os continentes do mundo né? Desde a América Latina, Buenos Aires, na Europa, enfim África, em todos os continentes, e o primeiro o 0 país que está em primeiro lugar, nessa quantidade de reestatização, reestaizações é a França com cento e seis casos, né? E pra pra gente ficar pouco surpreso né, o segundo lugar segundo o Instituto Transcontinental é é justamente o Brasil, né, que hoje está no segundo lugar com setenta e oito casos né? Esse esse processo de privatização ele acaba dando errado porque em geral, né a a as privatizações elas acontecem num contexto extrativista, as empresas elas vêm pra explorar e tirar o máximo de lucro Sem levar em consideração né a a situação da população que depende do serviço, e que sempre a gente frisa que tem essa questão da interface com a saúde, né eu gostaria de destacar aqui dentro disso, exemplo da Inglaterra né, que foi privatizada no final dos anos oitenta né, então a gente tem uma empresa lá, a Times Waterter, né? Que foi que assumiu serviços né? De prestação de serviço de saneamento na Inglaterra e a Times Water, o serviço de saneamento no na Inglaterra quando foi privatizada, ela veio sem nenhum tipo de dívida. Hoje né, decorrido todo esse período a empresa ela tem uma dívida de cinquenta e três bilhões de euros né? Isso resulta né num aumento real nas contas, de quarenta por cento e uma diminuição de quinze por cento nos o que leva à precarização das condições de dos serviços na Inglaterra, mas o dado mais interessante da gente observar nesse caso, é que nesse mesmo período em que a empresa adquiriu uma dívida de cinquenta e três bilhões de euros, ela distribuiu na forma de dividendos pro operador privado setenta e dois bilhões de euros, né então, isso mostra né a que serve, e por que que esse modelo de privatização, principalmente no setor de saneamento, ele acaba tendo esse resultado que a gente conhece né, e a gente reforça né, quer que o Brasil ele vai realmente né na contramão do que acontece no mundo e não só do do que acontece no mundo, de exemplos que a gente já tem aqui no Brasil né no em solo brasileiro né? E a gente teve recentemente, Uma mudança em dois mil e vinte na lei que já foi citada e por isso não vou aprofundar aqui, né nessa mudança, nessa aprovação da lei quatorze 0 vinte e seis que mudou o marco regulatório do saneamento, né que extingue por exemplo o contrato de programa que era possível anteriormente com as empresas privadas, obriga os municípios a fazer o processo de licitação, isso em certa medida sequestra o direito constitucional, né, dos municípios de legislarem sobre o serviço de saneamento que é uma garantia de de poder concedente, né, e facilita, joga né pro processo de privatização esses esses municípios. E aqui no Brasil como eu eu dizia a gente já tem alguns exemplos de reestatização, que não deram certo e ao e que eu quero destacar aqui é justamente, né? O do do Tocantins, né? O Tocantins, no ano de mil novecentos e noventa e oito, ele privatizou a Sabesp do Tocantins ou seja a empresa operadora do serviço estadual né, a empresa estadual operadora do serviço de saneamento. Cento e vinte Cento e vinte e cinco municípios na época foram passado pro setor privado. Alguns anos depois em dois mil e dez, né a empresa privada ela devolveu Pro estado setenta e cinco municípios, que, que obrigou o estado do Tocantins a criar uma empresa estadual pra Abrigar esses municípios, e a gente sabe que os municípios que foram devolvidos não foram os lucrativos obviamente, foram os menores municípios que eram deficitários, e que a iniciativa privada não tinha o menor interesse, manteve só os quarenta e oito que eram lucrativos e mesmo nesses municípios com muitos problemas né? Além disso né, a gente tem exemplos de Manaus né, que está vinte e três anos privatizado, e que tem dos piores indicadores do serviço de saneamento, apenas quinze por cento dos esgotos coletados e uma das maiores tarifas de de saneamento de água e esgoto do Brasil, Campo Grande né que o Amauri já também citou e está aqui na tabela dele que também já está vinte anos privatizado, e não, não universalizou o serviço e que tem uma das maiores, tarifas do Brasil então o que a gente traz esses dados pra fazer a argumentação de que o processo de privatização ele não não deu certo e não dá certo no setor de saneamento no Brasil e no mundo né? E o governador de São Paulo insiste que aprendeu com os erros, e que vai no contrato resolver esses problemas que aconteceram nos processos que estão sendo reestatizados. Isso significa dizer né que os europeus por exemplo não sabem fazer contrato né? A questão ela é muito mais complexa do que isso e a gente sabe que não se resolve num simples contrato, né que tem a questão da regulação por ser como o Léo Reler trouxe né, monopólio natural isso cria uma implicação, Os municípios e o estado acabam ficando reféns da empresa privada, né a gente tem notícias de que quando as agências reguladoras multam essas empresas elas pagam as multas mas alegam que ficam com menos recurso pra fazer o investimento pelas preocupante, e com a com esse agravante de que não há nenhum argumento razoável que justifica uma privatização de uma empresa como a Sabesp por dados concretos que foram trazidos aqui já pelos que me antecederam, de que a Sabesp é uma empresa lucrativa que presta serviço de excelência, que tem os seus serviços já praticamente universalizados, né? Que ao contrário de de tirar dinheiro do estado, ela dá entrega pro estado de São Paulo uma média de quatrocentos e cinquenta milhões de reais, por ano na forma de dividendos, então não há nenhuma justificativa né pra pra se privatizar uma empresa como a Sabesp. Além disso né, o governador recentemente ele busca através do arranjo por dentro das rurais que o Emídio mencionou aqui, sequestrar Emídio, o direito dos prefeitos de legislarem é sobre o seu serviço de saneamento, fazendo passando por cima da constituição e fazendo arranjo onde no limite quem vai decidir é ele e o prefeito de São Paulo sobre a vida do dos sobre o setor de saneamento nos outros todos municípios que estão sobre essa essa então isso também é uma questão que é necessário que a gente debata com a população. E por fim pra encerrar né, O governador de São Paulo hoje, ele transformou né, a privatização da Sabesp em uma obsessão, né? Ele realmente não colocou no no plano de governo dele, que não escreveu né, que ia privatizar a Sabesp, mas desde os primeiros momentos que ele pisou em São Paulo, ele colocou né na narrativa no discurso deles, no centro a privatização da Sabesp a gente trouxe esse debate, ele fez uma pequena inflexão, disse que ia fazer estudo, mas o estudo que ele fez e cumpre o que prometeu, ele fez dentro do do formato que já foi aqui relatado através da contratação de uma consultoria que levava prêmio extra se aprovasse a privatização, o que é no mínimo duvidoso né? Então, privatizar a Sabesp hoje, né significa entregar patrimônio do povo paulista, uma empresa saudável, que trata de setor estratégico pra saúde da população e que vai colocar em risco a saúde da população porque a empresa privada, o setor privado ele não é fazer juízo de valor né? O McDonald's por exemplo não produz alimento, ele produz o lanche pra ter lucro, é do é da natureza do setor privado buscar o lucro. Então a gente sabe que quem vier 000 agente privado, dor privado que comprar a Sabesp não vem pra fazer saneamento e cuidar da saúde do povo de São Paulo, vem pra obter lucro e é a esse risco que a população de São Paulo está submetido. O governador ele não há argumento Razoável, não não há argumento lógico que o convença, já fizemos todos, todas toda a argumentação apresentamos o número, Apresentamos a Sabesp pra ele porque ele não conhecia a Sabesp, né? É forasteiro que está em São Paulo, né pra entregar o patrimônio do povo paulista, e não há o que o convença né? Então isso é é é a obsessão do governo de São Paulo hoje, além do do modelo de estado mínimo no nos outros setores, transporte, saúde e educação que ele tenta implementar, a Sabesp é a grande joia da coroa a ser privatizada, e a única coisa que que que vai, que a gente consegue compreender, né que vai mudar nessa privatização, é que o Tarcísio ele vai transformar uma empresa que hoje é superavitária, que dá dinheiro pros cofres do estado, numa empresa deficitária e colocar em risco a saúde de São Paulo. Então essa é a opinião né dos trabalhadores Boulos, e nós vamos trazer e fazer esse debate com a população do Brasil e de São Paulo, pra garantir né, derrotar esse processo que é prejudicial pro povo de São Paulo e pro povo do Brasil inteiro. Obrigado Fadian pela pela sua",
      "summary": "Presidente do Sindicato dos Trabalhadores em Água, Esgoto e Meio Ambiente do Estado de São Paulo alerta contra privatização da Sabesp, que pode causar aumento de tarifas, pior qualidade de serviço, menos investimentos, risco à saúde. Sindicato cita 78 casos de reestatização de serviços de saneamento em diferentes continentes, com Brasil em segundo lugar e quer debater privatização com a população. Sabesp é lucrativa e dá dividendos ao estado.",
      "speaker": {
        "name": "JOSÉ ANTÔNIO FAGGIAN",
        "position": "Presidente - Sindicato dos Trabalhadores em Água, Esgoto e Meio Ambiente do Estado de São Paulo"
      }
    },
    {
      "id": 118719,
      "start_time": 1697654088,
      "duration": 388,
      "transcription": "Olha, eu acho que essa audiência, com as falas que nós ouvimos, deixou muito claro por que é que o governo Tarcísio fugiu do debate. Fugiu hoje aqui, tem fugido sistematicamente. Eu vou resumir aqui em cinco pontos, eu fui anotando as falas dos nossos convidados. Primeiro, questão da tarifa, daqui desenhado no slide que o Amauri trouxe não é? Algumas comparações gente que olha tarifa média da Sabesp em São Paulo, não é? Setenta e reais até dez mil litros, mês na comum, e vinte e dois reais na social. Você pega e faça a comparação com a empresa privada que faz a gestão em Campo Grande. Oitenta e sete por cento a mais na comum, cento e setenta e dois por cento a mais o valor médio na social. Faça a comparação com a empresa privada que faz a gestão de saneamento em Cuiabá. Catorze por cento a mais na comum, sabe? Trinta e seis por cento a mais na comum, cento e dois por cento a mais na social. Aí vão querer dizer que não vai aumentar a tarifa usando dinheiro público decorrente dessa absurda operação que eles querem fazer de privatização pra subsidiar a empresa privada. É é de uma insanidade, de uma indecência, de uma falta de honestidade no argumento que é estarrecedor Emídio. Segundo ponto, né? Lucratividade, o Fagia falava disso aqui agora, e peguei o dado aqui, quatrocentos e trinta e seis milhões de reais só no ano passado a Sabesp distribuiu dividendo para o estado de São Paulo. Sem contar a distribuição de dividendos pra acionistas privados. Quatrocentos e trinta e seis milhões em distribuição de dividendo para os cofres públicos do estado de São Paulo. Estou ouvindo dizer que a empresa deficitária é mentira, pura e simples. Terceiro, o argumento da universalização de saneamento. Aqui o Emídio trouxe o dado, não é? Também o 0 Amauri, das trezentos e setenta e cinco cidades abastecidas pelas pela Sabesp, trezentos e dez já tem atendimento universalizado, e a maior parte das demais tem previsão em contrato do município com a Sabesp universalização até dois mil e vinte e nove ou dois mil e trinta. Ou seja, você não não tem, esse quarto ponto, olha isso é contrato criminoso. A informação que o Emídio abriu a sua fala aqui, e que tem falado publicamente, da consultoria IFC, é é criminoso, criminoso que o estado de São Paulo assina contrato, com uma consultoria que vai fazer estudos, em tese isentos, em tese técnicos pra avaliar se a privatização é boa ou não é, e falar olha, se o seu estudo técnico e isento concluir que a empresa não deve ser privatizada, você vai receber oito milhões de reais por ele. Agora se o seu estudo técnico e isento concluir que a empresa deve ser privatizada você vai receber mais de cinco vezes mais quarenta e cinco milhões de reais, isso é crime, isso é usar dinheiro público, e o Emídio fez o cálculo, sensacional, quatrocentos e cinquenta mil reais por página, de relatório viciado com conclusão já estabelecida desde o princípio. E o quinto e último ponto que eu queria trazer como resumo dessa audiência, é problema de procedimento legal altera a constituição de São Paulo precisava ser PEC, mandou projeto de lei. Ilegalidade na condição, no projeto que o Tarcísio mandou. Decreto das rurais teria que ter passado pelas câmaras municipais das cidades que aderiram e pela Assembleia Legislativa não poderia ser por decreto. Ilegalidade. Então, o que eu quero dizer aqui, como resultado dos debates da das exposições dessa audiência, é que este tema está longe de estar encerrado com a definição de enviar o projeto de lei pra Alesp. Este é vai continuar aqui no parlamento, o questionamento contra essa privatização farcica, continuar aqui no Parlamento Federal, tenho certeza que continuará na ALESP com a votação, continuará nos tribunais, no Supremo Tribunal Federal onde uma adim está pra ser julgada, continuará na sociedade paulista. E nós vamos levar esse debate até as últimas consequências. Eu parabenizo muito quem está na linha de frente, e trouxemos algumas pessoas, estão na linha de frente, aí sim com debate aqui em cima de dados. Por isso eles fugiram. E o debate deles não tem consistência, não tem dado, não tem justificativa, não tem explicação. Por isso não vieram aqui hoje. Por isso, ao que tudo indica vão continuar fugindo. Mas a fuga deles não vai anular o debate. Eu quero aqui, antes de encerrar a a nossa audiência, peço inclusive desculpas, se houvesse não não chegou nenhuma inscrição à mesa, mas se houvesse inscrições, porque já se iniciou a ordem do dia, né, e nós temos também que fazer o encerramento da nossa audiência, mas não faremos sem antes ouvir a vereadora Dandara de Caçapava agradecendo pela sua presença, Emídio está me falando aqui da sua que foi presidente da câmara, né, no embate que tem feito também sobre este tema da Sabesp na cidade, te parabenizar pela pela coragem e tem dois minutos pra poder fazer a sua consideração aqui na audiência. Não. Agora vai. Noite a todos. Liga liga de luz. Boa noite, está me ouvindo ok? Boa noite, vou",
      "summary": "Tarifa mais cara em empresas privadas, alto lucro da Sabesp, universalização de saneamento adiantada, contrato com consultoria cujo pagamento depende do resultado esperado e procedimento legal duvidoso. Privatização controversa e questões a serem respondidas.",
      "speaker": {
        "id": 220639,
        "name": "Guilherme Boulos",
        "position": "Deputado"
      }
    },
    {
      "id": 118720,
      "start_time": 1697654476,
      "duration": 197,
      "transcription": "Breve deputado Emilio sabe o carinho e o respeito que eu tenho por ele. Bolos você é incrível Caçapava te espera por sinal você foi dos deputados mais votados de Caçapava isso deu encher o nosso pulmão de esperança na cidade de Caçapava. Todas as considerações que eu podia falar, né, vocês já falaram de forma técnica, de forma profissional. Eu queria falar rapidamente da minha cidade de Caçapava na qual nós através do comitê de luta Sebastião Lopes a rede Emanipa taiada está lutando muito com plebiscito popular é colhendo assinatura indo nas periferias indo nos eventos pra explicar pras pessoas, pra população, o impacto negativo que essa privatização vai trazer pro estado de São Paulo, que vai prejudicar as pessoas mais pobres vai prejudicar a periferia vai prejudicar o trabalhador vai prejudicar as mães solos que muitas dessas fala enquanto assistente social se quer tem condições de pagar a tarifa social. E como se não bastasse nessa situação, não posso deixar de citar Caçapava né, o Vale do Paraíba ali nós temos o Rio Paraíba, na qual nós temos problema sério que foi a transposição do Rio Paraíba, pra não faltar água na Cantareira, que foi feito de forma monocrática, e, tanto prejudicou o Vale do Paraíba então isso precisa ser revisto constantemente. E, falando aí da questão da privatização, eu não posso deixar De falar o que está assombrando a cidade de Caçapava hoje, que é a possível instalação de uma termoelétrica a gás metano na cidade de Caçapava, na qual é dos outros principais motivos que eu estou aqui hoje, em outros em outros encontros aí, em outras reuniões. Termoelétrica é essa que vai de mil setecentos e quarenta e três mega volts de potência, que vai queimar seis milhões de metros cúbicos por dia de gás metano e vai usar cem metros cúbicos de água por hora. Para resfriar a a termoelétrica. E isso daí gente, vai impactar diretamente no pouco que nós temos. O deputado Rico muito bem falou, todo prefeito dia reclama da Sabesp, não tem como, eu como vereadora também constantemente, só que a Sabesp ela é nossa, a Sabesp ela é pública, o sucateamento da Sabesp através das terceirizações em massa que os últimos governos têm feito, que tanto prejudicar os trabalhadores, que é o que a gente tem que estar lutando. Caçapava uma cidade que tem muitos trabalhadores da Sabesp gostaria de solicitar uma audiência dessa na nossa região já fez em Pinda deputada mas acho que Caçapava poderia ser contemplada com esse debate que precisa ser conversado e discutido. Então é muito me honra estar aqui representando a minha cidade, falando das vulnerabilidades da minha cidade e dos grandes problemas que nós temos em relação à falta de água em relação à falta de saneamento básico nossa cidade não tá não chega nem aos pés da tão sonhado universalização, são obras inacabadas, porém se está ruim assim imagina se privatizar. Quero deixar aqui meu meu agradecimento ao gerente Jorge da Sabesp gerente concursado servidor de carreira aí há mais de vinte anos na Sabesp que tem dado a sua luta o seu sangue na cidade Caçapava sempre nos atendendo e buscando melhorias para a população principalmente para a população periférica então fica aqui agradecimento seguimos na luta não podemos permitir água, não é mercadoria, a Sabesp é nossa, a Sabesp é pública, o governador que nem sequer é de São Paulo vai passar, vai embora pro estado dele E0E0 que que ele vai deixar pro nosso povo? Especificamente o povo pó e o povo trabalhador. Muito obrigada, são essas minhas considerações. Aguardamos vocês em Caçapava.",
      "summary": "Vereadora de Caçapava-SP fala sobre:",
      "speaker": {
        "name": "Dandara Gissoni",
        "position": "Vereadora de Caçapava SP"
      }
    },
    {
      "id": 118718,
      "start_time": 1697654673,
      "duration": 45,
      "transcription": "Vereadora Dandara pela presença aqui, pelas palavras, nossa saudação também a todo o povo de Caçapava, e a aos seus colegas da Câmara Municipal de Caçapava. Bom, nada mais havendo a tratar, declaro encerrada a presente reunião da comissão de desenvolvimento urbano da Câmara dos Deputados. Agradeço a presença de todos e todas, agradeço a quem nos acompanhou pelo YouTube ou pela página oficial da câmara e seguiremos firmes contra a privatização da Sabesp. Obrigado. Tá bom.",
      "summary": "Deputado agradece presença dos convidados, encerra reunião da comissão de desenvolvimento urbano e reafirma oposição à privatização da Sabesp.",
      "speaker": {
        "id": 220639,
        "name": "Guilherme Boulos",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}