{
  "id": 70537,
  "start_time": 1697626380,
  "end_time": 1697628060,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE VIAÇÃO E TRANSPORTES",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 11",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2344611",
  "speeches": [
    {
      "id": 73743,
      "start_time": 1697626377,
      "duration": 171,
      "transcription": "Bom dia, havendo número legal regimental sobre a proteção de Deus na qualidade de terceiro vicepresidente dessa comissão declaro aberta a presença da reunião, a presente reunião deliberativa da comissão de viação e transporte. Em apreciação à ata da trigésima nona reunião de audiência pública, da quadragésima reunião extraordinária deliberativa realizada no dia quatro de outubro, e e da quadragésima primeira reunião da audiência pública realizada no dia dez de outubro. Informandose que a leitura das atas está dispensada nos termos do parágrafo único do artigo quinto do ato da mesa número cento e vinte e três dois mil e vinte. Em votação às atas, aqueles que aprovam permaneçam como se encontram, aprovada por unanimidade. Essa comissão, em conjunto com a comissão de trabalho convida seus membros para o terceiro seminário de trabalho de transporte rodoviário de cargas. Na próxima dia vinte e quatro de outubro no auditório Neuroeu Ramos. No dia às quatorze horas. O deputado que quiserem e solicitarem relatoria pode encaminhar os pedidos pelo aplicativo do Infoleg comunica. Informa informa que houve designação da relatoria nos dias cinco, dezesseis e dezessete de outubro de dois mil e vinte e três. Dos relatores receberão os comunicados pelo Infoleg comunica. Essa presidência ainda aguarda a devolução dos projetos com pareceres que sejam no prazo vencido. Enfim votaremos as matérias das próximas reuniões. Deputados que queiram agendar audiência pública, entre em contato com a secretária da comissão pelo email, CVT Câmara Leg BR. Hora do dia. Bom gente, considerando que, alguns deputados que apresentaram requerimento aqui não estão presente, nós vamos botar em pauta aí somente os requerimentos do deputado presente. Vamos vamos pra o item doze que é o requerimento cento que requer realização de urgência pública para promover uma consulta acerca da proposta de instituição por lei do dia nacional do policial rodoviário federal e do dia nacional da polícia rodoviária federal. Concede a palavra o autor do requerimento, deputado Nicoletti da União Brasil de Roraima. Antes",
      "summary": "Deputado abre reunião, aprova atas, convida para seminário de transporte, designa relatorias, espera pareceres, agenda audiência pública para requerimentos de deputados presentes, discute requerimento sobre dia nacional do policial rodoviário federal.",
      "speaker": {
        "id": 220612,
        "name": "Bebeto",
        "position": "Deputado"
      }
    },
    {
      "id": 73744,
      "start_time": 1697626548,
      "duration": 39,
      "transcription": "De falar sobre o requerimento, eu estou aqui subscrevendo requerimento do deputado Duda. Tá depois pode ser né? Está tranquilo. Então com relação à audiência, com relação à audiência bem simples, né a gente quer implantar realmente o dia colocar no calendário o dia nacional do policial rodoviário federal E o dia nacional também da polícia é a rodoviária federal, então são homens e mulheres aí que trabalham diuturnamente em prol da redução dos acidentes de trânsito e combate Ao tráfico de drogas, exploração sexual de crianças e adolescentes, eu acho que nada mais justo seria colocar no calendário essa data comemorativa. Obrigado.",
      "summary": "Deputado propõe estabelecer dia nacional do policial rodoviário federal, dedicado à redução de acidentes de trânsito e combate a crimes como tráfico de drogas e exploração sexual de crianças e adolescentes.",
      "speaker": {
        "id": 204479,
        "name": "Nicoletti",
        "position": "Deputado"
      }
    },
    {
      "id": 73745,
      "start_time": 1697626587,
      "duration": 43,
      "transcription": "Requerimento, aqueles que aprovam permaneçam como se encontram, aprovado o requerimento de número cento e vinte e sete dois mil e vinte e três. Vamos vamos para o item dois requerimento cento e quinze do senhor Duda Ramos que requer audiência pública no âmbito da subcomissão de transporte de passageiro para discutir sobre o transporte aéreo de passageiro e o cancelamento de voos, atos, valores, passagem, aéreos, abertura de mercado, bem como sobre a diminuição de voos para várias regiões do país. Com a palavra o deputado vai subscrever.",
      "summary": "Deputado propõe audiência pública em subcomissão de transporte de passageiro para discutir transporte aéreo de passageiro, cancelamento de voos, cobranças, abertura de mercado, e redução de voos em várias regiões do país.",
      "speaker": {
        "id": 220612,
        "name": "Bebeto",
        "position": "Deputado"
      }
    },
    {
      "id": 73746,
      "start_time": 1697626630,
      "duration": 39,
      "transcription": "Subscrever aqui o requerimento do deputado Duda, importante essa pauta com relação ao cancelamento de voos, altos preços das nossas passagens aéreas, nós que somos do estado de Roraima sofremos muito com isso, ontem eu estive com nosso ministro Silvio Silvio Costa Filho, falando com ele da necessidade de colocar mais voos, né, né que a gente reduz esse preço também das nossas passagens, e a gente gostaria de incluir aqui também o chamamento pra essa audiência da Azul e da ABAR, então é importante esse requerimento, subscrevo ele aqui, pra que a gente possa realmente ter mais uma audiência, provocar, fiscalizar e cobrar pela redução e mais voos pra região norte e pra todo o país também. Com a inclusão.",
      "summary": "Deputado pede mais voos e audiência com Azul e ABAR para reduzir altos preços de passagens aéreas, especialmente no norte do país.",
      "speaker": {
        "id": 204479,
        "name": "Nicoletti",
        "position": "Deputado"
      }
    },
    {
      "id": 73747,
      "start_time": 1697626669,
      "duration": 48,
      "transcription": "Das empresa Azul. IABA. IABA, em votação o requerimento, aqueles que aprovam permaneçam como estão, aprovado o requerimento cento e quinze. Vamos pro item catorze, projeto de decreto legislativo número setecentos e onze dois mil e dezenove, assunto o senhor Celso maldoné requer, sustenta a aplicação do artigo sexto da portaria número quinhentos e cinquenta e quatro de vinte e nove de outubro de dois mil e quinze, Instituto Nacional de Meetrologia, a qualidade de tecnologia no INMETRO, relator deputado do União Brasil.",
      "summary": "Deputado refere-se a votação da empresa Azul e IABA, aprovação do requerimento 115 e apresentação de projeto de decreto legislativo 7071/2019 relacionado à aplicação de tecnologia no INMETRO, segundo a portaria 554/2015.",
      "speaker": {
        "id": 220612,
        "name": "Bebeto",
        "position": "Deputado"
      }
    },
    {
      "id": 73749,
      "start_time": 1697626717,
      "duration": 124,
      "transcription": "Presidente, é PDL aqui ele quer assustar uma portaria do Inmetro, então nós não concordamos aqui eu vou passar diretamente ao voto, mas explicando a todos aqui a questão da segurança no trânsito, sou policial rodoviário federal, nós sabemos da importância das condições dos pneus, principalmente pra veículos de duas ou três rodas, então ela proíbe a utilização de pneus reformados recauchutados para veículos de duas e três rodas. A gente acredita que deve permanecer essa proibição, Inmetro é é órgão que realmente testa a qualidade desses produtos e a gente não pode banalizar a segurança do trânsito no nosso país. Então é importante aí que a gente rejeite esse PDL. Então o voto do relator aqui. Tratase de projeto de decreto legislativo que visa assustar o artigo sexto da portaria cinco cinco quatro dois mil e quinze do INMETRO, que proíbe a reforma de pneus destinados ao uso em vias públicas para com motores, botnetas, motocicletas e triciclos, para fins de atendimento estabelecido na resolução contra cinco oito de dois mil e quatro. O autor discorre que a resolução foi editada sem estudo técnico que comprovasse a segurança do uso dos pneus, além de violar o direito de livre escolha do consumidor para decidir entre comprar ou não o pneu reformado, ocorre que a referida norma do INMETRO é fundamentada na resolução do CONTRAN e também no CTB, né, que dispõe no seu artigo cento e três o veículo só poderá transitar pela via quando atendidos os requisitos e condições de segurança estabelecidos no código que é o CTB e no Contram também. Nesse sentido o contra possui competência legal e o respaldo técnico, assim fica evidente que o INMETRO não poderia permitir através de uma resolução o uso de pneus reformados, contrariando assim a legislação de trânsito e os regulamentos que tratam do tema. E por último vale destacar que a Portaria cinco cinco quatro do INMETRO, objeto da situação da proporção, foi revogado pela Portaria Quatro Três Três de dois mil e vinte e Diante do disposto no que cabe a esta comissão, imediatamente analisar, somos pela rejeição do projeto de decreto legislativo número setecentos e onze de dois mil e dezenove.",
      "summary": "Deputado propõe rejeição de PDL que quer revogar proibição do INMETRO sobre uso de pneus recauchutados para veículos de duas e três rodas, arguindo importância da segurança no trânsito.",
      "speaker": {
        "id": 204479,
        "name": "Nicoletti",
        "position": "Deputado"
      }
    },
    {
      "id": 73748,
      "start_time": 1697626841,
      "duration": 48,
      "transcription": "Em discussão o parecer do relator, não havendo quem queira discutir, declaro encerrada a discussão, em votação o parecer daqueles que aprovam permaneçam cento cento e quinze, aliás cento e quinze, projeto de decreto legislativo dois da senhora Alê Silva que assusta os efeitos de resolução do Contran novecentos e treze de vinte e oito de março de dois mil e vinte e dois que dispõe sobre o uso de pneus em veículos, relatou o deputado Nicoletti do União Brasil. Então aqui dá pra",
      "summary": "Deputado anuncia encerramento de discussão e votação sobre aprovação de projeto de decreto legislativo de Alê Silva sobre uso de pneus em veículos, substituindo Resolução Contran 913/2022.",
      "speaker": {
        "id": 220612,
        "name": "Bebeto",
        "position": "Deputado"
      }
    },
    {
      "id": 73750,
      "start_time": 1697626889,
      "duration": 79,
      "transcription": "Que algumas empresas que trabalham com reforma de pneus tentaram de duas formas, através de deputados, né derrubar uma portaria do Inmetro e uma resolução do Contran. Então mais PDL que a gente busca pela rejeição para garantir a segurança no trânsito que a gente tenha realmente aí minimizada aí os impactos da nossa violência no trânsito. Então passa aqui ao voto também de maneira bem, bem rápida. Tratase de projeto decreto legislativo que visa assustar os efeitos da resolução do CONTRAN novecentos e treze de dois mil e vinte e dois, que dispõe sobre o uso de pneus em veículos. Ocorre que a referida resolução do Contran encontrase no caput do artigo cento e três que eu já citei aqui, né do CTB, que coloca os requisitos e condições de segurança estabelecidos no código e também na resolução do Contran. Assim fica evidente que o INMETRO tem sim a competência pra estabelecer regulamentos técnicos especialmente direcionados aos produtores e importadores de produtos, o que não afasta a competência do CONTRAN, para tratar dos requisitos e condições de segurança relacionadas ao trânsito, conforme estabelecido no CTB. Diante do exposto no que cabe essa comissão regimentalmente analisar, somos pela rejeição do projeto de decreto legislativo cento e treze de dois mil e vinte e dois.",
      "summary": "Projeto de decreto legislativo rejeitado para manter segurança no trânsito; INMETRO e CONTRAN mantêm respectivas competências sobre normas de pneus.",
      "speaker": {
        "id": 204479,
        "name": "Nicoletti",
        "position": "Deputado"
      }
    },
    {
      "id": 73751,
      "start_time": 1697626968,
      "duration": 52,
      "transcription": "Parecer do relator. Não havendo quem queira discutir, declaro encerrada a discussão, em votação o parecer, aqueles que aprovam permaneçam como se encontram, aprovado o parecer. Item dezoito, projeto de lei mil cento e quarenta e de dois mil e vinte do senhor capitão Augusto, que altera a lei dez mil duzentos e trinta e três, dia cinco de junho de dois mil e que dispõe sobre a reestruturação do transporte acoviário e terrestre e dá outras providências para depor sobre a gratuidade de transporte público para os profissionais de segurança pública. Relator deputado Nicolau do União Brasil. Vamos lá",
      "summary": "Relator propôs alterações na lei de transporte aquaviário e terrestre, inclui gratuidade para segurança pública. Aprovado o parecer.",
      "speaker": {
        "id": 220612,
        "name": "Bebeto",
        "position": "Deputado"
      }
    },
    {
      "id": 73752,
      "start_time": 1697627020,
      "duration": 151,
      "transcription": "Muito interessante aqui do capitão Augusto, fizemos substantivo para incluir mais agentes da segurança pública. Então é importante ter essa gratuidade na passagem, mas nós precisamos ampliar esse leque pra atingir também nossos guardas civis municipais, nossos agentes de trânsito, policiais penais, socioeducativos, Polícia Civil, e demais agentes da Polícia Militar, e também das demais forças. A gente incluiu também no substantivo a questão do transporte intermunicipal, não só o interestadual, e também o transporte urbano. E a fonte de recursos será o FUNSET. FUNSETE é fundo que está perdido e sempre contingenciado. Nós não utilizamos esse fundo nacional de de segurança no trânsito praticamente pra nada. Então pode subsidiar, né, pra que a gente não encareça o preço da passagem, e não deixe na mão também os donos dessas empresas de ônibus. Então é de suma importância essa gratuidade, e a gente fez substantivo aqui para incluir então demais agentes da segurança pública. Vou direto ao voto do relator. Tratase de projeto lei que visa dispor sobre gratuidade do transporte público para os profissionais de segurança pública, desde que devidamente dedicados e em serviço. O autor discorre com razão, que é de extrema importância garantir o deslocamento célere dos profissionais de segurança pública para proteger e atender a população. Entendemos que os objetivos proposto pelo autor relacionados à garantia do transporte gratuito de policiais e agentes da segurança pública quando em serviço, são importantes e necessários, assim quanto ao mérito a de se reconhecer a pertinência e convivência na matéria. O substantivo aprovado pela Comissão de Segurança, foi importante em estender essa garantia aos policiais legislativos dos estados DF União, ocorre porém que em diversos estados, os peritos oficiais de natureza criminal não estão mais lotados na polícia civil, mas sim em órgão próprio, para pau, para a realização das perícias criminais. Ainda os agentes de segurança socioeducativos, que assim como os policiais penais, previstos no inciso sexto do artigo quatro quatro da Constituição Federal, desempenha atividade fundamental para todo o sistema da segurança pública. Por último a fim de que a referida isenção não onere às empresas que exerçam o serviço público por delegação, com este custo sendo repartido com usuários do serviço, propomos alteração do artigo trezentos e vinte, da lei nove mil quinhentos e três noventa e sete, que institui o CTB, estabelecendo o fundo nacional de que trata o referido artigo como fonte de custeio dessa medida. Diante do exposto no que cabe esta comissão regimentalmente analisar, votamos pela aprovação quanto ao mérito do projeto de lei na forma do seu substantivo em anexo.",
      "summary": "Projeto de lei propõe gratuidade no transporte público para profissionais de segurança pública, incluindo diversos agentes e forças, financiado pelo FUNSET. Aprovado na Comissão de Segurança, com alterações para inclusão de peritos oficiais e agentes socioeducativos, além de repartição do custo com usuários do serviço.",
      "speaker": {
        "id": 204479,
        "name": "Nicoletti",
        "position": "Deputado"
      }
    },
    {
      "id": 73753,
      "start_time": 1697627171,
      "duration": 88,
      "transcription": "Em discussão o parecer do relator. Não havendo quem queira discutir, declaro encerrada a discussão, em votação o parecer aqueles que aprovam permaneçam como se encontram, aprovado. Item vinte e seis projetos de lei número quatrocentos e noventa e de vinte de dois mil e vinte e dois, do senhor Nereu Crispim, que altera a lei nove mil quinhentos e três vinte e três de setembro de mil novecentos e noventa e sete que institui o código de trânsito brasileiro para conceder o certificado de registro de veículo CRV aos automóveis antigos com trinta anos de fabricação ou mais autoriza autoriza a criação dum centro de registro de veículo automotores CRVAs e as alegações de atribuições de competência dos órgãos de e as entidades o trânsito no estado e o Distrito Federal e os registradores, civis, tabeliões e notórios, cartórios de forma específica e dá outras providência. Autor, deputado, aliás relator deputado Kiko Caleguin, PT de São Paulo. Senhor presidente.",
      "summary": "Deputado encerra discussão sobre relatório que aprova projeto de lei modificando o Código de Trânsito Brasileiro, concedendo CRV a automóveis antigos com 30 anos ou mais e autorizando criação de centros de registro.",
      "speaker": {
        "id": 220612,
        "name": "Bebeto",
        "position": "Deputado"
      }
    },
    {
      "id": 73754,
      "start_time": 1697627259,
      "duration": 53,
      "transcription": "Bom esse projeto se trata de eu entendo compreendo aqui inclusive do autor, pode ter agido na melhor das intenções pra abrandar aqui o regramento que já existe pra poder emitir o certificado pra veículos antigos pra colecionadores e coisa do tipo. Eu fiz relatório aqui bastante detalhado, mas eu queria presidente que me permite resumir aqui, porque esse projeto ele abranda o regramento, e ele compromete segurança aviária no trânsito, ele flexibiliza normas de segurança, isso traz muita insegurança jurídica também, porque o abrandamento das regras pode ser mercado convidativo a quem, ao mercado de peças roubadas ou sem origem coisa do tipo, e por isso o nosso parecer é pela rejeição desse projeto.",
      "summary": "Projeto do Deputado abrandaria regulamento, aumentando insegurança aérea e jurídica, flexibilizando normas de segurança. Recomenda-se rejeição.",
      "speaker": {
        "id": 162067,
        "name": "Kiko Celeguim",
        "position": "Deputado"
      }
    },
    {
      "id": 73756,
      "start_time": 1697627312,
      "duration": 23,
      "transcription": "Parecer do relator, não havendo quem queira discutir declaro encerrada a discussão, em votação parecer aqueles que aprovam permaneçam como se encontram, aprovado o parecer do relator. Eu vou passar à presidência pro deputado Nicoletti que eu vou, tem uma requerimento meu que eu vou defender aí.",
      "summary": "Deputado declara fechada discussão e aprova parecer do relator; anuncia defesa de requerimento.",
      "speaker": {
        "id": 220612,
        "name": "Bebeto",
        "position": "Deputado"
      }
    },
    {
      "id": 508557,
      "start_time": 1697627335,
      "duration": 15,
      "transcription": "Item oito.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Bebeto -- por Participante -- Nicoletti",
        "position": ""
      }
    },
    {
      "id": 73755,
      "start_time": 1697627350,
      "duration": 32,
      "transcription": "Dois três de dois mil e vinte e três, dos senhores Bebeto e Juninho do Pneu, que requer a realização, de mesa redonda na Câmara Municipal, de São João do Meriti, estado do Rio de Janeiro, para debater a concessão dos setecentos e vinte e seis vírgula nove quilômetros do sistema rodoviário, Rio de Janeiro, governador Valadares, Minas Gerais, que que inclui trechos da BR cento e dezesseis, Rio de Janeiro e Minas Gerais, BR quatro meia cinco Rio de Janeiro e BR quatro nove três Rio de Janeiro concedo a palavra ao autor do requerimento do deputado Bebeto para encaminhar.",
      "summary": "Requer mesa redonda na Câmara de São João do Meriti para debater concessão de 726,9 km do sistema rodoviário Rio-Governador Valadares-MG, inclui trechos da BR-116, BR-455 e BR-493. Autor: Deputado Bebeto.",
      "speaker": {
        "id": 204479,
        "name": "Nicoletti",
        "position": "Deputado"
      }
    },
    {
      "id": 73759,
      "start_time": 1697627382,
      "duration": 181,
      "transcription": "Senhor presidente, eu esse requerimento vem de encontro a privatização que foi feita recentemente, e uma empresa Eco Rio Minas venceu essa concessão que faz o trajeto de do Rio de Janeiro até a cidade de Governador Valadares, Minas Gerais, a BR cento e dezesseis chamada Rio Bahia, e o trecho dessa concessão pega também parte da Baixada Fluminense que é a presidente Dutra, no trecho do trevo das Margarida ponto 0 até Seropédica. E a gente viu aí em outras oportunidades senhor presidente, essa mesma rodovia ser privatizada pela CCR em Nova Dutra, e as cidades da Baixada Fluminense sofreu muito com esse problema, o senhor policial rodoviário federal deve ter conhecimento. Quando feita a primeira privatização desse trecho, não consultaram as prefeituras, não consultaram as câmaras, não consultaram os empresários, enfim, fechar entrada de empresas grande, falir grandes indústria na Baixada Fluminense, não respeitar as entradas principais das grandes cidades como por exemplo a capital do jeans em Villar dos Teles a entrada principal foi fechada ali na altura da Polícia Rodoviária Federal justamente onde tem posto da rodoviária Polícia Rodoviária Federal e o pior vai ser instalado também praça de pedágio na região e essa discussão ela tem que ser ampla a partir desse primeiro momento porque depois que coloca essas praças de pedágio cria muita dificuldade eu eu presidi aqui semana passada uma audiência pública com o pessoal da CCR Nova Adulto naquele trecho da Rio Santos e reclamações de todo o prefeito daquela da região, reclamando do da da das praça de pedágio reclamando da cobrança indevida dos pedágio, a cidade o cara pra ir na padaria e voltar ele paga dois pedágio, então nós estamos preocupados com o crescimento da Baixada Fluminense, nós estamos preocupado qual vai ser a contrapartida que essa empresa é a Corrio Minas vai da pra pra cidade da Baixada Fluminense, principalmente São João de Meriti, Nova Iguaçu, que fica ali às margens da Presidente Dutra que vai sofrer muito. Qual vai ser a contrapartida? Nas passarelas, na nos viadutos, nos trevos, nas entradas, nas iluminações que está muito precária, onde tem muito crime e muito assalto, então esse requerimento é de suma importância, nós vamos discutir na Câmara de São João de Meriti. Eu deputado Juninho do Pneu, o presidente da câmara, os vereadores, o prefeito e mais a empresa pra que a gente chegue a denominador comum. Muito obrigado pela oportunidade e com certeza vai chegar lá na ponta na cidade da Baixada Fluminense. Em votação.",
      "summary": "Deputado preocupado com privatização BR-116, propõe discussão sobre contrapartidas, como melhorias em infraestrutura, com empresa e autoridades de São João de Meriti.",
      "speaker": {
        "id": 220612,
        "name": "Bebeto",
        "position": "Deputado"
      }
    },
    {
      "id": 73757,
      "start_time": 1697627563,
      "duration": 76,
      "transcription": "Aqueles que eu aprovo permaneçam como se encontram. Aprovado. O item dez e o item treze, né, do Geninho do Pneu aqui, vai ser subscrito né, pelo deputado Bebento. Isso. Então a gente vai ao item dez, requerimento dois cinco, do Genito Pneu que requer aprovação da moção de apoio para a exclusão das bicicletas e suas partes da incidência do imposto seletivo, proposta na PEC quarenta e cinco dois mil e dezenove, que dispõe sobre a reforma tributária. Concedo a palavra então ao subscritor do requerimento, o deputado Bebento. Eu pediria aqui direto ao voto. Ok. Em votação o requerimento, aqueles que aprovam permaneçam como se encontram, aprovado. Item três também subscrito aqui pelo Bebeto, solicita a realização da audiência pública conjunta no âmbito da comissão de saúde e da comissão de viação e transporte para debater o projeto de lei vinte e sete oito nove dois mil e vinte e três que altera a lei nove mil quinhentos e três que é o CTB, é modificando o artigo meia que determina as velocidades em vias urbanas e rurais, e o artigo duzentos e dezoito que estabelece a fiscalização de velocidades a fim de tratar os benefícios da readequação de velocidades em relação à saúde e meio ambiente e aspectos socioeconômicos nas cidades brasileiras. Concedo a palavra ao subscritor do requerimento, deputado Bebeto.",
      "summary": "Deputado propôs manter status quo para aprovações, subscreveu itens do Geninho do Pneu, e solicitou audiência pública sobre projeto de lei relacionado a velocidades em vias e sua relação com saúde, meio ambiente e aspectos socioeconômicos em cidades brasileiras.",
      "speaker": {
        "id": 204479,
        "name": "Nicoletti",
        "position": "Deputado"
      }
    },
    {
      "id": 73758,
      "start_time": 1697627639,
      "duration": 35,
      "transcription": "Esse esse requerimento é muito importante até porque eu estou fazendo estudo técnico em relação às redutores de velocidade, a spardise instalado em todas as rodovias do Brasil, o parâmetro de spardise aí roda numa rodovia por exemplo, onde é oitenta sessenta quarenta e virou meios de notificar de arrecadar e é projeto que tem que ser bem muito bem avaliado eu peço que vá direto ao voto mas parabenizar o deputado Juninho do Beleu.",
      "summary": "Requerimento sobre redutores de velocidade em todas as rodovias brasileiras será avaliado cuidadosamente; homenagem ao deputado Juninho do Beleu.",
      "speaker": {
        "id": 220612,
        "name": "Bebeto",
        "position": "Deputado"
      }
    },
    {
      "id": 73760,
      "start_time": 1697627674,
      "duration": 49,
      "transcription": "Pela audiência pública eu que sou policial rodoviário federal não concordo com a fábrica de multas principalmente não é nas rodovias não é dentro dos municípios mesmo né nós temos que padronizar, nós temos que ter estudos, né, na na rodovia mesmo, esses pardais utilizados, preciso de estudo técnico, né, onde realmente ocorrem acidentes de e que o motivo do acidente de trânsito é a velocidade, então é importante que a gente tenha esses estudos pra que a gente possa minimizar os acidentes de trânsito, mas não podemos penalizar de forma alguma os nossos usuários e condutores de veículos, então parabéns aí deputado Debeto. Vou passar a presidência aqui, ao, ah, vamos lá, passa a palavra do deputado, em votação o requerimento, aqueles que aprovam permaneçam como se encontram, aprovado. Vou passar a presidência rapidamente aqui ao ao deputado Bebeto que eu vou ler o relatório aqui do nosso presidente Cesinha.",
      "summary": "Deputado fala contra fábrica de multas, defende estudos técnicos para minimizar acidentes de trânsito por causas comprovadas, como velocidade, e se opõe à penalização indevida de usuários e condutores. Aprovação do requerimento. Passagem de presidência para deputado Bebeto e leitura de relatório.",
      "speaker": {
        "id": 204479,
        "name": "Nicoletti",
        "position": "Deputado"
      }
    },
    {
      "id": 508555,
      "start_time": 1697627723,
      "duration": 8,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Nicoletti -- por Participante -- Bebeto",
        "position": ""
      }
    },
    {
      "id": 73761,
      "start_time": 1697627731,
      "duration": 26,
      "transcription": "Ao senhor Florentino Neto e outros que denomina a BR 0 cinquenta entre o Distrito Federal e a cidade de Santos na Rodovia Rio Pelé. É o projeto trinta de dois mil e vinte e três. Relator e deputado Cesinha Madureira, quem vai ler é o deputado Nicoletti, parecer pela aprovação com o substitutivo.",
      "summary": "Deputado propõe aprovação do Projeto 32.203, relatado por Cesinha Madureira, que denomina a BR-050 entre o Distrito Federal e Santos como \"Rodovia Rio Pelé\". Leitura será feita pelo deputado Nicoletti.",
      "speaker": {
        "id": 220612,
        "name": "Bebeto",
        "position": "Deputado"
      }
    },
    {
      "id": 73762,
      "start_time": 1697627757,
      "duration": 140,
      "transcription": "Vamos lá direto ao voto do relator, projeto da lei em análise de autoria do deputado Florentino Neto, tem por objetivo dedominar a rodovia Rei Pelé, o trecho da rodovia federal BR 0 cinquenta compreendido entre o Distrito Federal e a cidade de Santos, no estado de São Paulo. Pela proposta fica executado da referida dominação o trecho situado entre indivíduos dos estados de São Paulo e Minas Gerais e a divisa entre os municípios mineiros do Uberaba, Uberlândia, já denominado Chico Xavier, por meio da lei doze 0 meia cinco de dois mil e nove. A relevância da vida do ilustre jogador de futebol Edson Arantes do Nascimento, dispensa comentários, não há no mundo quem nunca tenha ouvido falar dos feitos e das conquistas de Pelé nos gramados brasileiros e internacionais. Pelé foi o único jogador a ganhar três Copas do Mundo, e o jogador mais jovem a se tornar campeão do mundo, sua primeira conquista foi os dezessete anos de idade em mil novecentos e cinquenta e oito na Suécia. Foi o primeiro jogador no mundo a atingir a emblemática marca de mil gols, foram mil duzentos e oitenta e três em toda a carreira. E como mencionou o autor da na Justificação do projeto de lei foi o segundo maior artilheiro da história do futebol em jogos oficiais, conforme recorde registrado no Guinness Book. Faleceu aos oitenta e dois anos e vinte e nove de dezembro de dois mil e vinte e dois em decorrência de insuficiência renal e cardíaca, broncopneumonia. Deixando enorme saudade aos amantes do futebol em todo o mundo, o trecho é o qual se pretende retribuir denominação íntegra da rodovia federal radical, radial BR 0 cinquenta, integrante do sistema federal de aviação, nos termos do artigo doze da lei doze trezentos e setenta e nove de dois mil e vinte, dois mil e onze. De acordo com dados do Departamento Nacional de Infraestrutura e Transportes DNIT disponíveis no sítio eletrônico do órgão, o traçado previsto na BR contempla oito vírgula quatro quilômetros no Distrito Federal, trezentos e quatorze quilômetros em Goiás, duzentos e seis em Minas Gerais, e quatrocentos e noventa e cinco em São Paulo. Resta portanto denominar a rodovia Rei Pelé, o trecho compreendido entre a capital federal e o município de Uberlândia, em Minas Gerais. Propõese assim, texto substantivo com os devidos ajustes. Diante do exposto naquilo que cabe a este órgão técnico analisar, votamos pela aprovação do projeto de lei trinta de dois mil e vinte e três, na forma do substantivo em anexo. Assina deputado Cesinha.",
      "summary": "Projeto de lei dedica rodovia BR-050 a Rei Pelé, entre Distrito Federal e Uberlândia, em homenagem à vida e conquistas do jogador de futebol. Aprovado pelo deputado Cesinha.",
      "speaker": {
        "id": 204479,
        "name": "Nicoletti",
        "position": "Deputado"
      }
    },
    {
      "id": 73763,
      "start_time": 1697627897,
      "duration": 208,
      "transcription": "Parecer do relator. Não havendo mais quem queira discutir declaro encerrada a discussão, em votação parecer aqueles que aprovam permaneçam como se encontram, aprovado o relator a relatoria do e o parecer. Antes de encerrar eu queria primeiro parabenizar os deputados, principalmente a relatoria do deputado Cesinha Madureira, dessa mudança nessa tão importante rodovia do Brasil onde vai levar o nome duma do da figura mais importante de todo esse tempo do futebol brasileiro é orgulho estar aqui presidindo essa sessão onde foi aprovada essa relatoria do nosso rei Pelé, e também falar aqui desse requerimento do Juninho do pneu, da importância né da dessa comissão, tente fazer estudo técnico como o deputado falou ainda há pouco no colégio aqui que é policial rodoviário federal, pra que essa essa comissão possa fazer estudo mais detalhado sobre esses redutores de velocidade, esses pardais em todo o Brasil, eu gosto muito de viajar, e às vezes em rodovia que a gente toda hora é pego de surpresa, a velocidade oitenta, daí a pouco sessenta, quarenta, muda tudo e é impressionante que algumas cidade, os prefeito investe muito em pardais, enquanto na minha cidade quando eu assumi a Secretaria de Transportes, há três, quatro anos atrás, tinha vinte e seis pardais fixo na cidade. O prefeito anterior em vez dele preocupar em cuidar bem da pavimentação, da sinalização ele botava pegadinha pra poder arrecadar, e a gente tem que todos os meios mudar pouquinho essa regra, fiscalizar esses equipamentos e botar realmente na área que precisa, porta de escola, locais de grande acidente, onde tem muito acidente e a gente está aqui pra poder legislar e ajudar e acabar com essa indústria da multa no Brasil, que é absurdo. Quando você vai legalizar carro, puxar lá o IPVA, falar aquela quantidade de multa que você nem imagina que muita das vezes aquele equipamento está escondido atrás de uma árvore, numa curva pra poder arrecadar, então essa é a nossa função, queria agradecer pelo requerimento aprovado e agradecer a todos presente o encerramento, os itens remanescentes serão retirado de ofício pela ausência dos autores e relatores. Nada mais havendo pra se tratar declaro por encerrado o trabalho e convoco os senhores membros para após o próximo seminário trabalhista do transporte rodoviário de carga em conjunto com a comissão de trabalho no dia vinte e quatro de outubro às quatorze hora no auditório Nereu Ramos, reunião de comparecimento do ministro senhor Jarder Filho sobre as prioridade do Ministério da cidade para dia vinte para dois mil e vinte e três, dia vinte e cinco de outubro às nove horas no plenário onze. Está encerrada a reunião, muito obrigado, bom dia a todos.",
      "summary": "Deputado encerra discussão e aprova relatoria em nome do Rei Pelé. Elogia trabalho de colegas e menciona importância de estudos técnicos sobre limitadores de velocidade no Brasil. Planeja reunião com ministro de Transportes em outubro. Encerra reunião, convoca outra e deseja boa tarde a todos.",
      "speaker": {
        "id": 220612,
        "name": "Bebeto",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}