{
  "start_time": 1697640205,
  "end_time": 1697640205,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE DEFESA DOS DIREITOS DA PESSOA IDOSA",
  "description": "Audiência Pública sobre \" O planejamento do Estado brasileiro frente às mudanças demográficas em curso: desafios e projeções\" com os seguintes convidados: \r\n\r\n1)  ALEXANDRE SILVA (Confirmado)  -  Secretário Nacional dos Direitos da Pessoa Idosa do Ministério dos Direitos Humanos e Cidadania; \r\n\r\n2)  DANYEL IORIO DE LIMA (Confirmado)-  Diretor Subsitituto de Programas Sociais, Áreas Transversais, Multissetoriais e Participação Social do Ministério do Planejamento e Orçamento; \r\n\r\n3)  MARIEL ANGELI LOPES (Confirmada) - Supervisora do Escritório Regional do Distrito Federal do Departamento Intersindical de Estadísticas e Estudos Socioeconômicos - DIEESE; \r\n\r\n4)  MATHEUS GUERRA COTTA (Confirmado)  - Secretário de Relações de Trabalho, Mobilização e Inserção Profissional da  Federação Nacional dos Arquitetos e Urbanistas - FNA; \r\n\r\n5)  ANDRÉA DOS SANTOS (Confirmada)  -   Presidente da Federação Nacional dos Arquitetos e Urbanistas (FNA); \r\n\r\n6) VLADIMIR MILTON POMAR (Confirmado)  -  Geógrafo e Mestre em  Estado, Governo e Políticas Públicas (Flacso); \r\n\r\n7)  IZABEL GUIMARÃES MARRI (Confirmada)  -  Gerente de Estudos e ANálises da Dinâmica Demográica da Coordenação de População e Indicadores Sociais da Diretoria de Pesquisas do Instituto Brasileiro de Geografia e Estatística - IBGE; \r\n\r\n8) CRISTIANE DOS SANTOS MOUTINHO (Confirmada) - Coordenadora de População e Indicadores Sociais da Diretoria de Pesquisas do Instituto Brasileiro de Geografia e Estatística - IBGE.\r\n\r\n\r\n(REQ 38/2023 CIDOSO, do deputado Alexandre Lindenmeyer)",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 12",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2333615",
  "speeches": [
    {
      "start_time": 1697640202,
      "duration": 391,
      "transcription": "Inicialmente uma boa tarde a todos e todas, declaro aberta a reunião de audiência pública da comissão de pessoa dos direitos da pessoa idosa, de defesa dos direitos da pessoa idosa. Esta reunião foi convocada para debater, o planejamento do estado brasileiro frente às mudanças demográficas, em atendimento ao requerimento número trinta e oito de dois mil e vinte e três, de minha autoria. Comunico a todos que o tempo previsto para a exposição de cada convidado será de dez minutos. Comunico que será lançada pela secretaria, a presença do parlamentar que, pela plataforma, de vídeo conferência, usar da palavra nesta audiência pública. A audiência pública, inicialmente tenho a satisfação de apresentar os nossos convidados, e também de imediato, aqueles que não estiverem de por meio virtual, eu já vou compondo a nossa mesa. Então quero convidar de imediato, o Alexandre da Silva, secretário nacional dos direitos da pessoa idosa do ministério dos direitos humanos e cidadania pra fazer parte da nossa mesa, uma satisfação têlo aqui conosco. Da mesma forma Daniel Iório de Lima diretor substituto de programas sociais, áreas transversais, multisetoriais e participação social do Ministério do Planejamento e Orçamento, sejas muito bemvindo fique à vontade. Com relação a supervisor do escritório regional do Distrito Federal do Departamento Intersindical de estatísticos e SUSsocio Econômicos de IESI, nós recebemos, há pouco uma justificativa de inviabilidade presença. Estamos também, Mateus Guerracota, secretário de relações trabalho, mobilização e inserção profissional da Federação Nacional dos Arquitetos e Urbanistas, está conosco, tenha bondade. Participa conosco, e nós vamos fazer o seguinte, até vamos fazer o seguinte, em função do tamanho da mesa, depois eu penso que a André está por meio o Vladimir Milton Pomar meio virtual. E aí depois ainda a gente faz a composição de uma segunda mesa na sequência, depois das falas que aqui me acompanham. Aí teremos a Isabel Guimarães Marie. Então, Isabel Guimarães Marie, gerente dos estudos, de estudos e análises da dinâmica demográfica, da coordenação de população e indicadores sociais da diretoria de pesquisas do Instituto Brasileiro, de de geografia estatística IBGE, uma satisfação têla conosco. Cristiane dos Santos Moitinho Moitinho, coordenadora de população de indicadores e indicadores sociais da diretoria de pesquisa do Instituto Brasileiro de Geografia e Estatística IBGE. Então, apresentados os convidados, eu vou conceder a palavra ao primeiro expositor, mas antes de mais nada, quero fazer referência à importância desse tema. O nosso país, ele nós comemoramos há pouco vinte anos do estatuto do idoso, né, ao mesmo tempo, sabendo que tivemos significativas evoluções em relação a partir da vigência dessa legislação, que foi fruto de muita mobilização, de conquista da mobilização das pessoas, da defesa dos direitos das pessoas idosas, mas ao mesmo tempo, sabendo que mesmo com essa legislação, ainda existe muito a ser efetivado, né? E para além disso, alguns dados que nos preocupam, que nos chama atenção e que nos demandam o a necessidade de que o estado brasileiro, ele possa de forma de curto, médio, longo prazo estar preparando o estado brasileiro pra uma outra realidade que é, a questão demográfica, a natalidade tem diminuído cada vez mais, e a pirâmides tem aumentado em relação a a ao topo da pirâmide. O número de pessoas idosas tem crescido em relação às pessoas mais jovens, tem uma questão que passa também pela pela questão contributiva, pela massa, a massa de trabalhadores que trabalha na questão da contribuição, né, em termos de no período de atividade, e se projeta aí que talvez já pra dois mil e sessenta, nós tenhamos para cada pessoa com mais de sessenta anos, nós tenhamos ponto seis pessoas na faixa de quatorze a cinquenta e nove anos, então, isso nos coloca diante de alguns grandes desafios, e ao mesmo tempo a ideia de debates como que nós estaremos travando aqui, é nós estarmos dando passos importantes para a construção dessas políticas que que nos permitirão, né, a partir da sua efetividade, nos permitirão chegarmos a essa futura realidade, respeitando e dando qualidade de vida à nossa gente então, de imediato, eu passo a palavra ao nosso amigo, secretário nacional de políticas públicas para as de direitos das da pessoa idosa do Ministério dos Direitos Humanos e Cidadania, Alexandre Silva. Trabalhamos com o tempo de dez minutos, com o tempo máximo, né? E depois se houver necessidade a gente, dá uma prorrogação no prazo, mas mais uma vez uma satisfação ter todos e todos aqui conosco, uma satisfação têlos aqui conosco. Alexandre da Silva, você estás com a palavra.",
      "summary": "Deputado convoca audiência pública sobre planejamento do estado brasileiro frente a mudanças demográficas, com foco em idosos. Participam secretário nacional de direitos da pessoa idosa, diretor substituto de programas sociais e outros convidados. Ao longo do discurso, o deputado destaca a importância do tema e a necessidade de preparo do estado brasileiro para a crescente população idosa. O tempo de exposição de cada convidado será de dez minutos.",
      "speaker": {
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697640593,
      "duration": 1340,
      "transcription": "Tarde a tuas pessoas presentes, tudo bem? Quero mais uma vez, agradecer pelo convite, ao deputado Alexandre obrigado pelo convite e pela pela iniciativa também de ter esse ponto que é tão importante pra nós pra pensar esse planejamento que que cabe várias perspectivas do que nós queremos planejar para o estado brasileiro essas mudanças demográficas, quero também aqui agradecer pelo presidente do do Daniel, do Mateus, Andreia, Isabel, Milton, que a gente possa fazer debate bastante rico, e que a gente possa compreender melhor que vem se passando na nossa sociedade é bom com com grupo bem assim de especialistas em números indicadores, eu acho que a gente vai também ouvir várias informações, mas só pra gente iniciar esse debate, então, vamos aqui, lembrar e pontuar que nós estamos falando do segmento populacional que mais cresce no nosso país, é o segmento que hoje já sai em torno de quinze por cento e vamos aí aguardar os próximos dados do IBGE, do que nós temos aí de perspectivas, as projeções são pra que esse aumento ainda tenha uma influência grande na nossa sociedade e eu uso a palavra influência porque eu não quero falar impacto custo porque nossa secretaria e nosso ministério entende o envelhecimento como ganho, ganho das políticas públicas que permitiram essa perspectiva de longevidade e que nossas políticas públicas ativa, de longevidade, e que nossas políticas públicas, em particular o SUS, o SUAS, né, os os os benefícios previdenciários são possibilidades de dar essa longevidade para boa parte da população, ainda que a gente já anote a necessidade de aprimoramentos e de avanços nesses campos. Eu queria só fazer breve recordatório aqui de como a gente tem que já pensar o planejamento da população brasileira, então tem dados que vão mostrar como é que a popula escola é a expectativa de vida da população? A partir do momento que ela nasce, então a pessoa nasceu, gente tem dado que fala de expectativa de vida, e tem outro dado que é importante, outro indicador que é importante que fala da condição quando a pessoa chegou aos sessenta anos quanto tempo ela tem mais de vida. Então só pra vocês terem uma ideia, pegando recorte de, tinha uma expectativa de vida de sessenta e cinco vírgula sete anos. Em dois mil e dezenove já está na faixa dos oitenta anos. Quando ela chegava ah aos aos sessenta anos ela tinha na em média dezessete vírgula oito anos efetiva de vida a mais, né? Vamos pular assim, quando chegavam aos sessenta anos, em dezenove já tá vinte e cinco vírgula três. Então veja que todos os indicadores apontam para o aumento dessa longevidade e ao chegar aos sessenta anos porque a gente tem que olhar de outro jeito, porque nós temos que que observar como a quantas pessoas chegaram a sessenta anos, quantas e como elas chegaram, né? E que a gente poderia trazer outro indicador aqui que é, chegou a sessenta e como é que ela tá de incapacidade e condição de fazer aquilo que ela quer, que às vezes as pessoas chegam a sessenta quase sem muita independência física ou autonomia pra fazer aquilo que ela deseja. Os homens em oitenta ah tinha uma expectativa de vida na fase de cinquenta e três vírgula cinco anos e em dezenove, dois mil e dezenove pra setenta e dois anos, que era valor das mulheres em noventa e Quando vai olhar também essa tipo de vida a partir dos sessenta anos, os homens tinham oitenta quinze vírgula quatro e em dezenove vinte e vírgula oito, que era o valor das mulheres em dois mil em dois mil. Então o primeiro desafio que eu quero colocar aqui é porque a gente de certa forma eu vou usar a palavra naturalizou, a feminização da velhice ou seja mais mulheres chegando as idades mais avançadas, e infelizmente nós naturalizamos a mortalidade precoce de pessoas do gênero masculino. Então alguma coisa aí acontece que faz com que as pessoas idosas, masculinas, morram precocemente. A gente sabe que tem uma questão de de cultura, de hábitos, então quem trabalha ali na assistência e vai numa unidade de base de saúde, sabe que os homens não estão dentro da unidade eles estão dentro do carro porque eles não querem entrar porque eles acham que se ele entrar no lugar de base eles vão ficar doentes, não é que eles vão ficar doentes eles vão descobrir diagnóstico de de de de condições e doenças que são tratáveis, que são evitáveis, mas para além da saúde, a questão é, quantos espaços de promoção à saúde, de empregabilidade, De educação nós temos também as pessoas, é, do sexo biológico masculino, né? É, porque porque se eu falar de uma questão de gênero, orientação sexual, nós temos uma outra questão também, que é de pensar a empregabilidade dessas pessoas, e quantas vão chegar aos sessenta anos, que é uma outra provocação que eu vou fazer pouco mais à frente. Então, O Brasil de fato já entendeu que não é mais país de jovens? Conversando com o deputado, a gente falava pouquinho de situações de alguns municípios do Rio Grande do Sul, onde nós já temos a cada três pessoas do município uma já é idosa. Então pra muitos locais o envelhecimento já é fato, e nós já temos que pensar algo que para algumas regiões dadas as barreiras, os problemas sociais enfrentados, não se envelhece da mesma forma então, eu comparar a o planejamento que eu faço para da região Sul, ela precisa ser diferente da região Norte. Temos também que considerar as a diversidade existente no nosso país, o que enriquece, o que fortalece, AAAAA nossa nação vamos dizer assim, diversidade é bom sim, saberes, novos saberes, novas práticas, isso é muito bom pra qualquer qualquer país, qualquer nação, mas pra nós ainda existe problema sério que é pensar as desigualdades. As desigualdades elas vão se perpetuando, se acumulando, se agravando e também chegando nas idades mais avançadas a ponto de, garantir ou não, que grupo social vai ou não envelhecer e com qual condição de vida. E fica agora uma primeira provocação aqui também de quais indicadores nós estamos utilizando pra pensar esse planejamento para a população brasileira. Será que nós estamos usando indicador ou indicadores que são possíveis de serem utilizados por todos os gestores estaduais, municipais, será que a academia consegue de fato compreender essa importância? Será que os espaços de produção de ciência também estão com essas lentes pra olhar as as intersexualidadeidades? Temos alguns desafios que eu quero compartilhar aqui e que vão fazer a gente realmente pensar melhor como o planejamento tem que ser feito e tem a ver com a questão demográfica, o primeiro ponto é o tamanho das famílias. As famílias hoje são cada vez menores, em alguns locais ou a maioria dos locais não temos nem a reposição ou seja muitos locais é dois vírgula cinco alguma coisa assim outros lugares até menos, como é que a gente vai pensar aquela cultura que se tinha de quem cuida da pessoa mais velha, se muitas vezes a pessoa mais velha também quer ainda estar e é direito dela estar ativa fazendo as suas coisas, mas se nós não tivemos a garantia do bem envelhecer que está para além do cuidado, se ela precisar de alguma assistência ela pode não encontrar e aí não é simplesmente por uma não vontade da família, uma tente por uma não vontade da família, uma apenas uma insuficiência, é não possibilidade mesmo porque os deslocamentos que as pessoas têm entre trabalho e casa AAA preocupação às vezes com a educação dos mais jovens, ou das pessoas mais velhas mesmo, entre filhos, enfim, dificulta muitas vezes esse cuidado. Então, é o momento de nós discutimos esse cuidado compartilhado entre o governo federal, o governo estadual, municipal, prefeituras, delegacias, conselhos, universidades, terceiro setor, enfim, todos os atores sociais precisam ser convidados pra fazer parte desse cuidado ampliado da pessoa mais velha. O quanto será que nós estamos construindo políticas e programas que de fato vão garantir ações de equidade para os diversos grupos sociais. O que a saúde tem tem pensado nessa perspectiva de ampliação do seu alcance, da sua capilaridade, dos seus equipamentos e da eficiência das suas práticas. Quanto ao trabalho, ponto que a gente precisa dimensionar que nós estamos num num num modelo capitalista, e isso muitas vezes reforça uma questão de idadeismo, e a gente precisa ser combatente a esse modelo capitalista então aqui eu falo qual é o trabalho que nós estamos falando essa pessoa idosa ela tem esse direito ao trabalho decente, muitas pessoas nunca tiveram direito a trabalho decente, começaram a trabalhar aos nove dez anos nunca mais pararam trabalhar, qual é esse tipo de trabalho e quais formações nós estamos pensando para essas pessoas mais velhas. Ao mesmo tempo, temos que considerar a questão da previdência, quais são os direitos garantidos para a aposentadoria, para o acesso a pensão qual quais são os desafios que nós temos que que lidar a curto prazo pra não falar imediatamente pra aquelas pessoas que já teriam direito para uma aposentadoria, para algum benefício e que não estão conseguindo. No campo dos direitos humanos e e do bemestar das pessoas e como dos pilares do envelhecimento ativo, como é que está as possibilidades de participação social nos espaços de cultura, de lazer, e também, por que não, da conjugalidade e da sexualidade das pessoas idosas. E aqui eu estou falando, eu falo da sexualidade no sentido de você estar bem com uma pessoa que você queira. O quanto será que isso é permitido? Quantos espaços que começam a aceitar melhor as pessoas idosas nem sempre aceitam que as pessoas idosas possam expressar algum tipo de afeto ou sexualidade por uma outra pessoa independentemente da sua do seu gênero idade classe social e tantos outros, outras características que essa pessoa possa ter. Outro desafio que quero colocar é a questão da aprendizagem ou educação ao longo da vida, porque muito, ainda temos na população idosa o maior número de pessoas analfabetas e com com poucos anos de escolaridade, dado esse excesso de digitalização, dado as demandas que nós temos, também no campo do trabalho e em pras áreas, como nós estamos fazendo isso. A nossa secretaria já está pensando algumas ações nessa nessa perspectiva, considerando por exemplo a educação pra jovens e adultos e pessoas idosas, que vai dar essa possibilidade de aprendizado com muito respeito as biografias e singularidades das pessoas mais velhas. Problema de saúde pública que a gente pode estar observando, e cada vez mais o seu aumento, é a questão da solidão. Então as pessoas idosas podem muitas não estar vivendo sozinhas uma perspectiva de solitude porque isso é o construído então eu gosto de ficar sozinho, gosto de ter o meu espaço, dormir a hora que eu quero, fazer meus horários e a outra é, eu não tenho ninguém, eu olho para os lados, não vejo ninguém do meu lado pra dar minimamente o suporte que eu quero. A Solitude eu posso, né procurar essa rede quando eu ligo, quando eu vou pra bairro, quando eu ligo pra alguém, então, há grupo importante de pessoas que estão vivendo sozinhas. No estado de São Paulo por exemplo, são as mulheres idosas pardas, vivem mais sozinhas, há momento de quarenta por cento, baseado numa numa numa construção da trajetória de vida dos seus familiares que, se do gênero masculino, a morte precoce ou por violência, se mulheres muitas vezes, a morte materna durante o parto, que às vezes são causas evitáveis e necessárias que marcam o porquê para alguns grupos sociais ainda é difícil envelhecer. Temos também o desafio que cada vez mais se coloca pra nós que é pensar a violência digital no meios digitais, porque cada vez mais nós estamos nessa, nesse, nessa, nessa inserção. Então, o letramento digital, a inclusão digital, a a facilidade de acesso aos aplicativos EEEE equipamentos que vão garantir o uso desses aplicativos, tem que ser também algo não só garantido como também pensado, precisamente para as pessoas mais velhas e aí eu vejo aqui né, AAA ser que é uma parceira nossa que está com o TED pra fazer essa experiência de entender a comunidade, respeito, aprendendo com as pessoas mais velhas o que pra elas faz sentido e ao mesmo tempo também que ocorre no meio digital, esse enfrentamento ao discurso de ódio e também as fake news. Então eu quero agradecer aqui, e a gente está bastante esperançoso com os resultados, sabemos que são serão bons resultados mas que cada vez mais saber do que nós podemos replicar para todo o país. A rede de proteção também aos as outras formas de violência tem que ser pensada, agora nós tivemos uma retomada do Conselho Nacional de Direitos da Pessoa idosa então com isso a gente pode avançar na na na na ampliação dessa rede de de enfrentamento, porque vejam só, as violências podem ser sutis, como podem ser bem mais evidentes, tem aquela violência que é evidente, que é do maltrato da agressão física né de uma agressão psicológica muitas vezes que nos atravessa mas tem aquela que é sutil que é de você não deixar por exemplo a pessoa idosa manusear o próprio dinheiro ou chamála pra nome que ela não gosta né isso vira brincadeirinha mas no fundo isso tem fundo de violência tem respeito, e assim que você vê a perpetuação de práticas que não são tão adequadas. E então nessa perspectiva, já é esperado também que para os próximos anos, dado a nossa retomada do disque cem EEAA valorização do disque cem, mas infelizmente também por esse aumento da violência, e também por uma maior explicação de quais são as violências, pode ser que nos próximos anos números ainda sejam altos, mas porque nós estamos agora querendo captar me captar melhor quais são os tipos de violência então, só trazer três explicações aqui. A pessoa de sessenta anos ou mais, ela tem sessenta a setenta anos ou mais, ela tem perfil da agressão e do agressor. Então geralmente é uma agressão dentro de casa, geralmente feita por filhos e netos. Quando a gente vai pra oitenta anos já muda. É fora da casa, na casa da nora, do genro, feita ou outro familiar, perpetuado muitas vezes por noras e genros. Então parece que, essa possibilidade da pessoa idosa aos oitenta anos, já tem algum declínio funcional ou alguma vulnerabilidade a coloca numa outra porque ela vai estar fora da sua casa e convívio com outras pessoas que ainda que familiares estão perpetuando a violência. E o terceiro caso é que se eu estou falando de pessoas idosas LGBTQIA+, pode ser que essas pessoas sofram e o dado é esse né de Belo Horizonte mostra ela sofre violência por desconhecido e geralmente fora de casa. Então só pra entender que quanto mais a gente ampliar essa rede pra entender as formas de Violência, mais assertivas poderão ser as nossas ações para esses diversos grupos de pessoas idosas. Outro ponto são as moradias. Quais são os formatos de moradias que são importantes para as pessoas idosas? Nós temos os formatos que eu vou dizer mais tradicionais, mais habituais, mas é urgente que nós possamos pensar em meios alternativos e eficazes e com respeito às pessoas idosas. O fato de ter três ou quatro pessoas que são de de diversas partes, de uma mesma, de mesmo estado ou de mesmo país, já coloca pensando no respeito à dignidade de envelhecer desafios mínimos. Então se eu perguntar aqui pra todos, quais são, qual é o horário que todo mundo aqui, está habituado a tomar café, a gente vai ter uma diferença já. Qual o tipo de alimento que eu ponho no café da manhã já vai ser diferente. Qual o horário que eu vou dormir? Quais são os rituais para dormir? Então veja, eu não posso também perpetuar muitos equipamentos que vão a todo momento querer padronizar algo que para nós ao desrespeito. Pode ser que alimento que vai ser recebido no espaço não é o seu, e aí vai ser tamanho desrespeito. Então, criar equipamentos que vão cada vez mais garantir, desde a alimentação mas poderia ser do trabalho poderia ser dos relacionamentos poderia ser da aprendizagem então assim entender que essas moradias podem ser de vários formatos mas que vão sempre garantir mais cidadania e respeito ao autonomia das pessoas idosas, é ponto que eu considero muito necessário para planejamento demográfico do nosso país. Nos últimos dois pontos, deles é a convivência intergeracional, ou seja, a gente entende muita das vezes que a causa da violência, passa pelos agressores e a solução passa por eles por esse grupo também. Então se a gente vê que muitas vezes são filhos e netos, genros, noras que perpetua a violência, ah, ou alguns profissionais que também perpetuam seus espaços, são os outros familiares, os outros profissionais de boa intenção, a solução do problema. Então como é que a gente pode disseminar isso, como é que a gente pode já, desde a infância mostrar que aquela formação está gerando estereótipo negativo da pessoa idosa, então, nós temos por exemplo uma ação que vai ser gibis pra crianças pras crianças começarem a tirar aquele estereótipo de que velho é a bruxa velha que ela quer maldade, que vai roubar, enfim mostrar uma outra percepção, uma outra experiência nossa de querer mostrar qual é o idoso, a pessoa idosa que te inspira? Ou que te inspirou? Pra criança poder trazer essa conexão. Não é nada impossível de imaginar que muito das dos adoecimentos mentais que nós temos hoje, passa por esse não lugar da onde eu vim, né, quer dizer, pra muitas pessoas, também pra muitos aqui há sorriso, né, que aparece quando eu lembro de quem, da onde eu venho, mas pra outros, vem vazio, né, ouvem dor, daquela pessoa que me antecedeu, então isso é ponto que nós queremos cada vez mais, trazer pra debate inclusive nas redes sociais, trazer o rádio de novo pra que as pessoas possam cada vez mais entender que a gente só vai enfrentar, vamos melhorar o convívio intergeracional trazendo debate para as outras gerações também. E o último ponto que talvez poderia ser o primeiro dessa minha fala que é o enfrentamento ao que é essa disseminação que tem a partir da idade. E por que o Fardo poderia ser o primeiro? Porque o ele está em vários espaços, né? Quem me acompanha aqui sabe que eu sempre faço questão de agradecer a presença das pessoas mais velhas, porque às vezes não é convite pra que elas possam participar, não é convite formal, é assim, lá você também pode ir, né? É quando você vê em alguns espaços, uma loja né da moda, uma academia, curso que aquela pessoa quando chega mais velha ela tem já olhar de repulsa de estranhamento e isso não pode acontecer, isso são manifestações do do etarismo, do ejeísmo enfim o nome os nomes são vocês podem escolher mas o fato é que todos dizem respeito a discriminação que a pessoa tem a partir da sua idade. Mas que também pode acontecer em outros níveis, pode ser algo interpessoal, né? Mas o grande problema é quando qualquer tipo de discriminação, inclusive o judaísmo atravessa a pessoa mais velha, e ela se sente de fato sem esse potencial, sem essa autoestima, sem o direito de viver plenamente a sua cidadania então pra mim tudo que nós temos que fazer é de fato criar uma uma proteção pra que essa precidadismo nunca atravesse e que cada vez mais ele seja menos presente nos nossos espaços. É isso, obrigado. Muito obrigado.",
      "speaker": {
        "name": "ALEXANDRE SILVA",
        "position": "Secretário Nacional dos Direitos da Pessoa Idosa - Ministério dos Direitos Humanos e Cidadania"
      }
    },
    {
      "start_time": 1697641933,
      "duration": 36,
      "transcription": "Ao secretário nacional dos direitos da pessoa idosa do ministério dos direitos humanos e cidadania, Alexandre da Silva, uma satisfação. Passo de imediato a palavra a Daniel Iório de Lima, diretor substituto de programas sociais, áreas transversais, multissetoriais e participação social, do Ministério do Planejamento e Orçamento. Palavra fica à disposição.",
      "summary": "Deputado: Transmite palavra a diretor substituto de programas sociais, áreas transversais e participação social do Ministério do Planejamento e Orçamento.",
      "speaker": {
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697641969,
      "duration": 1127,
      "transcription": "Uma boa tarde a todos, muito obrigado deputado Alexandre, que em seu nome cumprimento todos os participantes dessa dessa mesa. Já vou à minha apresentação que eu tenho bastante conteúdo pra passar, tenho bastante coisa pra falar. Inicialmente gostaria de posicionálos de que do Ministério do Planejamento e aqui eu sou representante da secretaria nacional de planejamento, tem como principal instrumento de planejamento da ação governamental do governo federal neste momento PPA. Nós estamos vivenciando o último ano do PPA vinte vinte e três que foi elaborado pelo governo anterior e a partir do ano que vem nós vamos iniciar a execução do PPA vinte e quatro vinte e sete, este sim, elaborado pelo governo Lula. Bem, o projeto de lei do PPA está em tramitação no Congresso Nacional neste momento, então ele está sobre o 0 código né? O PLN vinte e oito de dois mil e vinte e três, convido a todos a conhecer a peça, A peça é longa, tá? Tem mais de mil páginas, mas é assim mesmo, a gente está tratando de todo planejamento do governo federal em todas as esferas. Aqui eu vou passar rapidamente de como a questão da transição demográfica e a questão do idoso veio sendo tratada ao longo da construção desta peça. Então, primeira questão é de que nós temos algumas mega tendências mundiais que influenciaram a construção da camada estratégica do plano, eu vou explicar a estrutura dele daqui a pouco, mas essas oito megadensências e entre elas a transição demográfica e seus reflexos na sociedade, na economia e na demanda por serviços públicos é uma das dimensões que que enfim influenciaram a construção do plano. Aqui eu não vou falar sobre A pirâmide etária, eu creio que outros vão citar esse assunto, mas, então, já no texto do PPA, isso que vocês estão vendo na tela já é texto que consta do projeto de lei, quais as implicações dessa transição demográfica pro Brasil. Basicamente, foram elencadas três, né? Os avanços na área de medicina e no mercado de trabalho proporcionados pela crescente demanda de serviços por saúde e cuidado. Então nós vamos ver aí as implicações que a gente vai ter, o que o Governo Federal planejou especialmente pro aumento da rede de saúde e de da criação de uma política nacional de cuidados, o financiamento da previdência, Aqui destaco de que o balanço entre as pessoas em idade potencialmente entre vinte e sessenta e quatro anos e aquelas que em tese já deixaram o trabalho, o mercado de trabalho pode saltar dos quarenta e cinco por cento para sessenta por cento, ou seja, a gente pode ter potencial risco de déficit previdenciário, potencial eu nem diria, já está certo que a gente vai ter mantido as atuais regras, né? Então, necessariamente a vai ter que buscar saídas pra isso e principalmente a inclusão no mercado de trabalho formal é a forma com que dentro do plano isso vem se vem sendo impactado mas também o aumento da cobertura previdenciária que eu vou mostrar mais pra Enfim, já até falei do próximo ponto que é a questão da, da da inclusão, né? Das pessoas no mercado formal de trabalho. Bem, aqui é como o plano é formado rapidamente a gente tem uma visão de futuro, indicadores, chave nacionais, valores, diretrizes, eixos temáticos, tudo isso vem duma formulação mais ampla pra que então vá ganhando corpo e se chegue então nos programas e objetivos específicos que são o que eu vou apresentar pros senhores? Aqui eu já faço uma ressalva de que como o projeto de lei está em tramitação, parte, né, dos atributos do plano que a gente chama de parte camada gerencial, neste momento ainda não foram revelados, então eu vou trabalhar apenas com a camada legal que é o que está disponível, tá? A camada gerencial do plano deve ser publicizado em noventa dias após a aprovação do mesmo. Bem, aqui é grande resumo do plano plurianual, a que a gente Tem aí na parte central da tela é a construção da visão estratégica, a visão estratégica ela se desdobra em valores que Então se desdobam em eixos, grandes eixos de atuação do Governo Federal que então se tornam objetivos estratégicos e então programas. Do lado esquerdo a gente já vê produtos que usam esses substrato como matéria prima pra são de outros recortes como as agendas prioritárias e agendas transversais e a participação social que perneu toda a construção deste plano a gente chama ele de PPA participativo porque a gente teve uma grande, uma grande mesmo participação social no âmbito da sua elaboração e também pretendemos ter no âmbito do seu monitoramento. Aqui rapidamente a participação de idosos, né? Esse processo participativo que eu acabei de citar, ainda uma participação pouco aquém, né? Se aqui a última linha, frente a representatividade que esses grupos tem da população a participação na plataforma que é o que a gente está medindo aqui, a gente teve balanço negativo, né? Menos pessoas participaram do que a proporção da população, mas ainda assim uma participação expressiva na construção e elaboração do plano plurianual. Bem, eu não vou passar tudo, tá? Claro que, opa, opa, desculpe, eu tô lendo na tela aqui e acabei não não passando. Aqui rapidamente a a proporção da participação de idosos na na na plataforma como eu disse. Bem, em seguida A gente tem a camada de valores, né? Que também direciona a construção dos programas. Aqui só rapidamente eu deixei em destaque de que nos valor valor de diversidade e justiça justiça social a gente tem expressamente a orientação da garantia da inclusão de idosos E pessoas com deficiência também, tem alguns outros, alguns outros grupos aqui, mas enfim, não vou passarem por tudo, porque é bastante coisa a apresentação fica aqui pra consulta depois, se necessário. Bem, Então esses são os três eixos né, que o PPA se divide, sendo mais fortemente a presença do grupo de pessoas idosas ou desses dos problemas que a gente pode ter na transição demográfica, basicamente em no eixo e no eixo dois, o que eu vou mostrar a seguida, em seguida, em destaque, então, os objetivos estratégicos que tratam de acesso da população à saúde pública, da promoção de direitos humanos, aqui a pasta do meu colega doutor Alexandre, a seu a e assegurar a proteção previdenciária também como estava lá previsto a partir das mega, da, das mega tendências. Aqui, há indicador chave nacional, né? Existe uma seleção pequena de indicadores ligados a a esses eixos e no caso da transição demográfica a gente está tratando aqui basicamente da proteção previdenciária. No caso aqui eu vou ler alguns alguns deles são três indicadores mas é o aumento da população ocupada com cobertura previdenciária, idealmente chegando a setenta e cinco por por cento, no máximo, né, porque a gente tem sistema de bandas pra cima e pra baixo dessas metas, partindo de sessenta e nove vírgula dois, ou seja, a gente teria aí momento de cinco por cento da da cobertura previdenciária nos próximos quatro anos. Aumento da proteção social de pessoas idosas, saindo de oitenta e dois, quase oitenta e três por cento por oitenta e oito, e a necessidade de financiamento da previdência social com proporção do PIB, partindo de dois e sessenta e três idealmente chegando a dois e quarenta e sete. Bem, falandose em eixo dois, então aqui a gente encontra a geração de oportunidades de emprego, né? Como eu citei lá a partir das mega tendências a inclusão das pessoas no mercado formal de trabalho é uma das uma das diretrizes, né, que a gente elencou pra construção do plano. Aqui eu vou passar rapidamente pela, por uma extração de atributos do plano, tá? Que demonstram o que lá no início eu coloquei a partir das mega tendências, né. Então, primeiramente, há programa de promoção do direito de envelhecer dos direitos humanos da pessoa idosa, aqui o programa do Ministério dos Direitos Humanos e Cidadania tocado pela secretaria do doutor Alexandre. E aqui entendo grande acerto os dois temas e inclusive o senhor citou na sua fala, né? Da digamos assim da municipalização ou duma expansão, né, da da da política de direitos humanos de pessoa idosa, enfim, aqui eu não não estamos tratando na camada legal de como fazer, mas qual o objetivo em si. Então, a ideia é que a gente saia né, tenha mais órgãos específicos do gestão de da política de direitos humanos da pessoa idosa nos territórios a partir aí da ação do Ministério Direitos Humanos e também também citado aqui pelo doutor Alexandre objetivo de se fomentar a cultura de respeito, enfrentar o e também ampliar o letramento de e sobre as pessoas idosas. Bem, seguindo programa muito importante pra fundamental na verdade pra transição demográfica que é o programa do Sistema Único de Assistência Social, eu que eu vou aqui começar pouco mais rápido porque não dá pra passar por tudo e convidoos a conhecer a apresentação e o PPA depois, mas basicamente é de que as proteções básica e especial que tem serviços específicos de atendimento à população mais idosa tem previsão de aumento de cobertura, tá? E também quando a gente trata do BPC, né? Que não só pra pessoa idosa mas também pra pessoas com deficiência. O BPC é direito do cidadão, ele não vai deixar de ser pago àqueles que o requererem E00 que se tem aqui de objetivo no PPA é uma mais rápida concessão do benefício. Bem, Como eu disse, também há previsão pelo pelo Ministério dos Direitos do Desenvolvimento Social, desculpe, da implementação, estruturação de uma nacional de cuidados, isso está previsto também no PPA em camada legal sobre as a saúde a tensão primária à saúde e a tensão especializada saúde nas suas diversas modalidades, nas suas diversas formas. Há previsão de expansão em todas elas destaco essa primeira que vocês estão vendo aqui na tela que é a cobertura populacional estimada da da tensão primária que passaria de Sessenta e quatro vírgula cinco por cento da população hoje, né, da linha de base para noventa e por cento da população em vinte vinte e sete e assim também a gente tem ampliação de cobertura numa série de outros atributos como saúde bucal, enfim, acesso integral de populações vulnerabilizadas, A atenção especializada à saúde também tem uma previsão grande de expansão, então isso tudo atendendo a é possível, né? Da potencial, na verdade, demanda pelo aumento, né? Do da demanda por serviço de saúde, então isso está por sendo previsto tanto na atenção primária quanto na pressão especializada. Aqui colocando inicialmente o número de procedimentos especializados, a gente tem aumento aí razoável de mais de dez por cento, seguindo com aumento da cobertura inclusive de saúde mental, aumento da oferta de serviço de reabilitação, redução das filas de espera pra procedimentos eletivos, tudo isso sinalizando uma aumento de cobertura. Bem, passamos aqui então pra previdência social onde a gente também tem uma previsão de aumento da da cobertura previdenciária, inicialmente nos regimes de previdência complementar, em seguida, na cobertura melhoria da qualidade, desculpe, do do do serviço e a redução do tempo de julgamento das enfim, de forma geral, na previdência social que a gente tem como previsão do governo é de que a gente tenha uma expansão, melhoria e aumento da cobertura de forma geral e também uma mais rápida decisão sobre os que envolvem o delibei previdenciário. Bem, já indo pro fim da minha apresentação, com com relação a promoção do trabalho, né? Como eu disse, uma uma das vertentes, né? De atuação com base na mega tendência de transição demográfica que a gente cada vez tem que colocar mais pessoas dentro do mercado formal de trabalho pra que a gente aí uma proteção social e previdenciária maior a essas pessoas. Então, aqui dentro do programa trocado pelo Ministério do Trabalho e Emprego, a gente tem aumento expressivo do volume de crédito concedido a microempreendedores, assim, o valor praticamente triplica em quatro anos. Em seguida, a gente tem o aumento da taxa de eficiência no no encaminhamento, ou seja, a uma melhoria na intermediação de mão de obra, o que isso quer dizer que as pessoas vão procurar, que vão procurar emprego, vão ter uma maior taxa de sucesso ao encontrar esse emprego, qualificação também aumento anti expressivo saindo de cerca de cem mil pessoas por ano pra quatro milhões em dois mil e vinte e sete. E também previsto o que é fundamental uma taxa, aumento da taxa de formalização dos empregados, que estão em registro irregular. Bem, creio que por último aqui já estou perto próximo do fim. Bem, tem tem mais também aumento da diminuição da taxa de inadimplência do FGTS e aqui por último, apesar de que eles não estão contidos né dentro dos dos problemas elencados pelas mega tendências, mas aparecem as pessoas idosas em outros dois programas e eu gostaria de dividir aqui com vocês. Então numa economia popular e solidária sustentável, há uma previsão de atendimento de pessoas idosas no número de concluentes de pessoas em processos formativos em economia popular e solidária, isso aqui é uma meta específica pra pessoas Então, o Ministério do Trabalho em Emprego está se comprometendo especificamente a atender, em dois mil e vinte e quatro cento e oitenta e nove pessoas idosas, depois trezentos e noventa, em dois mil e vinte e cinco trezentos e noventa e assim vai mil duzentos e sessenta até dois mil e vinte e sete. E aqui no programa do Ministério dos Povos Indígenas, a gente também tem objetivo específico que lida com a questão do idoso, no caso é ampliar o acesso culturalmente adequado dos povos indígenas aos seus direitos e às políticas dos serviços públicos respeitando autodeterminação e sua pluralidade e dentro dessa pluralidade os idosos, Então, estes são os temas que constam no planejamento de médio prazo do governo federal com base nessa estrutura que eu acabei de mostrar pra vocês das mega tendências, visão de futuro, objetivos estratégicos, mas Eu gostaria já de fazer adendo de que planejamento de médio prazo, quando a gente está lidando com problema, uma situação, não diria problema, mas uma situação que perdura por muito mais perdura e e tem efeitos por muito mais anos do que quatro, gente precisa ter planejamento de longo prazo e isso também é uma ambição do Ministério do Planejamento e Orçamento que nos próximos anos ou no próximo ano deve lançar plano de longo prazo que vai além dos quatro anos e que então deve lidar com a transição demográfica como, assim como eu mostrei aqui pra vocês que é uma das diretrizes de formação plano plurianual, plano de médio prazo, a transição demográfica também vai ser uma das diretrizes de elaboração do nosso plano de longo prazo. É isso presidente, agradeço.",
      "speaker": {
        "name": "DANYEL IORIO DE LIMA",
        "position": "Diretor Substituto de Programas Sociais, Áreas Transversais, Multissetoriais e Participação Social - Ministério do Planejamento e Orçamento"
      }
    },
    {
      "start_time": 1697643096,
      "duration": 54,
      "transcription": "Quero então agradecer a manifestação do diretor Daniel e ao mesmo tempo considerando a sua explanação e o conteúdo que é vasto, né? Divulgando que na página da comissão da pessoa idosa nós temos ali toda essa apresentação que é completa, complexa e vai permitir, né, dessa maneira, que as pessoas possam aprofundar os estudos sobre os dados que foram apresentados aqui de forma muito rápida, né? Por conta do tempo, mas lhe agradeço pela explanação. Quero te pronto passar a palavra a Mateus Guerracota, secretário de relações de trabalho, mobilização, inserção profissional da Federação Nacional dos Arquitetos e urbanistas é FNA. Fica fica à vontade de estar com a palavra. Bem,",
      "summary": "Deputado agradece diretor por apresentação detalhada sobre pessoas idosas, disponível na página da comissão, e passa a palavra ao secretário Mateus Guerracota.",
      "speaker": {
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697643150,
      "duration": 670,
      "transcription": "Tarde a todos, quero de pronto agradecer ao deputado pelo convite, a a Federação Nacional dos Arquitetos é uma entidade sindical ativa desde setenta e nove, e uma atuação muito forte em vários temas ligado ao direito da cidade, a as questões urbanas com interfaces diversas com atenção dos direitos humanos, né. Vou aqui cumprimentar também secretário Alexandre, Daniel do Ministério do Planejamento e de pronto quero, eu não sei se foi possível receber em tempo a apresentação, são poucos slides que eu que eu apresentei, já que não tivemos aqui a Marial do Geese, de quem eu pretendia pegar carona porque os dados socioeconômicos que que que são apresentados, eu fiz questão de reproduzir os gráficos que são apresentados no próprio requerimento, né? Porque pra nós, é uma uma forma muito clara de de entender o que são essas mudanças demográficas aí já previstas pra esse período, né? Então, 000 que que a gente, eu gostaria que pudesse, eu não sei se se todos estão podendo ver, pelo menos esse primeiro slide eu acho que era importante, só pra, pra poder. Ah perfeito. Então muito bem, eu só só chamaria atenção porque acho que pra nós é muito claro, né, o que que é esse cenário de mudança demográfica. E aí eu aproveito também pra deixar claro que tem uma discussão que a gente faz internamente na FNA e junto a outros colegas também, a atuação do Estado brasileiro, né, porque e aí também tem lado que eu sou servidor Público Federal, atuo no IFA, no do patrimônio histórico artístico nacional, então a gente tem uma expectativa de o que é a atuação do Estado, como é que o Estado se planeja para determinadas situações, e e nesse sentido, o que eu verifiquei, acho que o requerimento é muito feliz, especialmente quando constata que essas mudanças rápidas e Estruturais, elas de fato, nos colocam numa necessidade de uma reestruturação do Estado brasileiro, né. Eu eu percebo e e muito feliz de ver a fala dos colegas aqui da mesa, especialmente o secretário Alexandre, porque o que que a gente verifica, né. Os instrumentos que temos hoje colocados pra questão da pessoa idosa, e e aí eu fiz questão de de rapidamente passaram por o que está colocado na política nacional do idoso, agora chamamos de pessoa idosa, né? Fica muito claro esse papel da família, da sociedade e do Estado, né, nesse dever de assegurar os direitos e as condições necessárias para o bemestar, incluindo a participação na comunidade, né. E chama muita Atenção também esse propósito de ter o idoso como principal agente, né, e não só o destinatário mas principal agente, quer dizer, de forma a que a gente consiga fazer com que essa participação seja de fato ativa, né? E ao mesmo tempo que nos preocupa, o tamanho desse desafio em face dessas diferenças econômicas, sociais e regionais que a gente tem no país, né? Então, De pronto, o que que a gente verifica? Cenário que está colocado, acho que o 0 recorte que a gente considerou especialmente nesses nesses três, nessas três ilustrações aí as pirâmides colocadas, né? O cenário de oitenta dois mil e vinte e dois mil e sessenta, mas a gente verifica, atualmente né, a diversidade regional que temos no país, o quanto que é difícil ter uma atuação do estado em todo o território, né? Então no no chamou atenção o que está colocado também pra questão do idoso, enquanto essa essa expectativa e já uma demanda que ela é já verificada, a gente percebe cidades que tem uma política de atenção ao idoso junto com a ação de Assistência Social e aí eu chamo atenção especialmente para essa demanda pelo centro de convivência, Centros de Cuidados de Urno, Casas Lares, oficinas abrigadas de trabalho. E aí vai muito ao encontro do que o próprio secretário trouxe aqui, né. Essa questão das demandas que a população idosa tem, especialmente na convivência, as condições sociabilidade se alteram muito, as condições de uma inserção continuada na na comunidade, uma ressignificação inclusive desse desse viver né, e conforme o seu o seu estado e a sua condição né local de de vida né? Bem, e aí o que que a gente na verdade, pretendeu fazer como rápido recorte aqui para essa discussão? Dentro dessa condição que fica colocada, acho que especialmente essas políticas públicas chegarem até onde essa população idosa vai se estabelecendo, né. Então nesse cenário que pra nós é relativamente rápido porque acho que o planejamento do Estado brasileiro quando a gente considera cenário cinco, dez, quinze anos, E aí espero que talvez até esteja pouco enganado, mas parece que a magnitude dessa mudança é de fato bastante preocupante, né? É quadro de de uma alteração talvez já esperada num certo sentido, mas quando a gente começa a imaginar as demandas concretas que vão chegar para serem atendidas, né. E especialmente a forma com que ela se coloca diversidade, os contextos regionais que a gente tem no país e os desafios que vão se colocar pra gente, né, nesse sentido. E aí pra não me estender muito e já chegar onde acho que a gente pode ter uma numa forma de colaboração que é especialmente importante para nós da Federação Nacional de Arquitetos Urbanistas e uma forma de que a gente pretende se envolver e acompanhar essa discussão, né. E aí eu passo rapidamente pelos instrumentos que a gente vê colocados hoje, e eu suponho que acho que está especialmente na pasta hoje comandado aqui pelo secretário Alexandre, né? Parece que inclusive a política nacional da pessoa idosa e o Conselho Nacional dos Direitos da Pessoa idosa parece ter uma representatividade bastante consistente, né. Temos vários ministérios, temos entidades da Sociedade Não Governamental também, né? E o que a gente percebe é que provavelmente a partir da secretaria vai ser necessário se organizar uma ação mais estruturante no estado, né, estado brasileiro envolvendo estados, envolvendo municípios, entidades não governamentais, né. E dessa forma, talvez sim, e aí é muito oportuno a Câmara dos estar atenta a isso, né, através da comissão, formas de se pensar, não sei se necessariamente uma reestruturação, e Políticas transversais, né, que necessariamente a gente supõe que deverão ocorrer, né. E aí eu já vou caminhando pro final aqui da minha exposição, chegando exatamente nesse ponto, né. Eu acho que Nós pensamos que essa essa ação transversal, isso favorece muito porque já há conselho onde tem Ministério do Planejamento também está lá, Ministério das Cidades, da Cultura, acho que uma série de outros órgãos também Participantes, acho que isso vai ser fundamental que se garanta, né, uma transversalidade efetiva, E aí voltando ao ponto que acho que talvez vai ser o nosso maior desafio, né. De fato, a gente conseguir considerar a realidade dessa população idosa, crescente né, nos diversos contextos aí colocados no país, e não só a diversidade dos contextos urbanos, né. Existe uma população no campo, existe uma população rural, existe uma população na floresta, né. Existe uma expectativa de vida não necessariamente de ser urbana, né, existem pessoas que pretendem sim permanecer no campo, permanecer na floresta, né, em que condições que essas pessoas vão avançar para uma idade idosa, com que qualidade de vida, né. Então, nesse sentido, E aí fechando aqui a a minha participação nessa primeira parte do debate, o que que muito nos reporta, né? Uma questão da mobilidade urbana universal que já tem sido colocado há bastante tempo, é muito importante também para a população idosa, não só, né. E ao mesmo tempo, o que pelo visto a política nacional dos direitos humanos da das pessoas idosas, tem também como a referência, que é exatamente esses espaços de convivência, de socialização, né, que talvez seja estratégico até para as outras políticas setoriais também poderem acontecer, política de saúde, a política do cuidado de maneira geral, E aí fechando pouco com uma contribuição que a gente faz questão de deixar o mais claro possível, né, pro pro debate, é que frente a essa diversidade regional que a gente tem no país, as diversas condições locais, possam surgir formas específicas e peculiares em cada local desse país se organizar especialmente esses espaços de convivência, de socialização do Cuidado, né. E dessa forma pode ser estratégico de novo né, uma ação de estado que pensa em uma forma de ter interlocução local, identificar qual é essa população, essa população idosa que vai surgindo a cada ano, como é que ela se entende, como é que ela pretende participar, né, se algum agente ativo como o arco legal pressupõe, né, pra essas políticas que elas são também destinatárias, né. Então acho que esse é desafio colocado pra nós, na Federação Nacional do Sindicato de Arquitetos e outras entidades de arquitetura, as discussões que vieram com o estatuto das cidades, com a lei de assistência técnica habitações de interesse social, né, e várias outras ações sempre nos nos trouxe desafio de lidar com essa realidade Brasileira mais ampliada. Eu vejo que a questão do idoso coloca esse desafio numa dimensão bastante peculiar, e pela dimensão colocada das mudanças na na sociedade brasileira, a gente entende que vai nos ocupar e devemos nos ocupar dele nos próximos períodos né? Muito obrigado. Muito obrigado.",
      "summary": "Federação Nacional de Arquitetos prioriza reestruturação do Estado para atender efetivamente população idosa em diferentes realidades regionais e urbanas, promovendo envolvimento em discussões sobre políticas públicas relacionadas, com foco em ação transversal e identificação de necessidades locais para organização de spaces de convivência e cuidado.",
      "speaker": {
        "name": "MATHEUS GUERRA COTTA",
        "position": "Secretário de Relações de Trabalho, Mobilização e Inserção Profissional da - Federação Nacional dos Arquitetos e Urbanistas - FNA"
      }
    },
    {
      "start_time": 1697643820,
      "duration": 29,
      "transcription": "Mateus GuerraCota, secretário de relações do trabalho, mobilização e inserção profissional, da Federação Nacional dos Arquitetos e e colocando a palavra à tua disposição, uma satisfação têla conosco. Palavra que está à disposição Andreia. Então",
      "summary": "Discurso do Deputado:",
      "speaker": {
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697643849,
      "duration": 1068,
      "transcription": "Uma boa tarde a todos e todas, quero assim de imediato né cumprimentar né todos que estão presentes nessa audiência, e aqueles que também né nos assistem aí pelo canal da TV Câmara no YouTube né? É pouco como o Mateus já falou desculpe a FNA ela é uma entidade que congrega entidades em defesa do trabalho dos arquitetos e urbanistas. Mas dessa forma a gente entende que gente está defendendo também a arquitetura brasileira e as nossas cidades. E é nesse sentido que a gente vem dialogar e refletir aqui, nessa audiência pública, né? Então como uma entidade de de arquitetos e urbanistas, a nossa preocupação ela está voltada, essencialmente pela democratização da arquitetura e urbanismo em favor de toda atividade, né da mesma medida a gente busca, né constantemente né junto, né AAA vários debates e a vários movimentos a garantia de direito à cidade, pra todos e aqui em especialmente né a gente vai então tratar e fazer esse recorte que é fundamental, que é esse cuidado né e preocupação, desse direito à pessoa idosa. Nesse caso né, esse debate ele precisa no nosso entendimento ele ser muito aprofundado. Então a gente entende né a importância, fizemos questão de estar né presente nessa audiência né através do Mateus né com quem eu também parabenizo e e agradeço a a participação, mas poder estar junto com vocês ampliando esse olhar, né em relação ao cuidado, né, que as nossas cidades, que os nossos gestores, né e que os profissionais da área precisam ter, com a população e nesse sentido né eu quero parabenizar a comissão e especialmente o deputado Alexandre Lindemayer, por por essa iniciativa né? Mas assim, como foi falado né né e eu tenho certeza que os números vão continuar aparecendo a nossa população ela está envelhecendo e isso é fato, né? A gente tem dados aí que, nos mostram que até dois mil e cinquenta e nos próximos vinte e trinta anos, a nossa população ela vai duplicar né a nossa população idosa vai duplicar, e o Brasil pode chegar a ser né o sexto, país com a população mais envelhecida do mundo. Então a pergunta né que a gente está refletindo sempre e e desde uma conversa inicial que fizemos, né com a assessoria do deputado né e também no nosso encontro de representantes da FNA, a nossa pergunta é estamos realmente preparados pra fazer esse enfrentamento, ou como devemos nos preparar. E aí a gente procura trazer alguns outros olhares em relação à cidade, que tem por base todos esses números né e propostas aí apresentadas né pelo secretário Alexandre e pelo diretor Daniele. A gente sabe né que, existe uma rede né organizada através da secretaria, da Organização Mundial de Saúde, né que é, uma rede que que, trabalha né, organiza né as as cidades a mídia dos idosos né. Mas a gente sabe que não é só isso, e depois até eu vou falar pouquinho né? Esse aumento da população idosa, ela e vai exigir importantes mudanças das cidades. E principalmente nos grandes né e principais centros urbanos. Como esses centros né como as cidades né, como as grandes cidades principalmente, elas estão, preparadas, elas estão adequadas aos idosos, né? É uma cidade pra todos de fato, então são essas essas reflexões aí né, que também já foi muito evidenciada na fala do secretário Alexandre. Então nesse sentido que a gente quer focar esse olhar e essas nossas ações, não só enquanto gestores ou legisladores mas enquanto profissionais que atuam sobre a cidade, sobre esse território, que ele é, diverso mas também ele é muito controverso, né a gente tem, território brasileiro gigante, riquíssimo, né? E a gente tem a população idosa, né espalhado em todo esse território, seja nas áreas urbanas, seja nas áreas rurais, nas nossas áreas ambientais, né nas diferentes, populações né a gente tem a população indígena que também envelhece, a gente tem a população quilombola, né comunidade LGBTQIA+, como também já foi falado. Então essa diversidade a gente tem que de fato, estar preparado né e e fazer esse enfrentamento eu acho que essa audiência ela é passo pra esse enfrentamento, somado às ações que o governo né já tem demonstrado aí e principalmente através agora do nosso PPA, né? Mas de fato, é garantir né, que essa população mais envelhecida ela tenha mais do que lugar de conforto, né que ela possa realmente atingir a plenitude do seu desenvolvimento. Então a gente precisa debater essas iniciativas, proposta pra melhorar a relação das pessoas com as cidades, né e esse, arranjo né que a gente precisa estar organizando através da câmara dos deputados através dessa comissão, ele é fundamental pra que a gente possa de fato fazer trabalho articulado de ações em defesa da, em defesa e para né, a população de pessoas idosas. Eu falei pouco antes sobre a questão da cidade amiga das pessoas idosas, e me chama atenção uma coisa assim, eu fui dar uma olhada no Brasil né nas redes nessa rede e, o que nos chama muito a canção é que as cidades. Que estariam hoje mais preparadas, são cidades de pequeno e médio porte, né? E isso pra nós né do ponto de vista do urbanismo, evidencia muito como a cidade ela se se estrutura e se desenvolve, porque como ela propicia a implementação das políticas públicas, então de novo eu volto, precisamos sim né estar dentro dessa rede e estar com as cidades, adequadas mas a gente precisa de fato garantir aonde está a maior parte da nossa população, né que está nos nos grandes centros urbanos, né nas capitais, nas metrópoles, nas regiões metropolitanas. E, lendo esses objetivos das cidades amigas né tem uns quatro cinco objetivos eu não vou entrar aqui no detalhe que está disponível aí na na página da da da OMS, e outras tantas né? Mas alguns né como por exemplo, é dos objetivos né, é trabalho, pra dar às pessoas idosas mais oportunidades de participar da vida cotidiana, envelhecer de forma saudável e viver sem meio a discriminada pobreza. E eu comecei olhar esses objetivos e ver aonde a arquitetura e urbanismo está encaixada, e ela está encaixada em todos, e especialmente na questão da segurança, e da acessibilidade seja da da mobilidade através de transporte coletivo, mas principalmente da sua acessibilidade do caminhar do poder circular do poder ir a uma padaria né com segurança com uma calçada adequada com sinalização com iluminação, com uma segurança no maior sentido que a palavra pode oportunizar. Eu não quero também né me estender muito enfim né mas a gente, tem que pensar né, que essa cidade, ela inclusiva não só do ponto de vista, dos espaços urbanos, mas essencialmente né do ponto de vista da própria arquitetura. Então, hoje a gente pensa em cidades, em moradias com acessibilidade mas a gente tem que abrir uma reflexão, para além né não só a acessibilidade interno das edificações, mas essa acessibilidade às edificações, né e mais, né, eu eu vou trazer exemplo assim porque eu gosto muito de trazer o exemplo, eu atuo com monitoramento de habitação rural, e trabalho vinculado aos assentamentos da reforma agrária. E é muito comum a gente ter por exemplo, uma casa né paga com recurso público, com banheiro cem por cento acessível àquela população, né mas, às vezes ela não consegue nem sair de casa nem chegar em casa porque não tem uma estrada adequada, porque o lote não está tratado adequadamente. Então é é ampliar esse olhar é fundamental. E quando eu dou esse exemplo que eu vejo né na minha atuação profissional, a gente pergunta e como isso acontece nas nossas periferias? Como isso acontece, nas favelas das grandes cidades brasileiras. Então a gente precisa né, ter uma política ampliada e articulada né com esse olhar, mas integrador né e de entender que, para aquela família né ou para aquele idoso né, ir ao posto de saúde, estar numa área de, sendo atendida pelo SUS ou pelo SUS enfim, ele precisa de muito mais, ele precisa conseguir sair de casa, ele ele precisa, ter a sua a atual vulnerabilidade sendo transformada numa situação de protagonismo né de de de dar a sua autonomia né as ações com que pretende ser né pleno no seu desenvolvimento nessa etapa da vida, Então, além né desses cuidados, que a gente fala sempre muito pontuais, né, a gente fala dos cuidados da saúde, a gente fala da da casa acessível, a gente fala da academia pro idoso na praça pública, né mas como que isso se articula a gente não fala? Como a gente chega a essas questões a gente não fala? Aí o pai diz ah eu fiz uma academia lá na Praça Minha Cidade mas o idoso não vai, está lá sendo por que que ele não vai? Por que que ela está sendo estragada? Porque às vezes ele tem que ficar em casa. Porque ele não consegue sair. Então a gente precisa né hoje no né a gente precisa, criar instrumentos né regulamentos legais que, eu eu nunca gosto de usar a palavra obrigatório né, mas que nos direcione a políticas e projetos públicos efetivos com esse olhar, né? Então, e e mais né pensando na arquitetura mesmo hoje a gente tem lei que obriga a questão da acessibilidade aos prédios públicos, que obriga uma porcentagem nas nas obras de habitação de interesse social, né de atendimento à acessibilidade et cétera, mas a gente precisa pensar no nosso mercado imobiliário como todo, quem produz a cidade, quem constrói a cidade, né os nossos edifícios nas grandes cidades eu, a a as empreiteiras constroem mas não sabem quem é que vai morar naquele condomínio. Vão vão ao pouco descobrindo conforme vão acontecendo as vendas, e muitos deles, senão vai dizer a grande maioria eles não são preparados pra pessoa idosa. Então eu acho que isso é ponto que a gente precisa pensar, que a gente precisa abrir caminhos pra uma regulamentação, que garanta também né no mercado imobiliário que é quem está executando e construindo as cidades, além do poder público, essas ações. E não querendo me prolongar porque eu acho que eu já passei do meu tempo também, eu acho que é bem importante a gente ter outro olhar, já que eu falo muito muito de cidade né? Essa relação dessa diversidade, do espaço onde essas pessoas moram né, e como vivem. Então, o crescimento como eu já tinha falado pouco antes, o crescimento das cidades brasileiras, ele facilmente acarreta, num descontrole do processo de desenvolvimento e de das nossas cidades, isso está, evidenciado né, na perda de espaços urbano significativos. A gente, a gente vê hoje, áreas por exemplo que era pra servir a a parque sendo transformada numa via de de tráfico rápido, a gente vê áreas ambientais sendo ocupadas, então a gente viu uma transformação muito grande pra atender a dinâmicas na cidade, e de fato a população idosa aonde que ela está, né então a gente tem instrumento máximo das cidades que é o plano diretor, eles não trazem essa expectativa, né se eu vou pensar no desenvolvimento da cidade, eu tenho bairro antigo né eu vou trazer exemplo de Porto Alegre a gente tem bairros como Cidade Baixa, Bonfim que são bairros antigos onde a gente tem uma população envelhecida, né, e esses bairros são então qualquer investimento que a administração municipal for fazer, ela não vai fazer nesses bairros que estão estruturados, ela vai fazer em bairros que estão, crescendo, que estão com potencial de desenvolvimento, e vai fazer investimentos também pra pessoa idosa naqueles bairros, e que vai ter uma população muito nova por exemplo. Então essa articulação ela tem que também estar a pensar. Não adianta eu achar que eu estou com uma cidade resolvida, se eu não conheço a população que está naquela cidade resolvida. Qual é o perfil daquele bairro, né e pra poder tratar tratar né, o idoso né com essa, com essa pulverização né, de espaços diferenciados dentro dentro da cidade. Então é isso a gente precisa trabalhar a desigualdade das áreas urbanas centrais né e e trabalhar, essas áreas periféricas, né fazer essa essa diferenciação e entender que a pessoa idosa, o tratamento pra ela ele é igual em qualquer parte do território, né? Então pensar e volto né pra pra finalizar, né, que a gente precisa, atender as transformações né, urbanas da cidade, as transformações da arquitetura, das edificações né, pra atender a população idosa, mas entender que as necessidades dessa população, Elas são, muito maiores do que aquela recomendação para que a casa ela seja uma casa saudável, né? Ela é uma recomendação para que a casa seja saudável mas para que todo o seu entorno também seja saudável, pra que todo espaço público está e o espaço né urbano, vivenciado, seja espaço de de pertencimento da população idosa acho que essa é uma palavra super importante que é né os nossos idosos se se sentirem parte daquele espaço porque eles podem ter a sua autonomia garantida, eles podem buscar né, o que querem pra sua plenitude. Então, nesse sentido né, eu eu finalizo, eu sei que a gente tem muita coisa pra discutir, e eu coloco né, as nossas reflexões nessa audiência pública, mas principalmente a gente tem essa oportunidade de levar os nossos gestores aos nossos municípios a construir, e é uma proposta que a FNA traz aqui, a construir uma agenda dois mil e vinte e quatro com esse olhar, seja dentro do Congresso Nacional, seja na agenda propositiva né aos ao ao pleito de dois mil e vinte e quatro nos municípios. Então eu agradeço mais uma vez, em especial ao deputado Alexandre Lindemayer, e a FNA está à posição e muito feliz de poder estar com vocês nesse debate muito obrigado.",
      "speaker": {
        "name": "ANDRÉA DOS SANTOS",
        "position": "Arquiteta e Urbanista e Presidente da - Federação Nacional dos Arquitetos e Urbanistas (FNA)"
      }
    },
    {
      "start_time": 1697644917,
      "duration": 72,
      "transcription": "Muito obrigado, quero agradecer a Andreia dos Santos, presidente da Federação Nacional dos Arquitetos e Urbanistas. Quero aqui fazer alguns registros à presença do Michel Saad, vicepresidente estadual do idoso da OAB Rio de Janeiro, ao Marcos Tadeu também presidente do ISP Brasil, a Lilian Bastos aqui também da câmara, Margot Karnikovski, aqui da Universidade de Brasília, a Jussara vereadora de São Leopoldo Rio Grande do Sul acompanhando virtualmente, saúdo a Maria Antonieta, a, desculpe, Maria Antônia Magalhães, aqui também diretora mulher do Sindicato Nacional dos Aposentados, Sindinap, e quero de pronto fazer convite colocando a palavra à disposição para Vladimir Milton Pomar, geógrafo e mestre em estado, governo e políticas públicas. Então a palavra está contigo, Vladimir Milton Pomar, uma satisfação têlo conosco.",
      "summary": "Deputado convida e agradece a presença de vários indivíduos, incluindo Michel Saad, Marcos Tadeu, Lilian Bastos, Margot Karnikovski, Jussara, Maria Antônia Magalhães, e Vladimir Milton Pomar, oferecendo a palavra a ele.",
      "speaker": {
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697644989,
      "duration": 25,
      "transcription": "Boa tarde. Estão me ouvindo? Ouvindo bem. Bom, eu acho que é muito importante que a gente esteja fazendo essa discussão, esse é tema que eu estudo desde dois mil e doze, eu estou finalizando inclusive livro sobre isso. Eu acho que a primeira coisa que a gente tem que ver é que nós estamos na iminência de uma crise Milton, por gentileza, não sei se tu.",
      "summary": "Geógrafo e Mestre em Estado, Governo e Políticas Públicas (FLACSO) discute importância de debater tema que estuda desde 2012, relacionado à iminência de crise.",
      "speaker": {
        "name": "VLADIMIR MILTON POMAR",
        "position": "Geógrafo e Mestre em  Estado, Governo e Políticas Públicas (FLACSO)"
      }
    },
    {
      "start_time": 1697645014,
      "duration": 6,
      "transcription": "Abrir o teu vídeo pra gente poder te enxergar? Fique à vontade.",
      "speaker": {
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697645020,
      "duration": 479,
      "transcription": "Apareceu Sou quase Papai Noel, né? Veja bem, eu acho que é importante a gente ter presente o seguinte, nós estamos vivendo num mundo uma crise populacional, Europa, Ásia, alguns países próximos de colapso populacional como é o caso da China que é o país que eu mais estudo, Eu trabalho há vinte e seis anos com a China, e no caso do Brasil, o que eu acho que é importante a gente saber E a realidade que nós temos na China, nós temos no sul do Brasil, nós temos entre a crise populacional e o colapso populacional. A gente está demorando a agir, por exemplo, essa questão do PPA, o PPA ele trata de alguns anos, nós temos que ter planejamento pra dois mil e cinquenta, dois mil e cinquenta dois mil e sessenta, pra ver como é que nós vamos lidar quando dobrar a população idosa no Brasil. Se a gente pegar pelos números Tribunal Superior Eleitoral, porque nós estamos falando numa câmara de deputados, né? A gente está lidando com a questão política, Hoje nós temos trinta e três milhões de pessoas idosas e nos próximos quinze anos isso vai pra setenta milhões. Então não é númerozinho, e aí tem uma questão importante que a gente tem que ter presente que é o seguinte, tem pessoas idosas e pessoas idosas, A gente normalmente fala muito de uma lógica de classe média, o problema não são as pessoas de classe média que estão aposentadas, tem uma aposentadoria razoável e tal. O problema é a grande massa da classe trabalhadora que não tem aposentadoria, que não tem recursos, que não tem quem cuide, então nós estamos falando de uma quantidade realmente muito grande de gente e essas pessoas elas tem uma realidade mais grave ainda quando a gente olha os municípios com menos de vinte mil habitantes, Porque nesses municípios, nós vamos ter daqui a quinze anos uma média de cinquenta por cento do eleitorado de pessoas idosas. Então é uma é impacto que a sociedade não está preparada, que não tem recursos. A a questão central aí é justamente dinheiro, é só a questão da previdência, os orçamentos que as câmaras municipais estão discutindo agora praticamente não tem recursos pra lidar com as pessoas idosa, tem município hoje no Rio Grande do Sul por exemplo com vinte e oito por cento do eleitorado idoso, tem outros com vinte e seis, vinte e quatro por cento, tem municípios que vão ter cinquenta e poucos por cento daqui a quinze anos. Então é uma paulada e e nós não temos dinheiro pra lidar com isso. Então a gente fica muito nessa discussão da previdência, mas e além da previdência? E quem não está na previdência, que é mais da metade da população idosa. Outra coisa, essa essa parcela da população é uma parcela que metade praticamente é analfabeto funcional, quanto menor o município, quanto mais pro interior, maior a parcela a o percentual de pessoas analfabetas funcionais. Então assim, é uma tragédia em cima da outra, é a questão do analfabetismo funcional, é a questão da pobreza, é a questão de não ter gente pra cuidar dessas pessoas, E quando eu falo de grandezas, de grandes números, a gente tem que ver o seguinte, quantos milhões de pessoas cuidadoras e cuidadores nós vamos ter que ter aqui no Brasil nos próximos anos, porque se tem trinta milhões de pessoas idosas, se a gente for ter dez por cento pra cuidar dela são três milhões, Quando for em setenta, vão ser sete milhões, e não tem isso. Hoje AAA as pessoas que trabalham como cuidadoras é valor muito alto. Então, a a maior parte das pessoas pobres não tem como recorrer a esse tipo de trabalho profissional, e se for colocar numa casa pra cuidar é cinco mil reais por mês, as pessoas terminem pouco de aposentadoria, como é que elas vão pagar cinco mil pra ficar numa casa pra essas casas que ficam mais por mais tempo, né? Então assim, eu acho que é importante esse primeiro passo, esse evento que tá sendo feito, Mas nós temos que pensar grande, eu acho que o governo Lula precisa ser divisor de águas nessa questão. Em dois mil e três foi aprovado no primeiro ano dele o estatuto das pessoas idosas, que por sinal tem uma contradição que mora fala em sessenta anos e outra em sessenta e cinco, é uma questão que precisa ser resolvida, que a nível internacional são sessenta e cinco anos, não sessenta, Nós temos que ter divisor de águas, por exemplo, na Espanha, a a Espanha tem o ministério do desafio demográfico, o ministério pra cuidar disso, dá AAA dimensão da crise e e colapso populacional que a Espanha tá vivendo, como Portugal, Itália, Polônia. Então a a Portugal também tem o ministério, o ministério da coesão territorial que é pra cuidar dessa questão também. Na China eles eles estão numa situação tão absurda, as pessoas não sabem mas daqui a Em dois mil e cinquenta, a China vai perder aí entre cem a duzentos milhões de pessoas, a a previsão até o final do século era perder quatrocentos milhões na previsão otimista, Na previsão mais drástica é dela baixar pra seiscentos, setecentos milhões de pessoas, e seria metade da população, o Japão vai de cento e vinte e seis pra setenta, Portugal vai cair também pra pela metade, então nós estamos vivendo uma situação e aí eu quero chamar atenção pro seguinte, uma coisa é o Brasil, outra é o sul do Brasil. A realidade do Brasil enquanto país todo é uma realidade não tão grave, mas a realidade do Sul do Brasil é uma realidade europeia, é uma realidade asiática. O Rio Grande do Sul é uma tem indicadores muito semelhantes ao da China. Então A gente tem que fazer também essa diferenciação, como é que nós vamos lidar com esse processo, por exemplo, o Rio Grande do Sul já tem quatro anos que tem mais idosos do que jovens, Santa Catarina não está ainda nesse nesse estágio porque tem muita migração, mas o Paraná já está chegando lá também. Então são questões que a Câmara dos Deputados, eu não sei quais são os instrumentos que a Câmara tem pra isso, e o Ministério do Planejamento, mas tem que fazer debate pensando em dois mil e cinquenta, dois mil e sessenta né, o Brasil vai diminuir a população, vai cair pra cento e setenta e poucos milhões, Então isso é uma novidade pra nós né? A gente sempre achava que a gente ia ser uma população gigantesca cheia de jovens Bom, são, tem várias questões, eu não vou poder obviamente me me desenvolver todas as questões, mas eu acho que o mais importante é o seguinte, Nós precisamos levar choque de realidade. Ah, eu vejo as as pessoas falando sobre esses temas duma maneira muito tranquila, né? Como se fosse assim uma coisa olha vai acontecer, tá chegando do lado, não, já aconteceu. Eu li dia desse uma frase interessante que o cara disse olha, faz tempo que a gente está dizendo que o lobo estava chegando, agora o lobo está aqui, Então é isso, a situação hoje nossa é uma situação semelhante à dos países que estão em colapso populacional da Europa, da Ásia, Coreia do Sul também, e no caso do Sul do Brasil é uma situação muito grave, porque nós vamos ter uma condição no interior principalmente, nos pequenos município, de colapso de de de você ter metade do eleitorado idoso e aí como é que faz? Então me desculpem a maneira apressada, mas é que dez minutos são dez minutos, muito obrigado",
      "summary": "Geógrafo e mestre em Estado, Governo e Políticas Públicas (FLACSO) alerta por crise populacional no Brasil, especialmente idosos carentes em pequenos municípios, com escassez de recursos e cuidadores; propõe planejamento desde hoje para 2050 e 2060, com governo atuante como na Espanha e China.",
      "speaker": {
        "name": "VLADIMIR MILTON POMAR",
        "position": "Geógrafo e Mestre em  Estado, Governo e Políticas Públicas (FLACSO)"
      }
    },
    {
      "start_time": 1697645499,
      "duration": 36,
      "transcription": "Obrigado, obrigado Milton, uma satisfação têlo aqui conosco. Milton Vladimir Milton Pomaro, geógrafo, mestre em estado governo e políticas públicas de imediato eu quero convidar Isabel Guimarães Marri gerente de estudos e análise da dinâmica demográfica da coordenação de população e indicadores sociais da diretoria de pesquisas do Instituto Brasileiro de Geografia e Estatística IBGE. Isabel seja bemvinda, estás com a palavra. Boa tarde.",
      "summary": "Deputado: Convidou e deu boas-vindas a Isabel Guimarães Marri, gerente de estudos e análise da dinâmica demográfica da coordenação de população e indicadores sociais da diretoria de pesquisas do IBGE.",
      "speaker": {
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697645535,
      "duration": 1963,
      "transcription": "Excelentíssimo senhor deputado Alexandre Limdemer, e mais membros da mesa e integrantes da comissão de de defenso de direito da pessoa idosa, em nome do IBGE eu quero agradecer o convite feito ao instituto pra que a gente pudesse contribuir com vocês na discussão dessa comissão. Minha fala aqui é muito estruturante no sentido de que todos os os os componentes da mesa já falaram sobre o envelhecimento populacional então eu vou aqui recapitular alguns pontos e e talvez lançar uma luz em alguma outra coisa que não tenha tenha passado despercebido ou que eu que eu possa trazer pra vocês. Eu vou compartilhar o meu. A minha apresentação. Vocês vêm no compartilhamento. Vocês estão vendo meu compartilhamento? Ainda não. Não? Não. Isabel, você chegou a compartilhar e depois saiu da tela. Provavelmente você tem que deixar já a apresentação aberta antes de compartilhar. Já está, nada nada Isabel a gente pode passar por aqui se você preferir. Eu mudei ela pouco eu posso Passar pra vocês aqui no chat não né? Acho que não só por email mesmo. Agora foi aí. Foi? Só tenta passar o slide pra ver se. Colocar no modo apresentação de repente. Sim. Pronto. Tudo certo? Tudo certo. Ok. Bom então meu intuito aqui é falar da população brasileira das mudanças que aconteceram ao longo do tempo e o que que a gente pode esperar de alteração na estrutura etária da população do Brasil. Antes porém eu quero trazer aqui o conceito ou ou explicar o que que é essa transição demográfica que tanto é é falada e comentada né? Estamos na transição demográfica, o que que é isso da transição demográfica? A transição demográfica ela é o que a gente chama de uma passagem de regime demográfico, de altas taxas de mortalidade e fecundidade, pra regime de baixas taxas de mortalidade e fecundidade. É esse descompasso entre altas taxas, para baixas, e o descompasso entre taxas de mortalidade e fecundidade é o que faz com que a população, cresça. E aí só quero mostrar pra vocês pouquinho, aqui eu tenho modelo bem esquemático do que que, que que que é a aquisição demográfica então, primeiramente eu queria que vocês fizessem, as curvas roxa e a curva verde, né, a curva verde é a curva que mostra as a taxa bruta de mortalidade é medidor da mortalidade, na população e a taxa roxa, perdão a curva roxa seria o a taxa bruta de natalidade o que mede aí os nascimentos da população. Pois bem, primeiro estágio de crescimento populacional, tem se observase taxas muito altas tanto de de natalidade quanto de mortalidade, você tem grande número de nascimentos mas também grande número de mortes acontecendo nessa população, e ela cresce pouco, ela é estável e cresce pouco. E e eu estou, esse modelo de transição demográfica que eu estou fazendo pra vocês, ele existe porque já foi observado na grande maioria dos países tá, então é é por isso que a gente já tem esse modelo de transição demográfica. Pois bem, a partir do momento que a taxa de de mortalidade cai, a gente tem uma uma redução dos níveis de mortalidade, dos óbitos acontecendo nessa população, e a gente mantém a a curva roxa que é a curva de nascimentos, né você tem aí uma descolamento entre o número de pessoas que nascem e o número de pessoas que morrem, né. E aí você tem aumento da população, dos nascimentos né e, eu posso falar tanto de taxa bruta e de natalidade ou que geralmente falo de de fecundidade, pra nosso entendimento aqui são são são sinônimos tá. Bom, na medida que você observa uma redução da fecundidade ou dos nascimentos daquele país, dado que você já tem taxas brutas de mortalidade que já estão baixas ou, os óbitos já caíram muito, você começa então a reduzir o crescimento populacional né, então você, se a gente pode ver entre os entre os estágios dois e três, da transição demográfica é o momento que a população total essa curva aí em, em vermelho, é o momento que ela mais cresce, quando você tem esse descolamento das duas taxas, não tem, né? E como é que isso se deu no Brasil? Então a transição demográfica no Brasil EEE em vários países da América Latina esse deu de forma muito rápida. Qual é muito rápido é quando eu comparo com países como a França como a Inglaterra que tiveram aí duzentos anos pra, concluir a a transição demográfica, os cento e cinquenta anos de transição demográfica ou seja de redução dos níveis de mortalidade depois seguidos de redução dos níveis de fecundidade. No Brasil, a gente observa a partir nos anos quarenta, nisso dos anos quarenta, a redução da mortalidade no Brasil. Isso se deu principalmente com o advento dos antibióticos guerra que eram importados inclusive, e esse antibióticos eles eles eles combatiam as doenças infectocontagiosas, né então aí se, no começo dos anos quarenta que você começa a reduzir a mortalidade no Brasil, e, o grupo que mais se beneficiou nesse momento nesse início da transição demográfica foram as crianças né que são são os grupo é o grupo populacional mais afetado pelas doenças infectocontagiosas. Pois pois bem então o que que eu trago aqui pra vocês? Eu, bom, deixa eu voltar aqui no nosso nosso esquema, então a gente começa aqui no do da do estágio dois a redução da taxa de mortalidade no Brasil, essa taxa de mortalidade ela ela ela se mantém reduzindo ainda beneficiando sobremaneira as as as crianças ou as mortes por doenças infectocontagiosas, está só em mil novecentos e sessenta a gente ter a o início da redução dos níveis da fecundidade. Bom, então o que eu trouxe aqui pra ilustrar essa redução, esse esse início da transição demográfica no Brasil, são as taxas de mortalidade infantil, que a taxa mortalidade infantil é a taxa mortalidade daqueles menores de ano de idade, e a taxa mortalidade na infância são as mortes daqueles com menos de cinco anos de idade então, a gente pode ver aqui que no ano de mil novecentos e quarenta, a taxa de mortalidade infantil era de cento e quarenta e seis por mil, né você tem uma uma redução em paulatina da taxa de mortalidade, ao longo dos anos, né então os os ganhos, a expectativa de vida do brasileiro se deu muito em função da redução dessa mortalidade infantil que era muito alta no passado, né então, uma mortalidade infantil de cento e quarenta e três por mil, uma mortalidade na infância de duzentos e doze por mil, né então, morresse muito, muito mais inclusive entre 0 e ano de idade, e isso é reduzido, ao longo do tempo. Até que a atualmente já na década de dois mil e dez aí, dois mil e dezenove já era nossa expectativa da mortalidade infantil, é que ela esteja já por volta de onze por mil, doze por mil, ainda é alta, tem espaço pra cair quando se compara com países desenvolvidos, mas a gente já teve ganho excepcional em termos de redução da mortalidade infantil e isso se vai vai se refletir na esperança de vida ao nascer do brasileiro que eu vou falar daqui a pouquinho. Pouco mais sobre isso. Então, a aquela redução da expectativa de vida nascer então a gente em mil novecentos e quarenta, a expectativa de vida nascer, que que é a expectativa de vida, ao nascer? É o número de anos, que se espera, que recémnascido viva naquele ano determinado ano por exemplo mil novecentos e quarenta, se ele vier a a vivenciar toda a mortalidade daquela população, né daquelas pessoas que estão compondo aquela população, a gente chama isso de uma taxa de período, então quantos anos em média deve viver recémnascido se ele vivenciar a mortalidade que atualmente é vivenciado por toda a sua população. Então em mil novecentos e quarenta esperavase que recémnascido alcançasse quarenta e cinco anos de vida. E a gente tem aumento paulatino, é da esperança de vida ou nascer. Com o passar do tempo, e com a redução já da mortalidade infantil, você tem também efeito grande de vida nascer, é é da maior longevidade né ou seja se, o que se observa no Brasil é uma redução da mortalidade em todos os grupos etários né, muito grande no passado nas nas crianças, e agora a a expectativa de vida ao nascer é os os maiores ganhos que a gente tem vai ser sim da da da redução da mortalidade dos grupos mais mais idosos. Chamo atenção aqui também para a diferença entre os sexos né, sempre houve uma uma uma diferença nos níveis de mortalidade entre homens e mulheres, acho que meu próximo, eu posso trazer aqui pra vocês. Esse é o gráfico que mostra a diferença a sobre mortalidade masculina em relação à mortalidade feminina. Então se a gente olhar AAA linha azul, a curva azul, é a curva de sobre a mortalidade sobre a mortalidade masculina de mil novecentos e quarenta. Então, tudo que acima de já mostra a maior mortalidade dos homens em relação às mulheres. Então essa maior mortalidade dos homens em relação às mulheres, que está muito relacionada a questões biológicas, e de de, cultura de de hábitos né? Ela já mostrava então uma diferença na expectativa de vida ou esperança de vida nascer entre homens e mulheres. O que que acontece no Brasil? Que com o passar do tempo você tem uma urbanização, você tem mudanças né obviamente de de de, essa população ocupa o nosso território, há uma urbanização muito forte, entre mil novecentos e quarenta né, novecentos e sessenta, mil novecentos e setenta, oitenta, e o que que a gente vê ao longo desse, dessa urbanização, aumento, uma sobre a mortalidade masculina ainda maior entre os entre os jovens adultos, né que aí nós estamos falando entre os, entre os rapazes aí é de vinte a quarenta anos de idade né? Essa sobre a mortalidade masculina, ela está muito relacionada ao que a gente chama de causas não naturais, né, ou causas externas que são as as causas violentas de morte e acidentes, e que cometem muito mais e de maneira específica à população masculina. Então a gente tem a sobre a mortalidade masculina em todos, em todos os grupos etários e também, EEE principalmente no grupo dos, dos dos jovens, dos jovens adultos né? Isso tudo é importante porque, a maior mortalidade dos homens ao longo da vida, faz com que eu tenha no final ou no topo da minha pirâmide etária como que já foi falado, mais mulheres do que homens né, e isso tem que ser levado em consideração como uma parte importante da população da população idosa. Então só voltando aqui as minhas expectativas de vida, Voltando aqui a expectativa de vida nascer de mil novecentos e quarenta a dois mil e dezenove, você tem ganho, grande nessa de vida nascer com aumento diferencial entre os sexos, a que mostra até mais ou menos dois mil, ganho, não sei se vou conseguir ver meu cursor né, até mais ou menos dois mil e depois uma diferença que começa a diminuir entre homens e mulheres, e essa diferença é atribuída essa redução da diferença atribuída muito aos aos, a várias coisas mas também aos hábitos, novos hábitos das mulheres que não tinham antes em relação aos homens como fumar, beber e por aí vai, são uma uma questão de de hábitos, e a questão biológica sempre existiu entre homens e mulheres. Bom, Aqui eu trouxe alguns dados sobre os idosos a partir de sessenta e cinco anos, mas isso aqui é corte que o pesquisador faz né, se a partir de sessenta e cinco, sessenta anos, com o envelhecimento populacional muitos países já fazem outros cortes como setenta anos, oitenta anos, pra poder avaliar a população ainda mais envelhecida. Então aqui eu trouxe, a gente faz vários cortes, eu trouxe aqui o corte, a expectativa de vida aos sessenta e cinco anos como outros indicadores. E a gente vê ganhos né, também de mil novecentos e quarenta a dois mil e dezenove, então ou ação idosa está vivendo mais, e ainda se mantém aí a diferença de homens e mulheres. Bom, então a gente viu o que que aconteceu com a a redução da mortalidade e também tem uma coisa importante ainda antes de passar pros nascimentos, é que essa essa alteração da estrutura etária, ela leva a uma transição epidemiológica, né então se antes os os as mortes e as EAEA morbidade né, ela estava relacionada a doenças infectocontagiosas, à medida que essa população envelhece, eu tenho uma transição epidemiológica que, sai dessas razões, de morte ou mesmo epidemiológicos, de modo geral, das das dessas doenças respiratórias e infecto contagiosas para doenças que acometem a população, mais envelhecida, né, então das doenças cardiovasculares, doenças degenerativas, dos dos câncer e etcétera, e isso também é importante porque quando a gente fala de política pública a gente tem que, tem sempre que pensar que população é essa que eu tenho que atender na área da saúde então, essa é uma questão é importante. E curiosamente o Brasil, nessa questão da transição epidemiológica, ele fica aí entre os dois mundos ainda porque ele não fez uma transição epidemiológica completa, né então a gente tem uma população que envelhece, e e envelhece rápido, e ainda temos uma população de crianças EEE somente né, e e de uma parte da população que ainda sofre com doenças infecto contagiosas relacionadas a, bom, que são evitáveis né relacionadas à à questão de de saneamento básico, de vacinas enfim então a gente na transição epidemiológica a gente está aí entre esses dois mundos, precisando atender as duas partes. Bom, em mil novecentos e quarenta iniciase então a redução da mortalidade no Brasil, em mil novecentos e sessenta a gente tem o início da redução dos nascimentos no Brasil, né a a redução, desculpa, da taxa de fecundidade total que é o que a gente chama né? Redução dos acidentes na família podemos dizer assim. A redução dos nascimentos ela se dá de forma muito mais lenta, do que a redução das taxas de mortalidade né, então se se, é muito mais fácil eu eu eu introduzir remédio, uma vacina, e estancar a mortalidade mais fácil entre aspas, mas pra você reduzir o número de filhos que se quer ter, ainda mais sem uma uma política de redução do número de filhos ou de planejamento familiar como como não aconteceu no Brasil né? Essas as mudanças que leva à redução dos pacientes ela é pouco mais leve, né, perdão mais lenta. Então, existem várias razões pras pra redução da fecundidade. Sinto algumas aqui, uma delas é a própria queda da tá, eu disse antigamente eu tinha uma família grande porque alguns morriam, outros tinham que eu precisava de gente pra trabalhar no campo. Agora, os meus filhos não morrem mais né, e eu preciso de menos gente porque não tem mais pessoas pra trabalhar no campo, né então a própria queda da mortalidade já faz repensar o número de filhos que você quer ter, e e não só você também ter outras formas de se manter na velhice, não precisa do trabalho dos filhos, eu tenho já outros instrumentos, previdência social, solidariedade social também, que que traz essa essa mudança de percepção. Aí a gente entra com a urbanização da população, o aumento da participação das mulheres no mercado de trabalho, e o acesso a métodos contraceptivos né então isso faz com que também, lentamente você, a gente observe a redução, agora eu vou falar da da fecundidade no Brasil. A taxa de fecundidade no Brasil, taxa de fecundidade total é métrica né, que indica o número médio de filhos por mulher naquele determinado ano. Essa taxa de fecundidade total ela era por volta de seis filhos por mulher em mil novecentos e sessenta, não sei se vão ver meu curso, gostaria aqui, né. Essa taxa de fecundidade total ela cai na mente é ao longo do tempo é na estrutura etária da população do Brasil essa essa queda da fecundidade, esse número médio, esse número médio de filhos por mulher, ele vai fazer efeito a partir de mil novecentos e oitenta somente, isso por quê? Você tem número de filhos por mulher menor do que tinha no passado, mas você tem aí uma fecundidade do passado, tendo ainda, seus seus filhos, então são muitas mulheres tendo ainda menos filhos a gente não vai conseguir ver, na pirâmide etária do Brasil até mais ou menos noventa, oitenta noventa, a redução da da da base da pirâmide. Bom, então, Exatamente esse descompasso das duas taxas no tempo que faz a a população crescer, e envelhecer, né, porque é é essa é, na medida que a gente diminui o número de crianças que entram na população, você diminui o peso dessa população em relação aos demais grupos, e é isso que é, é o envelhecimento populacional, então são dois motivos de investimento populacional. Ele tem sim, a a questão da mortalidade, com a redução da mortalidade, o aumento da longevidade, mas o poder maior de mudar é essa estrutura etária da população a composição etária da população é a partir dos assassinos Então para ilustrar vou passar aqui rapidamente as pirâmides etárias, do Brasil deste mil novecentos e oitenta, né, que aqui ainda a gente não vê a excitamento da da base do pirâmide embora a taxa de dificuldade já tenha se iniciado né 0A0A sua redução desde mil novecentos e sessenta, Noventa e a gente já tem aqui alguma, alguma entrada na base da pirâmide, a base da pirâmide estão as crianças no topo estão os, estão os idosos, isso aqui já em dois mil e dez, já é uma base bem mais estreita, e isso aqui é dois mil e vinte, esse dado aqui ainda vem da nossa projeção de população que a gente, vamos divulgar né, há pouco ainda as os próximos dados do próximo senso, mas o que a gente espera é, que disseram, que o que ocorreu no Brasil, me desculpem, é esse é entrada na base da pirâmide. E aí eu queria parar pouquinho aqui pra gente entender ou então chamar atenção pra esse miolo aqui da da da pirâmide. Esse miolo da pirâmide é exatamente a população em idade potencialmente ativa, né, é é uma idade economicamente e potente né, tem todo o seu potencial. E por que que isso é exatamente o que que tenho certeza que muitas pessoas já ouviram falar em janela de oportunidades ou bônus, janela de portaria e demografia ou bônus demográfico né? Essa é a situação em que a, a transição demográfica e a envelhecimento populacional dá a país como condição de uma maior produção ou produtividade, é como a gente quiser pensar em termos em termos econômicos né, então aqui, tem momento em que essa população em idade de trabalhar, ela é maior do que a sua base, né, e maior do que seu topo, que são dois grandes grupos etários que teoricamente eles eles consomem e não produzem, ou eles dependem, e e eu falo teoricamente porque aqui a gente pode delimitar grupos etágios a gente sabe que não é não é bem assim né então, mas a janela de oportunidades que a demografia traz é essa assim, tem momento na história da população, que é a população gradativa, é o potencialmente ativo ou economicamente ativa, ela é maior e pode trazer enriquecimento para país. E essa, esse meio da população, vai passar. Isso aqui é o que a gente projetou pra dois mil e quarenta, está vendo a gente já tem uma população mais envelhecida, e aí, pra dois mil e sessenta, ainda mais envelhecida. Bom, e aí tem várias formas a gente ver a relação desses grupos etárias, esse aqui inclusive eu acho que é estava na, no no no requerimento pra essa reunião, né? Trazendo aqui cenário de dois mil e dez ou dois mil e sessenta, o que a gente tem é isso né, a projeção da população de quinze a sessenta e quatro anos, e aqui como é essa potencialmente, produtiva né, essa curva vermelha então tem momento que ela vai parar de crescer vai começar a se reduzir, que aí por voto de dois mil e quarenta, e a gente tem a curva verde que mostra a ascensão do grupo do grupo dos idosos aqui, com cortes de sessenta e cinco anos e mais, e o de crescimento pouco mais lento aí, mas também lento da população de 0 a onze anos de idade. Uma outra forma da gente ver, é a razão de dependência da população que alguém aqui citou em uma das falas né. O que que é essa razão de dependência? Exatamente colocar os grupos potencialmente dependentes, sobre a população potencialmente economicamente ativa ou produtiva, vamos assim dizer, Então se a gente se a gente olhar para a curva azul, né, é a curva, da da razão de dependência dos jovens, então é o número de jovens de 0 a quatorze anos sobre a população de quinze a sessenta e quatro anos, por algum tempo a gente vai ter a população de quinze a sessenta e quatro anos aumentando e a redução de 0 a quatorze anos diminuindo, devido ao número de, devido à redução, da fecundidade, e eu e eu, depois quero retomar ponto, e temos a curva amarela, que é a razão de dependência dos idosos, a população de sessenta e cinco e mais sobre a população de quinze a sessenta e quatro anos, e essa curva vai aumentar, também. Como resultado, a gente tem uma população de quinze a sessenta e quatro anos, que vai cada vez mais ter que produzir, né, para uma população dependente, e agora é uma dependente idosa, já foi uma dependente jovem, né, que então é uma outra população, uma população mais jovem que tem seus próprios desafios também, pra uma população envelhecida. O ponto que eu queria retomar, é quando a gente fala da, das taxas de fecundidade total, a taxa de fecundidade total, elas elas, elas já caíram em todos os grupos socioeconômicos né, a redução da fecundidade tem início na área urbana entre as mulheres mais descolorizadas, mas isso já já, já se espalhou por todos os os grupos populacionais né então, as mulheres pobres ainda têm mais filhos mas é muito pouco filho, em relação às mulheres que são mais escolarizadas, vamos dizer né, entre as menos colonizados e as mais polarizadas. A nossa perspectiva é que isso não vai mudar, né a gente no Brasil, a região norte ainda tem uma, aqui eu só trouxe o gráfico da do Brasil como todo, a região norte ainda tem espaço pra cair a taxa de dificuldade total, então o que a gente espera é que essa taxa dificuldade ainda pouquinho mais então, não há perspectiva de momento da taxa de dificuldade total de forma, né na magnitude a reverter envolvimento populacional, isso não não não, não não é colocado né? Bom, e aí retomando o meu título o que que a gente pode esperar então pras mudanças ao longo prazo da população brasileira? O envelhecimento está dado, né, e as alterações, as componentes de fecundidade de mortalidade do passado, então assim, nós estamos falando agora, são dois mil e vinte, falando o que aconteceu partir lá de quarenta, mil novecentos e sessenta, né, a redução da fecundidade, as taxas de fecundidade devem permanecer baixas, e talvez até pouquinho mais baixo do que a gente projetou lá em dois mil e dezoito, as taxas de mortalidade também vão permanecer baixas, a gente vai ter mais óbitos porque, uma população que envelhece naturalmente você vai ter mais óbitos, mas sempre taxa de mortalidade mais baixos. Então, a gente espera ali aumento da longevidade dessa população idosa, e a população idosa terá, ela tem terá maior participação das mulheres do que dos homens. E quando eu coloco tudo isso eu eu trouxe aqui algum, eu não sabia qual é seria meu meu a ordem de falta, eu sei que algumas questões, que quando a gente estuda a população, a gente fica muito claro, né? O que que essa população que envelhece requer, a população que envelhece não necessariamente uma bombarelógio, mas ela sim traz desafios. Como uma população jovem também traz desafios né? E quais são esses desafios? Bom, primeiramente a gente não pode esquecer das crianças e dos adolescentes porque eles são cada vez mais escassos, e eles vão ser os trabalhadores do futuro que vão apoiar ou vão produzir para os idosos do futuro, né? Então se a gente pensar numa uma uma tempo maior, investimento nas crianças e nos adolescentes. Obviamente que quanto menos tem, menos investimento no total, vai ser despendido com as crianças, o que você pode, com isso, remanejar aí os seus gastos né. Também necessário expandir o mercado de trabalho pra população adulta e obviamente que é melhor pro mercado de trabalho formal, para que essa, e e esse grupo populacional que está aí, que é muito grande hoje ainda, e nós já estamos, já estamos inclusive perdendo essa janela de de oportunidades porque agora a população vai ficar na cabeça mais velha, mas a gente ainda tem aí alguns grupos etários que, em em em tempo de trabalhar, mas a demografia ela só está aí né, então tem que ter políticas públicas que absorvam essa condição da população, que vai passar, né, então isso é é super urgente, aliás, todo esses pontos aqui vocês vão ver, serão urgentes, né. Por outro lado a gente também tem que pensar em política pública de cuidado e atenção à saúde da população idosa que vai viver mais e é necessário que ela viva também melhor, isso já foi falado aqui algumas vezes né? Adaptação com gastos de saúde, também é fundamental e urgente né, os tratamentos, e aí quando eu falei da da epidemiológica é importante, os tratamentos e com a população idosa, o tipo de de tratamento que a população idosa necessita ela é mais dispendiosa, né. Então onde que vai estar isso? Né onde é como é que a gente vai distribuir isso pelo pelo país? Como é que a gente vai atender essa população? Pensando que são são são tratamentos que demandam mais gastos. Aqui eu volto na questão do mercado de trabalho com maior das mulheres, pensando exatamente nessa população envelhecida de idosas, né? As mulheres hoje têm condição de diferente no mercado de trabalho e desigual no mercado de trabalho, a participação das mulheres é menor que a participação dos homens, mas elas vão viver mais, né então como é que a gente faz para garantir a velhice, o né dessas mulheres, de forma que elas possam, talvez produzir né o seu próprio, a sua própria fonte, de renda para o futuro, né, e nesse meio tempo a gente tem que pensar na questão da seguridade social, porque muitas mulheres que não estão no sistema previdenciário como aposentadoria própria, elas vão depender de uma seguridade social, né? Então isso é é importante quando a gente fala de alteração do sistema de segurança social, alteração de previdência social lembrar que você tem uma população de mulheres idosas atualmente que não trabalharam no passado e que dependem de dos benefícios né, então como é que isso vai afetar essa população. E por fim também eu acho que que já foi falado, é sistema previdenciário que considera o menor número de contribuintes e maior ronda de de beneficiados. Bom então é isso, espero que tenha contribuído com, essas questões demográficas e estou à disposição pra dúvidas.",
      "speaker": {
        "name": "Izabel Guimarães Marri",
        "position": "Gerente de Estudos e ANálises da Dinâmica Demográica da Coordenação de População e Indicadores Sociais da Diretoria de Pesquisas - Instituto Brasileiro de Geografia e Estatística - IBGE"
      }
    },
    {
      "start_time": 1697647498,
      "duration": 45,
      "transcription": "Isabel muito obrigado pela tua explanação. Eu queria de imediato passar pra nossa última painelista Cristiane dos Santos Moutinho, coordenador de população indicadores sociais também do IBGE, e eu só quero pedir desculpa pros senhores aí que eu eu não tenho sido bom presidente, questão do tempo eu eu fico eu acho muito indelicado a, tem muito conteúdo né e eu fico meio constrangido de estar pedindo pra encerrar a fala, mas muito obrigado pelas de todas as manifestações que foram feitas aqui. Quero de imediato passar pra Cristiane dos Santos Moltinho, tá? Com a palavra se possível dentro dos dez minutos. Obrigado, Cristiane.",
      "summary": "Deputado pede desculpas por tempo e agradece a explicação de Isabel; pede para Cristiane dos Santos Moutinho falar, pedindo que termine em dez minutos.",
      "speaker": {
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697647543,
      "duration": 37,
      "transcription": "Boa tarde boa tarde vossa excelência senhor deputada Alexandre e demais participantes desta audiência incluindo que nos assistem. Na verdade eu estou aqui acompanhando a a Isabel Marie né a Isabel Marie ela trabalha na coordenação de população e de estados sociais da qual Eu estou como coordenadora, então esse tempo aí, que foi gasto né, na apresentação da Isabel então é fica compensado pela pela parte né que havia sido disponibilizada para a minha fala tá, mas de toda forma agradeço e sigo também conjuntamente com a Isabel Marie à disposição para questionamentos Muito obrigado. Muito.",
      "summary": "Coordenadora de População e Indicadores Sociais da Diretoria de Pesquisas - IBGE participou audiência, agradeceu apresentação da sua colega e está à disposição para questionamentos.",
      "speaker": {
        "name": "Cristiane dos Santos Moutinho",
        "position": "Coordenadora de População e Indicadores Sociais da Diretoria de Pesquisas - IBGE"
      }
    },
    {
      "start_time": 1697647580,
      "duration": 25,
      "transcription": "Muito obrigado Cristiane. Então eu antes de voltar a palavra aos painelistas e aí nós vamos distribuir tempo pra conclusões, considerações que queiram fazer. Eu quero colocar a palavra, se possível por treze minutos pro Michel Saad, vicepresidente estadual do idoso da OAB Rio Rio de Janeiro.",
      "summary": "Deputado: Coloca seis minutos à disposição de Michel Saad para falar, antes de conclusões do painel.",
      "speaker": {
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697647605,
      "duration": 457,
      "transcription": "Obrigado presidente. Eu quero parabenizar aqui todos os órgãos e instituições representadas, o requerimento é muito importante a gente debater sobre esse tema população idosa porque com muita dor e angústia no coração eu tenho que afirmar que a prioridade do idoso ela praticamente só consta na teoria e no estatuto é muito triste que a gente vê nas ausência de políticas públicas ausência do respeito da sociedade civil e da conscientização isso é o cultural enraizado. E a gente precisa lutar por isso e está aqui o secretário nacional lutando por isso. Vocês todos aqui representando os segmentos e as áreas lá na lá no meu estado do Rio de Janeiro onde sou vicepresidente estadual do idoso da OAB A gente tem rodado todo o estado do Rio de Janeiro oferecendo pros prefeitos, pros secretários, serviços que resguardam os direitos dos idosos, que evitam deslocamento, burocracia, traz qualidade de vida pro idoso, e olha, é uma dificuldade absurda. E são serviços gratuitos, serviços que não oneram os cofres públicos, e são ignorados. Então é triste, e Então a gente precisa parabenizar a todos aqui presentes as iniciativas que que trazem esse debate à tona. Essa essa Esse tema da audiência aqui, ele se desdobra em vários outros temas, áreas e segmentos que movem as nossas cidades, o nosso estado e o nosso país. E deles que eu preciso falar aqui hoje, em consideração até a BTG, Todo o trabalho que eles fazem, é sobre, os profissionais que cuidam dos idosos. Acessei dado aqui que eu recebi da associação brasileira de geriatria, e a gente tem, Aproximadamente mais de setecentos e vinte e cinco mil idosos. No país. E apenas, Mil quatrocentos, quase mil quinhentos geriatras. Isso mostra, que a gente precisa entusiasmar mais profissionais pra cuidarem, De tudo que vocês expuseram aqui essa pirâmide etária se invertendo, a crescente populacional da da população idosa, a gente precisa se preparar pra cuidar desse público. Até porque hoje eu sou jovem, mas se tudo der certo na minha vida, eu serei idoso. Então eu costumo usar frases que, o idoso é o jovem que deu certo. E corroborando com essa tese aqui, olhando pra como é difícil, né, esse esses profissionais, Eu preciso falar aqui do projeto de lei que está tramitando aqui nessa comissão, vai passar por mais três comissões, que é o nove mil e três. A gente não pode de forma alguma desmotivar os tecnólogos de gerontologia, que têm direitos, que exercem direitos papéis Fundamentais para os idosos, do nosso país inteiro no estado do Rio de Janeiro. Então a gente não pode hoje, Nas no cenário que a gente tem, e no futuro que está apresentado aí por várias pessoas que tiveram a palavra anteriormente. A gente não pode abrir mão, de pessoas que são capacitadas e cuidam dos nossos idosos, porque o cenário ele é muito nítido, mostra que a gente tem uma ausência de profissionais, Então a gente de forma alguma pode suprimir autonomia e direitos de profissionais que hoje têm resguardado seu direito de atuar pelos idosos. Então fica aqui o meu apelo ao deputado, aos nobres parlamentares. Quero também, Fazer apelo aqui pro secretário de nacional, pro governo federal, pros estados, pros gestores dos idosos, Como é difícil a divulgação, porque as políticas públicas elas até existem, mas eu fui secretário da minha cidade de Niterói, na nossa gestão literária foi considerada a melhor cidade dentre as noventa e duas que compõem o estado do Rio de Janeiro, em qualidade de vida pra pessoa idosa. E eu pude presenciaria as dificuldades do gestor dessa pasta, E verifiquei que não é tão difícil formular políticas públicas, mas é difícil De conseguir levar isso até a ponta. Então, sucintamente, não adianta a política pública existir e os idosos Não terem ciência que ela existe, pra que eles possam utilizála. Então acredito que o secretário nacional pode aí no Ministério das Comunicações, o governo federal, Poder trazer as outras pastas pra ajudar nessa divulgação das políticas públicas que a gente tem a nível nacional. O 0 Mateus, da Federação Nacional, falou acerca da política nacional do idoso, citou o Centro de Convivência, né, que é uma das prioridades, E aqui eu quero deixar registrado, a minha parabenização ao secretário Paulo Rito, lá da cidade de Guaba Grande. Esse ano, deputado, Eu tive na inauguração da Cidade do Idoso, Iguaba Grande é município da região dos Lagos do estado do Rio de Janeiro, município pequeno, mas que a cidade do idoso que é centro de convivência lá, é exemplo não só para o estado do Rio de Janeiro, mas para o Brasil inteiro. Então quero deixar abraço pro Nei, e pro secretário Paulo Rito de Guaba Grande. E pra finalizar, eu queria fazer alguma algumas Algumas perguntas né? Aproveitar a presença do Ministério de Planejamento e Orçamento. A gente sabe que ninguém faz mágica. O idoso é prioridade no estatuto, mas precisa também ser prioridade nas políticas públicas. E até fazendo aqui uma afirmação pra poder ajudar o secretário nacional, o ministério que cuida da parte do idoso, ninguém faz mais que esse orçamento. Se hoje a gente tem quinze por cento, no mínimo, das nossas cidades da população idosa, alguma cidade beirando vinte por cento, a gente precisa ter orçamento significativo pra desenvolver política pública. Então, o representante Daniel do ministério, agradeço a sua presença, parabenizo por estar e, queria que você pudesse esboçar pouquinho acerca dos valores da previsão né, a gente sabe que vai pra aprovação, mas do em valores reais, ah tantos milhões de reais Que pra poder, investir na política pública do idoso, políticas públicas que sejam, Objetivamente para o idoso, né? A gente vê muita política bula que é para a população inteira idoso até tem prioridade. Queria deixar aqui também Uma pergunta pro pro secretário nacional né, de quais ações que em dois mil e vinte e três a secretaria e o ministério conseguiram pôr em prática pra no no âmbito do idoso né entre políticas públicas, pra que a gente da comissão lá no Rio de Janeiro a gente possa divulgar, a gente possa levar isso à ponta que é desafio, E também o IBGE que esteve presente aqui. Tenho uma dúvida que sempre permeou aqui meus pensamentos, O que que o IBGE sempre quando vai fazer uma estatística sobre idoso, ele não considera a margem de sessenta anos que é o que impõe estatuto, Ele sempre fala dos sessenta e cinco anos, é uma dúvida que eu tenho e saber se eles têm os números aproximados da da do último censo da população acima de sessenta anos no Brasil. São essas minhas considerações, eu quero agradecer, mandar abraço pra a BTG, Estamos juntos nessa luta pelos direitos dos tecnólogos pra que eles possam manter aí o seu trabalho sem nenhum Sem nenhuma restrição de direitos e autonomia de exercer a sua profissão, aqueles batalham e e estudaram pra isso. Muito obrigado. Obrigado.",
      "summary": "Prioridade idosos apenas teórica e estatutária, sem políticas públicas e respeito social. Luta necessária para respeitar direitos e facilitar acesso a serviços sem burocracia e deslocamento. Escassez de profissionais qualificados e falta de incentivo a serviços de gerontologia. É fundamental divulgar políticas públicas para idosos.",
      "speaker": {
        "name": "MICHEL SAAD",
        "position": "OAB RJ"
      }
    },
    {
      "start_time": 1697648062,
      "duration": 10,
      "transcription": "Quero de imediato passar a palavra, a Maria Antônia Magalhães estás com a palavra. Boa tarde.",
      "speaker": {
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697648072,
      "duration": 109,
      "transcription": "Primeiramente eu quero cumprimentálo deputado, por essa iniciativa, cumprimentar o secretário nacional, que vem fazendo excelente trabalho, cumprimentar toda a mesa, falo aqui em nome do nosso presidente Milton Cavallo, Sindicato Nacional dos Aposentados da Força Sindical, ele está em Portugal, negociando, trabalhando, fazer essa essa política da boa vizinhança né, com todo com todo o mundo. E deputado, nós enquanto sindicato nacional dos aposentados, vinte e três anos teve agora o nosso sindicato fez agora o nosso sindicato recentemente, toda a nossa vida todo o nosso trabalho foi voltado para lógico para o idoso para a pessoa idosa, mas muito nos alegra ver este ano a preocupação que nós estamos vendo de todos os atores sociais em busca de uma melhor condição de vida pra melhor idade. Então sem muitas delongas, eu quero aqui parabenizálo, agradecêlo, agradecer ao deputado ao Daniel do Ministério do Planejamento e reiterar as palavras do nobre doutor da OAB que falou muito bem e eu não quero aqui tomar mais tempo eu quero saber do Daniel, Daniel quais são as políticas públicas você colocou muito bem, vocês estão trabalhando com o orçamento do governo passado, qual o que é que se tem planejamento e de planejamento para os próximos anos para a pessoa idosa. Muito obrigado. Muito obrigado, Maria.",
      "summary": "Sindicato Nacional dos Aposentados apoia melhores condições de vida para idosos. Elenciam 23 anos de trabalho em defesa dos idosos. Louvam preocupação generalizada com a questão. Perguntam sobre políticas públicas e planejamento futuro para idosos.",
      "speaker": {
        "name": "Maria Antônia Magalhães",
        "position": "Sindicato Nacional dos Aposentados"
      }
    },
    {
      "start_time": 1697648181,
      "duration": 30,
      "transcription": "Aqui representando o Sindicato Nacional dos Aposentados, quero agora de imediato então, nós passaremos aos nossos convidados para considerações em relação a tudo que escutaram, considerações complementares, manifestações que quero fazer então de imediato, eu coloco coloco a palavra à disposição do senhor Alexandre Silva.",
      "summary": "Deputado propõe dá palavra a convidados para considerações complementares sobre assuntos discutidos, referindo representar Sindicato Nacional dos Aposentados.",
      "speaker": {
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697648211,
      "duration": 579,
      "transcription": "Mais uma vez, aí pela oportunidade de trazer mais informação, acho sempre bom essa complementação. Eu vou fazer resumo de alguns pontos que eu fui anotando durante as falas, das colegas e dos colegas aqui. Bom, a gente tem aí então em questão da participação social que foi ponto que apareceu, dizer que nessa gestão do nosso presidente Lula nós temos essa ampliação da participação social com dezoito assentos, sendo quatro novos acentos que vão nos ajudar a pensar, é essa diversidade que também foi apontada por muitos daqui, mas que pra Nós já era uma constatação, então o acento que vai falar a desigualdade racial, população LGBTQIA+, povos indígenas e também de mulheres foi uma inovação dessa nossa gestão. Eu também reforço, aí cabe uma discussão também mais detalhada, mas quando foi falado por que não padronizar tudo para sessenta e cinco anos. A gente não no momento de falar sobre isso ainda, a gente tem que entender, os diversos problemas que afetam o nosso país. A gente não pode esquecer que nós Estamos saindo de de período pandêmico muito importante, e que não foi tão democrático como nós esperávamos. A pandemia infelizmente afetou mais grupos se comparado a outros, então, eu não, estímulo que nós façamos hoje uma de porque não aumentar tudo pra sessenta e cinco anos, eu acho que tem que manter sessenta e observar, tudo que está acontecendo até porque nós sabemos que muitos grupos não conseguem chegar aos sessenta e aumentar esse sarrafo, eu acho que é, na minha perspectiva né, como secretário, uma outra violação de direitos humanos. Entendi o que foi colocado pela colega, mas eu quero fazer só uma ressalva, quando a gente fala do investimento para crianças e adolescentes, Também não podemos descolar que há pessoas hoje de quarenta anos que já começam a sofrer, O idaismo no trabalho, que vai aumentando aos cinquenta e que chega aos sessenta, então muitas pessoas hoje já começam a ficar muito preocupadas, Porque começa a chegar num num, começam a perceber os o final de ciclo de local de trabalho e não ver perspectiva nos outros, a gente não tem feito, programas eficientes na gestão anterior pra poder dar essa condição de preparo para novo ciclo, Os desafios tecnológicos hoje, estão colocados né, se você olhar hoje, diversos trabalhos que que eram feitos e como são feitos eles nos colocaram novos desafios e nós precisamos garantir que essas pessoas hoje idosas também possam ter, Especialistas em sobreviver, mas que não sabem viver, não puderam, não é que não sabem, não não tiveram oportunidade de viver adequadamente os seus propósitos de vida então, quando a gente defende o trabalho, é porque nós gostaríamos que as pessoas pudessem trabalhar naquilo que elas quisessem com respeito às suas condições de vida, às suas particularidades e que principalmente, nessa perspectiva que nós estamos hoje, que fossem adequadamente remuneradas e respeitadas e valorizadas. Pequenos níveis de trabalho nós sabemos muito bem, que nem sempre é o salário que predomina é sim o respeito à condição que você tem e o reconhecimento do seu trabalho. Então é só esse comportamento, sobre a questão de investimento. Sobre as profissões como foi colocado, eu também acho que nós temos que discutir, todas as profissões que estão aí envolvidas na na na na assistência das pessoas idosas e até mesmo na construção dessa desse grande campo da gerontologia. E aí cabe a gente fazer realmente uma grande força pra poder dialogar sobre esse assunto. Vejo a importância de falarmos também sobre a questão das cuidadoras, a gente sabe que esse ponto tem uma série de atravessamentos, e dois que a gente disse que eu quero destacar aqui, é a questão de gênero E a questão de raça cor, que impede grandes avanços, nós sabemos que essas pessoas que cuidam muito das outras numa situação de trabalho, nem sempre digna, com a proteção social respeitada, são aquelas pessoas que quando envelhecerem, não terão ninguém pra cuidar, porque esse ciclo vai se vai se reproduzir também. A a secretaria na sua, o Ministério Direitos Humanos tem feito por meio da nacional, uma série de articulações com diversos ministérios e outros organismos, internacionais e nacionais, A gente tem a a intenção de de apresentar o quanto antes já, esboço de plano nacional que que vai contemplar essas ações intersetoriais, está tendo uma ação nossa, pra discutir a educação digital das pessoas idosas, que é ponto tão importante, é é ver Daniel trazer essa perspectiva do Ministério de Planejamento pra nós é excelente importante, ainda que falte mais orçamento, mas já é movimento que não tinha né, em gestões anteriores, temos diversos programas já em ação, lançamos dois, então a Secretaria Nacional, ela lançou dois programas esse ano. Se a a gente for olhar, isso é bastante importante, porque a gente infelizmente não teve, Bons programas, eu falo em termos de uma avaliação política, que nós pudéssemos reproduzir a ponto de não ter essa necessidade de criar outros programas, nós estamos honrando tudo que foi articulado combinado com todos os atores envolvidos pelo uso anteriores, e sempre que possível a gente tenta, é, aproveitálos, mas a gente vê, urgentemente, a necessidade de ter feito a criação desses dois programas, é o envelhecer nos territórios e o viva mais cidadania. Nós temos celebrado, estamos em celebração de vários TEDs, de vários ACTs, Temos o evento, dois eventos importantes no mês de junho e de julho e de outubro, né, junho que é alusiva à violência contra pessoa idosa, então nós fizemos uma série de ações nessa perspectiva, com o lançamento de programas, ações, ACTs, e ativa com o nascimento de programas, ações, ACT's, e fizemos a mesma coisa agora em outubro, que é alusivo ao dia nacional da pessoa idosa, Internacional da pessoa idosa, e no nesse ano, aos vinte anos de estatuto, a mesmo o mesmo processo, incluindo agora os eventos regionalizados, nós estamos passando por várias regiões do nosso país semana que vem, nós estaremos no Mato Grosso do Sul, Temos também as ações de PRO DOCTO que estão em andamento, e articulações até com empresas também pensando na possibilidade de fazer articulações de de direitos humanos e empresas. É, sobre a a questão da comunicação, eu Eu também acho que ela pode, que ela pode ainda mais crescer, mas em relação à gestão anterior nós estamos muito mais à frente, porque de fato, nós precisamos tivemos que fazer uma reaproximação, pra trazer essas pautas, e então até convido que a gente possa ser até membros aqui de multiplicação do que nós estamos fazendo, a gente constata muitas vezes que muitas pessoas Nem sabem que existe uma consultoria nacional de direito à pessoa idosa, então a gente tentou fazer, tento fazer isso a várias, de várias formas, dialogando com as pessoas, então espero né, que a entidade, o também possa nos ajudar fazendo isso, EEE0 que pra nós também é importante, a gente já percebe que tem público que já se interessa por essas pautas, mas tem parte das próprias pessoas idosas que não conseguem acessar, esse tipo de informação, então a gente está tentando cada vez mais Outros meios de comunicação, nosso nosso próximo ponto agora seria ter grande canal com as rádios, né, porque ainda tem grupo de pessoas dessas que foram faladas pela por outra colega também né, que que está na área rural florestas enfim, que às vezes não têm acesso né, a uma rede, a a uma conexão, ou não quer também, e tudo bem, mas que o rádio possa ser uma outra opção, então nós temos, e também procurado fazer a linguagem simples, isso pra nós também é bastante importante, né, tanto pra questão né, da da da violência financeira, a gente quer que os documentos também tenham essa linguagem, mas a gente mesmo, a nossa comunicação, trazer uma linguagem mais simples de aproximação, né, de afeto, porque nós temos, né? E até vai ser ponto para o mês de novembro, para que todos já possam saber, há uma discussão sobre o discurso de ódio e enfrentamento a fake news que as pessoas idosas também ficaram aí né envolvidas e erroneamente, acusada de serem essas perpetuadoras quando na maioria das vezes, Ela elas eram vítimas desse dessa desenfonia que aconteceu, enfim e de e de má intenções de pessoas que não eram do bem, e que culminou em eventos que nós já sabemos, tá? Acho que acabei de responder as perguntas aqui, mais uma vez obrigado, e sigo aqui acompanhando os demais. Muito",
      "summary": "Secretário Nacional dos Direitos da Pessoa Idosa abordou ampliar participação social, idade para aposentadoria, investimento em crianças e adolescentes, desafios tecnológicos, valorização do trabalho de idosos, plano nacional intersetorial, programa e educação digital, debate sobre situação de cuidadoras e reconhecimento da gerontologia.",
      "speaker": {
        "name": "ALEXANDRE SILVA",
        "position": "Secretário Nacional dos Direitos da Pessoa Idosa - Ministério dos Direitos Humanos e Cidadania"
      }
    },
    {
      "start_time": 1697648790,
      "duration": 23,
      "transcription": "Secretário Alexandre, passo a palavra para as suas considerações Andréias dos Santos, se quiser fazer uso da palavra. Está bem. Então de imediato passo a palavra ao Mateus Guerracota vai nas suas considerações também. Bem,",
      "summary": "Deputado permite à Andréias dos Santos e Mateus Guerracota expressarem suas considerações.",
      "speaker": {
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697648813,
      "duration": 153,
      "transcription": "Gostaria de mais uma vez agradecer por essa participação, colocar também a Federação Nacional dos Arquitetos Urbanistas à disposição da comissão, da secretaria nacional também, dos direitos humanos às pessoas idosas. É do nosso interesse acompanhar essas experiências que a gente já começa a verificar, como o Michel Saad da OAB trouxe aqui exemplo do município, Iguaguaguaguaguaguagua é grande, é isso? A gente verifica também em outras cidades que começam a propor projetos, anunciar projetos nesse sentido, seja da cidade dos idosos, seja equipamento, centro de convivência. E o que que pra nós nos parece bastante oportuno trazermos em pauta e inclusive os nossos encontros da FNA e junto a demais interessados, verificar essas experiências, né. Em que contextos cabe talvez grande equipamento de abrangência regional, em que outros contextos sejam equipamentos pouco mais espalhados pelo território, atendendo à comunidades, atendendo à realidades locais, né. Acho que essa essa discussão vai ser muito oportuna, vai nos trazer exemplos e formas aí de atender a essa população idosa e de forma inclusive que elas possam participar dessa formulação, né. Então na verdade assim, pra encerrar, eu acho que essa questão da transversalidade, as políticas de saúde, de ocupação, o atrelamento aí de ações da cultura, E a gente sabe que o desafio para o estado é muito grande, a questão orçamentária é bem colocada e fica o nosso colega do Ministério do Planejamento aqui provocado também a manifestar nesse sentido, né, é desafio grande, mas e aí eu reforço de novo, né, o 0 que já disse anteriormente, eu vejo que a secretaria nacional dos Direitos Humanos da Pessoa idosa, ela tem uma função articuladora bastante importante e vai se tornar cada vez mais, né. Acho que nesse sentido de construir uma cultura institucional articulada e que tem essa condição da gente atender e abranger essa diversidade toda no território né, no meio rural lembrando né importante, meio rural, área quilombola, as diversidades urbanas que a gente tem, povos da floresta, óbvios originários, né. Então acho que nesse sentido vai ser muito oportuno e, de novo, acho que a nossa Federação nacional dos Arquitetos e Urbanistas tem todo interesse em acompanhar, discutir e trazer também a nossa contribuição para essas possibilidades. Muito obrigado.",
      "summary": "Secretário de Relações de Trabalho, Mobilização e Inserção Profissional da FNA apreciou iniciativas para idosos, propôs estudar diferentes abordagens para equipamentos e atendimento local, destacou importância da transversalidade nas políticas de saúde, cultura e ocupação, e reafirmou interesse da FNA em acompanhar e contribuir para esses esforços.",
      "speaker": {
        "name": "MATHEUS GUERRA COTTA",
        "position": "Secretário de Relações de Trabalho, Mobilização e Inserção Profissional da - Federação Nacional dos Arquitetos e Urbanistas - FNA"
      }
    },
    {
      "start_time": 1697648966,
      "duration": 14,
      "transcription": "Mateus, quero de imediato então passar a a palavra pro senhor Daniel Iório de Lima. Palavra está a tua disposição.",
      "summary": "Deputado passa a palavra a Daniel Iório de Lima.",
      "speaker": {
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697648980,
      "duration": 361,
      "transcription": "Bem, antes de respondêlos, eu gostaria de fazer algumas considerações que aí eu entro na resposta e na questão orçamentária. Conforme eu falei no início da minha apresentação, a gente tem alguns produtos, a gente pode dizer assim, do amplo anual que são as agendas transversais, né? Então eu vou pontuar que algumas coisas ainda a gente precisa avançar, né? No dentro do plano plurianual e dos orçamentos sobre a questão dos idosos. Mas para as agendas transversais que existem e esse público não está contemplado nela nelas neste momento, tá? Mas há intenção de que a gente possa expandir as agendas transversais para outros públicos, a gente tem processo de identificação do orçamento aqui abro aspas a gente chama de quetagem, é processo que já está sendo feito pelos temas das crianças e adolescente, das mulheres, da igualdade racial, então como produto do PPA e da LOA que foi entregue este ano, a gente tem uma seleção de categorias orçamentárias que dão montante pra esses públicos, né? E é isso que eu estou chamando de etiquetagem que inclusive é trabalho muito bem feito pelos colegas da Secretaria de Orçamento Federal liderado pela diretora Elaine Xavier. Então, os números que eu vou falar pra vocês aqui agora, eles não estão dentro dessa metodologia pois o público idoso ainda não é agenda transversal. No entanto, eu tenho, como eu citei aqui, a base da minha apresentação foi, a política de direitos humanos, a política de previdência social, a política de trabalho e renda e a política de saúde, a gente pode até ter outras mas a gente tem alguns números gerais, tá? Que pra alguns deles no caso do direitos humanos especificamente aqui na secretaria do doutor Alexandre são números específicos pra pessoas idosas, na previdência social também praticamente, né? A gente também tem pessoas com deficiência mas o grosso de quem recebe a previdência são pessoas idosas e também da assistência social grosso modo também a maior parte do recurso é pra pessoa idosa porque a maior parte dos recursos é pro BPC, tá? Então posto isso de que a gente precisa avançar ainda no planejamento brasileiro de modo a identificar uma agenda transversal de pessoas idosas de modo a ter uma etiquetagem de orçamento pro do orçamento de gasto, orçamento necessariamente é gasto, mas do orçamento destinado a pessoas idosas de ter também o plano plurianual como base todas as intersetorialidades, intersecionalidades que a gente tem, né? Que a gente está falando pessoa idosa mas a pessoa idosa como o Mateus muito bem colocou, ela tem cor, ela tem gênero, ela tem território que é mais difícil né, a gente tem toda toda essa essa questão colocada que a gente ainda tem que avançar. Bem, posto isso vou falar aqui de alguns números, começar pelos mais mais animados né, deixa eu encontrar aqui a previdência. Bem, então pro período de, eu vou vou falar os números de vinte e quatro a vinte e sete pra não ficar falando ano a ano. Mas, então a previdência social prevê gastar em torno de três vírgula oito trilhões de reais nos quatro anos do plano plurianual. Uma base de novecentos, uma média de novecentos bilhões por ano, não é? É a maior categoria do orçamento federal, comparado com todas as políticas públicas a previdência social é o maior gasto que a gente tem no governo federal brasileiro. A política de trabalho, né, em torno de trezentos e cinquenta milhões de reais, mas essa já cai na categoria de que, ou as pessoas idosas não estão identificadas, no entanto como eu coloquei, a inserção das pessoas no, no emprego formal é uma forma da gente aumentar a cobertura previdenciária e e também diminuir o problema das pessoas idosas no futuro. Então trezentos e cinquenta milhões de reais pra política de trabalho. Vamos pegar o tour que tem números grandes. Política de saúde aqui eu não peguei o quantitativo total da política de saúde mas dividido por categorias programática. Então, atenção primária à saúde, cerca de cento e oitenta e três bilhões de reais nos quatro anos. Atenção especializada à saúde, trezentos e cinquenta e seis bilhões de reais. Qualificação, assistência farmacêutica, né, fornecimento de medicação, cento e vinte bilhões de reais. Também, como eu disse, categorias gerais não identificadas por público específico nestes casos. Política nacional de cuidados né, a estruturação da política nacional de cuidados que é do Ministério do Desenvolvimento Social, cerca de sessenta e cinco milhões de reais nos quatro anos, aí uma base de em torno de quinze milhões por ano. E por último, direitos humanos, o programa específico promoção do direito de envelhecer e dos direitos humanos da pessoa idosa em torno de cinquenta milhões, quarenta e nove milhões de reais ao longo dos cinco anos. Essas principais categorias pra gente ter alguns números, tá? Muito, muito obrigado então",
      "summary": "Diretor Substituto de Programas Sociais abordou gastos previstos em áreas relacionadas a idosos, destacando a necessidade de identificar agenda transversal no Plano Plurianual e Orçamento, incluindo intersecionalidades. Será investido em previdência social, trabalho, saúde, política nacional de cuidados, e direitos humanos específicos para idosos. (R$ 3,8 trilhões, R$ 350 milhões, atè R$ 660 bilhões, R$ 65 milhões, e R$ 49 milhões respectivamente em períodos determinados).",
      "speaker": {
        "name": "DANYEL IORIO DE LIMA",
        "position": "Diretor Substituto de Programas Sociais, Áreas Transversais, Multissetoriais e Participação Social - Ministério do Planejamento e Orçamento"
      }
    },
    {
      "start_time": 1697649341,
      "duration": 20,
      "transcription": "Lima, uma satisfação têlo conosco. Eu creio que o Vladimir Milton Pomar não se encontra mais conosco. Então de imediato a Isabel a Isabel queria colocar a palavra à disposição da Isabel Guimarães Marie para as suas considerações também.",
      "summary": "Deputado cita satisfação em estar lá, refere falta de Vladimir Milton Pomar, e oferece o uso de palavra para Isabel Guimarães Marie.",
      "speaker": {
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697649361,
      "duration": 40,
      "transcription": "Deputado, quanto à pergunta do PIB IBGE, a gente também faz o corte aos sessenta anos exatamente pra acompanhar o estado tudo idoso mas a gente faz outros cortes prioridade, e como eu coloquei em alguns países a discussão já é até mais pra aumentar esse corte dependendo do que está analisando. Populações mais jovens, o corte tem que ser inclusive menor. E quanto aos dados do senso demográfico por idade, ele vai ser divulgado na próxima sextafeira, na outra sextafeira no dia vinte e sete de novembro, e a gente vai ter então uma nova composição etária e por sexo da população do Brasil. Obrigado.",
      "summary": "Gerente de Estudos e Análises da Dinâmica Demográfica da IBGE disse que o IBGE classifica idade aos 60 anos e outros cortes baseados em prioridade; dados sobre composição etária e por sexo do Brasil divulgados na próxima sexta-feira.",
      "speaker": {
        "name": "Izabel Guimarães Marri",
        "position": "Gerente de Estudos e ANálises da Dinâmica Demográica da Coordenação de População e Indicadores Sociais da Diretoria de Pesquisas - Instituto Brasileiro de Geografia e Estatística - IBGE"
      }
    },
    {
      "start_time": 1697649401,
      "duration": 10,
      "transcription": "Isabel, eu queria devolver a palavra ao Daniel, que quer fazer uma complementação. Fique à vontade, Daniel. Me desculpe.",
      "summary": "Deputado permite que Daniel fale e complemente.",
      "speaker": {
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697649411,
      "duration": 23,
      "transcription": "A indelicadeza, mas faltou uma informação, eu falei sobre o SUAS e o BPC e acabei não dando informação. Então a proteção social pelo Sistema Único de Assistência Social quatrocentos e setenta e três milhões de reais nos quatro anos do PPA. Era isso, muito obrigado. Obrigado Daniel. Eu queria perguntar",
      "summary": "Proteção social através do SUAS receberá 473 milhões de reais nos próximos quatro anos, conforme Diretor Substituto de Programas Sociais, Áreas Transversais, Multissetoriais e Participação Social - Ministério do Planejamento e Orçamento.",
      "speaker": {
        "name": "DANYEL IORIO DE LIMA",
        "position": "Diretor Substituto de Programas Sociais, Áreas Transversais, Multissetoriais e Participação Social - Ministério do Planejamento e Orçamento"
      }
    },
    {
      "start_time": 1697649434,
      "duration": 6,
      "transcription": "Senhor deputado Senhor deputado Isabel, fique à vontade. Eu falei vinte e sete de novembro.",
      "speaker": {
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697649440,
      "duration": 9,
      "transcription": "Sete de outubro a próxima sextafeira desculpa tá a divulgação dos dados de sexualidade vai ser vinte e sete de outubro. Obrigado pelo esclarecimento",
      "speaker": {
        "name": "Izabel Guimarães Marri",
        "position": "Gerente de Estudos e ANálises da Dinâmica Demográica da Coordenação de População e Indicadores Sociais da Diretoria de Pesquisas - Instituto Brasileiro de Geografia e Estatística - IBGE"
      }
    },
    {
      "start_time": 1697649449,
      "duration": 9,
      "transcription": "Cristiane gostaria de fazer alguma complementação?",
      "speaker": {
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697649458,
      "duration": 33,
      "transcription": "Senhor deputado é, acho que já está bem contemplado né acima em cima do das questões que a Isabel já pontuou, é muito importante frisar que o IBGE vem aí com as suas divulgações né nós complementamos aí a última operação censitária, então traremos aí já na próxima semana as informações que vão trazer essas atualizações relativas às faixas etárias, né de como é que tá essa distribuição da população no Brasil de acordo com os de incenso. Só isso muito obrigada.",
      "summary": "Coordenadora de População e Indicadores Sociais da Diretora de Pesquisas - IBGE mencionou que a próxima semana o IBGE divulgará informações atualizadas sobre a distribuição da população no Brasil de acordo com as faixas etárias, complementando as últimas operações censitárias.",
      "speaker": {
        "name": "Cristiane dos Santos Moutinho",
        "position": "Coordenadora de População e Indicadores Sociais da Diretoria de Pesquisas - IBGE"
      }
    },
    {
      "start_time": 1697649491,
      "duration": 39,
      "transcription": "Cristiane, eu não sei se algum dos senhores gostaria de fazer mais alguma complementação, alguma consideração, não. Então da nossa parte nós queremos agradecer a presença de todos os nossos convidados, especialmente das pessoas que estão aqui conosco neste plenário, aquelas pessoas que nos acompanharam através das redes da câmara e nada mais havendo a tratar, vou encerrar os trabalhos antes Deputado. Agradecer. Só só uma uma última perguntinha aqui quero parabenizar aí novamente pela pelo esclarecimentos né? Agradecer aí o apoio aos tecnólogos em",
      "summary": "Deputado agradece convidados, encerra trabalhos e elogia esclarecimentos para tecnólogos.",
      "speaker": {
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1697649530,
      "duration": 19,
      "transcription": "Aos agradecer ao posto tecnólogo em gerontologia geriatria estamos com com vocês né estamos com eles e Daniel é o orçamento da exatamente do Alexandre foi esse penúltimo que você passou de quarenta e nove milhões isso previsto pros quatro pro pro plural. Show obrigado. Esclareci",
      "summary": "OAB RJ agradece presença e discute orçamento de quarenta e nove milhões para gerontologia/geriatria.",
      "speaker": {
        "name": "MICHEL SAAD",
        "position": "OAB RJ"
      }
    },
    {
      "start_time": 1697649549,
      "duration": 51,
      "transcription": "E esse projeto dos gerentólogos né, nós estamos acompanhando né, nesta comissão também, dos técnicos. Eu queria então, antes de encerrar, eu quero agradecer a todos os nossos colaboradores, aos servidores que nos acompanharam por ocasião dessa da realização desta audiência pública nos auxiliaram a toda a estruturação da da mesma E convoco também para a reunião deliberativo extraordinária para a próxima quartafeira dia vinte e cinco de outubro às treze horas neste mês plenário com a pauta a ser divulgada oportunamente então, nada mais havendo a tratar, declaro encerrada a presente reunião, reunião muito obrigado pela presença de todos.",
      "summary": "Deputado agradece colaboradores e servidores presentes na audiência pública; convoca reunião deliberativa extraordinária para próxima quarta-feira, 25 de outubro, às 13h. Encerra reunião.",
      "speaker": {
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    }
  ]
}