{
  "id": 67297,
  "start_time": 1679270400,
  "end_time": 1679330685,
  "title": "CÂMARA DOS DEPUTADOS - OUTROS EVENTO",
  "description": "20/03/2023 - Diálogo sobre as tradições de raízes africanas e a luta contra a discr",
  "speeches": [
    {
      "start_time": 1679322379,
      "duration": 195,
      "transcription": "Senhoras e senhores, boa tarde. Iniciase neste momento, o evento Diálogo Sobre as tradições de raízes africanas, e a luta contra a discriminação racial. Este seminário se trata de uma iniciativa da Câmara dos Deputados em referência ao dia nacional das tradições das raízes de matrizes africanas e Noções do Candomblé. E ao Dia Internacional para a Eliminação da Descriminação Racial, celebrados em vinte e de março. Tem o objetivo de debater a temática racial brasileira com referências ao acervo do do arquivo da câmara dos deputados. O evento contará com a seguinte agenda, mesa de abertura, mesa técnica com as seguintes atividades. Palestra por uma história que confronte memórias desumanizadoras com a diretorageral do Arquivo Nacional, a professora doutora Ana Flávia Magalhães Pinto. Palestra, o desafio da liberdade religiosa e os terreiros na capital do Brasil com a assistente social Dani Sanchez. Palestra registros documentais sobre as lutas do povo negro no Brasil, os arquivos da Câmara dos Deputados, com o diretor da coordenação de arquivo do centro de documentação e informação da câmara dos deputados, o doutor Vanderlei Batista dos Santos. Convidamos para compor a mesa de abertura. A senhora deputada, Erika Kocai. Compondo a mesa virtualmente, também teremos o deputado Vicentinho, que em hora oportuna aparecerá no telão. Também compõe a mesa, o senhor diretor do centro de documentação e informação da câmara dos deputados, João Luiz Pereira Marciano. O senhor diretor da coordenação de arquivo do centro de documentação e informação da câmara dos deputados, Vanderlei Batista dos Santos. Oi. Boa tarde todo",
      "summary": "Inicia seminário sobre tradições de raízes africanas e luta contra discriminação racial, organizado pela Câmara dos Deputados. Inclui mesa de abertura e palestras sobre memórias desumanizadoras, liberdade religiosa, e lutas do povo negro no Brasil. Participam deputadas Erika Kocai e Vicentinho, e diretores do Arquivo Nacional e Câmara dos Deputados.",
      "speaker": {
        "name": "Raphael da Silva Cavalcante",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1679322574,
      "duration": 67,
      "transcription": "É prazer estar aqui nessa mesa hoje, acho que há muito tempo que a gente vem Múltiplas ações, múltiplos vieses, múltiplas temas que nos interessam a todos. E desta feita a gente está escolhendo este pra ocasião das comemoração do dia de amanhã. Né? E aproveito pra agradecer a todos que aceitaram o convite pra participar disso. Danison a deputada Derica Cokai, o meu diretor Marciano, a Flávia do Arquivo Nacional que também daqui a pouco e o Vicentino. Então eu espero que vocês possam usufruir pouco das discussões que vão ter aqui e gostaria realmente que esse fosse apenas primeiro de grande número de eventos que a o sede junto com o Arquivo tentarão fazer nos próximos meses, anos. Então muito obrigado pela presença de vocês.",
      "summary": "Diretor da Coordenação de Arquivo da Câmara dos Deputados agradece convidados a participar de discussões sobre múltiplos temas, esperando ser o primeiro de vários eventos futuros.",
      "speaker": {
        "name": "Vanderlei Batista dos Santos",
        "position": "Diretor da  Coordenação de Arquivo da Câmara dos Deputados"
      }
    },
    {
      "start_time": 1679322641,
      "duration": 10,
      "transcription": "Senhoras e senhores, boa tarde. Iniciase neste momento, o evento Diálogo Sobre as tradições de raízes africanas, e a luta contra a discriminação racial. Este seminário se trata de uma iniciativa da Câmara dos Deputados em referência ao dia nacional das tradições das raízes de matrizes africanas e Noções do Candomblé. E ao Dia Internacional para a Eliminação da Descriminação Racial, celebrados em vinte e de março. Tem o objetivo de debater a temática racial brasileira com referências ao acervo do do arquivo da câmara dos deputados. O evento contará com a seguinte agenda, mesa de abertura, mesa técnica com as seguintes atividades. Palestra por uma história que confronte memórias desumanizadoras com a diretorageral do Arquivo Nacional, a professora doutora Ana Flávia Magalhães Pinto. Palestra, o desafio da liberdade religiosa e os terreiros na capital do Brasil com a assistente social Dani Sanchez. Palestra registros documentais sobre as lutas do povo negro no Brasil, os arquivos da Câmara dos Deputados, com o diretor da coordenação de arquivo do centro de documentação e informação da câmara dos deputados, o doutor Vanderlei Batista dos Santos. Convidamos para compor a mesa de abertura. A senhora deputada, Erika Kocai. Compondo a mesa virtualmente, também teremos o deputado Vicentinho, que em hora oportuna aparecerá no telão. Também compõe a mesa, o senhor diretor do centro de documentação e informação da câmara dos deputados, João Luiz Pereira Marciano. O senhor diretor da coordenação de arquivo do centro de documentação e informação da câmara dos deputados, Vanderlei Batista dos Santos. Oi. Boa tarde todo",
      "summary": "Mestre de Cerimônias anuncia início de seminário sobre tradições de raízes africanas e combate à discriminação racial, promovido pela Câmara dos Deputados. A agenda inclui mesa de abertura e três palestras, com participação de convidados especialistas nos temas.",
      "speaker": {
        "name": "Raphael da Silva Cavalcante",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1679322651,
      "duration": 209,
      "transcription": "",
      "speaker": {
        "name": "João Luís Pereira Marciano",
        "position": "Diretor do Centro de Documentação e Informação"
      }
    },
    {
      "start_time": 1679322860,
      "duration": 6,
      "transcription": "A senhora deputada, Erika Cochai. Eu queria essa",
      "speaker": {
        "name": "Raphael da Silva Cavalcante",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1679322866,
      "duration": 748,
      "transcription": "A iniciativa e dizer que eu tenho sempre muita muita consideração e muita muito carinho pelo arquivo ou pelos arquivos porque eles resgatam uma história que se tentou eliminar, é apagamento da história brasileira. É apagamento para que nós não conheçamos e não façamos o luto dos períodos muito traumáticos da história brasileira. Escravidão dos períodos traumáticos da história brasileira, bem como a ditadura militar ou a pro próprio colonialismo. Eu penso que se você não trata o trauma, ou então o sublime o trauma, você em verdade ele retorna, e ele retorna com muita ferocidade, e é pouco do que nós vivenciamos uma história muito recente, nos últimos quatro anos nós vivenciamos a volta desses pedaços dos períodos traumáticos da de necropolítica que o Brasil vivenciou. Então neste sentido quando você ao ao arquivo aqui na Câmara, a Câmara faz esse resgate, resgate da nossa própria história, nós estamos enfrentando primeiro epistemocídio, ou eliminação a eliminação do conhecimento, eliminação a pagamento, invisibilização, estamos enfrentando uma invisibilização. Uma invisibilização é sobre os mais variados aspectos, inclusive das paredes e dos tetos de vidro, que mantém muito firme a lógica racista que estruturante no Brasil. O Brasil ele tem pacto, eu diria, do patriarcalismo com patrimonialismo, o racismo, que é o pacto extremamente letal, atinge muitos corpos. Os corpos, tem corpos nesse país que são os corpos que recebem as balas, que portanto não são perdidas, São sempre os corpos dos nossos jovens negros de periferia que recebem as balas. É como se a gente tivesse uma ressignificação dos ferros dos grilhões, das senzalas, que transformados em no aço das balas que atinge os mesmos corpos ou das algemas que circundam os mesmos pulsos. Então, portanto, nós vamos vendo que há racismo estrutural no Brasil que precisa ser visibilizado pra que possa ser enfrentado. E quando se traz uma política de cotas, por exemplo, o primeiro aspecto é que se reconhece há uma assimetria ou uma desigualdade de direitos que precisa ser visibilizada para ser enfrentada por por vários aspectos. É que você só enfrenta o que você vê e o que você sabe que existe. Ninguém enfrenta o que não se vê, ou o que está invisibilizado. E segundo, que se não são reconhecidos nem as paredes nem os tetos de vidro, então tende a se culpar as vítimas das paredes e dos tetos de vidro pela sua própria condição de vítima. Então você tende a responsabilizar as vítimas como se fossem algozes dos seus próprios corpos, algozes de si mesmo. É processo extremamente violento, isso que está e que é reproduzido no Brasil e ressignificado. Há uma ressignificação, há uma ressignificação de toda essa lógica de de hierarquização dos seres humanos e de desumanização simbólica e literal. E nesse sentido se anulou a própria concepção de povo. Nós temos vários povos, É, tem povos tradicionais de matriz africana que não eram considerados enquanto povos. Nós temos projeto aqui na Câmara que foi construído tecido com muita muita discussão e durante vários anos, que é marco legal para assegurar os aos direitos dos povos tradicionais de matriz africana, onde aqui a gente tem que reconhecer, né, o período de escravização no Brasil e que ainda existe na nossa contemporaneidade, não apenas trabalho análogo ao escravo, que sempre vão vai atingir os mesmos corpos, mas que atinge sob vai sob vários aspectos, ou que revive ou é ressignificado sobre vários aspectos. Então, portanto, nós precisamos fazer o reconhecimento de povos, comunidades, territórios, é preciso que a gente reconheça, reconheça a força que tem, os povos tradicionais de matriz africana, com os tambores, com os turbantes. Eu costumo dizer, mas que lógica é essa que acha que é mais importante a coroa do que o cocai do que o turbante? Ah, o cocai e o turbante eles fazem parte da construção da nossa própria brasilidade e eles não podem ser arrancados do povo brasileiro para que alguns coloquem uma coroa e se sintam superiores. Então portanto esta este projeto que nós estamos discutindo e que está em tramitação aqui na casa, ele é projeto que estabelece uma série de direitos, do fundo de fundo de reparação, e de posturas de reparação, mas ao mesmo tempo por que não discutimos a uma convenção meia nove? A convenção meia nove que está muito clara a sua aplicação, mas ela não é efetivada, a sua aplicação para os povos os povos indígenas, ela também tem que se tem que ser respeitada nos povos tradicionais de matriz africana, porque você precisa que haja o princípio de consulta para que se mexa na vida das pessoas, na vida daquele próprio povo. Então, portanto, nós temos uma série de direitos assegurados nesta nesta proposição que achamos que é muito importante que nós possamos enfim fazer valer isso que é o projeto deputado vicentil que eu tive uma alegria grande de relatar e que foi sancionado, foi sancionado pelo presidente Luiz Inácio Lula da Silva. Esse projeto que assegura o dia das nações, o dia do candomblé, e que ele coincide com o dia de enfrentamento a todas as a as as discriminações raciais, lembrando o massacre da África do Sul. Então o dia vinte e dia vinte e que é amanhã, a gente aproveita pra convidar todas e todas, terá uma sessão solene aqui na casa às dez horas, era muito importante é que nós pudéssemos fazer desta sessão solene o marco. É a primeira vez que nós vamos estar aqui uma sessão solene no dia vinte e de março com essa legislação tendo sido sancionada. E com os desafios de sancionarmos ou de aprovarmos outras legislações. Nós devemos entrar também estamos pensando em entrar com uma uma descumprimento de preceitos constitucionais da não implementação da convenção meia nove, né, mas ela não é implementada como deveria ser, para além disso ela tem que ser estendida para todos os povos, que são povos que fazem parte da nossa construção enquanto nação. É por muito tempo nesse país se tentou calar os tambores, se tentou que as pessoas escondessem as contas e que não mostrassem as suas giras e as suas saias rodadas. Mas nós temos hoje uma convicção de que nunca vão calar os tambores, porque todos esses centros esses esses esses territórios de matriz africana eles carregam uma capacidade e uma resistência muito grande, carregam uma força da encantaria, uma força dos próprios orixás. Mas eles também contribuem com a construção do meio ambiente, porque são são espaços onde há muita construção dessa relação harmoniosa com a própria natureza. Eles também são espaços de enfrentamento à fome e à insegurança alimentar, porque a sacralização do alimento e a repartição do próprio alimento. Também são espaços devem ser considerados em uma política de atenção à própria saúde. Porque ali nós temos a nossa ancestralidade, nós temos também as práticas que são exercidas de curar as dores do corpo para além das dores da própria alma. Então o projeto do Marco, o Marco Legal, ele propõe que conjunto dessas políticas públicas possam ser construídas, visibilizadas que existem nesses territórios, e ao mesmo tempo que nós possamos estabelecer redes, ou seja, construir territorialidades. Nós estamos com projeto que é é que está sendo conduzido pela Fiocruz, que é projeto que vai nos terreiros, que vai nas suas unidades territoriais, e que ali faz é com que nós tenhamos o desenvolvimento de formas de geração de emprego, formas de geração de renda, e ao mesmo tempo você vai territoralizando. Você vai fazendo com que os o haja troca de saberes, a troca de fazeres, a trocas de afetos, a troca de existências pra que aí se territorialista. O que é transeuizado trança e assim se dançam também as trincheiras que são sempre afetivas para além de serem trincheiras em defesa da plenitude da própria vida. E por fim apenas dizer conversava com o nosso diretor sobre a importância de que nós possamos atualizar, né, atualizar a história, a história deste país que passa pela história não só da escravização, mas a história de todas as formas de tentativa é de nos tirar uma humanidade que pressupõe a condição de sujeito e pressupõe a liberdade pra que seja efetivada, mas que nós possamos fazer esses recortes. Me dizia a ele que o último levantamento que se tem ainda é de mil novecentos e oitenta e oito. Então, é preciso que a gente possa atualizar porque o arquivo aí a nossa alegria pelo arquivo porque ele é história, ele é história, ele ali faz com que a gente possa mergulhar nas nossas próprias existências e na nossa própria história e resgatála. Porque também é história nos faz humanos. Ser humanos somos nós somos seres históricos. E nesse sentido é que eu vou me calar com a fala de uma mãe de santo que ela dizia olha uma árvore, não é? Olha baobá. Ele tem uma raiz, ela dizia são os nossos ancestrais, ele tem caule a cada é cada de nós, e ele tem uma copa que digo eu, a copa que dá flor, que dá fruto, que dá sombra, e ela é quem ainda vai chegar. Então, portanto, são histórias onde a gente cuida de nós mesmo, cuida de noção de humanidade e cuida, né, do que a gente construiu enquanto sabedoria, com a generosidade de assegurar que também é para quem ainda vai chegar. Porque nós somos os nossos ancestrais e sempre pedimos licença a eles pra que a gente possa se posicionar mas também nós somos quem ainda vai chegar. Eu queria muito muito muito parabenizar parabenizar o arquivo aqui da casa, o arquivo nacional também convidado pra que por esta atividade. E que como disse seja a primeira de muitas delas porque precisamos. Precisamos mergulhar, mergulhar e mergulhar a na nossa história com as dores, mas fundamentalmente com a resistência, com alegria, com alegria, não é? Porque dizia Martin Luther King em determinado momento, se eles nos impedem de falar, moça a gente canta. E aí eles podem até nos impedir de cantar. Aí a gente toca. Aí a gente dança. E assim a gente vai construindo uma sociedade sem nenhum tipo de escravização ou sem nenhum tipo de tentar nos subalternizar porque ser humano não pode ser subalternizado. Neste momento",
      "summary": "Deputada debate importância de preservar história, especialmente sobre escravidão e ditadura militar, como forma de resistência a epistemocídio e invisibilização, mantendo lógica racista e patriarcal. Ela destaca a necessidade de reconhecer povos tradicionais africanos e suas contribuições. Ela menciona a importância de políticas de reparação e Convenção Meia Nove. Ela convida para sessão solene em homenagem ao Dia das Nações e Candomblé.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1679323614,
      "duration": 188,
      "transcription": "De abertura, desface o dispositivo de honra. Convidamos as autoridades presentes, à mesa a se acomodarem na primeira fila para darmos início aos trabalhos técnicos deste seminário. Lembramos também que o deputado Vicenteinho teve atraso e em breve ele estará conosco virtualmente. Para composição da mesa técnica, convidamos a senhora diretora geral do Arquivo Nacional, Ana Flávia Magalhães Pinto, que participará conosco via conferência virtual. Presencialmente, convidamos a senhora assistente social Dani Sanchez. Também convidamos o senhor diretor da coordenação de arquivo do centro de documentação e informação da Câmara dos Deputados, Vanderlei Baptista dos Santos. Convidamos a senhora diretora geral do Arquivo Nacional, Ana Flávia Magalhães Pinto, para ministrar a palestra por uma história que confronte memórias desumanizadoras. Seu breve currículo. Ana Flávia Magalhães Pinto, é doutora em história pela Universidade de Campinas e mestre em história pela Universidade de Brasília. É professora adjunta do Departamento de História da UnB. Atua nos programas de pósgraduação em história e de direitos humanos também da Universidade de Brasília. Desenvolve pesquisas articulando conhecimentos das áreas de história, comunicação, literatura e educação, com ênfase em atuação político cultural de pensadores e pensadoras negros e negras, imprensa negra, abolicionismos e experiências de liberdade e cidadania negras no período escravista e no pósabolição no Brasil, e em outros pontos da diáspora africana. É atualmente coordenadora da regional CentroOeste do GT Emancipações e PósAbolição da AMPU, integrante da rede de historiadores de historiadoras negras e historiadores negros. Com a palavra, Ana Flávia Magalhães Pinto.",
      "summary": "Mestre de Cerimônias anuncia início de seminário, convida autoridades à mesa técnica, e delega à diretora geral do Arquivo Nacional, Ana Flávia Magalhães Pinto, a palestra sobre memórias desumanizadoras, destacando seu currículo acadêmico e pesquisas sobre história, comunicação, literatura, educação e atuação de pensadores negros.",
      "speaker": {
        "name": "Raphael da Silva Cavalcante",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1679323802,
      "duration": 1516,
      "transcription": "Também? Enfim, ok né? Gostaria de, além de desejar boa tarde a todas, todos e todos agradecer pela iniciativa mais do que ao convite, a iniciativa corajosa e necessária, que essa atividade representa, né? Mas também agradecer a oportunidade né de compor essa programação na companhia de pessoas tão caras, que têm ao longo dos dos anos né, se dedicado a essa agenda que é ampla, complexa e urgente, né, e por isso absolutamente legítimo. Pra mim é uma alegria né estar junto com Dani Sanchez, né, a quem eu peço a bênção, ela, Mamakota, eu, e nessa segundafeira desde a minha nação de candomblé, né, é saúdo o exu, o orixá da comunicação, e saúdo também Obaluaê, né Omolu, o 0 orixá responsável pelas curas, né. Né? E é importante que a gente destaque, que as duas datas né, a na verdade os dois sentidos atribuídos ao vinte e de março, nesse momento, é algo que precisa ser também, destacado né? A gente muitas vezes lida com essas essas datas simbólicas como se elas fossem naturais, mas não são, né? A atribuição de sentido a esses marcadores do tempo, ela diz respeito né a esforços né, pelo direito de lembrar e pela necessidade de não esquecer, Isso mobiliza os diferentes sujeitos dessa sociedade, das sociedades né? E é importante né, reforçar que o vinte e de março como o dia internacional da luta pela eliminação da discriminação racial, é algo que tem o seu ponto né, de de início né a sua a sua origem numa luta contra o Apartheid na África do Sul, né. Ao mesmo tempo vinte e de março como o dia nacional das tradições das raízes de matrizes africanas e nações de candomblé, diz respeito a esforços do lado de cá do Atlântico, do lado de lá há território onde nunca se negou a existência do racismo, Do lado de cá, é justamente o território que por algum tempo foi apresentado como livre desse problema. Curiosamente, nos dois lugares, a gente tem práticas de absoluta violência, negação e questionamentos da humanidade, de pessoas e grupos, e isso precisa ser de fato historicizado e visto não numa chave de oposição, mas numa chave de percepção de como a partir de diferentes caminhos, práticas violentas de exclusão, têm acontecido, né? Não existe racismo suave e racismo grave, racismo desumaniza. E ao desumanizar ele é uma violência absoluta contra aquilo que há de mais importante, a vida. E nesse sentido, eu reforço né, o que foi dito pela deputada Erica Cockai, ao ressaltar a importância dos arquivos públicos pra termos chances, né de superar traumas associados à nossa memória coletiva compartilhada, e portanto ao nosso passado, e que também fazem parte do nosso presente, né? Talvez a gente tenha, esteja vivendo, né momento muito oportuno, né em que muitos se fala em direito à memória, né, pra que a gente olhe pra os arquivos com olhares mais generosos, e que percebam, e que a gente consiga perceber os arquivos como espaços de mobilização da vida no presente, e não como depositório daquilo que já não existe, né? Afinal lembrar é ato político, ato de cidadania em permanente disputa, e os arquivos precisam ser interpelados a uma reflexão sobre como se tem promovido ou confrontado políticas de memória fundadas no rebaixamento ou mesmo no apagamento da agência de sujeitos históricos individuais e coletivos, nem sempre legalmente reconhecidos como cidadãos, mas no caso do Brasil, né? Quando a gente considera o escopo a da documentação que encontramos em diferentes pontos do país, há sim, né, há registro da presença de pessoas disputando, buscando a garantia de cidadania, a despeito da intencionalidade, né da produção desses mesmos documentos. E a reflexão que eu trouxe aqui, ela em alguma medida, ela nos posiciona numa encruzilhada né, por uma história que conforte memórias desumanizadoras construídas pelo racismo, é o título de artigo que eu publiquei num livro organizado, pelo professor Hélio Santos, né? Intitulado a resistência negra ao projeto de exclusão racial. Brasil duzentos anos, mil oitocentos e vinte e dois, dois mil e vinte e dois. É texto que, embora ele, tenha sido publicado, ano para o ano passado né, ele é texto que ajuda a gente a se posicionar a em relação a uma série de efemérides que estão associadas a esses duzentos anos de Brasil independente, e que por exemplo, em mil, em dois mil e vinte e três, nos leva a refletir sobre a assembleia constituinte, que também há duzentos anos se instalou, se se instaurou no Brasil para a construção da primeira constituição brasileira, né? A constituição de vinte e quatro. E nesse artigo, eu inclusive parto da ideia de como a a formulação da ideia de cidadão brasileiro, né foi feita pautada numa exclusão bastante acentuada de segmentos sociais que ainda hoje seguem vulnerabilizados, né? Nesse artigo, eu inclusive chamo atenção pra o fato de como é possível né, convivermos com a expressões a exemplo de cidadania completa, cidadão de segunda classe, quase cidadão, né? E e tudo isso como algo que mesmo sendo empregado frequentemente, não nos faz questionar né, a própria crença na estabilidade da nação, né, a partir da da naturalização de exclusões sistemáticas e atualizadas ao longo do tempo. Pra essa reflexão, eu tanto consultei os análises da Assembleia Constituinte, de vinte e três, quanto também acessei documento muito valioso que está disponível no arquivo da câmara, da câmara legislativa. Existem dados sobre a experiência, sobre a história do Brasil que foram, se não negados, subdimensionados, né? A gente tem uma uma falsa ideia de que, os debates efetivos sobre a cidadania de pessoas negras, eles se estabeleceram após o treze de maio de mil oitocentos e oitenta e oito. Mas, se a gente analisa a os anais da constituinte de vinte e três, de mil oitocentos e vinte e três, a gente percebe que há projetos de cidadania em que, não havia espaço pra população amiga, em especial, não havia espaço para mulheres africanas, né, escravizadas e que ao que acessavam a a própria liberdade, né? No texto, né a gente encontra trechos bastante curiosos. Poucas pessoas sabem disso, mas o texto constitucional de vinte e quatro, jogou na condição de apátridas, todos os africanos que alcançassem alfobia no Brasil do século dezenove. Era assim que se projetava, o século dezenove, ali em mil oitocentos e vinte e três, e registrado na constituição de vinte e quatro, Por quê? Não se reconhecia a cidadania brasileira a essas pessoas. Essas pessoas não tinham uma cidadania africana, essas pessoas não podiam reivindicar seus estados nacionais, mas também não eram reconhecidas como cidadãs brasileiros. Isso, por certo, alimentou uma vulnerabilização dessa dessa liberdade. E o Brasil ao longo do século dezenove vivenciou vários casos de reescravidão de libertos. Ao mesmo tempo, essa mesma constituição estabelecia uma cidadania parcial a libertos nascidos no Brasil, ou seja, pessoas que e uma uma parcialidade no acesso aos direitos políticos, ou seja, pela lei, elas só poderiam participar de uma primeira fase das eleições como eleitoras, mas não poderiam ser inclusive candidatas, né? Essas ações registradas em lei associadas a cotidiano de uma sociedade racialmente hierarquizada, gerava costume da dissociação entre pessoas negras e a imagem da cidadania. Isso impactava também a vida de pessoas negras, homens negros, né mulheres são ainda mais vulneráveis, mulheres homens negros que nasciam livres, né? Não é por acaso que muitas dessas pessoas tiveram dificuldade de exercício dessa, desse direito político ali no século dezenove, impactando seus direitos civis, e a gente nem pode falar de direitos sociais porque isso não era uma realidade do século dezenove, direitos sociais são uma conquista mais recente. Não cabe agora pelo pelo pelo curto espaço de tempo que eu tenho, ficar citando, né, vários dos trechos, porque não são, não apenas há debates a esse respeito, né? Mas, eu chamaria atenção a respeito duma fala, de deputado da província do Ceará, Pedro José da Costa Barros, que assim disse, eu nunca poderei conformarme que se dê o título de cidadão brasileiro indistintamente a todo escravo que alcançou carta de alforria. Negros boçais sem ofício nem benefício, não são no meu entender, dignos desta honrosa prerrogativa. Eu os encaro antes como membros danosos à sociedade ao qual vem servir de peso quando lhe não cause males. Julgo por isso necessário cortar tão grande generalidade, concedendo esse parágrafo nos seguintes termos, os escravos que obtiverem carta de alforria, que têm emprego ou ofício. Essa discussão vai se desdobrando, e no final das contas, a gente tem uma severa interdição e controle do acesso à cidadania no Brasil. E nisso, a a despeito da discussão ser feita nesses termos, a pessoas negras, africanas, estavam vivendo nessa sociedade e projetando suas expectativas de dignidade, de humanidade etcétera. E é entre essas essas agências que eu destaco a ação de Maria Joaquina, né? Uma mulher africana, de nação cabinda, que entre os anos de mil oitocentos e três, desenvolveu uma ação para acessar a liberdade que ela tinha como como a a sua condição de origem, né? Maria Joaquina vai sabendo dos debates sobre o conceito de cidadão brasileiro que estavam acontecendo na Assembleia Constituinte, ela peticiona perante a casa, na intenção de que a sua condição de liberta fosse respeitada e ela entendia que a sua condição de liberta conferiria a ela a condição de cidadã, e ela pedia essa proteção a essa casa. Maria Joaquina, havia feito acordo com a escravista que respondia por ela, no seguinte sentido a princípio ela queria a compra da sua carta de alfobia. Mas ela era uma quitandeira, ela vivia orgânico. Ela podia, ela trabalhava dentro da da casa da escravista, e também ela trabalhava em atividades de comércio na rua, por meio do do do que ela acumulava recursos. Ela acumulava esses recursos, e propôs a compra da sua. A escravista então disse a ela que não tinha interesse numa alforria por conta, ela teria interesse numa alforria por substituição. O que seria uma alforria por substituição? Maria Joaquina teria que pegar o seu dinheiro, negociar no no no mercado de escravizados a compra de uma outra pessoa para substituíla nas suas atividades, e formar essa pessoa para esses mesmos esses mesmos ofícios. Ela então assim o fez, porque afinal de contas, esses eram os termos estabelecidos por essa sociedade escravista, que tinha o interesse na manutenção da escravidão, né? A gente pode dizer que absurdo Maria Joaquina aceitou participar do jogo da escravidão, Maria Joaquina era uma era era uma pessoa, indivíduo, Numa sociedade organizada não em seu benefício, não que eu esteja aqui relativizando né, a qualquer inserção de pessoas africanas, pessoas negras, nessa nessa nessa permanência, nessa nessa longeva escravidão no Brasil. Mas as regras do jogo não eram estabelecidas por essas pessoas africanas, por essas pessoas negras. Ocorre que tanto não era assim, que ao cumprir o trato, Maria Joaquina se viu vítima de golpe, porque a escravista está tudo documentado em textos, em documentos do nobre arquivo da Câmara dos Deputados. A quem eu tive acesso, graças a a uma parceria que temos estabelecido com o ILP. Maria Joaquina então denunciava o não cumprimento de acordo. Ela então, questionava e petionava pra que a Câmara Legislativa ou a Câmara a Assembleia Constituinte, assim como a o Imperador, garantisse os direitos que ela tinha certeza que tinha, que eram delas, que eram dela, né? E ela apresentava provas, ela apresentava provas inclusive, e ao questionar a arbit claridade da escravista, ela foi vítima de tortura, ela foi vítima de venda ilegal, ela ela inclusive teve que acionar outros parceiros pela liberdade naquela sociedade. E alcançou com tamanha eficiência sua agência era tão poderosa, tão sustentável, que ela alcança até mesmo pra adicionar perante a Assembleia Constituinte. Ela faz essa denúncia, e confronta aquilo que estava até mesmo sendo estabelecido por essa constituinte, por por esse por esse grupo de medalhões da sociedade brasileira, né, que deram a base do texto que que seria posteriormente publicado né, mesmo após a dissolução da Assembleia Constituinte. E nesse texto, a última pessoa que poderia acreditar em cidadania no Brasil, era uma mulher africana liberta. Nesse sentido eu chamo atenção pra o fato de como esse documento segue registrado ainda nos nossos arquivos. O caso de Maria Joaquina, é associado a palavra escravo. Mas repare que em momento algum, Maria Joaquina se posicionou perante a Assembleia Constituinte ou ao imperador, se acreditando numa escravizada. Ela se entendia uma liberta. E mais do que uma liberta, ela se entendia como uma potencial cidadã daquele lugar onde ela vivia há bastante tempo. Se a gente não começar a olhar para os nossos documentos, né, e entendêlos para além das lentes que circunscrevem pessoas negras, no lugar do não sujeito histórico, do não cidadão, a gente vai seguir cometendo erro de reduzir tantos esforços sofisticados a gestos limitados estabelecido pela régua, pela medida do racismo e da desumanização. Nesse sentido, é importante que a gente incentive que cidadãs e cidadãos acessem os arquivos digitais e físicos que nós trabalhamos arduamente para preservar, e olhem pra essa história fazendo perguntas sobre assuntos sobre dimensões da vida que tem sido interditados ao longo do tempo. Pergunta olhar pra o passado brasileiro, e perguntar como foram as experiências de luta e manutenção da liberdade, é uma chave importantíssima pra que a gente entenda os sofisticados mecanismos de reprodução e atualização do racismo da discriminação racial. Algo que, em diálogo com as efemérides que estão celebradas hoje, nos coloca a entender inclusive, como que as pessoas de religião de matriz africana, né, elas não são pensadas como cidadãs e cidadãos plenos, elas são vistas apenas e tão somente como praticantes, de uma, de uma religiosidade, que é incompatível com a imagem de cidadania, justamente porque isso está associado à possibilidade de ser a a reverberação das africanidades nesse país. Eu fico por aqui e me coloco à disposição pra gente discutir pouco mais a respeito dessa história, que gerou inspiração pra que outros casos, também disponíveis no arquivo da da Câmara dos Deputados, e em outros arquivos Brasil afora, que nos convidam a aproximar experiências que nos dão a ver uma história, em que pessoas negras, homens e mulheres, não sejam convidados a estar numa matriz narrativa como eternos coadjuvantes a serem vistos num cenário em que os protagonistas são majoritariamente homens brancos, concentradores de renda e poder nesse país há bem mais do que duzentos anos. Obrigada. A propósito, eu gostaria de aproveitar e registrar e saudar a presença de duas pessoas que ajudam, que tem ajudado inclusive a gente olhar pra esses documentos com olhos mais generosos, né? A procuradora Lívia Vaz Santana, ah e também a a Lilian Azevedo que eu acabei de avistar e cumprimento com muita satisfação, com muita alegria, vocês estão aí na minha terra enquanto agora eu estou em outra capital, né? Agora temos aí uma conexão Bahia, Rio de Janeiro e Brasília né, numa reflexão sobre AAA garantia das nossas presenças para além dos lugares de subalternidade, né? Obrigada. Feito.",
      "speaker": {
        "name": "Ana Flávia Magalhães Pinto",
        "position": "Arquivo Nacional"
      }
    },
    {
      "start_time": 1679325318,
      "duration": 37,
      "transcription": "Devido registros né, pela diretora geral do Arquivo Nacional, Ana Flávia Magalhães Pinto, a quem agradecemos a participação, e também anunciamos a a presença do deputado Vicentinho que finalmente conseguiu conexão e vai entrar em contato conosco pela virtualmente. Olá boa tarde, abraço.",
      "summary": "Mestre de Cerimônias anunciou participação da diretora geral do Arquivo Nacional, Ana Flávia Magalhães Pinto, e deputado Vicentinho se conectando virtualmente.",
      "speaker": {
        "name": "Raphael da Silva Cavalcante",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1679325355,
      "duration": 169,
      "transcription": "Carinhoso a todas todos e queria que é uma empresa química, trabalhar com os trabalhadores e aí a saída da fábrica atrasou e por isso eu tive esse problema de entrar no horário que nós tínhamos combinado. Então eu peço desculpas. Em primeiro lugar eu quero saudar a historiadora, doutora, jornalista, doutora Ana Flávia Magalhães que tomou posse, primeira mulher negra, dá cuidado aqui no Peguei uma parte da sua fala doutora Flávia porque eu cheguei muito em cima mas o que eu ouvi eu já muita coisa, a história dessa senhora guerreira que aí lutou pelos seus direitos, pelo cumprimento de acordo, eu quero mais informações, quero dia visitála, viu? Com muito gosto da condição de parlamentar negro, não é? Que cumpre essa missão no parlamento brasileiro em defesa das várias causas desde as cotas a Estatuto da Igualdade Racial, a Frente Parlamentar em Dia da Comunidade Quilombola como também a Frente Parlamentar da Igualdade Racial, tudo isso é importante mas será mais importante se o nosso povo adquirir consciência nosso povo negro negro e nosso povo branco de que isso faz mal para todo mundo. E por isso essa luta ela continua. Por isso que nós conseguimos aprovar e ter no presidente Lula a honra dele assinar a sua primeira lei nessa nova no seu novo mandato. Eu me lembrei quando ele assinou a lei treze mil. Ai meu Deus treze mil é a lei que conta a história introduz na escola história com a cultura africana três mil treze mil seiscentos e trinta e nove se eu não me engano Me ajude aí pessoal, eu sou ruim de número. Se me perguntarem qual é o número da lei que que eu sou o autor, eu só sei que catorze mil e alguma coisa. Bom, Tiago, o que você acha que eu devo falar? Eu estou à sua exposição.",
      "summary": "Deputado pede desculpas por atraso e fala sobre a importância das causas em defesa dos direitos da população negra no Brasil, incluindo a conscientização do povo. Menciona a historiadora e jornalista Ana Flávia Magalhães, leis aprovadas e seu apoio a elas.",
      "speaker": {
        "id": 74283,
        "name": "Vicentinho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679325524,
      "duration": 14,
      "transcription": "",
      "speaker": {
        "name": "Vanderlei Batista dos Santos",
        "position": "Diretor da  Coordenação de Arquivo da Câmara dos Deputados"
      }
    },
    {
      "start_time": 1679325538,
      "duration": 514,
      "transcription": "Tem começo né, nós tivemos grande deputado carioca, meu irmão, nosso companheiro Carlinhos Santana E o Carlinhos Santana comigo nós fazemos muitas batalha do Parlamento. Dia o Carlinhos não mais eleito e tinha aqui dois projetos na casa que criava o dia nacional da umbanda e outro que criava o dia nacional do candomblé. Como o Carlinhos não foi eleito já fazem oito ou doze anos não me lembro direito eu falei Carlinhos eu posso cuidar desses projetos posso apadrinhar na verdade era o projeto da umbanda e o Carlinhos me autorizou e aí eu acompanhei fiquei padrinho do projeto, adotei o projeto, acompanhei o projeto e as votações em todas as comissões, quando chegou ao Senado eu acompanhei no Senado até chegar para a sanção da presidenta Dilma e ela sancionou o dia quinze de novembro como o dia nacional da umbanda. Eu por isso que eu não sou o autor mas eu digo que sou o pai do projeto, pai de criação. O Carlinhos também tinha havia apresentado outro projeto também para as nações do candomblé. Era trinta de setembro, mas esse projeto foi arquivado. E aí eu reapresentei o projeto, peguei o original dele e ouvindo aqui em várias sessões plenárias aqui em São Paulo, várias autoridades mães e pais e santo da do candomblé. Em uma grande plenária feita com a minha querida Leci Brandão da Assembleia Legislativa. E depois no encontro nacional no fórum na na na na no fórum nacional por ilegalidade racial todos concordaram com a mudança da data para no lugar de trinta de setembro vinte e de março. Por que esta mudança? Primeiro porque trinta de setembro é uma data que ela tem digamos certo conflito, já que trinta de setembro, é o dia nacional da Bíblia. E portanto para não criar conflito com o nosso povo evangélico. E também era dia é o dia de orixá. A a opinião dos estudiosos é que ao criar uma data dessa, ela tem que ser uma data que não prevê nem este e nem aquele orixá, em quiche, alguma entidade, alguma santidade. E aí por coincidência surgiu o dia vinte e de março. Por isso que o projeto foi aprovado na câmara, depois foi para o senado e eu fui lá solicitar o Paim representando esse sentimento de várias autoridade e o Paim sugeriu a mudança. Como sugeriu a mudança, o projeto volta para a Câmara, mas eu gostei porque eu fiquei temeroso de que esse projeto sendo aprovado ainda no governo Bolsonaro, dele vetar o projeto, até que o partido dele votou contra, né? E outro partido lá também votou contra o projeto. Finalmente, o projeto foi votado e eu pedi à mesa diretora e a mesa diretora concedeu e nós votamos ainda no final do ano passado a urgência e votamos o projeto no mesmo dia faltando ascensão a a sanção Aí o presidente Lula portanto apresentou o projeto. E o projeto também fala dos do dia nacional do dia nacional das comunidades africanas, das da comunidade, das matrizes africanas. Bom, o projeto visa substituir o grande projeto que cria o marco regulatório do dos povos africanos, jamais esse projeto de risco será amanhã lançado na mesma sessão com muito gosto será impulsionado para que nós o votemos para que nós estimulemos a aprovação que aí não é uma coisa religiosa, é uma questão de cultura, relações, trabalho, emprego, troca de conhecimento e também religião, por que não? Não é? EAAA questão do dia nacional do candomblé alguém podia dizer, puxa vida mas você precisa fazer esse dia? Já me perguntaram isso já. Inclusive respondi isso no plenário. Por que que é o dia? É porque nós queremos que o Estado não seja laico? Isso tira a laicidade do Estado? Jamais. Nós, quer dizer, eu sou cristão sou católico da teologia da libertação. E nós católico nós temos Nossa Senhora Aparecida, Corpus Christi, Natal, temos também paixão de Cristo. E cadê alguma referência a outras religiões? Quando se aprovou o dia da umbanda e agora da nação do candomblé, repara que sobretudo a nossa juventude, ao perceber que esse dia é dia normal de uma religião tão importante quanto qualquer outra religião. Na verdade é é projeto, é uma lei que estácitamente estimula o combate à intolerância religião religiosa. Então quando jovem ver na folhinha ou na escola uma professora dizia olha hoje é o dia das nações do candomblé, o dia da umbanda, Vão perceber que é dia que está assegurado inclusive no artigo quinto, inciso sexto da Constituição Federal. O Estado é laico, graças a Deus é laico, Deus me livre. Jesus Cristo me livre do Brasil ser país cristã. Porque aí, se hoje, com essa intolerância, já vão com revólveres nas revólveres nas cabeças das autoridades, como aconteceu em São Paulo no Rio de Janeiro, obrigando uma senhora com oitenta anos destruir o símbolo sagrado da sua casa. Imagine com essa história de ser dia cristão, por exemplo, como alguns deputados já apresentaram propostas, já discutiram. Não, a democracia inclusive nesse sentido é de grande importância. Por isso, que amanhã nós teremos esta sessão solene que vai comemorar o nascimento dessa lei tão jovem. Basta a lei não, isso é como indo a negritude, que eu também tenho aonde ter sido o autor do projeto e que agora é lei, cuja letra é do saudoso Professor Eduardo. Isso é pra fazer com que nós que temos compromissos, nós, brancos e negros, de qualquer religião ou ateus, quer dizer, a gente possa ao fazer eventos desenvolver esse debate. É no sentido da comunhão interreligião, da cobrança que nós fazemos quando há uma intolerância. Eu sou membro do Parlamento Internacional pela Tolerância e Paz, são são cem países exatamente pra defender essa causa que tem que tem proporcionado dores, comprimento e por esse motivo esse dia será muito importante para todos nós. Então amanhã a sessão será às dez horas se alguém de Brasília venha, venha pra cá católico, venha pra cá meu povo evangélico, venha pra cá meu povo dá banner, povo do santo, venha pra cá meu povo judeu, venha pra cá todo mundo, vamos fazer momento de comunhão. Essa data é tão importante que os Correios, inclusive, amanhã também durante a sessão vão lançar selo comemorativo à própria lei. Então será a partir das dez, quem não puder pode acompanhar pela rádio câmara e também pela TV Câmara. Acredito que com isso a gente vai construindo longos tempos e resolvendo qualquer divergência na perspectiva de garantir bem comum para todos e não apenas para alguns.",
      "summary": "Deputado assumiu padrinho de projeto do dia nacional da umbanda após seu autor não ser reeleito. Reapresentou projeto do dia nacional do candomblé com data alterada para 20 de março, evitando conflito com o dia nacional da Bíblia e garantindo neutralidade religiosa. Lei promove combate à intolerância religiosa e estimula diálogo interreligioso. Evento será comemorado com sessão solene, lançamento de selo comemorativo e inclusão de diversos segmentos da sociedade.",
      "speaker": {
        "id": 74283,
        "name": "Vicentinho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679326052,
      "duration": 42,
      "transcription": "",
      "speaker": {
        "name": "Raphael da Silva Cavalcante",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1679326094,
      "duration": 51,
      "transcription": "Trabalho aí, trabalho importantíssimo para a nossa memória, para os nossos arquivos. Eu só queria pedir a compreensão de vocês porque eu tenho aqui uma série de atividades aqui agora e vou deixar o meu telefone celular porque se algum alguma pessoa que está nos ouvindo agora seja aí no plenário, ou no Brasil pode me escrever que eu responderei é celular e é WhatsApp então pegue caneta aí anotem aí está bom? Com a sua permissão Tiago é onze o código e o número é nove, oito cinco, oito quatro, treze noventa. Como o a minha assessoria já havia lhes informado que eu tenho outros compromissos daqui, eu peço licença a vocês. Obrigado deputado",
      "summary": "Deputado pede compreensão por atividades e deixa número de celular para contato via WhatsApp, antes de pedir licença por outros compromissos.",
      "speaker": {
        "id": 74283,
        "name": "Vicentinho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1679326145,
      "duration": 60,
      "transcription": "Né? Deixou o contato dele pra quem quiser, entrar em contato, enfim. Agora, damos dando continuidade à nossa mesa técnica. Nós convidamos a senhora assistente social, Dani Sanchez para ministrar a palestra, o desafio da liberdade religiosa, e os Terreiros na capital do Brasil. Dani Sanchas é cria da Ceilândia, Distrito Federal, Mulher Preta e Sapatona, ativista pelos direitos dos povos de terreiro, mulheres LGBTQIA+ e povo preto. Aos oito anos começou sua militância no movimento nacional de meninos e meninas de rua. Hoje ela é assistente social e assessora parlamentar do deputado distrital Fábio Félix. Oi gente, boa.",
      "summary": "Mestre de Cerimônias apresenta palestrante: Dani Sanchez, assistente social, ativista por direitos de povos de terreiro, mulheres LGBTQIA+ e povo preto, ex-moradora de rua, atualmente assessora parlamentar. Deixamos contato dela para quem quiser entrar em contato.",
      "speaker": {
        "name": "Raphael da Silva Cavalcante",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1679326205,
      "duration": 1574,
      "transcription": "Peço a bênção aos meus mais velhos, aos meus mais novos, aos meus iguais. Fiz questão de não vim com roupa de santo hoje justamente pra vocês entenderem que seja candomblé qualquer pessoa que pode ser né? Então a gente sempre tem esse estigma, né, que é muito característico, que é importante pra nós de comunidades matriz africana, né? Essa identificação através das indumentárias, né, do nosso turbante, do nosso pano da costa, mas também mostrar que socialmente, nós estamos aí construindo e pautando políticas públicas o tempo todo. O problema é que as pessoas não querem enxergar quem são de terreiro e quem não é. Meu vizinho de conta está aqui, né, como sempre, né, que a de Virgínia está ali me olhando, a gente sempre sai, né. E inclusive eu vim com ele por dentro hoje porque a gente teve há pouco tempo não sei se vocês acompanharam caso de uma adolescente né de quatorze anos, que foi vítima de racismo religioso dentro de uma escola militarizada aqui no Distrito Federal, por estar usando o seu fio de conta, né. Pra algumas nações, algumas tradições, a gente coloca pra dentro da roupa, pra outras, né, em especial o pessoal de umbanda, coloca pra fora da roupa, né. E esse fio de conta foi o que gerou aí uma série uma séria questão dentro da escola pública que inclusive tentaram arrancar o fio de conta dela, né, e depois a justificativa é sempre que a gente não entende, que a gente não conhece. Então a gente tem uma grande dificuldade pra falar sobre a religião de matriz africana. Então eu acho que esse é o primeiro ponto. Agradecer aqui Flávia que, assim, né, eu tenho carinho imenso. Ela eu aprendo muito com ela, né. E aí, só pra fazer uma referência pra vocês, ela desenvolveu junto com outros historiadores negros aqui no Distrito Federal programa projeto que chama Reintegração de Posse, que conta a história das pessoas negras do Distrito Federal que são invisibilizadas, os candangos que foram invisibilizados, que chegaram aqui nessa cidade, que morreram trabalhando pra construção, inclusive do prédio que a gente se encontra hoje e que não tiveram as suas histórias contadas, que não estão nos memoriais, né? Dos candangos aqui no Distrito Federal, construtores que morreram na construção lá da da UNB, da Universidade de Brasília. E aí dentro desses estudos a gente conseguiu encontrar uma avó de uma colega em comum, né? Amiga de Ana Flávia, uma conhecida minha, que é a Vanenê, que foi dos primeiros terreiros de candomblé aqui no Distrito Federal, né? Ela faleceu em dois mil e vinte e pelo avançado idade já né? Com noventa acima dos noventa anos e a gente conseguiu fazer com que a mãe Ninei fosse a primeira né? O sacerdotista de candomblé a receber o título de cidadão no horário do Distrito Federal, né, que saiu em dois mil e vinte e dois. Mas desde dois mil e dezenove a gente estava nessa construção e conseguimos. Então assim, satisfação imensa fazer parte da história, né, e cruzar os caminhos assim. E como a história negra quando ela é contada consegue fazer a conexão daquilo que a gente não tem memória, não tem história e não tem uma perspectiva de que existe a perspectiva de apagamento da nossa ancestralidade. Quando você pega, por exemplo, os alemães, os alemães lá do do Rio Grande do Sul, da região sul do Brasil como todo, você consegue fazer a árvore genealógica deles, né. E essa política que houve de embranquecimento da população brasileira ao longo da história, ela permitiu com que as pessoas europeias que viessem pro Brasil tivessem terra, tivessem recurso, tivesse uma garantia de que por nove meses né, ele teria estabilidade financeira e que o Estado brasileiro arcaria com isso, né, e aí há dois anos só depois da abolição da escravatura no Brasil, enquanto pra nós negros ficou a lei da vadiagem, né, ficou o encarceramento em massa e não é à toa que até hoje, né, a maior parte, inclusive aqui do Distrito Federal, quase oitenta por cento do sistema carcerário segue sendo de pessoas negras. Aí só pra gente, né, seguir, né, eu sempre faço esse apanhado histórico pra gente conseguir entender qual é a realidade dos terreiros, em especial aqui no Distrito Federal, né. Como eu disse, a gente conseguiu entregar o título, né, à Mãe Nenê, não à Mãe Nenê, né, foi pósmorta, porque infelizmente, né ela faleceu durante o processo que é bastante burocrático, mas quando a gente foi pegar a história, né, a gente viu que foi dos primeiros terreiros, né, que segue existindo ali na na no CTOO, pra quem é da Ceilândia vai saber, né, segue existindo lá, só que em meio às casas, né. E quando quando a gente vai pegar a história e ver você percebe que a a região onde o terreiro existia não tinha tantas casas envoltas, não tinha essa questão da urbanização tão forte, né. Então eu acho que a primeira coisa do desafio da liberdade religiosa que a gente tem no Distrito Federal é a questão da especulação imobiliária, né, com o que fez com que diversos terreiros do Distrito Federal fossem zoneados à região né do entorno. E aí aqui a gente não tem região metropolitana, então é aquela cidade que não é nem Goiás nem Distrito Federal, que às vezes a política pública do Distrito Federal não consegue alcançar e muito menos, né, uma política que venha do Goiás, né. A gente está falando aí de Águas Lindas, Valparaíso, Formosa, né, são mais ou menos trinta e três cidades que compõe essa região ampliada né, que ele chama aqui rede integrada no Distrito Federal né. Não tem essa região metropolitana, mas tem essa rede integrada que infelizmente né ela foi na verdade ela foi aprovada pelo Temer no finalzinho do da gestão dele, mais ou menos em quatro de dezembro de dois mil e dezoito, se eu não me engano, só que depois disso não houve pacto federativo entre Distrito Federal, Goiás e Minas Gerais, que fazem essa divisa aqui com DF e infelizmente os terreiros acabam ficando nesse lugar da marginalidade. E públicas efetivas, e que o Estado não consegue alcançar de forma efetiva, né, o trabalho que é desenvolvido dentro daquela comunidade. O meu terreiro, por exemplo, ele está localizado em Águas Lindas de Goiás, numa região que a gente sabe que pouco daqui mais ou menos uns dez, quinze anos, vai ser tomada pela especulação imobiliária também, porque esse é o processo, né? Assim como Ceilândia a gente tinha uma grande área onde não havia especulação imobiliária, onde a gente tem uma das maiores favelas do Brasil, né, que é o Sol Nascente, e que dentro do Sol Nascente também tem diversos terreiros que tiveram que ser realocados, né, os os sacerdotes tiveram que mudar esse espaço porque foram ficando apertados, né. E aí diferente das religiões neopentecostais, a gente de que é de candomblé e umbanda, a gente precisa de alguns elementos que são fundamentais pra gente, né, que são os elementos da natureza. Então quando vem a especulação imobiliária, né, derruba as árvores, mata as nascentes, faz com que esse espaço já não seja espaço interessante pra estarmos. Então a gente vai buscando essas alternativas dentro de outros territórios, e aí, por por essa razão, hoje a gente tem, eu eu chuto assim, mais de novecentos terreiros espalhado na região do DF do entorno aqui do Distrito Federal. Existe estudos né que falam sobre isso. No Distrito Federal a gente tem vários terreiros por exemplo localizado hoje no Paranoá que estão também apertados, que foram engolidos ali pela especulação imobiliária. Sobradinho é outra região onde também tem sido engolido pela especulação imobiliária, e e Planaltina né. Planaltina hoje é a cidade que mais concentra terreiros aqui na saída norte, né, do na saída norte não, de todo o Distrito Federal, porque ainda tem uma zona rural bem estabelecida e que consegue manter essa conexão. Mas ainda assim, por exemplo, o terreiro de Mãe Rosa que fica ali na região do Mestre Dharma, ele já está rodeado, né, de casas e provavelmente daqui quinze, vinte anos, se a gente não conseguir fazer a preservação desses territórios, vai ser mais uma casa que vai precisar se movimentar, tendo em vista que não vai ter mais acesso aos elementos que a gente considera primordiais dentro do candomblé. E aí, o outro desafio que a gente tem é justamente da regularização dos terreiros. O Distrito Federal aprovou uma legislação que garante a regularização de templos religiosos. Numa ação muito perspicaz, assim nossa, a gente conseguiu perceber que esses templos religiosos só falavam das religiões neopentecostais e do catolicismo, não falava de nenhuma religião de umbanda e candomblé. Então a gente conseguiu ali no pulo do gato colocar os terreiros. Só que a gente tem uma grande dificuldade. A primeira delas é que a maioria dos terreiros, como eu disse, ou elas estão, né, na região do entorno ou estão em área, aqui no Distrito Federal, consideradas área irregular, né, que é que pertence ou a união e aí a gente tem essa essa grande loucura aqui no Distrito Federal, porque a gente tem terreno que é do GDF e tem terreno que é da união. Então boa parte desses desses territórios estão em terrenos da União ou do Distrito Federal ou e são ali vítimas, né, e são, na na verdade, são objetos diretos da da especulação imobiliária. Então, muitas vezes, a gente tem que lutar pra garantir que esse terreno, esse essa essa casa de umbanda ou candomblé, não seja removida pelas ações, né, de derrubadas do GDF, como já aconteceu em diversas casas, ações de derrubada porque não reconhece aquele território. E aí, essa coisa, quando a APA, né, que é a área de preservação ambiental, porque os terreiros também pode ser utilizado como grande instrumento pra se fazer com que a gente tenha mantenha vivo o cerrado e as nascentes do Distrito Federal. As pessoas ainda não conseguiram pegar essa expertise né? Vários terreiros desenvolve hoje projetos por exemplo de agrofloresta, de hortas comunitárias e esse acaba sendo por ser, em muitos territórios marginalizados, único espaço onde as pessoas conseguem acessar programa social, né, através das das organizações sociais que todo o terreiro tem. Todo o terreiro vai ter uma associação que vai cuidar ou de criança e adolescente, ou de pessoas idosas, ou de pessoas com deficiência, ou de todas as vulnerabilidades juntas. Cada terreiro constrói a associação pra garantir inclusive a manutenção da sua da sua tradição, né. Não é com fins religiosos, não é nenhuma atividade religiosa, muito pelo contrário, são ações que são construídas com os próprios filhos da casa, né, filhos e filhas, que são psicólogos, assistentes sociais, pedagogos, médicos, dentistas, né, neuro neuropediatras, que constroem programa pra atendimento daquela comunidade, com distribuição de cestas. Os terreiros, né, salvaram várias pessoas no momento da pandemia com a distribuição de cesta básica, né. Nós de terreiro fechamos no primeiro na primeira ordem de fechamento dos templos religiosos nós fechamos, né, não brigamos pra abrir porque a gente entendia que o momento também precisava de de cuidado e que a gente precisava de dar atenção pra comunidade de uma maneira diferenciada. Então a gente fez esse trabalho, né, a partir dessa perspectiva. E aí quando a gente fala da regularização dos terreiros, a gente não tem a documentação necessária pra se fazer a a regularização. E aí a gente incorre no erro porque, por exemplo, aqui na Asa Sul e na Asa Norte, na, em especial ali na nas novecentas, né, na nas na região ali novecentas, e nas na L quatro também, existem alguns terrenos que são cedidos pra organizações da sociedade civil, pra templos, pra construção de igrejas ou construção de algum equipamento público. Se vocês repararem a quantidade de igrejas católicas e evangélicas que tem nessa região, vocês vão perceber, todas aquelas aquelas aqueles templos que ali estão, recebem concessão do Estado na questão de imposto no na questão dos benefícios sociais que são empregados pras religiões. Entretanto, a gente não tem nenhum terreiro, a gente tem Mesquita construída nesses espaços, e a gente não tem nem terreiro de umbanda e candomblé. E o único que tem ali na novecentos e doze, mais ou menos, novecentos e doze norte, está aí, né, com a possibilidade de derrubada porque estão reclamando esse terreno também. Então, o que eles alegam é que nós de candomblé e umbanda, nós não somos religião, porque a gente não tem livro escrito como, né, o Corão ou a a Bíblia ou os outros livros, né, sagrados de todas as outras tradições. Esquecendo que nós viemos, né, a partir de pessoas escravizadas, né, arrancadas do seu território, que não puderam nem trazer a pedra, né, que a gente cultua, né, o nosso otah dentro da das do do navio negreiro, que não puderam trazer fios de contas, trouxeram algumas sementes escondidas e muitas das árvores que a gente tem hoje que são africanas aqui no Brasil vieram a partir dessa concepção, mas não nos reconhece por causa disso, né, não entendendo a oralidade, a importância dos grios, contadores de história e de que a ancestralidade, né, inclusive na nossa vivência familiar, ela se dá, você sabe das histórias, não é porque elas foram escritas da sua família, você sabe porque a a sua avó cantou, que sua bisavó contou, que seu atriz avô contou e aí por aí vai. Então assim, essa realidade que a gente tem, né, de reconhecimento da das tradições de matriz africana, também dificulta essa esse processo de regularização. E aí, gente, eu não vou me alongar muito, mas aí eu não poderia deixar de falar, sobre o caso Lázaro, que pra gente foi caso muito marcante né, pras religiões de matriz africana. Eu não sei se todos acompanharam, né, mas o Lázaro foi cara que assassinou uma família na região da Ceilândia e fugiu pra região do Goiás. Nessa fuga, Lázaro mateiro, né, aquela pessoas que viviam ali do mato cuidando, roçando, e aí acabou que ele fugiu pra aquela região, e região inclusive que meu terreiro está. A polícia, e aí as forças policiais se juntaram, né, nessa hora eles conseguem fazer uma conexão, né, DF entorno, se juntaram na busca por Lázaro, mas não consegue se juntar pra pensar uma política de atendimento às religiões de matriz africana nas regiões dali, né. E aí se juntaram e começaram essa busca por Lázaro na região, né, de ÁguasLindadas. Como você sabe, tem a barragem ali e da barragem existem vários córregos, né, que nascem e vão ali em Santo Antônio descoberto, águas lindas, girassol, até chegar lá no Salto Corumbá. Nessas buscas por Lázaro, a primeira coisa que fizeram foi conectar o Lázaro às religiões de magia negra. Eles eles usam esse termo, é a as religiões magia negra. Eles utilizam a foto de né, de assentamento de Exu, de umbanda, do pai André Luiz de Iemanjá que fica lá na região do Quinta das Águas Bonitas que é onde está localizado o meu meu terreno meu terreno não, né, meu terreiro também, localizado. E aí eles pegam essa imagem, vincula e fala, assentamento onde Lázaro praticava a sua magia negra. E essa utilização fez com que existisse socialmente uma justificativa pra a polícia não conseguir pegar o Lázaro, porque o 0 Lázaro deu baile na polícia durante quase trinta dias, né, e aí a polícia não conseguia pegar. Então você precisa utilizar de elementos mitológicos, né, e mágicos nessa essa coisa, né, do da magia negra pra colocar a ineficiência da polícia, pra não colocar a ineficiência da polícia à prova. A partir dessa primeira entrada na casa do pai André, mais doze terreiros foram invadidos, né. E aí invadido, gente, que eu falo, porque o meu terreiro, só o meu terreiro, foi invadido oito vezes nessa busca por Lázaro, né, entraram dentro da casa, meteram o pé na porta, fuzil na cara de pai de santo, vistoria em celulares, em computadores. Por sorte, meu pai de santo é homem que conseguiu ingressar na universidade, né, tem conhecimentos para além dos conhecimentos tradicionais que eu não vou falar aqui, né, que é uma pessoa estudada, porque as pessoas de candomblé também, ainda que não tenha, que seja semianalfabetas, ela tem conhecimento que pra nós é primordial. Mas meu pai de santo conseguiu se colocar, mas depois da oitava vez, onde já queriam vistoriar o celular dele dizendo que ele era a pessoa que cuidava de Lázaro e que escondia Lázaro, né, dentro dos terreiros. E essa perseguição durou e só acabou, né, depois que eles fuzilaram o Lázaro porque o Lázaro foi até a cidade. Porque se ele tivesse continuado no no mato, né, seria foi uma eles comparam né a a busca de Lázaro com do Eduardo Pareja, né, do Leonardo Pareja. Que também foi na no no no território do Goiás. Então a gente tem essa realidade. Nessa busca pro Lázaro, eu acho que tem alguns pontos que a gente precisa entender, né. E aí, pra gente falar de liberdade religiosa, existe a demonização das religiões de matriz africana, de forma generalizada. Quando você escuta o pastor Edir Macedo dizendo, né, que só tem demônio, né, dentro das religiões de matriz africana, ou que, né, é por causa de Maria Padilha, de Zé Pilintra, de Tranca Rua, que a vida da pessoa não anda, a gente tem uma demonização das nossas tradições, né. EEA primeira coisa que tem que ficar nítido é que pra nós nem existe demônio, começa por aí. O demônio é uma uma invenção, uma criação cristã, né. Não é uma uma uma uma criação dos povos e comunidades tradicionais de matriz africana. A gente não acredita nisso, A gente não acredita no céu e no inferno. Então todas essas dualidades, né, do bem e do mal, do céu e do inferno, do do bendito e do maldito, não é convenções e criações do povo preto. Isso foi faz parte inclusive do processo de cristianização dos povos indígenas e do povo preto. Pra negar a sua tradição você precisa fazer o que? Você precisa, pra você reforçar sua sua tradição, você nega a tradição do outro. E, historicamente, a gente sabe que o processo, né, de genocídio epistemológico do povo começa com a negação da sua história, da sua trajetória, das suas divindades e da sua ancestralidade. Quando se tem esse movimento de negativa e de amaldiçoamento, você precisa apagar coisas que são ditas pelos nossos mais velhos pra afirmar o que é dito pelos seus mais velhos, e assim a gente tem, né, o catolicismo por muito tempo foi a religião oficial do Brasil, né, e aí depois é que se muda esse status pra status laico, mas quando a gente fala, por exemplo, da concepção da legislação, a gente ainda tem a bancada da bíblia, aqui, e que discute a partir da perspectiva cristã. Na CLDF, é onde eu acompanho com mais, né, afinco todos os dias, todo dia é culto diferente, todo dia é uma missa diferente. E a gente até agora só conseguiu fazer uma roda de candomblé que no dia seguinte já tinha pastor fazendo culto lá pra tirar a maldição que foi lançada pelas religiões de matriz africana naquele espaço, mas no púlpito a gente tem pregação, né. E aí eu sempre falo assim, eu ainda viverei pra conseguir ver uma mulher preta que a gente nunca teve como deputada federal num Distrito Federal, né, de terreiro assumir esse lugar e ao invés de falar glória a Deus falta falar Laroiéxu, porque a gente precisa vivenciar isso, né. E às vezes isso é choque na realidade das na vida das pessoas. Entender que quando a gente fala que criminoso, né, é associado diretamente às religiões de matriz africana pra negar, pra pra não dar poder pras falas das pessoas com relação à ineficiência do Estado na busca por homem, né, usar mais de quatrocentos policiais, helicópteros, viaturas, né, cães farejadores, todo o aparato policial, inclusive a Força Nacional já estava acionada, né, quando quando eles conseguem pegar Lázaro, é é muito é é é a gente conseguir perceber o quanto, né, o Estado precisa avançar nas perspectivas da laicidade do Estado. E ter uma lei, né, o teu dia das religiões de matriz africana, pra nós é grande avanço porque todo feriado, né, todo todo, aí fala, né, todo dia é dia de santo. E, de fato, todo dia tem dia de santo, a gente tem feriado diferente. E essa data não devia ser só uma data, ela devia ser feriado também, pra que nós possamos nos organizar, fazer nossas atividades, ir pra Praça dos Orixás. Toda cidade tem uma praça da Bíblia muito bem constituída. Aqui a gente tem uma Praça dos Orixás totalmente detonada que a gente nem consegue achar quem é o responsável do Estado pela manutenção daquela praça, e que uma semana atrás a gente descobriu que o nome da praça era a Praça da Bíblia antes de ser a Praça dos Orixás, e que nenhuma estátua que está lá todas destruídas e queimadas está consta no acervo do hifã do Distrito Federal. Então a qualquer momento aquela praça pode desaparecer, enquanto Praça dos orixás, e ser colocada outra e naturalizada, uma praça que não tem iluminação, que quem cuida são as pessoas de terreiro, de terreiro. E pra finalizar, eu a gente aqui no Distrito Federal, a gente conseguiu, né, construir, a partir do caso Lázaro, de outros casos de racismo religioso, porque e é isso que a gente tem que falar, racismo religioso. É intolerante a gente à lactose, à glúten, né, e aí a gente toma o comprimido e passa. Racismo religioso precisa ser discutido da maneira que é. Só é, só acontece isso conosco porque é uma religião de preto, é coisa de preto. Assim como até há pouco tempo atrás, até dois mil e vinte tinha indumentárias e instrumentos de candomblé apreendidos lá na polícia civil do Rio de Janeiro. E só foram liberado em dois mil e vinte. Então a gente precisa avançar com relação a isso. E aí no Distrito Federal a gente aprovou né o programa de enfrentamento ao racismo religioso que prevê não só, né, 000AA responsabilização administrativa, mas também a aplicação de multa, né, e a perda de registro em casos de comerciantes, né, que cometerem ou praticarem atos de racismo religioso, né, tanto nos equipamentos públicos quanto privados. E a gente precisa avançar nessa linha pra que essa legislação também chegue ao governo federal. Atualmente ela é uma lei distrital, e que a gente precisa fazer que esse programa seja nacional pra que a gente consiga fazer o atendimento necessário pras pessoas, atendimento e cuidado né, pra aquele nosso povo de santo tenha direito à terra, tenha direito à água, tenha direito à natureza, como é previsto dentro da nossa ancestralidade e da nossa construção. E a gente segue conversando.",
      "speaker": {
        "name": "Dani Sanchez",
        "position": "Câmara Legislativa do Distrito Federal"
      }
    },
    {
      "start_time": 1679327779,
      "duration": 57,
      "transcription": "A assistente social Dani Sanchez, e agora convidamos o senhor diretor da coordenação de arquivo do centro de documentação e informação, Vanderlei Batista dos Santos, para ministrar a palestra, registros documentais sobre as lutas do povo negro no Brasil. Os arquivos da Câmara dos Deputados. Vanderlei também conduzirá o debate final. O breve currículo Vanderlei Batista dos Santos é bacharel em arquivologia, mestre e doutora em ciência da informação pela Universidade de Brasília. Representante do Poder Legislativo no Conselho Nacional de Arquivos, pesquisador e escritor na temática arquivística e de acesso à informação. Boa tarde.",
      "summary": "Mestre de Cerimônias apresenta palestrante sobre registros documentais das lutas do povo negro no Brasil, transmitidos por Vanderlei Batista dos Santos, bacharel em arquivologia, mestre e doutor em ciência da informação, representante do Poder Legislativo no Conselho Nacional de Arquivos, pesquisador e escritor. Ele também levará o debate final.",
      "speaker": {
        "name": "Raphael da Silva Cavalcante",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1679327836,
      "duration": 1132,
      "transcription": "Dá para você verificar, por favor, a transmissão depois lá do, acho que está saindo a tela errada depois, né, lá no computador. Bem, queria primeiro agradecer a oportunidade de estar aqui com vocês, debater esse tema que me é caro. Né? E eu queria começar já direto pro meus slides, né? Vai passar pro próximo. Então já está, né? Por favor, deputado pra vocês verificarem, eu tenho aqui só pra verificar a transmissão que está o slide errado. É, mas é assim, no meu primeiro slide eu estou colocando uma uma foto de duas mulheres que eu acho muito muito importantes na história do Brasil, são duas mulheres. Sou eu, vou tentar de novo. É o anterior, já abri isso. Esse. Então, são duas mulheres têm importância muito grande na época delas sobre a história do país, no povo negro, mas que ambas são tanto quanto sumidas, a gente não se vê falar muito delas, né. A primeira é Maria Maria Firino dos Reis, que a parte que eu destaco é que era uma pessoa que viu noventa e cinco anos no século dezenove, o que era uma questão totalmente impensável, né. O que significa também que ela não tinha uma situação tão ruim de vida, né. Ela é filha de branco, né. Mas ela ela foi escritora e nos estudos mais recentes sobre ela, é interessante que uma pesquisadora em São Paulo fala a seguinte frase, em sua literatura os escravos são nobres e generosos, impede igualdade com os brancos, e quando a autora dá voz a eles, deixa que eles mesmos mostrem conta em suas tragédias, o que já é salto imenso em relação aos outros textos abolicionistas, Então ela era escritora, era ela virou, era educadora, e por isso por todo esse conhecimento ela acaba tendo uma uma conhecimento maior no país. Mas temos a segunda que é Carolina Maria de Jesus, cuja obra mais importante é O Quarto de Despejo, e que era uma coletânea de de anotações diárias que ela fez e que acabou se tornando uma literatura que foi traduzida por quarenta países e foi distribuída. Mas Carolina Maria de Jesus sendo de favela acabou morrendo no ostracismo, como foi boa parte da vida dela. Então eu gostaria de destacar essa fala dela, ah, comigo o mundo vai modificarse, não gosto do mundo como ele é. E o que eu quero dizer com isso é que tudo começa com alguém que não está contente com alguma coisa, as mudanças começam daí, né? Eu acho que é o caso hoje aqui da situação. Então com isso eu entro direto no nosso tema. O Tiago tenta o 0 passar o 0 tablet não, o tab aqui. Espaço? Isso. Então entra no nosso tema diretamente, os arquivos. Os a legislação artística no Brasil é ampla, grande, e contempla tudo que eu acho que é mais importante, mas nós temos problema como lembrou mesmo tanto o deputado Vicentino quanto a deputada Erika Cochai. Não basta norma, não basta lei. Há é necessário que se haja uma aplicação, há necessário que haja quem faça, quem cobre e quem execute, porque a lei está aí. Se nós respeitássemos por exemplo o artigo quinto da constituição, liberdade religiosa, respeito, a gente não estaria aqui em vários sobre bom aspecto disso, não precisaria de dia pra comemorar isso ou pra lutar em favor disso, porque o próprio artigo principal da constituição já daria esse essa ênfase, né? Então a os arquivos eles são constituídos documentação produzida pelo Estado no exercício de suas funções, isso faz com que nós tenhamos uma função nos arquivos, uma função social muito importante que é da construção da memória, ou na verdade pode falar assim, da possibilidade da construção da memória, porque essa memória ela pode ser construída de uma forma tanto quanto complicada quando se fala por exemplo em nações ditatoriais, porque aí você escolhe o que você quer que seja a história e a história que vai ser contada, né? Mas no caso das nas nações democráticas você tem direito de acesso à informação e essa história pode ser entendida ao longo do prazo do tempo com isso. Mas pra isso nós precisamos de uma coisa essencial que é chamar tratamento da informação, e aí entra o papel dos arquivos, porque quando você indexa documento, você consegue fazer esse documento aparecer ou desaparecer. E aí eu trago exemplo para vocês, que é bem simples. Você tem essa fotografia, essa fotografia é muito famosa e conhecida, então pra quem conhece ela talvez não entenda o que vai por trás, mas você tem aqui os indexadores, o indexadores é o nome do fundo, a instituição na qual essa fotografia se encontra, eu coloquei marinha. Da série de fotografias, o título são é marinheiros, o título dessa dessa fotografia, e tem lá, descrição, Marinheiros Negros Lendo Jornal. Se eu apagar o nome negros ali, eu já não recupero essa foto, primeira questão. Segundo, local, é Rio de Janeiro, o ano mil novecentos e dez, fotógrafo sem nome, ok. Essa fotografia está descrita, gente. Ela tem como se encontrar dessa forma. Só que faltaram questões fundamentais, por favor Tiago. Na verdade essa fotografia é o João Cândido Felisberto, que não é negro qualquer, ele é o famoso almirante negro, que comandou a revolta da chibata. Então se você não tem esses outros metadados, essa fotografia se perde, e você não conta a história como deveria ser contada. Então o papel do descritor nos arquivos é essa, trazer luz aquilo que pode estar opaco. Mas pra isso você precisa de conhecimento e política específica. Então, eu trago alguns algumas ideias sobre isso. A memória orgânica e a memória é registrada. Porque a memória orgânica eu estou chamando a nossa memória, a nossa memória física aquilo que a gente sabe, ou pensa que sabe, porque como diria o filósofo Renato Manfredini, o imperfeito não participa do passado. Então essa história toda, quando a gente quer contar história, principalmente se for história pessoal, a gente tende a relativizar aquilo que foi ruim. Se é uma história de país grande como o nosso, você tem uma figura como uma tentativa do Rui Barbosa no passado de apagar registro de escravos, então, vamos dizer que apagando história dos escravos, os escravos deixaram de existir? Claro que não, mas é uma tentativa de obscurecer. E a memória registrada são esses registros que vão fazer com que depois a nossa memória orgânica se manifeste, seja construída. Então tem a questão do discurso e dos registros oficiais, então os discursos acabam sendo, como foi bem lembrado aqui pela Ana Flávia, quando parlamentar diz lá no plenário que acha que é uma afronta negro liberto se tornar cidadão, né? Então esse é o discurso oficial, esse discurso ele tende a se reproduzir nos arquivos. Quando ele se produz, reproduz os arquivos e por trás dos arquivos tem quem consiga gerenciar isso, você pode ter eliminações necessárias para esconder essa história. Fala de novo desaparecimento. Então quando a gente fala do silêncio dos arquivos é justamente pensando nisso, ou você apaga aquilo que alguém não quer ou você deixa indexar aquilo que deveria ser indexado e você não encontra as informações, portanto, você pode apontar a história que você quer. E aí você tem figuras como o revisionismo histórico, que é conceito da historiografia necessário, que é o tempo todo você poder, a partir de novas fontes, repensar o que você escreveu. Só que esse revisionismo histórico que está tendo nos últimos anos, não é bem isso que está acontecendo. Então esse é o revisionismo histórico que nós queremos. Pesquisador investigando novos arquivos, novas fontes e concluindo coisas distintas daquilo que existia. O revisionismo histórico que nós estamos tendo nos últimos tempos, e vocês sabem disso, são revisionismos que negam o 0 holocausto, são revisionismos que negam a ditadura, são revisionismos que negam e aí você tem outras coisas culturais no meio. Quando você vê negros negando a escravidão, negros que defendem a a que a escravidão foi boa pra alguns negros. Então assim, você tem uma situação complicada e às vezes essas pessoas estão em posição de poder e fazem com que essa esse tipo de pesquisa tenha uma uma repercussão maior do que deveriam ter. Então essa essa pesquisadora ela investigou coleções documentais, jornais negros brasileiros da USP, a coleção imprensa negra do Arquivo Público do Estado de São Paulo, e o fundo Clóvis Moura da Universidade Estadual Paulista. Todos são fontes arquivísticas. Por favor, tchau. O Arquivo Nacional capitaneou a produção nos anos oitenta desse documento chamado Guia de Fonte Brasileiro, Guia Brasileiro de Fontes para a História de Escravidão e da África e na Sociedade Atual. Foi produzido acho que de oitenta e seis a oitenta e sete, publicado em oitenta e oito. Esse livro, ele tem também são dois volumes, mil duzentos e noventa e seis páginas e por acaso só de vinte e estados brasileiros. Eu não pesquisei a profundidade pra saber por que onde estão os outros, mas o fato é que, oitenta e oito, trinta e cinco anos, será que esses outros estados não apareceram? Será que essas essas informações naquela época não eram suficientes, foram bem feitas? A gente já percebeu analisando os registros da Câmara dos Deputados que há erro lá, quantos erros existem em outros, em outros estados, em outras instituições, Cabe uma uma atualização na minha forma de ver. Isso é possível por conta hoje da da da internet, muito mais fácil fazer essas guias de fontes, o próprio Dibrate que é é diretor brasileiro de arquivos, de instituições de arquivo, está promovendo isso, só que esse de Braht ainda não está preparado para você chegar a determinado nível de descrição, então ainda não vai atingir aquilo, mas a gente pode evoluir para isso, porque lembrando bem que o diretor do Arquivo Nacional, a diretora do Arquivo Nacional também é presidente do Conselho Nacional de Arquivos, então isso é uma ação que pode vir no futuro, próximo. Chegando na Câmara que é o objetivo do nosso do nosso conversa aqui. A Câmara, pela sua função, a sua missão, ela consegue trazer para o mesmo fundo arquivístico documental, coisas como legislação sobre as coisas mais importantes do país, coisas como a fiscalização do próprio Estado brasileiro, coisas sobre o orçamento e coisas sobre discussões que não têm lugar e nem outro espaço brasileiro que não é o próprio Legislativo. Isso gente, tem uma gama tão ampla de informações que é preciso apenas tratamento muito mais profundo para que a gente consiga recuperar cada coisinha. Então, eu trago por exemplo aí, uma questão que é que é precisa ser observada, que a câmara é a instituição plural. O 0 João Marciano falou, agora há pouco, que não há uma, deixa eu ver a palavra para não falar errado aqui, que não há que há uma assimetria, uma assimetria entre o que que é o Brasil e o que que é o que que são suas representações em principais instituições. Há uma assimetria. E a gente sabe os motivos principais, mas que não vem ao caso. Mas o fato é que essa assimetria, ela permite que a gente entenda algumas coisas que são debatidas e outras que não aparecem. Então no caso principal aqui eu estou citando apenas a questão da constituição em relação, constituição Campos de Deputados em relação ao que se chama cor ou etnia, né. Então você tem ali, vinte e seis por cento são de pessoas consideradas negro ou pardas. Negros propriamente disso são apenas vinte e sete parlamentares. E aí, claro, o que significa isso? Há que se estudar com profundidade e saber se se não existem tantas tantas leis sobre a questão da do negro, é porque tem pouco parlamentar, ou ou outro motivo por trás disso, né. Então, por favor, próximo, a gente pode discutir a câmara sobre todos esses aspectos aqui, escolaridade, parlamentar, patrimônio que possui, profissão, idade, e claro que isso também tem peso nos debates que acontece aqui. Hoje, se você olhar secamente aí você tem o deputado é majoritariamente casado do sexo masculino de de nível superior, e com mais de de milhão de reais no seu patrimônio. É a sociedade brasileira? Foram os que foram eleitos para representar a sociedade brasileira. Então a gente tem sistema que elege e esse sistema elegeu o que representa o povo. Então é dessa forma que a gente interpreta isso, por favor. Então, nós temos, por exemplo, ao longo desses anos produzido uma série de discussões aqui e que geraram tudo isso. Você tem a lei Afonso Farignus de cinquenta e que criou como contravenção penal a prática de atos resultante de preconceito de raça ou com. Já eu selecionei pouco, tá gente? Já ali na década de oitenta, tem PL meia meia oito, o deputado Carlos Alberto Caó, que também é chamado de lei Caó, né? Que tipifica o crime de racismo no Brasil. Mais adiante você tem do do PL73 do deputado da deputada Nício Lobão do Maranhão, que cria a ideia de cotas nas universidades. E mais recentemente, muito recentemente, foi agora em janeiro desse ano, você tem a lei que tipifica injúria racial como crime de racismo. Vocês sabem dessa história, que ele era injúria, não era racismo, então não precisava ter essa essa questão toda. Bem, mas como eu falei pra vocês, é uma instituição plural, Do jeito que vocês vão ter uma série de projetos de lei defendendo questões sobre a inserção do negro, a proteção negra, você vai ter projetos de lei que estão pensando que isso é excesso, que isso que isso são questões mínimas, que não precisam ser debatidas. E aí, nesse caso, por exemplo, para essas esses projetos que eu estou citando, você consegue acessar na internet integralmente seus conteúdos. E o importante, mais do que o próprio projeto de lei, são os debates, porque estão desse projeto. Você tem os deputados defendendo, deputados apoiando, deputado condenando e isso você consegue entender como é que é o debate brasileiro sobre isso, por favor. E aí gente, pra já ir concluindo, eu queria falar pouquinho só sobre a questão das religiões. E aí lembrar que o projeto de constituição para o Império do Brasil lá de mil oitocentos e vinte e três, quando foi proposto pela Assembleia Constituinte que foi criada naquele ano, né. Lembrando que a Assembleia Constituinte é criada antes da existência da própria Câmara de Deputados. A Assembleia Constituinte ela foi criada e começou a elaborar elaborar projeto de constituição, que depois, o Imperador entendendo que aquele projeto de constituição lhe tirava poderes, ele dissolve a constituinte e promulga a própria constituição em vinte e quatro. Então, eu chamo a atenção só para isso. Esse artigo catorze quinze dezesseis, em conjunção, perceba o texto. A liberdade religiosa no Brasil só se estende às comunhões cristãs. Todos que as proferem podem gozar dos direitos políticos no império. As outras religiões, além da cristã, são apenas toleradas, e a sua profissão inibe o exercício dos direitos políticos. A religião católica, a Apostólica romana é a religião do Estado por excelência e única mantida por ele, por favor. O texto aprovado, o texto aprovado, o texto estabelecido pelo imperador, ele não é aquilo, mas no mundo é muito, ele coloca lá, a leitura é pouco difícil, mas as religiões católica, apostólica, humana continuará a ser a religião do império. Todas as outras religiões serão permitidas com os seus cultos domésticos, a em particular, em casas para isso destinadas, como como forma alguma exterior de templo. Ou seja, fique na sua religião mas eu não quero saber fica escondido, né? Seria alguma coisa nesse sentido. Isso, a Constituição de oitenta e oito, tira essa questão de limitação porque ela diz que é livre a liberdade religiosa, é direito ter a liberdade religiosa. Só que como eu falei logo no começo, gente, há uma coisa entre a lei e a prática, e aqui estava a Dani agora há pouco mostrando o tanto que essa prática é difícil. Então, pra concluir, eu queria apenas mostrar pra vocês, isso aqui é o site da Câmara dos Deputados no qual tem destacado o arquivo da Câmara, Embaixo nós temos outro endereço que permite vocês acessarem integralmente três fundos nossos que é os da da Assembleia Constituinte de oitenta e oito, Assembleia Constituinte de 1823 e a coleção Berta Lutz, acho que tem também a Assembleia Constituinte de mil cento e noventa e São três fundos e uma coleção separada. Duas desses que eu acabei de citar, a Assembleia Constituinte de mil oitocentos e vinte e três e a coleção Berta Lurdes, elas foram nomeinadas como memória do do mundo pela UNESCO, alguns anos atrás, que prova a importância dela. Eu queria concluir isso só colocando uma slide, né, que é a citação a Dalila Schuvats, né, sobre a questão do do racismo estrutural. E apesar de ser dois mil e dezoito, ela me parece bastante atual em termo do que vivemos nos últimos anos, né. O que vimos hoje no país é uma recriação, uma reconstrução do racismo estrutural. Nós não somos só vítimas do passado que nós temos feito nesses cento e trinta anos é não apenas dar continuidade, mas radicalizar o racismo estrutural. Então, como eu disse logo no início, se tudo começa com alguém que está desgostou de alguma coisa, com alguém que está achando que a situação não é aceitável, vamos começar aqui o nosso nossos debates pro futuro. Muito obrigado. Agradecemos o 0 pronunciamento do",
      "speaker": {
        "name": "Vanderlei Batista dos Santos",
        "position": "Diretor da  Coordenação de Arquivo da Câmara dos Deputados"
      }
    },
    {
      "start_time": 1679328968,
      "duration": 39,
      "transcription": "Batista dos Santos, da coordenação de arquivo, trazemos uma manifestação do do chat, no Youtube da Câmara dos Deputados, do gabinete da deputada Denise Pessoa que está acompanhando a transmissão e agora abriremos a fala para manifestações aqui do plenário, o pessoal do Youtube também se sintam à vontade, pelo avançar das horas eu peço breve manifestações, e aí quem for falar basta acionar o 0 botão do microfone. Boa tarde a todos e a todos meu",
      "summary": "Mestre de Cerimônias anuncia que Batista dos Santos, da coordenação de arquivo, vai ler uma mensagem do chat no Youtube da Câmara dos Deputados. Pede por manifestações breves do público no plenário e online.",
      "speaker": {
        "name": "Raphael da Silva Cavalcante",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1679329007,
      "duration": 449,
      "transcription": "Wagner, eu sou da Santa Maria DF, eu sou descendente de quilombolas, a minha mãe, o meu pai, descendente de Agostinho Anastácio Aleixo, da Fazenda Mesquita do Quilombo Mesquita, eu sou descendente direto de matriz africana, e também a gente tem uma comunidade que chama Associação de Famílias Quilombolas em Santa Maria DF, e falando em discriminação racial, direitos, igualdades, na pandemia a gente fomos derrubados lá sem dó, sem piedade, falarmos que nós somos invasores sendo como a terra que nós herdamos nossos pais, a nossa comunidade tem desenvolvido trabalho maravilhoso com com com danças, comidas típicas, capoeira, as nossas raízes nós nós somos patrimônio vivo de Santa Maria DF, que foi construída numa terra de escravos, uma terra de pessoas sofridas e só nós somos resistência naquele lugar. E naquele local foram nós tivemos que fazer eu fiz projeto Favar Cardoso, tudo voluntariado pra gente distribuir mais de cinco toneladas de alimentos, várias outras igreja, nada conta, foram beneficiada com cestas básicas e a gente ali morrendo de fome, pessoas morreram lá de covid, ninguém viu a gente, dentro da quatrocentos e quatro Santa Maria, ninguém vê a gente. Eu acho assim, trabalho maravilhoso que a gente tem, de acolhimento de famílias vulneráveis que a gente doa cesta básica, a gente doa amor, a gente faz acolhimento de mulheres agredidas por seus maridos ali. Uma instituição duma igreja católica evangélica foi regularizado do lado do nosso terreno que o governo não nos pagou. Está foi regularizado. Porque a gente ali os donos não somos regularizados. Então é uma inversão de valores. A gente traz hoje que eu sou representante da associação de famílias quilombola, sou fundador, desde a minha avó, da minha mãe já tinha esse racismo. Então assim, que essa conversa, eu sou arquivo vivo, se alguém sentar comigo aqui, eu vou contar a história, que eu tenho quarenta e dois anos, lá que eu tinha três, cinco anos de idade. Na nossas histórias negras, as nossas lutas pra ter o nosso espaço. Então, eu não aceitei ficar calado. Hoje nós estamos lá há dez anos dentro da quatrocentos e quatrocentos Santa Maria, todos os repórteres fala uma pessoa machuca o seu tornozelo, ela é parece lá na televisão, mas quando é nós lá que nós precisávamos de água colocou nós como os ladrões de água. E aparece em toda a mídia. Pra nos nos defamar, mas pra nos ajudar ninguém. Pessoas passam lá, fala que vai regularizar, uma coisa que já é nossa. Por direito. Só que nós somos negros, nós não temos voz pra falar. Quando chegamos lá pra falar igual mesmo vai acontecer pedido de na Câmara do Deputado pra fazer uma audiência pública de regularização da comunidade nós se denomizamos quilombola e eu sou quilombola, tenho documentos, nós temos documento pra provar, pra nos regularizar, não foi adiante. Foi cortado ali, falou, essa pauta não não foi aceita. Por que que não foi aceita? Porque nós somos negros? Descendente de escravos? Mas nós somos gente, nós somos pessoas, temos corações, temos sentimentos e precisamos morar. Eles estão passando em cima de uma lei que é o direito à moradia. E ainda dum povo descendente de matriz africana direto, e domo da terra. Ele não está falando dum duma questão. Então, fica bem difícil a nossa voz. Sendo calada. Então ah nós dormimos com medo, nossas crianças não vão pro colégio traumatizada porque não sabe se amanhã a casa nossa vai estar em pé. E nós somos donos desde mil novecentos e sessenta e oito, sessenta e dois, dos nossos antepassados Agostinho, Anastácio e Aleixo. Várias comunidades brancas EEE outros territórios de de de de religiões, é regularizado dentro de Santa Maria. E nós não somos visto. Então assim e dentre outros que que eu ajudo os quilômetros de padre Bernardo Goiás que estão tem três quilômetros, visita o Cavalcante. Então assim, eu não aceito. Por isso que hoje eu venho lutar pelo direitos não só do povo negro, da capoeira, dos costumes, da umbanda, da de todas as religiões de matriz africana que, né? Que eu não estudei muito também pra estar falando no microfone, mas eu eu tenho a noção que é errado, que as pessoas estão nossas na nossa história as pessoas são chamadas lá pra ser condecoradas cidadãos honorário. E nós que somos da terra que meu pai ajudou construir Brasília. Minha mãe, meus parentes, não são nunca citados. E hoje nós somos patrimônio vivo dentro de Santa Maria e de Distrito Federal. E nós não somos lembrados. Mas eu sou resistência, eu não vou me calar que já cinco pegou e eu estou vivo ainda pra porque lá é muita especulação imobiliária mas a gente não vai se calar pela nossa voz. Agradeço a oportunidade de estar aqui falando dos nossos direito dentro da constituição e fora da pessoas e os seus direitos. Muito obrigada. Aqui, alguém na no YouTube, fez uma pergunta.",
      "summary": "Participante é descendente de quilombolas em Santa Maria, DF, e luta por direitos e reconhecimento. Comunidade quilombola destaca por danças, comidas e capoeira, resiste à discriminação e enfrenta dificuldades, como a pandemia e falta de reconhecimento legal. Apesar dos desafios, promove ajudas e acolhimento a vulneráveis e mulheres agredidas.",
      "speaker": {
        "name": "Wagner",
        "position": "Participante"
      }
    },
    {
      "start_time": 1679329456,
      "duration": 148,
      "transcription": "Ao candomblé, a gente não não não existe nem a possibilidade de se escrever sobre isso porque, como é constituído o candomblé aqui no Brasil é a partir da perspectiva de famílias, né, e danges, raízes. Então assim, quando a gente fala, eu vou citar só três, né, do candomblé aqui, que é o povo Bantu, Geje e Quetto, né. Aí você tem o Efon. Dentro de cada uma dessas dessas famílias. E aí, lembrese, vamos pegar o exemplo da sua família, Né? O seu bisavô ele tinha uma forma de fazer a coisa. Né? E aí a sua família aí você vê o seu avô que muda alguma coisa ali mas que mantém a raiz. E aí vem seu pai que muda também alguma coisa e mantém a raiz. E nós de Candomblé, cada casa que se abre, né, dentro de uma raiz, de uma tradição, você tem a forma de tocar. É uma casa, são seus filhos, são suas filhas, né? Você cuida a partir daquela perspectiva que você aprendeu com o seu mais velho e traz pra cá. Então quando a gente fala desse povo, desses três povos, né? Que são o povo foi o primeiro a chegar aqui no Brasil, né? Que foram, né, ali pra região quando a gente pega a Bahia, né, foram pra região do de Ilhéus, ali sul da Bahia, como todo. Então, o candomblé de Angola ele está mais centralizado, né, ele ele nasce ali na região ali do do sul da Bahia, né, de Ilhéus e adjacências. E aí depois você vem o povo vem o povo Geje, que é povo iorubano também, mas que tem dialeto diferente. Então a gente está falando a partir de cada língua, de cada tradição, né? Então o povo Efung também é povo iorubano, mas que tem outras concepções, né, a partir da de toda a sua tradição. Você tem o Tambô de Minas, nos lá na Bahia, você tem o batuque no Rio Grande do Sul, que são todos de religiões da matriz africana que têm como vertente a única coisa é o orixá, né, o nome orixá, o nome inquisi e o nome o nome votum, mas que na prática, por exemplo, o Baatuk, quando eu vi a primeira vez, eu fiquei me perguntando, né, tipo, nossa, eu nunca tinha visto, não existe errado ou certo, mas era uma realidade que eu não conhecia. Então, quando, como é que você coloca esse livro? E aí, várias pais de santo, sacerdotes, escreve sobre isso, né, mas a partir de uma perspectiva, mas não existe a possibilidade hoje entendendo que não é igual a igreja católica que você tem papa que vai falar, né, qual é a orientação que se tem ou a própria igreja evangélica que tem Martin Lutero como a os né o pensador daquela daquela religião. O Brasil o candomblé é brasileiro né? Uma religião brasileira. A primeira religião brasileira antes da umbanda é o candomblé porque a a forma como se faz aqui no Brasil é só aqui né, são dezesseis em em África tem só no no culto né de de orixá lá são duzentos e cinquenta e seis divindades aqui e chegaram dezesseis. Então como é que você fala dessa prática e como é que você escreve sobre essa prática? Não existe a possibilidade. A gente está falando de algo que é tradicional, né, e essa tradicionalidade ela traz essa perspectiva de você aprende a partir da oralidade e da vivência. Por isso que no candomblé a gente não vai só no domingo, né, você vai ter uma festa no domingo, a gente já chegou na sexta pra preparar tudo, vivenciar tudo com aquelas pessoas e o que vocês compartilham, né, o que a gente compartilha ali público é só a fé, a dança, né, os nossos atabaques e a comida, porque o sagrado, né, a ritualística do sagrado, ela já foi cultuada antes com os filhos e filhos da casa. Então o que vocês veem é aquela aquilo que é público. E aí quando a gente pensa, por exemplo, nessa questão da tradição, a tradição ela não é algo estático, né? Você muda. Tradicionalmente a gente consegue avançar. Óbvio que você mantém os fundamentos, mas a tradição a gente precisa pensar como por exemplo o candomblé agora está discutindo a a questão de pessoas transexuais dentro do candomblé, até muito tempo por uma visão cristianizada, a gente ficava, hum, não pode, pode, não pode. Ah, pode, mas aqui dentro vai ter que vestir saia, né, ou pode. Aqui dentro você se você é homem, se você é uma mulher trans aqui você vai ter que vestir roupa masculina porque biologicamente você nasceu. Tinha isso. E tem ainda. E a gente está está discutindo não a partir da da questão do rito, a gente está a partir do que a gente vivencia na sociedade. Sociedade também é mutável e a gente precisa pensar isso. Então quando a gente escreve, por exemplo, a bíblia hoje, a gente não pode mudar versículo. Porque em tese foi aquilo que foi escrito, né, e fica algo estático. Mas se a gente fosse seguir a bíblia, hoje estava todo mundo errado aqui. Você está com dois tecidos diferente, ele fez a barba, ele cortou o cabelo. Socialmente as coisas mudaram, mas no que está escrito na palavra, né, da bíblia segue sendo, né? Mas aí eles só utilizam da Bíblia pra falar, por exemplo, homem não se detalhará com outro homem, né. Mas nesse mesmo, nessa mesma passagem fala, não vês tirar a roupa de dois tecidos, não se barbeará, não cortará o cabelo, a mulher será submissa, enfim, hoje a sociedade já pensa com outras maneiras. Agora imagina você se alguém se atreve a mudar uma linha do que está escrito na Bíblia. A guerra que seria? Seria uma nova Guerra Santa. Então, quando a gente fala do da escrita, a gente precisa pensar que tem a gente tem escritos na nossa casa. A gente tem nossas rezas, tem tudo lá. Mas isso é internamente porque isso é como a gente vivencia a nossa tradição. Se fizer livro, eu acho que a gente perde sentido. Eu acho que é que a de Virgínia pode até complementar, mas eu eu acredito muito nisso, porque eu sou de uma tradição bantu, né. E só no bantu são pelo menos que chegou até o Brasil três línguas, Que bundo, que Congo e bundo. Então, como é que você faz isso em três línguas? E tem casas de candomblé de Angola que uma canta, nessa é da família batefolha, vai vai prevalecer o mundo, se é da da da Cassange, o 0 kikongo, na minha tradição prevalece o kibundo, então você vai, não tem como você escrever, né? Aí eu digo, né, cada casa tem seu livro e tem sua sua história e trajetória. Por favor. É que é de Virgínia.",
      "summary": "Candomblé, religião brasileira, práticas variadas por famílias africanas; resistente à fixação escrita, preferindo preservar vivências tradicionais e mutáveis. Cada casa tem seu livro e história.",
      "speaker": {
        "name": "Vanderlei Batista dos Santos",
        "position": "Diretor da  Coordenação de Arquivo da Câmara dos Deputados"
      }
    },
    {
      "start_time": 1679329604,
      "duration": 13,
      "transcription": "Do da plateia, acho que o Diego, né? Bom, se eu puder fazer uma pergunta aí primeiramente, assim, parabenizar o trabalho do arquivo.",
      "summary": "Mestre de Cerimônias perguntou se a plateia concorda com elogios ao trabalho do arquivo e mencionou \"Diego\".",
      "speaker": {
        "name": "Raphael da Silva Cavalcante",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1679329617,
      "duration": 181,
      "transcription": "Em relação assim desse resgate histórico da memória negra, eu queria só fazer uma observação sobre essa questão da representação de parlamento que faça uma, não faço uma representação da sua sociedade, só queria lembrar o 0 exemplo de Ruanda, que tem cota pra mulheres né, então é o único parlamento que eu conheça que realmente tem uma representação de mais da metade do seu Parlamento de de mulheres né. Então interessante que é exemplo de país africano. Sobre essa questão só da dessa questão da importância do resgate dos arquivos, da questão histórica, recuperar informação, né, que é tema caro dentro do da arquivologia, da enfim das ciências das informações, EEE trazendo isso articulando aí pra essa questão do do candomblé, trazido aí pela mesa, que tem essa questão da importância da da memória oral, mas eu pergunto porque a gente vê que nessa predominância aí da matriz cultural assim essa imposição da matriz cultural cristã, judaicocristã que tem muito forte na sua origem essa associação com a a linguagem escrita, mas eu trago o exemplo assim de algumas culturas que durante muito tempo foram também muito orais e que em algum momento decidiram trazer algum recorte, alguma questão, trazendo uma trazendo essa memória oral pra escrita. Então por exemplo o caso do budismo durante cinco séculos né ficaram só na memória oral em algum momento ah trouxeram essa dimensão escrita então na na sua fala, no contexto da sua fala que esse esse racismo que é absurdo né, contra essa questão da memória oral, mas eu eu pergunto, pouco pra questionar isso e sabendo que a gente está numa cultura que se valoriza muito a questão da memória escrita. Existe isso uma discussão no meio religioso, candomblé de digamos assim não não deslegitimando a tradição oral, mas eu digo assim como uma estratégia pra fazer frente a esse racismo estrutural racismo religioso alguma forma de alguma discussão de codificação disso de alguma forma que possa dissuadir esse tipo de de argumentação assim racista assim existe alguma coisa em até em diálogo com a matriz da Nigéria na cultura iorubá lá sabendo que lá as práticas religiosas são pouco distintas aqui do Brasil. Mas enfim, essa é a minha pergunta. Bem, primeiro que",
      "summary": "Participante sugere representação parlamentar like Rwandan model, valuing oral memory, particularly in Candomblé, and questions if there's discussion in Candomblé community about coding oral tradition to counter structural religious racism, in dialogue with Nigerian Yoruba culture.",
      "speaker": {
        "name": "Diego",
        "position": "Participante"
      }
    },
    {
      "start_time": 1679329798,
      "duration": 423,
      "transcription": "Ao candomblé, a gente não não não existe nem a possibilidade de se escrever sobre isso porque, como é constituído o candomblé aqui no Brasil é a partir da perspectiva de famílias, né, e danges, raízes. Então assim, quando a gente fala, eu vou citar só três, né, do candomblé aqui, que é o povo Bantu, Geje e Quetto, né. Aí você tem o Efon. Dentro de cada uma dessas dessas famílias. E aí, lembrese, vamos pegar o exemplo da sua família, Né? O seu bisavô ele tinha uma forma de fazer a coisa. Né? E aí a sua família aí você vê o seu avô que muda alguma coisa ali mas que mantém a raiz. E aí vem seu pai que muda também alguma coisa e mantém a raiz. E nós de Candomblé, cada casa que se abre, né, dentro de uma raiz, de uma tradição, você tem a forma de tocar. É uma casa, são seus filhos, são suas filhas, né? Você cuida a partir daquela perspectiva que você aprendeu com o seu mais velho e traz pra cá. Então quando a gente fala desse povo, desses três povos, né? Que são o povo foi o primeiro a chegar aqui no Brasil, né? Que foram, né, ali pra região quando a gente pega a Bahia, né, foram pra região do de Ilhéus, ali sul da Bahia, como todo. Então, o candomblé de Angola ele está mais centralizado, né, ele ele nasce ali na região ali do do sul da Bahia, né, de Ilhéus e adjacências. E aí depois você vem o povo vem o povo Geje, que é povo iorubano também, mas que tem dialeto diferente. Então a gente está falando a partir de cada língua, de cada tradição, né? Então o povo Efung também é povo iorubano, mas que tem outras concepções, né, a partir da de toda a sua tradição. Você tem o Tambô de Minas, nos lá na Bahia, você tem o batuque no Rio Grande do Sul, que são todos de religiões da matriz africana que têm como vertente a única coisa é o orixá, né, o nome orixá, o nome inquisi e o nome o nome votum, mas que na prática, por exemplo, o Baatuk, quando eu vi a primeira vez, eu fiquei me perguntando, né, tipo, nossa, eu nunca tinha visto, não existe errado ou certo, mas era uma realidade que eu não conhecia. Então, quando, como é que você coloca esse livro? E aí, várias pais de santo, sacerdotes, escreve sobre isso, né, mas a partir de uma perspectiva, mas não existe a possibilidade hoje entendendo que não é igual a igreja católica que você tem papa que vai falar, né, qual é a orientação que se tem ou a própria igreja evangélica que tem Martin Lutero como a os né o pensador daquela daquela religião. O Brasil o candomblé é brasileiro né? Uma religião brasileira. A primeira religião brasileira antes da umbanda é o candomblé porque a a forma como se faz aqui no Brasil é só aqui né, são dezesseis em em África tem só no no culto né de de orixá lá são duzentos e cinquenta e seis divindades aqui e chegaram dezesseis. Então como é que você fala dessa prática e como é que você escreve sobre essa prática? Não existe a possibilidade. A gente está falando de algo que é tradicional, né, e essa tradicionalidade ela traz essa perspectiva de você aprende a partir da oralidade e da vivência. Por isso que no candomblé a gente não vai só no domingo, né, você vai ter uma festa no domingo, a gente já chegou na sexta pra preparar tudo, vivenciar tudo com aquelas pessoas e o que vocês compartilham, né, o que a gente compartilha ali público é só a fé, a dança, né, os nossos atabaques e a comida, porque o sagrado, né, a ritualística do sagrado, ela já foi cultuada antes com os filhos e filhos da casa. Então o que vocês veem é aquela aquilo que é público. E aí quando a gente pensa, por exemplo, nessa questão da tradição, a tradição ela não é algo estático, né? Você muda. Tradicionalmente a gente consegue avançar. Óbvio que você mantém os fundamentos, mas a tradição a gente precisa pensar como por exemplo o candomblé agora está discutindo a a questão de pessoas transexuais dentro do candomblé, até muito tempo por uma visão cristianizada, a gente ficava, hum, não pode, pode, não pode. Ah, pode, mas aqui dentro vai ter que vestir saia, né, ou pode. Aqui dentro você se você é homem, se você é uma mulher trans aqui você vai ter que vestir roupa masculina porque biologicamente você nasceu. Tinha isso. E tem ainda. E a gente está está discutindo não a partir da da questão do rito, a gente está a partir do que a gente vivencia na sociedade. Sociedade também é mutável e a gente precisa pensar isso. Então quando a gente escreve, por exemplo, a bíblia hoje, a gente não pode mudar versículo. Porque em tese foi aquilo que foi escrito, né, e fica algo estático. Mas se a gente fosse seguir a bíblia, hoje estava todo mundo errado aqui. Você está com dois tecidos diferente, ele fez a barba, ele cortou o cabelo. Socialmente as coisas mudaram, mas no que está escrito na palavra, né, da bíblia segue sendo, né? Mas aí eles só utilizam da bíblia pra falar, por exemplo, homem não se detalhará com outro homem, né. Mas nesse mesmo, nessa mesma passagem fala, não vês tirar a roupa de dois tecidos, não se barbeará, não cortará o cabelo, a mulher será submissa, enfim, hoje a sociedade já pensa com outras maneiras. Agora imagina você se alguém se atreve a mudar uma linha do que está escrito na Bíblia. A guerra que seria? Seria uma nova Guerra Santa. Então, quando a gente fala do da escrita, a gente precisa pensar que tem a gente tem escritos na nossa casa. A gente tem nossas rezas, tem tudo lá. Mas isso é internamente porque isso é como a gente vivencia a nossa tradição. Se fizer livro, eu acho que a gente perde sentido. Eu acho que é que a de Virgínia pode até complementar, mas eu eu acredito muito nisso, porque eu sou de uma tradição bantu, né. E só no bantu são pelo menos que chegou até o Brasil três línguas. Que bundo, que Congo e bundo. Então, como é que você faz isso em três línguas? E tem casas de candomblé de Angola que uma canta, nessa é da família batefolha, vai vai prevalecer o mundo, se é da da da Cassange, o 0 kikongo, na minha tradição prevalece o kibundo, então você vai, não tem como você escrever, né? Aí eu digo, né, cada casa tem seu livro e tem sua sua história e trajetória. Por favor. É que é de Virgínia.",
      "summary": "Candomblé, religião brasileira, variada e vivida; influenciada pela sociedade, debatem-se inclusão e mudança; contra rigidez, valoriza vivência e tradição oral.",
      "speaker": {
        "name": "Dani Sanchez",
        "position": "Câmara Legislativa do Distrito Federal"
      }
    },
    {
      "start_time": 1679330221,
      "duration": 3,
      "transcription": "Rosa, Virgínia de Exu.",
      "speaker": {
        "name": "Raphael da Silva Cavalcante",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1679330224,
      "duration": 383,
      "transcription": "Sou gaúcha mas estou aqui confirmada para o candomblé de Brasília. Primeiro abraço pra Dani né mas acho que eu sou mais velha que ela então, né? E como uma mulher preta, são dois afrontos eu estar aqui, como preta falando, né? E uma mulher de axé, então eu carrego, além da minha conta, e essa conta define meu grau, e o meu dorso. Então a estética é movimento político sempre, né? E aí quando a gente tem essas distinções sociais, que é o racismo, né, é uma cultura sobre a outra, e a cultura tem todos os seus símbolos, então é uma luta estética. Então eu carrego o meu torso, as minhas contas porque é afront, né? Mais afront, como boa filha de Exu. Parabenizo o professor, eu fui durante tempo coordenadora e dei uma grande contribuição pro Sistema Nacional de Estatística de Justiça Criminal, que é o SinESP no Centro da Justiça. Então foi aquela que elaborou os ofícios pra que as polícias militares enviassem as informações pra gente ter o SinESP que hoje é a base de dados, que produz os dados aí sobre do, do Fórum Social de Segurança do Fórum de Segurança Pública né? E o que vale no Brasil é a, pra análise criminal, é o código penal de quarenta e Então a gente montou, elaborou todo processo, com as categorias, de faixa etária e coisa e tal, Fim do governo Lula, ainda no final do governo Lula, no segundo governo, a a órgão dos delegados de polícia muitos estados não não não não não abastecam essa base de dados porque eles se valem, o que vale é o código penal de quarenta e que é BO de três páginas né, e que traz uma série de mas o que que acontece? Não há obrigatoriedade do estado produzir informação contra ele né? E eu fiquei pensando durante a tua fala sobre, sobre os dados que você mandou, mostrou o nível, dá pra monitorar o nível de acesso dos servidores da casa a essa base de dados que vocês têm aqui que é o arquivo, né? Poderia perguntar também quantos consultores legislativos acessam esse o arquivo do da câmara para fundamentar as propostas dos deputados e deputadas né nessa disputa porque a gente vive numa guerra de costumes, né então nós criamos, só dando exemplo da segurança pública, criamos uma base de dados, mas não conseguimos derrubar a lei o artigo de quarenta e Vimos agora eu me lembro quando caiu surgiu a lei do divórcio, agora caiu a lei que a o cônjuge precisa da autorização do outro pra fazer laqueadura e vasectomia né? Então a gente avança, a gente avança, não vasectomia também, a gente avança na tecnologia, na gestão das informações, mas perde na guerra dos costumes, né? E é trabalho fantástico são de parabéns e eu acho pra complementar o que ela disse, quando ele perguntou sobre estratégia, eu pensei gente eu não preciso traduzir a minha linguagem, para que o inimigo que eu me compreenda melhor ele tem que me deixar em paz, né? Porque eu não preciso de uma tradição como da do pensamento judaicocristã que nos forma, eu sou preta, gaúcha, brasileira, afrodescendente, mas eu vivo no ocidente, né? Então eu tenho a noção, o entendimento e conhecimento da importância dos avanços que nós temos, mas quando eu reto por meu santo, o processo é interno, e eu quero ser deixado em paz, eu quero ser respeitada, eu não preciso escrever uma bíblia, como estratégia, se me permite colocar dessa forma, pra me vender melhor, me errem porque essa guerra tem mais de cinco mil anos, há cinco mil anos que eu preciso me justificar por ser preta, né? Então acho que não precisa né porque pelo que a Dani falou a gente tem toda essa gama essa diversidade que isso faz parte e isso também foi estratégia de resistência, porque se houve uma estratégia de misturar diferentes povos pra que houvesse uma perda, enfim houve uma perda mas também houve muito fragmento, muito fragmento retido, então se preservou, os terreiros estão aí, há resistência se usa conta pra fora pra nós existimos entendeu? Então eu acredito que a estratégia seria muito mais reeducar as pessoas a respeitarem as diferenças, do que aquilo que o incomoda a sociedade, desde o acúmulo da escravidão, que isso não serve, como colocou a Ana Flávia, as nossas, como é que ela escreveu aqui que eu anotei rapidamente, sobre as africanidades, que é a base do racismo religioso, é afro, é preto? Incomoda. E eu fiquei pensando só pra finalizar sobre a tua fala, em dois mil e catorze, essa é uma matéria sobre as famílias que estão aqui na Câmara Federal, há mais de cem anos, né? Aí pega o esse esse deputado, do Ceará, aí você pega o sobrenome dele, você vai ver qual de capitania hereditária ele pertence, né? Ah os seus herdeiros talvez presentes aqui, e o que tipo de investimento foi feito o monitoramento pra ver se eles mudaram essa prática, a sua forma de encarar isso. Hoje o senhor não pode falar mais isso publicamente embora a gente tem feito ver uns malucos falando monte de besteira aí, mas está lá arregado, então a guerra continua sendo uma guerra de costumes, entendeu? Então eu acho que a estratégia seria muito mais educar as pessoas a aceitarem a diversidade religiosa do que vão padronizar a forma de existir religião pra que a pra que os os incomodados se sintam mais, mais confortáveis né, ah ele não é tão diferente de mim assim então está tranquilo. E isso é o é a guerra cultural que a gente vive, era isso que eu tinha só a dizer, Pessoal.",
      "summary": "Participante comparte experiences as black woman in afro-Brazilian environments, emphasizing the importance of axé and the aesthetic fight against racism. She mentions her contribution to the National Statistical System of Criminal Justice and the need to accept religious differences, rather than standardizing religious practices to please uncomfortable minorities. She also highlights the ongoing culture war and the importance of educating people to respect differences.",
      "speaker": {
        "name": "Vírginia",
        "position": "Participante"
      }
    },
    {
      "start_time": 1679330607,
      "duration": 44,
      "transcription": "Tem começo né, nós tivemos grande deputado carioca, meu irmão, nosso companheiro Carlinhos Santana E o Carlinhos Santana comigo nós fazemos muitas batalha do Parlamento. Dia o Carlinhos não mais eleito e tinha aqui dois projetos na casa que criava o dia nacional da umbanda e outro que criava o dia nacional do candomblé. Como o Carlinhos não foi eleito já fazem oito ou doze anos não me lembro direito eu falei Carlinhos eu posso cuidar desses projetos posso apadrinhar na verdade era o projeto da umbanda e o Carlinhos me autorizou e aí eu acompanhei fiquei padrinho do projeto, adotei o projeto, acompanhei o projeto e as votações em todas as comissões, quando chegou ao Senado eu acompanhei no Senado até chegar para a sanção da presidenta Dilma e ela sancionou o dia quinze de novembro como o dia nacional da umbanda. Eu por isso que eu não sou o autor mas eu digo que sou o pai do projeto, pai de criação. O Carlinhos também tinha havia apresentado outro projeto também para as nações do candomblé. Era trinta de setembro, mas esse projeto foi arquivado. E aí eu reapresentei o projeto, peguei o original dele e ouvindo aqui em várias sessões plenárias aqui em São Paulo, várias autoridades mães e pais e santo da do candomblé. Em uma grande plenária feita com a minha querida Leci Brandão da Assembleia Legislativa. E depois no encontro nacional no fórum na na na na no fórum nacional por ilegalidade racial todos concordaram com a mudança da data para no lugar de trinta de setembro vinte e de março. Por que esta mudança? Primeiro porque trinta de setembro é uma data que ela tem digamos certo conflito, já que trinta de setembro, é o dia nacional da Bíblia. E portanto para não criar conflito com o nosso povo evangélico. E também era dia é o dia de orixá. A a opinião dos estudiosos é que ao criar uma data dessa, ela tem que ser uma data que não prevê nem este e nem aquele orixá, em quiche, alguma entidade, alguma santidade. E aí por coincidência surgiu o dia vinte e de março. Por isso que o projeto foi aprovado na câmara, depois foi para o senado e eu fui lá solicitar o Paim representando esse sentimento de várias autoridade e o Paim sugeriu a mudança. Como sugeriu a mudança, o projeto volta para a Câmara, mas eu gostei porque eu fiquei temeroso de que esse projeto sendo aprovado ainda no governo Bolsonaro, dele vetar o projeto, até que o partido dele votou contra, né? E outro partido lá também votou contra o projeto. Finalmente, o projeto foi votado e eu pedi à mesa diretora e a mesa diretora concedeu e nós votamos ainda no final do ano passado a urgência e votamos o projeto no mesmo dia faltando ascensão a a sanção Aí o presidente Lula portanto apresentou o projeto. E o projeto também fala dos do dia nacional do dia nacional das comunidades africanas, das da comunidade, das matrizes africanas. Bom, o projeto visa substituir o grande projeto que cria o marco regulatório do dos povos africanos, jamais esse projeto de risco será amanhã lançado na mesma sessão com muito gosto será impulsionado para que nós o votemos para que nós estimulemos a aprovação que aí não é uma coisa religiosa, é uma questão de cultura, relações, trabalho, emprego, troca de conhecimento e também religião, por que não? Não é? EAAA questão do dia nacional do candomblé alguém podia dizer, puxa vida mas você precisa fazer esse dia? Já me perguntaram isso já. Inclusive respondi isso no plenário. Por que que é o dia? É porque nós queremos que o Estado não seja laico? Isso tira a laicidade do Estado? Jamais. Nós, quer dizer, eu sou cristão sou católico da teologia da libertação. E nós católico nós temos Nossa Senhora Aparecida, Corpus Christi, Natal, temos também paixão de Cristo. E cadê alguma referência a outras religiões? Quando se aprovou o dia da umbanda e agora da nação do candomblé, repara que sobretudo a nossa juventude, ao perceber que esse dia é dia normal de uma religião tão importante quanto qualquer outra religião. Na verdade é é projeto, é uma lei que estácitamente estimula o combate à intolerância religião religiosa. Então quando jovem ver na folhinha ou na escola uma professora dizia olha hoje é o dia das nações do candomblé, o dia da umbanda, Vão perceber que é dia que está assegurado inclusive no artigo quinto, inciso sexto da Constituição Federal. O Estado é laico, graças a Deus é laico, Deus me livre. Jesus Cristo me livre do Brasil ser país cristã. Porque aí, se hoje, com essa intolerância, já vão com revólveres nas revólveres nas cabeças das autoridades, como aconteceu em São Paulo no Rio de Janeiro, obrigando uma senhora com oitenta anos destruir o símbolo sagrado da sua casa. Imagine com essa história de ser dia cristão, por exemplo, como alguns deputados já apresentaram propostas, já discutiram. Não, a democracia inclusive nesse sentido é de grande importância. Por isso, que amanhã nós teremos esta sessão solene que vai comemorar o nascimento dessa lei tão jovem. Basta a lei não, isso é como indo a negritude, que eu também tenho aonde ter sido o autor do projeto e que agora é lei, cuja letra é do saudoso Professor Eduardo. Isso é pra fazer com que nós que temos compromissos, nós, brancos e negros, de qualquer religião ou ateus, quer dizer, a gente possa ao fazer eventos desenvolver esse debate. É no sentido da comunhão interreligião, da cobrança que nós fazemos quando há uma intolerância. Eu sou membro do Parlamento Internacional pela Tolerância e Paz, são são cem países exatamente pra defender essa causa que tem que tem proporcionado dores, comprimento e por esse motivo esse dia será muito importante para todos nós. Então amanhã a sessão será às dez horas se alguém de Brasília venha, venha pra cá católico, venha pra cá meu povo evangélico, venha pra cá meu povo dá banner, povo do santo, venha pra cá meu povo judeu, venha pra cá todo mundo, vamos fazer momento de comunhão. Essa data é tão importante que os Correios, inclusive, amanhã também durante a sessão vão lançar selo comemorativo à própria lei. Então será a partir das dez, quem não puder pode acompanhar pela rádio câmara e também pela TV Câmara. Acredito que com isso a gente vai construindo longos tempos e resolvendo qualquer divergência na perspectiva de garantir bem comum para todos e não apenas para alguns.",
      "summary": "Diretor da Coordenação de Arquivo da Câmara dos Deputados adotou e ajudou a aprovar projeto estabelecendo dia nacional da Umbanda e Candomblé em datas diferentes dos projetos originais, evitando conflito com outras religiões e data comemorativa da Bíblia, para promover combate à intolerância religiosa.",
      "speaker": {
        "name": "Vanderlei Batista dos Santos",
        "position": "Diretor da  Coordenação de Arquivo da Câmara dos Deputados"
      }
    },
    {
      "start_time": 1679330651,
      "duration": 34,
      "transcription": "A presença de todas e todos, presencial e virtualmente, neste debate em referência ao dia nacional das tradições das Raízes de matrizes africanas e noções do Candomblé, e ao Dia Internacional para a eliminação da discriminação racial. A todos e todas, o nosso muito obrigado.",
      "summary": "Mestre de Cerimônias anunciou o debate sobre o dia nacional das tradições afro-brasileiras e Dia Internacional para eliminação do racismo, agradecendo a presença de todos.",
      "speaker": {
        "name": "Raphael da Silva Cavalcante",
        "position": "Mestre de Cerimônias"
      }
    }
  ],
  "updated_at": 1709547770
}