{
  "id": 74304,
  "start_time": 1726656579,
  "end_time": 1726662562,
  "title": "COMISSÃO DA AMAZÔNIA E DOS POVOS ORIGINÁRIOS E TRADICIONAIS",
  "description": "18/09/2024 - 20 anos demarcando o ensino superior",
  "speeches": [
    {
      "id": 4607018,
      "start_time": 1726656579,
      "duration": 502,
      "transcription": "\nDeclaro aberta a o presente seminário da comissão da Amazônia povos originários e tradicionais do requerimento quarenta e sete dois mil e vinte e quatro da minha autoria subscrito pela deputada Socorro Neri, aprovada no dia vinte e sete do oito de dois mil e vinte e quatro com o tema vinte anos demarcando o ensino superior a ciência indígena na academia como ferramenta de luta. Antes disso, gostaria, já, de pedir desculpa aqui pelo atraso. Todo mundo está acompanhando a situação do povo Guarani e Caiuá. O forte ataque, cenário de guerra lá em AnderuMarangatu, na terra indígena, lá no município de Antônio João. E nós fizemos esforço concentrado.\n\nEu acabo de voltar do Ministério dos povos indígenas, acionamos o Ministério da Justiça. Ontem às dezoito horas, tive reunião com o ministro Zanin, fizemos a denúncia dos ataques que estão acontecendo em todo o Brasil, mais especialmente ao território do povo Guarani caioá. E hoje, às dezoito horas, temos despacho também com o ministro Gilmar Mendes, onde levaremos também uma liderança Guarani caioá, pra também fazer o relato e a denúncia. Nesse momento de ataque que discutimos a universidade percebemos que a nossa luta é para além de demarcar o território terra é para demarcar o território da existência dos povos indígenas quando nesse momento de profundo agravamento climático as pessoas ainda usam os territórios indígenas esse profundo ataque que é consequência da lei do genocídio da lei 1401 que está em vigor aprovado por essa casa do congresso nacional que é a lei do marco temporal e que nossos corpos já não suporta mais ser tombado e por isso o povo Guarani e caiu a importa e nós estaremos acionando nesse esforço concentrado junto ao Ministério dos povos indígenas e todas as instâncias necessária assim damos início essa importante esse importante seminário informo que esse seminário é semipresencial e contará com a participação de alguns convidados remotamente a mesa de debate é composta pelos seguintes convidados que já chamo aqui Autaci Kokama que é coordenadora geral da articulação de políticas educacionais indígenas do Ministério dos povos indígenas.\n\nRosilene Tuchá, diretora de política e de educação escolar indígena do Ministério da Educação do MEC. Arlindo Baré, União Plural Nacional de estudantes indígenas. Ayla Tapajós da articulação dos povos indígenas do Brasil, APIB. Manuele Tuyuka da associação de acadêmicos indígenas da UnB. Neto Potiguara do Encontro Nacional de Estudantes Indígena, ENE.\n\nIsabel Munduruku também representando dessa comissão do encontro nacional de estudantes indígenas. Edileuda Shenenawa, da Universidade Federal do Acre, vai participar remotamente. Gostaria antes já de passar imediato pra mesa que nós pudéssemos aqui nessa casa do Congresso Nacional, onde quando eu estive na experiência da UNB, tive a grande oportunidade de fazer intercâmbio no México e discutir sobre universidade indígena. E nós estamos num momento onde discutimos ensino superior e também a criação da primeira universidade indígena no Brasil. Tendo em vista que as primeiras universidade indígenas no Brasil, ela já existe, são os nossos território.\n\nPor isso que a demarcação é tão importante, porque não existe escola se não tiver território, porque nós temos uma escola na vida e uma vida na escola. E é importante compreender o território como a escola, como a universidade permanente. O que o estado brasileiro vai fazer agora é o reconhecimento de uma universidade, mas nós entendemos que o nosso conhecimento, a terra, é a nossa professora mais velha. Nós temos algumas ações aqui feita também pela comissão da Amazônia, povos originário e tradicionais, que foi do projeto trinta sessenta e de dois mil e vinte e dois, que fala sobre a cota indígena como sugestão que concorra a outras vagas também aprovado como concorrência no serviço público e sobretudo na educação escolar indígena e na permanência na universidade. Acompanhamos aqui também a votação da cota junto com a deputada Dandara, que foi relatora.\n\nApresentamos aqui o PL de 2022, que escreve no livro Como Herói da Pátria, Timbira do Maranhão, primeiro indígena morto também de homofobia no Brasil. Apresentamos também o projeto 31 quarenta e oito, que confere às escolas indígenas e quilombola e do campo nomear as suas próprias instituição de ensino. Foi o nosso primeiro projeto de lei aprovado em agosto do ano passado. Conseguimos também aprovar uma Emenda que inclui a previsão nas diretrizes nacionais, específica da educação escolar indígena e quilombola no PL do ensino médio foi aprovada a nossa emenda para tratar do ensino médio indígena no PL super disputado sobre o novo ensino médio que faria retrocesso quando não se não considerava a língua espanhola, imagina as línguas indígenas na educação escolar indígena. Aprovamos também, apresentamos também o projeto de lei vinte trinta e seis, que dá diretriz ao conhecimento dos atos de violência nas escolas.\n\nAprovamos a urgência esse ano ainda também do projeto de lei durante o agro indígena, do projeto do combate à violência às mulheres indígenas. O outro projeto é o projeto de lei 1305, que garante salário também nacional para os professores indígenas, onde demos favorável na comissão da Amazônia, povos originários e tradicionais. E por último, temos uma PEC aqui no Congresso Nacional da nossa autoria, que, inspirado na Constituição Federal do Equador e da Bolívia, pra ter Amazônia, o cerrado, a Caatinga, a Mata Atlântica, Pantanal e Pampa, a natureza como sujeito de direito. Nós entendemos que esse é grande avanço, porque não, quando lutamos pelo território terra, nós estamos lutando também pela ciência, estamos lutando também por uma educação escolar indígena diferenciada. Porque não vai sobrar lugar pra firmar a mão na caneta se não tiver lugar onde firmar os pés no chão do território.\n\nO território também é a universidade, passo de imediato agora pra coordenação aqui representando o encontro nacional dos estudantes indígenas. Quem vai falar primeiro? Manoele. Manoele. Bom dia a",
      "summary": "A Deputada destacou a importância da demarcação de territórios e da proteção dos povos indígenas, especialmente Guarani e Caiuá. Relatou ações contra ataques a esses povos, defendeu a universidade indígena e a cota indígena na educação e no serviço público, mencionou projetos de lei e emendas para garantir direitos e enfatizou o papel do território na educação indígena.",
      "speaker": {
        "id": 206018,
        "name": "Célia Xakriabá",
        "position": "Deputada",
        "slug": "celia-xakriaba"
      }
    },
    {
      "id": 4607019,
      "start_time": 1726657081,
      "duration": 396,
      "transcription": "\nCumprimentando as autoridades presentes na mesa, e também os parentes que estão aqui presentes. Eu sou Manueli Tuyuka, estou como coordenador executiva do encontro nas do décimo primeiro encontro nacional dos estudantes indígenas, e estou também presidente da Associação dos Acadêmicos Indígenas da Universidade de Brasília. E esse ano, a gente pensou nesse nessa audiência, justamente para discutir né, com as autoridades também instituições, pras debater essa questão, porque tivemos até aqui dez edições e esse ano, agora essa semana, a gente está realizando a décima primeira, e a décima primeira traz como tema justamente essa questão né de nossa presença dentro das universidades, completamos vinte anos de presença indígena dentro das universidades, e demarcando essas universidades né que trabalham e tratam sobre questões de conhecimento ocidental científico também, e esse vinte, durante ao longo desses vinte anos, os estudantes indígenas têm trazido também, têm tido como desafio trazer pra dentro dessas universidades ocidentais também o nosso conhecimento científico indígena, né? Trazer pra dentro dessas universidades públicas, sejam públicas ou privadas, essa nossa identidade individual, mas também plural no sentido que temos mais de trezentos povos indígenas no Brasil, e essa pluralidade, diversidade indígena, ela precisa ser reconhecida e pensando também que cada identidade, cada povo tem sua, tem seu conhecimento científico também, né?\n\nEntão nesses nessa décima primeira edição do Enem, a gente vai celebrar e pensar, começar a discutir essa questão, que durante esses dez anos, a gente vem discutindo sobre a nossa, o acesso, e as nossas políticas de permanência. E agora a gente precisa pensar a partir dessa nova década, o que que a gente vai fazer com os egressos que estão conseguindo concluir dentro da diversidade, o que que eles estão fazendo, se eles estão conseguindo entrar no mercado de trabalho, conseguindo atuar dentro de suas comunidades, porque esse essa é a nossa missão quando a gente sair de nossas comunidades, né ter, obter esse conhecimento e essa aperfeiçoamento né, seja na área de medicina, seja na área da saúde, da educação, de arquitetura, de engenharia, tem vários cursos que a gente pensa em cursar pensando muito na nossa comunidade, pensando muito na qualidade de vida de nossas comunidades, e é por isso que a gente está aqui, e é por isso que a gente tem esse desafio de se formar e depois oferecer essa qualidade de vida dentro das nossas comunidades, né, e a gente também enquanto estudante de direito eu também falo né, que a gente precisa, se não fosse a equipe jurídica de indígenas que a gente tem hoje, a gente não teria também, ser a resistência também dentro do Poder Judiciário.\n\nHoje a gente tem uma equipe jurídica muito qualificada, que trabalha muito nessa questão, né, do marco temporal, que é o que é a principal pauta, assim, política que desafia muito a o direito dos povos indígenas, né? Então são é é pela qualidade, né, pela manutenção dos direitos dos povos indígenas que a gente está dentro das universidades enfrentando diariamente o os desafios, enfrentando diariamente inclusive o preconceito que ainda o racismo dentro das universidades, né, falando que o que que a gente está fazendo dentro das universidades, né, tem ainda coragem de perguntar essas questões pra pros seus indígenas, e a gente está aqui mostrando a nossa presença, trazendo nossas universidades pra dentro desses espaços, porque qualquer lugar a gente a gente pode estar em qualquer lugar, é o nosso direito como cidadão, né? E não nos faz diferente sermos indígenas, né? E a gente precisa ter uma qualidade também, na na na questão né de adquirir esse conhecimento. E essa décima primeira edição ela traz isso, e a gente trouxe também essa décima primeira edição pensando muito também no pioneirismo né, de política de de ações afirmativas da UNB, porque a UNB é uma das pioneiras quando se trata sobre a política de essas afirmativas e a associação dos acadêmicos indígenas, daqui da UNB eles são coletivo que cresce a partir, né, dessa política, né, e a gente vem como a gente está no no no palco político onde tudo acontece, que é aqui em Brasília, a gente tem esse essa, digamos, o privilégio de poder também trazer as questões dos demais coletivos, e pensar né, a partir também de demandas que vêm de outros coletivos pensar coletivamente junto deles e levar essas questões pra dentro das instituições públicas que se concentram em Brasília, né então é por isso que simbolicamente a gente está recebendo essa décima primeira edição pra pra debater e discutir e trazer pras autoridades também as nossas demandas ao longo desses últimos dez anos de edição do Encontro Nacional.\n\nEu estou aqui representando como associação e como coordenadora executiva, mas quem está aqui também pra falar pouco sobre como está sendo, qual os desafios né do da décima primeira edição é o NEEP Potiguar e eu gostaria de passar a palavra pra ele também.",
      "summary": "O representante da Associação dos Acadêmicos Indígenas da UnB destacou a importância da presença indígena nas universidades, celebrando 20 anos de inclusão e enfatizando a diversidade e o conhecimento indígena. Mencionou desafios como acesso e permanência, a atuação nas comunidades, questões jurídicas e preconceitos. A edição do encontro discute essas demandas e reafirma políticas afirmativas na UnB.",
      "speaker": {
        "id": 0,
        "name": "MANUELE TUYUKA",
        "position": "Representante - Associação dos Acadêmicos Indígenas da UnB - AAIUnB",
        "slug": "manuele-tuyuka"
      }
    },
    {
      "id": 4607015,
      "start_time": 1726657477,
      "duration": 89,
      "transcription": "\nDe passar a palavra mas antes também falar que falar que é mais ou menos oito minutos até porque acabei de receber notícia que o ministro Gilmar Mendes antecipou audiência então eu vou ter que uma hora está está liberada pra terminar tudo. Mas nessa reflexão sobre a questão dos desafio é importante dizer ainda sobre o desafio de financiamento, da autonomia dos estudantes indígenas na universidade, nós discutimos que isso é pra além da bolsa permanência, mas sobretudo pensar orçamento próprio onde os próprios estudantes indígenas tenha essa autonomia. E gostaria mais uma vez de reforçar a importância da discussão da educação puxada por jovens indígenas que estão na universidade, Porque ano passado, quando nós fizemos uma importante audiência sobre a universidade indígena e ensino superior, no dia que ia vetar o marco temporal aqui, o veto do governo, em dezembro, E quem estava aqui era exatamente o Fórum Nacional de Educação Escolar Indígena, junto com alguns estudantes indígenas e que fez frente aqui a defesa também contra o marco temporal. Então isso pra perceber que o quanto que estudantes indígenas também estão em dupla frente, né, estão na dupla frente da universidade, mas também do movimento indígena brasileiro.\n\nPassa agora para Neto que vai falar dos desafio também dessa décima edição do encontro nacional de estudantes indígenas. Bom dia.",
      "summary": "A Deputada destacou a necessidade de financiamento e autonomia para estudantes indígenas nas universidades, defendendo um orçamento próprio além das bolsas. Ressaltou a importância da voz dos jovens indígenas na educação e recordou uma audiência sobre a universidade indígena que ocorreu em meio a discussões sobre o marco temporal. Terminou passando a palavra para Neto, que abordará os desafios do encontro nacional de estudantes indígenas.",
      "speaker": {
        "id": 206018,
        "name": "Célia Xakriabá",
        "position": "Deputada",
        "slug": "celia-xakriaba"
      }
    },
    {
      "id": 4607017,
      "start_time": 1726657566,
      "duration": 346,
      "transcription": "\nDo Potiguar, na Paraíba. Eu sou doutorando em ensino de ciências e matemática da UFRN. E, estar aqui né, parabenizar a deputada Célia, por esse momento e já complemento a mesa, nome da deputada e todos que estão aqui nessa mesa nesse momento, e também dos indígenas que estão aqui na plenária. A gente trazer esse retrospecto de Inês das dificuldades que se tem, não só de realizar evento desse tamanho, também muito, de muita responsabilidade de quem organiza, mas também da demarcação que se tem, que nós devemos fazer dentro da universidade. Professor a do da Paraíba, ele costuma dizer que a geração anterior foi a geração da picada.\n\nE a nossa geração é a geração da da caneta, que a gente tem que manter o que já foi conquistado. E esse espaço que nós estamos tendo, não só aqui, na Casa do Povo, mas também nas universidades, ainda não é o suficiente. Eu digo, deputada, que eu fico acompanhando, e vejo a senhora muito só isolada nessa casa que nós precisamos de mais pessoas, mais indígenas ocupando esses espaços. Porque nós que somos o movimento, que somos da base, temos também essa responsabilidade, de manter essa estrutura. Quando a gente fala de educação escolar indígena, quando a gente fala de acesso à universidade, as universidades podem até abrir as portas com alguns vestibulares específicos, ou algumas cotas.\n\nPorém, as universidades eu não estão preparadas e não não foram preparadas para nos receber. Então assim, o 0 difícil não é entrar, o difícil é sair formado. Então que futuro nós queremos dentro de universidade, seja em uma graduação ou em uma pósgraduação? Então a gente tem que avaliar, dentro desse retrospecto, qual também a importância desse encontro nacional de santos indígenas. Brasília é local estratégico porque é o centro do poder.\n\nEntão trazer esse encontro pra Brasília também é essencial. Mas como já foi dito, a dificuldade de realizar e de manter de financiar evento desse, eu digo por experiência própria que na Paraíba ano passado foi muito difícil de realizar o ENEM do a décima edição no território potiguara, eu trago também essa dificuldade, por quê? O Enem é a nossa base enquanto encontro nacional dessa realização. Então que Enem nós queremos? Então cabe a nós enquanto estudantes indígenas, enquanto população e também enquanto movimento estudantil, pensar que nem nós queremos.\n\nAvaliar toda essa estrutura, se de fato é e traz o que a gente quer de de verdade, de direito. A gente quer não só o acesso, mas também a permanência. Porque permanecer na universidade é o ponto mais difícil que se tem. Muitos não têm condições de se manter na cidade, voltam pro território. E aí?\n\nO que nós vamos fazer? Então fica a reflexão de nós enquanto lideranças estudantis, do movimento estudantil, trazer, trabalhar dentro desse contexto. Que universidade nós queremos? Porque a universidade ela não foi pensada para os povos indígenas. E nós estamos aqui, nesse momento, nesse movimento de luta e de resistência.\n\nNós precisamos pintar a universidade de Urucum e de Jenipapo. Precisamos demarcar também esse espaço, porque esse espaço também é nosso. Alguns dizem que na academia, o que vocês estão fazendo aqui? Ah, o índio branco. O índio vai estudar?\n\nO índio vai ser engenheiro? O índio vai ser médico, servir? O índio vai ser professor? Nós podemos ser sim, médicos engenheiros professores sem deixar de sermos indígenas. Então, é esse espaço de demarcação é importante, mas é importante que nós também estejamos alinhados, dentro do movimento estudantil.\n\nPensar na estrutura de universidade e pensar na estrutura também do nosso encontro, porque muita coisa, muita demanda, também saiu desses ENEMs. É a décima primeira edição. Onze encontros não são construídos do dia pra noite, e nem de uma hora pra outra, do nada assim. Há uma questão logística, há uma questão de estrutura. Então deixo também, para as próximas edições, Isabel, esse movimento de se pensar Enem, essa estrutura que nós temos.\n\nE também comprometer aqui a deputado nesse momento de de fala, em dizer que precisamos também do não só do seu suporte mas também como do Ministério da Educação, os povos indígenas, pra fomentar esses passos de discussão, debate, porque é importante nós enquanto chamados indígenas, enquanto movimento, precisamos sim de espaços de momento como esse. Então trabalhar essa estrutura de dificuldade dos encontros nunca vai ser fácil e nunca vai ser simples, nós precisamos sim andar alinhados e de mãos dadas pra que podemos cada vez mais aumentar a participação e a efetividade dos nossos encontros, obrigado.",
      "summary": "O Representante do Encontro Nacional de Estudantes Indígenas - ENEI destacou a importância da presença indígena nas universidades, enfatizando o desafio da permanência. Ele pediu mais representação indígena na política, ressaltou a relevância do ENEI para discutir dificuldades e solicitou apoio do Ministério da Educação para melhorar a estrutura dos encontros.",
      "speaker": {
        "id": 0,
        "name": "NETO POTIGUARA",
        "position": "Representante - Encontro Nacional de Estudantes Indígenas - ENEI",
        "slug": "neto-potiguara"
      }
    },
    {
      "id": 4607016,
      "start_time": 1726657912,
      "duration": 211,
      "transcription": "\nMuito obrigada Neto. E o resultado do encontro nacional de estudantes indígenas, hoje nós temos os melhores advogados indígenas e advogados do Brasil, porque para além de ser indígenas somos bons e temos que ser bom três vezes mais ainda, porque a gente pode até entrar de maneira desigual, mas pelo racismo nós temos que sempre parece que provar que somos bom e como se nós tivéssemos atrasado. O encontro nacional de estudantes indígenas formou bom jornalista, bons psicólogas, psicólogos com espiritualidade e é resultado também do Encontro Nacional de Estudantes Indígena, enquanto acho que a primeira parlamentar que fez essa trajetória junto com os estudantes indígenas, lá em São Carlos no primeiro encontro para dar continuidade o trabalho da deputada Joene Wapichana. Esse desafio que é indigenizar a universidade e também lidar agora o encontro nacional de estudantes indígenas que foi marcado também pelas queimadas e que alterou toda a programação porque afetou também diretamente pela temperatura, com a programação dos jogos pelo clima em defesa dos território dos povos indígenas. E a gente percebe o quanto que o Congresso Nacional tem que mudar porque eu sempre falo aqui nessa casa que os ternos não vai ser eterno e que eles vão ter dificuldade explicar pros filhos dele por que que eles destruíram o planeta.\n\nE é importante dizer isso mais uma vez nessa casa, onde se vota matérias importante, entre elas, em grande maioria, em retrocesso dos direitos povos indígenas, quando nós falávamos também do genocídio canetado, desse genocídio que vem pela caneta, não somente pelo fuzil. E que no artigo dezesseis do marco temporal falava que aqueles povos que sofreram alteração de seus tratos culturais, essas terras poderiam ser doada pra união ou pra reforma agrária. O que que ele estava dizendo é que os povos indígenas jovens que estavam indo para a universidade povos indígenas igual em Minas Gerais teve a contaminação do Rio do Rio pela destruição da Vale deixou de comer peixe sofreu alteração de trás culturais. Nós fomos para a universidade, sofreu uma alteração de trás culturais e nós falava que nós nunca perguntou se o brasileiro sofreu alteração de trás culturais por comer sushi, por usar boné da Nike, roupa de marca. Então, quanto eles estão preocupados se nós estamos deixando de ser indígena, nós estamos preocupados se eles estão deixando de ser humano.\n\nE é importante que a nossa presença na universidade não diminui a nossa identidade, pelo contrário, nós temos uma ferramenta mais na frente. Porque quem pergunta muito se nós somos indígenas de verdade tem carência de saber de onde vem. Eles sabem o endereço. A população brasileira sabe o endereço, mas não sabe a sua origem. Por isso eu passo agora também pra Ayla Tapajós da articulação dos povos indígenas do Brasil.\n\nOlá. Fala nesse outro aí ó. Só puxar. Oi, estou me ouvindo?",
      "summary": "A Deputada destacou a importância da qualificação dos estudantes indígenas, ressaltando o atraso e as desigualdades enfrentadas por eles, além da necessidade de indigenizar a universidade. Mencionou as dificuldades trazidas pelas queimadas e criticou os retrocessos nos direitos indígenas no Congresso. Enfatizou que a presença indígena na universidade reforça a identidade, embora alguns questionem essa identidade. Finalizou chamando outra representante das articulações indígenas.",
      "speaker": {
        "id": 206018,
        "name": "Célia Xakriabá",
        "position": "Deputada",
        "slug": "celia-xakriaba"
      }
    },
    {
      "id": 4607021,
      "start_time": 1726658123,
      "duration": 652,
      "transcription": "\nPrimeiramente bom dia a todas as pessoas, em nome da deputada Célia Sacriaba cumprimentar todos os os parentes aqui pra existir na mesa e em nome da minha aparenta conterrânea Ariene Aureiene Arapium, cumprimentar todos os estudantes indígenas que se encontram aqui mas também estão nos acompanhando ao vivo lá no no centro comunitário que está sediando o décimo primeiro encontro nacional de estudantes indígenas. Eu estou aqui a articulação dos povos indígenas do Brasil, a PIB, por ser a pesquisadora, né, do primeiro projeto de pesquisa em que a PIB lidera juntamente com a universidade de Brasília por meio do observatório de direitos indígenas e também o Instituto relacionais e o armazém memória. É a primeira vez que que a PIB então institui projeto de pesquisa e fomenta pra que nós indígenas pesquisadores da pósgraduação e da graduação também possamos ter também uma possibilidade de pesquisar sobre assuntos que nos afetam e nos atravessam diretamente como é o projeto de justiça de transição que fala especificamente sobre esse processo de reparação ou não reparação ou sobre como devemos chamar esse processo de violência que nós sofremos há mais de quinhentos anos e especificamente durante o processo da ditadura militar.\n\nE a eu atualmente também sou mestranda de direitos humanos da Universidade da Universidade de Brasília, faço parte do programa do programa de de mestrado, e vou falar aqui também como aluna da pósgraduação e e contar né EEE discursar em torno dessa dificuldade que nós enquanto alunos da pósgraduação enfrentamos. É muito recente que nós temos uma política de de inclusão né, de cotas de ações afirmativas que possam garantir o nosso ingresso dentro do da pósgraduação e que dirá a permanência né. Em dois mil e vinte a Universidade de Brasília que é uma das pioneiras nesse processo de criação né, de de instituição de de de ações afirmativas para povos indígenas e pessoas negras e quilombolas, instituiu universalmente pra toda a Universidade que se criasse então uma política de ações afirmativas para os alunos da pósgraduação, e muito mais recente que nós alunos da pósgraduação fomos incluídos então na lei de cotas em dois mil e vinte pelo menos em dois mil e vinte e três, então falar disso falar de nós né, enquanto alunos que já passamos pela graduação e estamos na pósgraduação é também dizer sobre esse processo de não lugar né, do desse lugar que ele não é nos que ele não nos convida e que ele não é feito pra gente.\n\nQuando a gente está na graduação quantos de nós ouvimos que nós não temos capacidade de ser mestres, de ser doutores que dirá fazer pósdoc? Então eu mesma quando estive na graduação não tive esse incentivo por parte dos professores porque eles primeiro não queriam que nós estivéssemos na graduação que dirá nesses outros espaços porque a gente sabe que a universidade ela é assim também mais espaço de disputa em que nós povos indígenas também temos que disputar o lugar no mestrado, lugar no doutorado e que dirá quem sabe ser professor, ser discente e docente da universidade. Então é mais lugar que eles não querem que nós que nós possamos não ocupar pra não disputar esse espaço com eles. Infelizmente nós somos poucos ainda, a a universidade de Brasília é a universidade que mais tem pósgraduandos com pelo menos cinquenta estudantes indígenas na pósgraduação, mas infelizmente é é dado que eu não gostaria de dar e principalmente meus colegas da pósgraduação porque a gente sabe que infelizmente a gente vive numa sociedade que a gente é legitimado pelo título que a gente tem, e a estratégia da gente ocupar a universidade, a ODA e higienizar esse lugar é também uma estratégia de provar para o para os não indígenas a nossa capacidade e o lugar e falar de lugar de igual pra igual.\n\nOu senão a partir da nossa diferença, mas falando a partir desses títulos que eles nos cobram. Eu lembro muito que o nosso secretário executivo do MPI, Elaine sempre fala né, que ele sempre se apresenta como primeiro o a autoridade dele contra indígena e depois os títulos ele coloca os títulos na mesa que infelizmente a gente tem que utilizar, quantas e quantas vezes nós alunos da pósgraduação ou até os parentes de gestão na graduação utilizam desses títulos para poder ser ser legitimado em espaço. Quantas e quantas vezes eu mesmo enquanto jornalista, sou formado jornalismo tive que dizer que sou mestranda para poder ser legitimado em lugar. Quantas e quantas vezes advogado ainda que seja advogado, tem tem nessa OAB, mas se se é aluno da pósgraduação quantas vezes teve que dizer que é doutor porque tem doutorado? Por que que nós povos indígenas, nós indígenas que também, Célia também fala muito sobre isso que os nossos parentes, nossas lideranças da base também são doutores de conhecimento, quantos e quantas vezes não são chamados de doutores e também não são, não tenham o seu conhecimento reconhecido.\n\nA gente enquanto pesquisadores, enfrentamos uma grande dificuldade pra ter os nossos objetos de pesquisa validados porque os não indígenas criam métodos, criam metodologias que impedem com que a gente possa pesquisar a nossa metodologia a partir da nossa perspectiva. Mas não entendem que nós trazemos a inovação pra universidade, e quantos dos nossos conhecimentos hoje são conhecimentos eu diria que roubados por pesquisadores não indígenas que vão nos nossos territórios, que utilizam os nossos corpos como objeto de pesquisa, e assinam em nosso nome as suas ideias, os seus conceitos e criam isso enquanto nós já discutimos esses conceitos há milhares e milhares há há centenas de anos. Então estar na universidade hoje como pesquisadora é mostrar pro pro pra sociedade não indígena que o que a gente não está mais como objeto de pesquisa, a gente deixou de ser objeto e passa a ser os nossos próprios autores das nossas pesquisas, os nossos próprios acadêmicos, estudantes, avaliadores dos nossos projetos. Meu sonho é poder ter uma banca somente de de parentes indígenas infelizmente isso ainda não é possível. Nós somos poucos professores ainda indígenas.\n\nTemos aqui a professora Autaci, o professor Jersey Banilma mas quantos professores doutores existem na nas universidades? Infelizmente ainda somos formados por brancos, e que querem a todo custo dizer o lugar que a gente deve ou não ocupar. Quando eu saí do meu território, escolhi sair do meu território pra estudar numa universidade que é a a cerca de quilômetros de distância, eu enfrentei muito essa dificuldade porque a todo momento eu era questionado mas o que que você está fazendo aqui? Por que que você não volta pra sua aldeia? Por que que você não estuda nas universidades da da da sua região?\n\nA gente deve escolher e merece escolher o lugar onde a gente quiser estudar, E se for na melhor universidade do país, se for na melhor universidade da América Latina, que seja no Sul, que seja no nordeste, que seja no norte, que seja no centrooeste, isso é direito nosso. E não é não é o professor, não é o reitor, não é é essas pessoas que compõem esse lugar que é a universidade que vai nos nos impedir e nos dizer qual é o lugar que a gente merece estar. Então estar aqui como pesquisadora, como uma dessas primeiras pesquisadores, hoje nós somos sete pesquisadores da Universidade de Brasília que faz parte desse projeto, é também pensar numa possibilidade que para além desse processo né, em que a universidade não pensa em políticas, pensa e tem pensado políticas de de ingresso mas não tem pensado em políticas de de de de permanência e que dirá de de financiamento pra que a gente consiga fazer nossas pesquisas, quando a gente vem pra pro centrooeste, quando a gente vai pro sudeste pro sul estudar, como é que a gente vai voltar pro nosso território pra fazer o nosso projeto de pesquisa?\n\nA gente não tem esse tipo de financiamento, a bolsa que existe hoje pra garantir a nossa a a nossa permanência na universidade na verdade é muito entre aspas, na verdade só serve pra nossa o nosso mínimo manutenção, nossa nossa pouca manutenção que que a gente tem na universidade mas não subsidia o nosso retorno para nossas comunidades para a gente conseguir exercer e botar em prática esse processo de pesquisa que a gente tem, questionado e aprendido com essas metodologias que nós mesmo enquanto indígenas temos proposto, mas ainda é é caminho muito árduo. Mesmo com esses vinte anos de de do processo de instituição né, da lei de cotas e de todo esse processo de de implementação da lei de cotas a gente ainda enfrenta muitas dificuldades. E quantos anos mais a gente ainda vai precisar pra que a gente consiga de fato se sentir pertencido ou então se sentir parte desse território que é a universidade. Ainda que se crie a universidade indígena é importante também a gente pensar no nos parentes que já estão nessa universidade dos não indígenas. De como é que a gente vai permanecer nesses lugares, de como é que a gente vai avançar essas discussões.\n\nEntão é estar também no encontro nacional de todos os indígenas nesse primeiro ano que demarca essa nova década década é a gente pensar nessas novas estratégias, né, os os nossos parentes antepassados, os nossos ancestrais, eles fizeram muito para que hoje a gente estivesse aqui, a gente estivesse numa mesa, num seminário, uma audiência em que só tivesse indígenas, pesquisadores, doutores, mestres, graduandos e graduados, mas quantos deles não puderam estar aqui para que a gente pudesse chegar nesse lugar? Então quantos dos nossos do futuro também vão conseguir pensar, conseguir chegar no lugar que a gente chegou? Quando a gente acorda e chega de manhã cedo para participar do encontro nacional de estudantes a gente já se depara com uma grande dificuldade que é e que há muito tempo a gente luta que é a nossa resistência, nosso direito à vida, então a fumaça ali nos atravessando, nos sufocando é a própria prova do quanto que hoje hoje Brasília sente isso mas quanto quanto tempo que a gente sente isso no território? Quanto tempo que a gente é sufocado no território? Então isso também é uma forma da gente mostrar a nossa reivindicação e falar para os não indígenas dentro desse espaço que está sendo encontro nacional de indígenas aqui em Brasília é também mostrar a realidade que a gente tem vivido nos nossos territórios e estar na universidade é uma estratégia de sobrevivência, é mais uma estratégia de dizer, de brigar pelo nosso direito à vida, pelo nosso direito ao território, pela demarcação de nossas terras.\n\nOntem que a Helen falava a Kelen, o doutoranda da da universidade de de Campinas falava assim, pra gente discutir sobre esses processos de de de de de de de de de de de de das universidades de políticas então estar aqui como pesquisador ou como primeira pesquisadora da PIB é muito simbólico e muito significativo, espero que seja o primeiro de muitos projetos que os outros parentes que estão na graduação, estão na pós também possam alcançar e também estejam juntos nessa luta que é a demarcação das universidades do Brasil inteiro pelo Brasil afora. Muito obrigada.",
      "summary": "A Representante - Articulação dos Povos Indígenas do Brasil - APIB ressaltou a importância da inclusão de estudantes indígenas nas universidades, políticas para sua permanência e reconhecimento de saberes. Destacou os desafios na pós-graduação, a luta por direitos, demarcação de terras e a valorização da pesquisa com a perspectiva indígena. Enfatizou a busca por igualdade e reconhecimento acadêmico.",
      "speaker": {
        "id": 0,
        "name": "AYLA TAPAJÓS",
        "position": "Representante - Articulação dos Povos Indígenas do Brasil - APIB",
        "slug": "ayla-tapajos"
      }
    },
    {
      "id": 4607020,
      "start_time": 1726658775,
      "duration": 70,
      "transcription": "\nDo Aila. E que nós que acompanhamos aqui a PEC duzentos e quinze desde dois mil e catorze, quantas vezes ainda até dois mil e vinte e dois, vinte vinte e nós somos recebida com, bala de borracha, spray de pimenta, muita fumaça sufocando e agora esse mesmo efeito sufoca todo o Brasil que é exatamente o mesmo efeito que fazia com nós povos indígena. E as pessoas não entendia essa opressão. Agora eu tenho dito que o Brasil vai passar por momento de falta de oxigênio, assim como na pandemia, só que não vai ter como comprar esse oxigênio. Porque os territórios indígenas são o maior banco de oxigênio do mundo e nós entendemos mais uma vez a importância da proteção não somente do território, mas do corpo e do território de quem vive lá.\n\nGostaria de passar agora pra Belmonturuku, do Encontro Nacional dos Povos Indígenas.",
      "summary": "A Deputada destacou a opressão enfrentada pelos povos indígenas e a relação com a falta de oxigênio no Brasil. A proteção dos territórios indígenas é essencial, pois são vitais para o equilíbrio ambiental e para a sobrevivência.",
      "speaker": {
        "id": 206018,
        "name": "Célia Xakriabá",
        "position": "Deputada",
        "slug": "celia-xakriaba"
      }
    },
    {
      "id": 4607024,
      "start_time": 1726658845,
      "duration": 506,
      "transcription": "\nA todos. Sou Isabel Mudorucu, estou aqui pelo encontro nacional dos estudantes indígenas, que esse ano tem esse tema tão importante, saúde a mesa, é uma imensa alegria estar aqui com vocês, e também muito orgulho, né? E, por que não, né, a nossa, rememorar aqui a nossa, trajetória, né nesses vinte nesses vinte anos, mas ressaltar que apesar de nós termos esse esse marco legal né desses últimos vinte anos da presença indígena nas universidades A nossa presença ela está anterior a isso né? Nós temos o professor Jersey Banilla né? Que tem atuado há muito tempo conosco no Fórum Nacional de Educação Escolar Indígena.\n\nE é bem de uma geração né que está anterior a esses marcos que o estado né oferece né diante das nossas lutas. Isso mostra que os povos indígenas estão ativos mostra que nós né enquanto povos indígenas não estamos inertes diante das estruturas desse estado que é desde sua constituição tem tentado nos silenciar e nos matar. Aqui eu demarco agora o meu lugar enquanto mulher indígena do estado do Amazonas, também sou coordenadora do meu coletivo de estudantes indígenas, do estado do Amazonas, o MEIAN. E a gente traz uma reflexão, né, enquanto estudante amazônica, que estou agora nesse nesse processo de doutoramento, né, pela Universidade Federal do Amazonas, que integra, cotas. Através da política de cotas e isso a gente sempre reafirma porque é importante que a gente acesse esses lugares a partir das política de cotas ocupando as políticas afirmativas pra que as universidades e os programas de pósgraduação eles compreendam que não não é não não o que eles estão nos oferecendo ainda é pouco, e que a nossa demanda ela exige diante da da complexidade ela exige que nós tenhamos muito mais de nós e portanto que as vagas sejam ampliadas.\n\nE aí a gente traz agora, a gente traz essa reflexão justamente porque, como a a ela já mencionou, Brasília está coberta né por essa fumaça, O Enem, o décimo primeiro Enem, né, esteve com sua programação prejudicada em razão, né, dessa dessa dessa fumaça criminosa que está assolando essa cidade. Mas, no norte, no estado do Amazonas, no estado do Pará, nós estamos sufocando com fumaça desde final de julho, início de agosto. E isso tem sido silenciado diante das outras regiões do Brasil. A gente precisa fazer uma reflexão crítica do quanto o Norte continua sendo silenciado, e muitas vezes a gente precisa gritar que nós existimos, inclusive os estudantes que estão nessas regiões. Nós no estado do Amazonas nós não temos vestibular indígena, nossas cotas elas são pequenas, o número de cotas diante do da da dimensão né que comporta o estado do Amazonas com relação aos povos indígenas, é é pequeno, diante daquilo que a gente precisa.\n\nEntão, a gente tem fazendo esse sem feito esse debate porque a universidade ela cumpre uma função colonizadora diante dos para os povos indígenas. E a gente dentro desse espaço a gente tem feito essa contraposição que é contra colonizar né os discursos que a universidade constrói sobre nós. E aí que enquanto historiador a gente sempre nós sempre estamos fazendo essa esse, reforçando esse discurso de que é importante que a gente esteja sempre revisando esse o que foi escrito e o que foi dito sobre nós, porque nós precisamos sempre estar reviigurando essa esse processo histórico. E aqui, né, a gente sempre lembra muito, né, das escritas da deputada Célio, do escrito da deputada Célia sobre o lançamento da educação. A gente precisa amansar essa educação que muitas vezes está sendo imposta sobre os nossos territórios.\n\nA gente tem aqui o Fórum Nacional de Educação Escolar Indígena, nós temos também os movimentos estudantes indígenas que estão organizados, e aí a gente tem que constantemente estar reforçando diante do Estado, que nós temos a partir dos nossos escritos, a partir das nossas perspectivas, a a própria alternativa pra educação escolar indígena diferenciada ser executada dentro dos nossos territórios, e que esses territórios dentro de uma perspectiva étnicocacional tenha autonomia pra ser executada uma educação de fato diferenciada e de qualidade. Aqui também a gente reforça a importância de que escolas e universidades da Amazônia brasileira, recebam desse estado, aqui falando diretamente com a nossa representante do MEC, né, recebam, sim, uma estrutura, tenham uma estrutura econômica, e recebam recurso diferenciado porque a nossa realidade ela é muito específica. A gente tem uma realidade onde a gente não tem acesso às escolas de maneira de maneira via avenidas, ruas, né, as nossas ruas são os rios, então o acesso nas nossas comunidades, ele tem essa especificidade. As as os estudantes indígenas de ensino médio, eles eles atravessam AAA pra chegar nas escolas através do Rio. E diante do que nós estamos passando atualmente, na na numa seca histórica, onde, em cento e vinte e dois anos, nunca nós tivemos os nossos rios tão secos no estado do Amazonas e na ali na região norte.\n\nEntão a gente vê que, as mudanças climáticas e as ações que a a os criminosos têm cometido contra a nossa terra, elas estão afetando diretamente a educação né das do dos jovens indígenas da e de e dos estudantes indígenas como todo na nossa região. Final agora final do ano vai acontecer o Enem o Enem, né e pra gente no estado do Amazonas o Enem ele é uma das únicas alternativas que a gente tem pra adentrar a universidade, e os estudantes do nosso do nosso estado ficarão sem fazer o Enem, porque eles precisam sair dos territórios, precisam sair das suas aldeias pra fazer vestibular nas nas cidades, nos municípios, e eles não têm como sair. Então, tudo isso para gente requer uma olhar muito específico, olhar diferenciado. É por isso que a gente tem feito essa articulação, a importância de nós estarmos debatendo a educação diferenciada, articulada com a importância também de como que essas mudanças climáticas têm afetado a qualidade das nossas e da nossa educação diferenciada. Aqui também a gente já ressalta, né, a a que o ENEM, né, o décimo segundo ENEM será realizado em Manaus, e a gente já fala sobre a importância desse encontro ser nessa cidade por muito tempo esteve negando a identidade do povo indígena que ocupa aquela cidade.\n\nManaus é território indígena, o Amazonas é território indígena, e por muito tempo, em em razão do do processo de colonização, o apagamento na nossa cidade acontece, e aconteceu e acontece, mas nós seguimos reafirmando as nossas identidades. Mesmo que a universidade diga que não tem estudante indígena na UEA, mesmo que a universidade diga que não tem estudante indígena na UFAM, nós estamos ali reafirmando as nossas identidades, estamos dizendo que nós somos mais de sessenta e seis povos no estado, e que nós não iremos nos silenciar diante dessas estruturas. A universidade ela é esse espaço de poder, e a gente precisa sempre estar utilizando esse poder para contra colonizar e para potencializar as nossas vozes. É isso, muito obrigada. Muito obrigada.",
      "summary": "A representante do Encontro Nacional de Estudantes Indígenas abordou a importância da presença indígena nas universidades, a necessidade de políticas de cotas e um vestibular específico. Enfatizou as dificuldades enfrentadas, o impacto das mudanças climáticas na educação indígena e a luta pela identidade indígena, destacando a necessidade de ouvir as vozes indígenas nas instituições de ensino.",
      "speaker": {
        "id": 0,
        "name": "ISABEL MUNDURUKU",
        "position": "Representante - Encontro Nacional de Estudantes Indígenas - ENEI",
        "slug": "isabel-munduruku"
      }
    },
    {
      "id": 4607022,
      "start_time": 1726659351,
      "duration": 101,
      "transcription": "\nAbel, é importantíssimo trazer a fala de todos os biomas brasileiro porque entendemos que o aprofundamento da desigualdade ela é ocasionada também pela crise climática e nós temos discutido isso aqui no Congresso Nacional e também no âmbito internacional o quanto que a crise climática tem provocado o deslocamento pela fome, deslocamento pela seca ou impedir porque nós sabemos que as estradas da região norte do Brasil são os rios e quantas pessoas estão impossibilitadas de sair das regiões, estive lá no Vale do Javari ano passado, e o quanto também que a crise climática tem aprofundado a desnutrição também, assim como em diversas regiões, os conflito também têm acirrado e por isso a importância de trazer essa fala vinda de vários lugar, tendo em vista que a Amazônia é a maior região com concentração de povos indígenas no Brasil, a Bahia é o segundo maior e o Mato Grosso do Sul. Isso pra dizer que o Brasil é terra indígena e todos os lugares são alto potencial em presença indígena. E a universidade é terra indígena. Gostaria de passar agora pra Arlindo Baré, da União Plínio Nacional de Estudantes Indígena e depois já gostaria de verificar se Edileuda Xenenawa está pronta para participar online.",
      "summary": "A Deputada destacou a importância de abordar os biomas brasileiros, mencionando como a crise climática agrava a desigualdade, provoca deslocamentos e desnutrição. Realçou a presença significativa de povos indígenas no Brasil e afirmou que a universidade também é terra indígena.",
      "speaker": {
        "id": 206018,
        "name": "Célia Xakriabá",
        "position": "Deputada",
        "slug": "celia-xakriaba"
      }
    },
    {
      "id": 4607027,
      "start_time": 1726659452,
      "duration": 662,
      "transcription": "\nTodo mundo triste aí? Não? Bom dia. Bom dia. Depois desse bom dia forte e carinhoso, eu queria, primeiro saudar a mesa, a deputada Celi Shaquilibá, pelo convite, muito obrigado.\n\nEu queria também saudar a aparenta e a professora e a nossa grande referência Otaci Kokama, representando aqui o MPI, eu queria saudar também a nossa grande parceira parceira literalmente AAA professora Rosilene Tuchhard, que hoje está representando o MEC, e a gente tem feito esse diálogo tão próximo, e muito é com muita honra estar dividindo né essa mesa com vocês. Eu queria também cumprimentar a quarenta Ayla Tapajós, né que está aqui representando a PIB. Muito honra estar com vocês. Eu queria também saudar a parente Manuela Tuíuca, que está hoje coordenando a executiva do décimo primeiro encontro, de parabéns pela, né, pelo grande evento que vocês estão organizando. Eu queria também saudar o grande parente Neto Potiguar, né, também é guerreiro, está sempre aí muito ativo dentro do movimento estudantil.\n\nE aparenta a Isabel Modruku, nossa grande conterrânea né, que tem essa responsabilidade de estar construindo aqui né e organizando o ENEM mas também com a grande responsabilidade de organizar o próximo ENEM. Pra finalizar a saudação eu queria relembrar que a nossa deputada Célia Sacrabá é fruto do encontro nacional dos estudantes indígenas, eu queria solicitar uma forte salva de pão pra nossa deputada. Que está nos nos possibilitando né trazer a nossas o nosso o nossos acúmulos né? Eu diria assim das nossas lutas, as nossas, participação, a nossas de alguma forma responsabilidade que tem temos assumido aí diante dessa luta quanto estudantes indígenas. Eu queria falar pouco, até escrever porque eu sabia que era só oito minutos né né deputada?\n\nEntão eu vou tentar narrar aqui é muita coisa pra gente trazer, e aí eu fiz aqui né resumo daquilo que eu entendo que é importante nesse momento falar. Venho aqui nessa tribuna falar sobre tema de extrema importância e relevância para o futuro do nosso país, o movimento estudantil indígena do Brasil. Este movimento que tem ganhado força, visibilidade ao longo dos das últimas décadas, representa não apenas a luta por direitos, mas também a afirmação da identidade e da cultura dos povos indígenas. O movimento estudantil indígena tem suas raízes na luta histórica dos povos indígenas, inspirado em nossos ancestrais, consciente, consciente e conscientizadores da humanidade na contemporaneidade. Podemos até falar que nós somos os gladiadores necessário na luta pela resistência e sobrevivência.\n\nPrazer somos nós o movimento estudantil nessa plenária e obrigado mais uma vez a deputada. O movimento estudantil indígena tem suas raízes na história, dos povos indígenas inspirado em nossos ancestrais, opa aqui eu repeti perdão. O 0 nosso, e o pirunga em língua yangadù significa, o nosso surgimento vem desde mil novecentos e quarenta e oito, quando os primeiros estudantes indígenas, com intuito de incidir sobre os direitos dos estudantes indígenas naquele momento, criaram a União dos Estudantes Indígenas do Brasil. Portanto, naquele momento nasce o movimento estudantil do Brasil. Mas o grande momento de reavivamento do movimento estudantil indígena acontece em dois mil e treze, na Universidade Federal de São Carlos, que organiza o primeiro encontro nacional dos estudantes indígenas.\n\nE no nono ENEM Campinas, após dois anos de consulta das nossas lideranças, especialistas, de referência inclusive né com a nossa parente Célia, Com construímos em muitos momentos, e aí foi surgiu né a união pura e nacional dos estudantes indígenas. Naquele momento, com a presença de dois mil estudantes indígenas, uma assembleia, que foi criado a nossa entidade, que atual, atualmente tenta se fortalecer, né, de todas as formas, temos as nossas dificuldades, o nosso desafio, né, mas a gente nasce de fato pra fiscalizar fiscalizar políticas públicas voltadas aos estudantes indígena, ocupado ocupado ocupando com muito esforço, inclusive os conselhos de direito. A responsabilidade de uma entidade de controle social é compromisso, EEE0 é compromisso de muita responsabilidade e respeito aos nossos ancestrais, que nos inspiram na luta do dia a dia da contemporaneidade. Eu queria ressaltar também, nesse o 0 grande, uma grande parceria com o Fórum Nacional de Educação Escolar Indígena que tem fortalecido o movimento indígena, quanto aos debates sobre as políticas afirmativas, não só as políticas afirmativas mas a educação escolar indígena, e aí é preciso ressaltar quando se fala de educação escolar indígena, desde a educação das nossas crianças até após graduação né?\n\nAs políticas afirmativas foram fundamentais para permitir o aumento da presença indígena em cursos universitários por todo o país nos últimos anos. Contudo, esta presença, é ainda limitada, especialmente nos programas de pósgraduação no que tange à visibilidade do conhecimento produzido por esses estudantes e pesquisadores. Além disso, observase em grande medida, a manutenção de paradigmas e conteúdos conjugados a uma visão de mundo incapaz de confluir com os conhecimentos de de povos e comunidades pluriculturais. Sobretudo, em seu respeito à natureza, e à percepção comunitária integrada à promoção da saúde do bem viver. A saúde se liga à educação, e esta não está separada à política territorial indígena.\n\nNas últimas décadas, houve uma expansão dos estudos póscoloniais que trazem a questão de compensar a produção de conhecimento neste, desde os povos do sul global, né, resistente ao desenvolvimento do colonialismo, e à expansão do capitalismo mundial integrado de dimensões essenciais para compreender o racismo como fundamentalmente projeto histórico de dominação baseado na suposta superioridade ontológica da modernidade sobre os outros povos do mundo. Assim, atuamos junto com nossas lideranças indígenas, como espaço central para uma transição dentro dos paradigmas das ciências, para superar a reprodução de etnocídio e epistemicídios. Tratase de reinventar a ideia de conscientização contemporânea, reconhecendo que existe outro sistema de reconhecimento importante para a humanidade. Para além das ideias de verdades e cientificidade modernas. Desafio obstáculos indígena não é isento a esses desafio.\n\nA falta de acolhimento adequado, e preconceito e invisibilidade dos saberes indígenas no ambiente acadêmico, são barreiras que ainda precisam ser superadas. É fundamental que a universidade não apenas abra suas porta, mas também se adaptem pra acolher e respeitar a diversidade cultural dos povos indígenas. A importância da educação indígena, que é uma ferramenta poderosa na transformação social para os povos indígenas, ela representa a possibilidade de preservar e fortalecer nossas culturas e ao mesmo tempo em que se insere no mundo contemporâneo. Para avançarmos nas políticas de acesso e permanência dos estudantes indígenas no ensino superior, temos alguns desafios, fortalecimento das políticas de ações afirmativas, garantir a continuidade da ampliação das políticas de cota e outras ações afirmativa que promovam o acesso dos indígenas às universidade, Apoio psicológico e social, implementar programas de apoio psicológico e social para estudantes indígena, visando criar ambiente acolhedor inclusivo, valorização da ciência indígena, promover o reconhecimento das ciências nos currículos acadêmicos, reconhecendo a e valorizando a diversidade cultural. Incentivo à pesquisa e extensão, fomentar projeto de pesquisa e extensão que envolvam comunidades indígenas, promovendo o diálogo entre as ciências.\n\nAmpliação das bolsas permanência levando em consideração as especificidade dos povos e seus contextos. Reajuste da bolsa, permanência de acordo com a inflação, isso é importante deputada, né? Implementação das políticas de território, etnoterritoriais, e a criação da universidade indígena que eu considero sonho né a ser, eu diria assim, consolidado, estamos com dezessete seminários, então é mais espaço importante e é uma consolidação da luta dos nossos antepassados. E temos também a internacionalização da ciência indígena na América Latina. Então acho que isso é importante também.\n\nConcluindo, senhores e senhoras, deputadas, convidados, o movimento estudantil indígena é uma força vital para a construção de Brasil mais democrático, coletivo e plural. Ao valorizar a educação indígena, estamos não apenas corrigindo injustiças históricas, mas também enriquecendo nossa sociedade com a diversidade e a sabedoria dos povos indígenas. Que possamos juntos, construir futuro onde todos tenham a oportunidade de aprender, crescer e contribuir para uma sociedade coletiva e do bem viver. Obrigado.",
      "summary": "O Representante - União Plurinacional de Estudantes Indígenas - UPEI destacou a importância do movimento estudantil indígena, suas lutas por direitos e identidade cultural, mencionou a fundação da União dos Estudantes Indígenas do Brasil em 1948 e seu fortalecimento em 2013. Enfatizou a necessidade de políticas afirmativas, apoio psicológico, valorização da ciência indígena e uma universidade indígena, concluindo que o movimento contribui para um Brasil mais democrático e plural.",
      "speaker": {
        "id": 0,
        "name": "ARLINDO BARÉ",
        "position": "Representante - União Plurinacional de Estudantes Indígenas - UPEI",
        "slug": "arlindo-bare"
      }
    },
    {
      "id": 4607023,
      "start_time": 1726660114,
      "duration": 100,
      "transcription": "\nObrigado, Arlindo Baré, tem feito toda essa articulação também a importância de representar nos conselhos pra também interagir com essa pauta da educação escolar indígena superior que por muito tempo foi discutida uma educação superior para os povos indígenas, agora é com os povos indígenas, que tem a diferença do jeito que a gente quer e aí a importância e marcando também o encontro dos estudantes indígenas em Campinas, que foram dos maiores encontro também na parceria que nós fizemos também com o Instituto Alok na época, e que deu muito certo. E como a gente pode também dar continuidade nessas articulações, de atravessar bolhas também para trazer outras pessoas com esse compromisso também para pensar juntamente aos estudantes indígenas nessa reparação histórica, nós temos que fazer muita coisa e por isso na UNB tem sentido diferente. Em Brasília, que é palco de muitas luta e que os estudantes ficam nessa dupla jornada da articulação entre a universidade e as mobilizações e que tem papel fundamental mais permanente, inclusive os estudantes indígenas, algum deles faz parte do nosso GT da juventude da frente ambiental, que é tão importante pra pensar essa defesa, eu acredito que embora cada de nós estamos em curso diferente, cada de nós somos defensores climático.\n\nEmbora a gente nunca fala que somos ativistas ambientais porque não é sobre ser, é sobre a nossa existência, não dá pra abandonar esse lugar, porque abandonar ser esse lugar seria abandonar o nosso território. Passo de imediato pra Edileu da Xenenawa que vai participar online queria ver se já está pronto. Bom dia",
      "summary": "A Deputada destacou a importância da educação superior para os povos indígenas, mencionando articulações com estudantes e parcerias que têm sido bem-sucedidas. Ela enfatizou a necessidade de reparação histórica e a defesa ambiental, ressaltando que a luta é parte da existência e do território dos indígenas.",
      "speaker": {
        "id": 206018,
        "name": "Célia Xakriabá",
        "position": "Deputada",
        "slug": "celia-xakriaba"
      }
    },
    {
      "id": 4607026,
      "start_time": 1726660214,
      "duration": 294,
      "transcription": "\nOuvindo? Estamos sim. Então eu já na língua xamanuauá, eu quero agradecer o convite da Célia, deputada Célia, e deputada Soko Neri por esse convite, estar participando desse evento, é sobre a educação, sobre a educação, a universidade indígena que é uma luta de todos nós, é o endereço de cada indígena que se regressou dentro das universidades, não dizendo que nós não temos doutores, mestres, é indígena nós queremos a participação de cada deles é tanto que estamos aí na luta aconteceu o primeiro seminário sobre a criação da Universidade indígena porque é uma necessidade que a população indígena tem para com os seus estudantes. Sofremos preconceito, uma luta que somente nós indígenas reconhecemos a necessidade de sair dos seus território, buscar conhecimento e voltar pra suas comunidade, apoiando a sociedade dos nossos povos indígenas. Então assim, eu quero dizer que os povos indígenas da Amazônia têm profundo conhecimento, sobre o ambiente ao seu redor, utilizando suas técnicas né, pra pra cada fazer do nosso dia a dia.\n\nNós somos exemplo de como conhecimento ancestral, é o respeito à natureza, podem ser aliado poderosos nossos dentro da educação, porque nós somos os preservadores do meio ambiente, pois os mesmos são os nossos professores, os mesmos são os nossos doutores e mestre. Então quero dizer que a educação sem meio ambiente seguro favorável a conhecimento tanto ocidental e o conhecimento indígena, tem o amparo do nosso meio ambiente que nos favoreça, eu digo que nós não conseguiríamos fazer uma educação diferenciada. Então queremos que aqueles que estão lá, nas universidade, respeitem a nossa diversidade, respeitem o nosso conhecimento. Quando eu digo como estudante porque muitos professores não conhecem a nossa realidade de onde nós saímos, como que fomos alfabetizados e qual foi a nossa primeira língua. Então sofremos preconceito e há dificuldade por isso que muitos indígenas têm desistido por não conseguirem alcançar os objetivos que são direcionado dentro da universidade.\n\nEntão assim, pra mim é imenso prazer trazer o meu conhecimento como estudante, sou licenciada em licenciatura indígena, graduada, mestre em arte sênica e hoje sonhando doutorado, como muitos estudante têm, porque nós queremos o nosso conhecimento, porque nós queremos ensinar os nossos povos, queremos trabalhar nessa universidade que vai ser criada, não queremos pessoas que não conheçam a nossa realidade E00 nossos conhecimentos ancestrais, eles têm que ser trabalhado dentro da universidade, fazendo as os dois conhecimento ocidental e o conhecimento ancestral do nosso povo. Porque assim nós iremos fortalecer o nosso conhecimento e os nossos professores indígena, que não têm título pela universidade, mas título por nós que conhecemos a realidade de cada de nós que estamos dentro da comunidade, e saindo de nossas comunidade, reivindicando o nosso direito porque queremos melhoria. Então queremos que a dentro de toda essa universidade respeitem o nosso conhecimento e a preservação do nosso meio ambiente. São essas poucas palavra que eu trago, Em nome do do estudante indígena do Acre, que eu acredito que essa não é a primeira que nós iremos participar. Assim, ainda não tivemos uma participação imensa com estudante do Acre, mas eu creio que nós iremos se organizar ainda mais com o apoio da da Célia aí na frente.\n\nCom esses convite nós teremos mais participação, em breve juntamente com demais estudantes do Brasil pra fazer essa reivindicação.",
      "summary": "O Representante - Universidade Federal do Acre agradeceu a oportunidade de discutir a criação da universidade indígena, ressaltando a importância da educação e a necessidade de respeitar os conhecimentos ancestrais dos povos indígenas. Destacou a luta contra preconceitos, a integração de saberes e a melhoria das condições para estudantes indígenas, além de defender a preservação ambiental e a expectativa de maior participação desses estudantes em futuras discussões.",
      "speaker": {
        "id": 0,
        "name": "EDILEUDA SHANENAWA",
        "position": "Representante - Universidade Federal do Acre",
        "slug": "edileuda-shanenawa"
      }
    },
    {
      "id": 4607025,
      "start_time": 1726660508,
      "duration": 33,
      "transcription": "\nMuito obrigada Edileza Scheninawa. O desafio, assim como aconteceu no Rio Grande do Sul, as grandes enchente no Acre também atingiu vários povos indígena ainda no mês de abril, as grandes enchente. E nós que sabemos que as grandes enchentes matam assim como as seca profunda. Agradeço e gostaria de passar agora pra Rosilene Tuchás diretora das política de educação escolar indígena do MEC. Oi oi oi.",
      "summary": "Deputada destaca o impacto das enchentes no Acre e nos povos indígenas, comparando com a situação no Rio Grande do Sul. Agradece e passa a palavra a outra pessoa.",
      "speaker": {
        "id": 206018,
        "name": "Célia Xakriabá",
        "position": "Deputada",
        "slug": "celia-xakriaba"
      }
    },
    {
      "id": 4607029,
      "start_time": 1726660541,
      "duration": 606,
      "transcription": "\nBom dia a todas as pessoas nesse auditório. Bom dia a todos os parentes. Agora sim, quero cumprimentar a mesa em nome da nossa queridíssima deputada Célia Shakriabá e já agradecendo a parceria deputada nas pautas da educação, né, na educação escolar e agora nesse momento no ensino superior. Quero também parabenizar a organização do Encontro Nacional dos Estudantes Indígenas na pessoa da Emanuele Tuiuca, que tem estado à frente dessa organização, que tem buscado, né, as parcerias pra que de fato esse encontro ele acontecesse com êxito. Eu gostaria de dizer que o Enem ele é espaço político importantíssimo para a consolidação das políticas educacionais do ensino superior indígena, né e essa é a décima primeira versão, e com certeza virão outras versões como já foi dito aqui na mesa a décima segunda será no Amazonas e com certeza virá com muita potência, né esse espaço político onde se discute educação ele é importante.\n\nE gostaria de dizer também, pra contextualizar pouco esse movimento e a importância desse movimento, é que nós somos povos indígenas de direitos, direitos constitucionais. Nós temos direitos constitucionais bem consolidados, bem constituídos, mas esses direitos eles não são consolidados como deveriam ser, né, na prática, no território. Então é preciso ter de fato o movimento pra que os direitos sejam consolidados não deveria ser assim, né, deveria ser uma coisa dada e não uma coisa que se busca. Se você tem o direito constituído, direito garantido, você teria que ser cumprido, né? Tudo deveria ser cumprido, e não ter de fato que se organizar movimento pra que as coisas possam de fato serem consolidadas.\n\nBom, a pauta de hoje, essa pauta tão importante que é tratar cuidar do ensino superior dos povos indígenas essa é uma pauta que não deve mais retroceder, né? A universidade hoje para o território indígena para as pessoas indígena é uma urgência é uma emergência, né? AAA escola é é importante fazer esse preâmbulo pra gente compreender o quanto argil é a chegada dos das pessoas indígenas na universidade. A escola indígena, a escola no território indígena ela vai de fato se constituir, ela vai de fato ter significado somente pósconstituição de mil novecentos e oitenta e oito, Porque os projetos anteriores que foram pensados eles não foram pensados com a participação dos povos indígenas. Ele foram pensado para os povos indígenas.\n\nEntão foram projetos fracassados, né? Projetos assimilacionistas, projetos de bilínismo de transição, projetos de catequização, n projetos e n tentativas falhas. Se vocês relembram, né, a época da constituinte, claro que muitos de vocês ainda eram muito jovem mas se vocês forem no no nas redes sociais no YouTube vocês vão ver vídeo do nosso queridíssimo Aílton Krenak fazendo a sua fala na constituinte, pintando o rosto de de Urucum, aliás de Jenipapo, não era nem Jenipapo era graxa de sapato. Pra deixar a sua marca dizer assim, se é pra ter escola no território indígena que ela seja de fato do nosso jeito. Então ela tem que ser pensada por nós, com a nossa participação.\n\nE esse direito ele é ele é constituído né, ele é garantido na constituição, é ratificado pela convenção meia nove da OIT e várias outras legislações decretos e leis foram criadas pra implementar esse lugar, esse espaço, esse pensamento que é a escola indígena. Então naquele momento, a educação ainda estava a cargo da Fundação Nacional dos Povos Indígenas, que posterior à constituição no início dos anos noventa ela passa a cargo do Ministério da Educação. Então o grande desafio do Ministério da Educação é, não somente ofertar a educação básica nos territórios com professores indígenas ali nas escolas, mas principalmente formar professores, porque nós não tínhamos professores indígenas, porque nunca teve educação escolar, né? Nós tínhamos algumas pessoas que saíam e iam pra aqueles internatos dos padres, a exemplo como foi colocado aqui, né, do professor Jacibanil aqui foi desses primeiros professores que acessou esses espaços escolares. Então assim, o desafio do Ministério da Educação é não somente ofertar educação básica mas é também formar pessoas pra atuar nas escolas.\n\nE aí a gente consegue avançar na oferta da educação básica no nos anos iniciais, mas não consegue avançar no ensino médio e no ensino fundamental nos finais porque a gente não vai ter pessoas formadas nas diversas áreas do conhecimento pra qualificar essa educação. Então essa universidade, né, a presença indígena na universidade ela chega com muita urgência, com muita emergência. Se a gente olha pro senso educacional, esse último senso, aliás, a população, o senso populacional, a gente vê que população indígena cresceu significativamente, mas ela cresceu pra fora do território. E dos objetivos, desses motivos é a saída dos jovens pra cursar o ensino médio fora do território. Então, a gente precisa qualificar a educação dentro do território.\n\nÉ preciso qualificar, né, o bem viver pra dentro do território. Então quando a gente pensa a universidade e aí pensa essa juventude nas diversas áreas do conhecimento, nos diversos cursos, né, e hoje os mais que os que são mais buscados pela juventude indígena estão na saúde, no direito, nos projetos de bem viver e na educação. Então esses são os são as áreas mais procuradas porque se tem a urgência de potencializar a vida nos territórios. É preciso qualificar a vida nos territórios. Então hoje o desafio não é somente acesso e permanência na universidade.\n\nÉ pensar principalmente o egresso desses estudantes, né? Nós já olhamos pra esses egressos, onde estão esses jovens que estão se formando? Eles estão conseguindo campo de trabalho? Eles estão saindo do território pra ir trabalhar fora do território? A quem que esses jovens estão servindo?\n\nEntão a gente precisa olhar pra esses egressos e pensar qual é o potencial que o território tem e qual é a oportunidade que o território está promovendo pra que esses egressos consigam dar esse retorno pro território, dar esse retorno pra comunidade. Quando as nossas lideranças, os nossos anciões colocam a sua credibilidade nesses jovens que vão pra universidades, eles colocam credibilidade com o acordo de que esses possam retornar ao seu território e possam contribuir com a saúde, com a educação, com o bem viver, com a proteção do território, né? A gente se forma pra isso, pra voltar ao território ou pra contribuir nesses espaços aqui, né? Nesses espaços onde a Célia Shakriabá, nossa deputada está, a Otaci Kokama, eu, né? Onde nós estamos nesse espaço e nessas cadeiras tão importante pra o nosso povo e pra o nosso território.\n\nEntão é preciso pensar também o egresso. E dizer que nessa nessa cadeira que eu estou ocupando hoje, eu tenho encontrado internamente no âmbito do Ministério da Educação, apoio significativo pra que a gente possa caminhar junto nessa consolidação, né. Né? A nossa secretária Zara que faz parte da secretaria a qual a minha diretoria, a nossa diretoria está inserida, né? Tem buscado de fato pensar uma educação com equidade, né?\n\nE tem dialogado muito de perto com o ministro Camilo, o qual tem tido essa esse olhar especial para que possamos de fato ter uma educação de equidade. E aí não somente uma educação básica, mas também uma educação superior. E nós estamos trabalhando pra consolidação dessa equidade, do acesso, da permanência e por fim a criação de uma universidade federal inter cultural indígena no Brasil, né? Estamos fazendo a consulta conforme orienta a convenção meia nove do OIT aos povos indígenas pra que a gente possa apresentar relatório técnico ao ministro Camilo, à ministra Sônia Guajajar, à casa civil pra iniciar a implantação de uma universidade indígena no Brasil. Contamos com vocês todos na participação e na consolidação desse debate.\n\nObrigada.",
      "summary": "A Diretora de Políticas de Educação Escolar Indígena ressalta a luta indígena por direitos educacionais, enfatizando o acesso à universidade e a participação indígena na formação de professores. Defende a presença indígena nas universidades para desenvolvimento local e equidade no ensino superior, propondo uma universidade federal intercultural indígena no Brasil.",
      "speaker": {
        "id": 0,
        "name": "ROSILENE CRUZ DE ARAÚJO",
        "position": "Diretora de Políticas de Educação Escolar Indígena - Ministério da Educação",
        "slug": "rosilene-cruz-de-araujo"
      }
    },
    {
      "id": 4607028,
      "start_time": 1726661147,
      "duration": 157,
      "transcription": "\nQuerida Rosilene. Quando eu fui pesquisar a universidade indígena no México, o movimento da Batista que reivindicou a universidade indígena no México, e ele falou que ficou tão surpreso na época porque o governo imediatamente que só agora eles têm governo positivo progressista no México, uma presidenta. E eles aceitaram imediatamente governo de extrema direita, extrema conservador. E ele falou, mas por que que aceitou a universidade indígena assim tão rápido? E aí naquela época eles falaram que era uma estratégia pra tentar segregar todos os parentes indígenas na universidade indígena, mas não criou cursos de medicina, direito.\n\nE aí foi desafio muito grande, ficou quase impossível estudantes indígenas acessar outra universidade. E a importância quando o Rosilene fala de uma universidade intercultural, é exatamente isso, que a universidade indígena não não vai servir nesse caso pelos processos de consulta, está tendo várias contribuição, participei em BH também, Rosilene estava, com esse cuidado de não ser lugar onde segrega a presença indígena nesse único espaço. Mas as outras universidades nós temos o desafio de continuar indigenizando, continuar reflorestando, porque sabemos desse desafio de pensar intercultural, porque nós somos uma alternativa, o nosso jeito de fazer ciência é uma maneira de descolonizar e também fazer com que o pensamento não seja monocol. Por isso a importância dessa universidade indígena construída em muitas mãos, em muitos corações, e muito sangue derramado, mas que agora a gente tem uma responsabilidade de lutar com essa borduna da caneta. Passa agora para a última fala, Autaci Kokama, uma grande referência, professor indígena, que muito nos orgulha e que está hoje no ministério dos povos indígenas.\n\nFalar de Autacia é lembrar também das línguas indígenas e nós estamos na década da língua das línguas indígenas que a ONU já reconhece e a importância de pensar o reconhecimento da iniciativa da Ministra Rosa Weber, que além de votar o marco temporal também teve a iniciativa de traduzir a Constituição Federal em língua yangatur como uma língua geral importante e que traduziu também a convenção 169 da OIT em língua Caiapó e nessa iniciativa aqui no Congresso Nacional também o projeto de lei das mulheres indígenas foi protocolada pela primeira vez na história no Congresso em três línguas indígenas diferentes esse é o esforço para dizer que não é uma língua a cultura uma identidade que sustenta o território É todo o território que sustenta uma língua, uma identidade e uma tradição. Por isso mais uma vez a importância da demarcação dos território porque povo que não tem território também tem a sua língua ameaçada. IutsurPaki e o Mitau.",
      "summary": "A Deputada destacou a importância da universidade indígena e seus desafios, mencionando a segregação de estudantes indígenas e a necessidade de indigenização nas universidades. Ela enfatizou o reconhecimento das línguas indígenas e a importância da demarcação de territórios para a preservação cultural e identitária. Também mencionou iniciativas no Congresso que promovem a representação indígena em diferentes línguas.",
      "speaker": {
        "id": 206018,
        "name": "Célia Xakriabá",
        "position": "Deputada",
        "slug": "celia-xakriaba"
      }
    },
    {
      "id": 4607030,
      "start_time": 1726661304,
      "duration": 432,
      "transcription": "\nBom dia a todos, bom dia, Célia. Quero agradecer o convite, quero saudar todos da mesa em nome da nossa deputada Célia Shaquilabá, a nossa parente Rosilene Tuchás do MEC, assim como os representantes que estão aqui na mesa da APIB, dos estudantes indígenas, dessa grande organização e todos os presentes e o que estão nos ouvindo agora. Esse é o momento crucial para os povos indígenas. Antigamente não faz muito tempo não. O que estamos vivenciando hoje, nós começamos a vivenciar por parte e começou por nós.\n\nA sociedade assistia pela televisão, assistia pela televisão o rio secar, assistia pela televisão o rio encher. Assistia pela televisão o desabamento. Assistia pela televisão as doenças lá dentro dos territórios, em outros ambientes. Hoje, está tudo acontecendo ao mesmo tempo. Todos nós precisamos beber da mesma água pra sobrevivermos.\n\nE ao porque temos espaço comum, que é o planeta Terra. Sem esse espaço, sem a defesa desse espaço, nós vamos todos perecer. E quem está, com uma alternativa, de voz, de conhecimento, de saber, de se repensar novo caminho para esse planeta Terra? São os povos indígenas. São os povos indígenas os conhecimento dos povos indígenas os saberes que têm sustentado esse planeta.\n\nE aí, esses saberes todos estão ameaçado porque os territórios estão ameaçados. E esses saberes estão contido nas línguas. Ninguém passa saber se não for por meio das línguas. Línguas indígenas de sinais. Línguas orais indígenas.\n\nE também pelo português indígena. Porque se estamos aqui hoje. Falando nossas línguas, falando parte das nossas línguas. Conseguindo fazer, plantio tradicional, remédio tradicional, uma comida típica. A gente faz isso tanto em língua indígena, ou no português falado por muito de nós.\n\nÉ ou não é verdade isso? Nesse sentido, é. Primordial, que a a universidade todas as universidades de modo geral. E principalmente esta que está nascendo agora, ela possa nascer a partir das epistemologias indígenas. Que as universidades reconheçam as epistemologias indígenas.\n\nO conhecimento que mantém essa sustentabilidade do planeta Terra, a vida do planeta Terra. Se não for a partir das nossas epistemologias. O diálogo entre o passado e o presente para que a gente possa ter o futuro do bem viver para todos. Pra isso. Tem as estratégias.\n\nDentro das qual é o principal desafio de nós estudantes além de, dinheiro para permanecer, para ter moradia, uma boa alimentação, local para estudar, qual é o grande desafio dentro da academia? É entender o que é falado dentro da academia. Por que que é o entender o que é falado na academia? Porque passa pela língua. Qual é a língua que nós falamos?\n\nÉ o português falado pelos povos indígenas e cada tem a sua cosmovisão. Se nós não conseguirmos entender, se a academia não conseguir entender o que é que nós falamos, com a nossa cosmovisão? É difícil aprender o português acadêmico? É difícil entender o português oficial? É difícil entender O que está para além do que nós aprendemos dentro da que nós trazemos de nossos territórios.\n\nEntão nesse sentido falando aqui especificamente da década. Nós estamos propondo dentro para a universidade indígena. Programa chamado Braslinde. O que que é o Braslinde? É o português falado pelos povos indígenas.\n\nNo programa que nós estamos propondo é justamente acolher o português falado pelos povos indígenas. Para que possa fazer a transição do português. Não é para assimilar não. É para você entender o que você fala, dentro da academia, e aí entender também esse português oficial. Dialogando os dois portugueses, você vai conseguir dar salto.\n\nOcupar os espaços que vão exigir de você conhecimento na língua oficial. Não vamos deixar de ser quem nós somos, não vamos deixar de falar, de escrever. Mas nós temos que entender, assim como aprender inglês, francês, alemão, qualquer língua que nós quisermos aprender. Mas precisamos dar esse passo dentro da academia. Porque hoje, é tão sufocante.\n\nTão pesado esse português acadêmico. Que muito de nós não consegue permanecer. Passamos ter problemas psicológicos de tanta cobrança porque nós nos achamos incapazes de entender o que está escrito em tantos e quantos. Autores teóricos epistemologias. Que somos repassado.\n\nIsso tudo por meio das línguas. Então, precisamos ter uma política linguística dentro da universidade indígena e precisamos também emplacar a política das línguas indígenas dentro das universidade de modo geral. E assim construir conhecimento que possa tanto servir para os povos indígenas, quanto também contribuir com a academia, com essa sociedade, que com certeza é isso que vai fazermos conviver de forma a termos pensamento comum. Para o bem viver de todos. Yutsurupak Yinan, obrigada.",
      "summary": "A Coordenadora-Geral de Articulação de Políticas Educacionais Indígenas - Ministério dos Povos Indígenas destacou a importância do conhecimento indígena e dos territórios para a sustentabilidade. Propôs o programa Braslinde para integrar o português indígena ao acadêmico e defendeu uma política linguística nas universidades, ressaltando que o diálogo entre línguas promove o bem viver.",
      "speaker": {
        "id": 0,
        "name": "ALTACI RUBIM",
        "position": "Coordenadora-Geral de Articulação de Políticas Educacionais Indígenas - Ministério dos Povos Indígenas",
        "slug": "altaci-rubim"
      }
    },
    {
      "id": 4607032,
      "start_time": 1726661736,
      "duration": 525,
      "transcription": "\nObrigada Otaci Kokama. A diferença de língua indígena para a língua portuguesa é que tem todo exército por trás de nós. Tínhamos uma língua, diversidade de milhares de língua e foi preciso pegar uma língua colonizadora. Tínhamos muito território, mas executaram mais de cinco milhões de indígenas. E hoje nos pergunta se somos de verdade, a nossa luta, a nossa existência não é de mentira.\n\nAssim vamos finalizando, agradecendo aqui também mais uma vez ao Tachi Kokama do Ministério dos Povos Indígenas, Rosilene Tuchá do Ministério da Educação, Arlindo Baré da União Pluinacional de Estudantes Indígenas, Ayla Tapajó da articulação dos povos indígenas do Brasil, Manuela Tuyuka da articulação da associação de acadêmicos indígenas da UNB, muito obrigada por a organização desse importante ENEM aqui em Brasília, neste contexto, Neto Potiguara do encontro nacional de estudantes indígenas, Belmanducu, encontro nacional de estudantes indígenas e Edileuda Sheenenawa, Universidade Federal do Acre. Gostaria de agradecer aqui também a equipe da SEPOVOS, da comissão da Amazônia, povos originários e tradicionais. Agradecer aqui o nosso mandato presente também, agradecer aqui também a aspa do Ministério dos Povos Indígenas. Estou vendo Ana patê que passou por aqui ainda pouco e que é resultado também do primeiro encontro nacional de estudantes indígenas lá em São Carlos e que nós fizemos muita diferença entendendo que as nossas relações é importante que não é somente para formar a universidade, promovem encontro também. Alguns parente até casa depois, igual no acampamento Terra Livre, tem filho, mas é desse encontro também intercultural de não sentir sozinha, por muitas vezes não ter a presença de outras pessoas do nosso próprio povo, mas não sentimos sozinha quando vemos a presença de outro parente indígena.\n\nO Brasil, a humanidade precisa aprender ter não somente imunidade, mas mais humanidade porque a relação de ser parente, mesmo se a gente nem conhecer, se a gente ver parente no aeroporto, a gente parece que não se sente sozinha. Se ver parente na universidade, não se sente sozinha. Então hoje se tem condições de ter assessoria no Ministério dos povos indígenas, porque são vocês que estão formando enquanto comunicadores, se o nosso mandato tem indígena, são vocês também que estão formando na universidade, se nosso mandato tem bons advogados, também são vocês que estão formando na universidade. E por isso, já pra ir terminando, eu gostaria também de falar que depois tem lanche ali também organizado aqui pela comissão da Amazônia, povos originários e tradicionais. A importância mais uma vez de pensar a continuidade desse importante projeto, gostaria de ter alguns encaminhamento, nós vamos ter aqui a entrega do documento e depois nós queríamos protocolar também em outras comissões importantes na comissão da educação e na comissão da cultura, direitos humanos e pensar como que podemos desdobrar em proposta eficaz.\n\nGostaria aqui que também como encaminhamento, colocar que pra ano que vem iremos apoiar também o encontro nacional de estudantes indígenas, também através de emenda e a gente quer organizar como que vai ser, qual entidade vai receber, pra além da da emenda direcionada pra o encontro nacional de estudantes indígenas, nossa assessoria está aqui e já quero que pegue aí também pra a gente enviar pro nosso administrativo, eu quero dedicar também algumas bolsas ciência pelo planeta, que é pra também ajudar alguns estudantes indígenas e pra o encontro nacional, mas pensando essa bolsa dedicada pra quem faz a ciência e pra quem cuida do planeta ao mesmo tempo. Então vou dedicar essas duas emendas também como apoio necessário e que vai ser beneficiado esse recorte das emenda, os cinco biomas brasileiro, pra que ninguém fique de fora a importância desse intercâmbio direto também. E nós continuamos lutando por educação do jeito que a gente quer, sem matar o que a gente é. E eu lembro que quando eu era professora lá no território de Chacriabá, até dois mil e quinze, os estudantes falavam assim do ensino médio. Tia Celia, é os meninos dos institutos federais, eu estou sofrendo muito porque eles falou que a nossa escola é fraca porque nós ainda não aprendemos a raiz quadrada.\n\nE eu falei, eles já aprenderam a velocidade da flecha na física? Pergunta pra ele se ele sabe, não ele falou que não sabe. Pergunta se ele sabe a matemática através da geometria da pintura corporal ele falou também que não sabe pergunta para ele se ele sabe a lua boa para plantar mandioca falou também que não sabe então fala para ele que a escola dele é fraca isso para dizer que a nossa universidade não é fraca a nossa presença no ensino superior não é fraca, a nossa universidade indígena não vai ser fraca porque na verdade o que define a escola não é o modo como se aprende, é a metodologia. E até hoje eu nunca usei raiz quadrada pra comprar nada no mercado. Então a escola precisa dialogar com a vida e nós estamos numa geração onde tem sido muito desafiador para os professores.\n\nE nós precisamos de uma escola que dialogue com a vida. Se os estudantes hoje está na tecnologia, como pensar essa tecnologia ao nosso favor? Então é importante pensar nessa escola também que nos dialoga tão forte com a vida. E aí quando eu estava aqui também na universidade de Brasília, eu lembro que uma estudante falou que a liderança quase perdeu seu lugar de liderança, aplicação a capivara guarda no congelador, eu falava o que que pode ser tão afrontoso pra cultura? Ela falou, não é porque se tivesse outra outra carne poderia ter guardado acho que acontece a história ontem e ao mesmo tempo naquela noite que foi guardada no congelador não foi só exatamente a caça foi a oralidade o conhecimento e por muitas vezes quando nós trabalhamos a moralidade na universidade, as pessoas pensam que nós estamos fugindo de fazer outro trabalho, mas na verdade nós estamos tentando amansar a universidade, amansar o giz, amansar a caneta.\n\nE eu lembro também lá no povo Machacali do estado de Minas Gerais, quando começou a educação escolar indígena, as professora falou assim, ó, pro povo Machacali que é povo do canto, nós vamos deixar quarenta horas pra o ritual. Eles ficam brigando, nervoso, duas horas, falando na língua. E aí os professor da Universidade Federal de Minas Gerais falou, mas o que pode ser tão afrontoso, falar quarenta horas pro ritual, nós estamos dando pra vocês. Ele falou, não quarenta hora é pouco, nós quer quatrocentas horas. Então pra construir uma universidade que a gente quer, é se matar o que a gente é, os professores mesmo nas universidade onde nós estamos presente, por muitas vezes fala, eu não sinto vocês nas emendas porque ainda não tem escritores indígenas, mas temos sim escritores indígenas, somos pensadoras, somos pensadores e não queremos mais ser visto como objeto de pesquisa.\n\nNós somos sujeito, nós somos interlocutores e o nosso conhecimento é coletivo. E aqui no Congresso Nacional eu falo, as pessoas falam, você é o que eu falei sou deputada e estou dando aula. Aí fala mas você está dando aula na onde você tá tu não dá conta eu falei não estou dando aula para vocês porque todos os dias nós temos que também combater o racismo e por muitas vezes combater o racismo é doloroso porque sabemos também da grande questão do adoecimento mental do índice de suicídio mas nós estamos aqui mais uma vez para saber que somos vitoriosos, não somente por formar na universidade, mas também por sair inteira. E por isso, mais uma vez gostaria de agradecer todo mundo que chegou até aqui e sempre me faça uma pergunta, quantas pessoas vão compreender sobretudo o Congresso Nacional que o que vai fazer quando tiver cortado todas as árvore, o que vai fazer quando tiver queimado todo o oxigênio, todos os nossos biomas, porque nós povos indígenas continuamos muito mais aprendendo com a árvore viva do que com papel morto. Então é esse desafio de pensar o nosso território porque tentaram queimar várias vezes, assim como queimar as casas de reza do povo Guarani e Caiuá mas não queima a nossa espiritualidade.\n\nSe queimar nossos documentos, os nossos livros assim como minha escola foi incendiada no ano de dois mil e vinte e dois não vai queimar a nossa oralidade e por isso que é importante nós também ser transporte de oralidade. Antes de terminar, gostaria de pedir minuto de silêncio ao povo Guarani Kayoá que nesse momento tão difícil a pessoa que foi assassinada, que assim como as pessoas que assassinam Galdino pataxó que não fica impune, que não vira juiz federal e que seja feito a responsabilização necessária porque não queremos mais ver as nossas lideranças indígenas tombada pelo direito territorial. Minuto de silêncio ao povo Guarani Caiuá.",
      "summary": "A Deputada ressaltou a luta indígena, a importância da educação e cultura, agradeceu colaborações, e defendeu uma escola que respeite tradições. Mencionou a presença indígena no ensino superior, abordou racismo e oralidade, e pediu um minuto de silêncio por lideranças perdidas, exigindo responsabilização por crimes.",
      "speaker": {
        "id": 206018,
        "name": "Célia Xakriabá",
        "position": "Deputada",
        "slug": "celia-xakriaba"
      }
    },
    {
      "id": 4607031,
      "start_time": 1726662261,
      "duration": 52,
      "transcription": "\nAssim",
      "speaker": {
        "name": "1 minuto de silêncio",
        "position": ""
      }
    },
    {
      "id": 4607033,
      "start_time": 1726662313,
      "duration": 249,
      "transcription": "\nTerminamos a nossa audiência e não se sinta sozinhos, nós vamos fazer uma foto coletiva também, mas pra dizer que todos nós enquanto chegamos nesse lugar entendemos todos os desafios, eu, Ana, Patec, está ali que também é fruto do Encontro Nacional de Estudantes Indígena, todas as pessoas que estão aqui na mesa, que tiveram na organização. Eu lembro que quando eu fui para a universidade a primeira vez, eu nunca tinha estudado nem ensino médio fora da aldeia. E aí quando eu falei assim, mãe, essa hora pode me dar cinquenta reais, eu vou pra Belo Horizonte estudar, vou ficar mês e nós não tínhamos bolsa permanência. Assim que nós, nós lutamos, lutamos pela bolsa permanência e como resultado da da primeira turma de estudantes indígenas na Universidade Federal de Minas Gerais, foi o esforço de criar Bolsa permanência. E ela falou, meu filho, eu não tenho.\n\nE aí eu chorei AAA tarde inteira, falei poxa de manhã é a primeira vez que eu vou pra fora do território, que eu preciso da senhora, eu estudei na cidade igual minhas irmã. E ela ficou mais mais mais triste do que eu. Meu irmão falou, Edgar falou, nossa imagina ela, se você está triste imagina ela não podendo te dar. E aí essa essa é a aprendizado eu levo para história porque ela não tinha o dinheiro, mas ela fez paçoca fez beijo fez bolo e quantas vezes nós chegamos na universidade nós temos que escolher para pegar ônibus ou para comer mas quando a gente está com fome a gente não tem força para estudar a gente não tem criatividade energia para estudar mas isso para lembrar que assim como eu estou no Congresso Nacional, assim como Ana está hoje no Ministério dos Povos Indígenas, Autaci, Rosilene, quando vocês pensar que a gente não deu tudo nessa presença que a gente está aqui, eu sou, assim como minha mãe, vou estar mais triste por não poder ter dado porque eu sei a dor de cada porque nós viemos desse lugar. E por isso mais uma vez existe a universidade da vida e a vida na universidade está na academia só tem sentido se não for para matar a nossa identidade.\n\nA nossa força espiritual é o que sustenta nosso existir. Quantas vezes eu vi barrar a PEC duzentos e quinze, o marco temporal com a reza de fogo das mulheres Guarani? Nós somos o povo que resiste também com a força do nosso existir. Parem de queimar as casas de reza para de assassinar o povo Guarani. Nós somos o povo que demarcamos a universidade e por muito tempo as pessoas diziam que nós nem existia, Mas nós hoje estamos fazendo resistência no décimo encontro dos estudantes indígenas aqui também em Brasília.\n\nOi vamos minha gente. Oi que uma noite não é nada. Vamos, vamos, Nós só vamos sossegar quando o Congresso Nacional foi exatamente como o lado de cá. Muitos, nós não vamos sossegar enquanto fomos única, quando seremos muitas. Vamos agora fazer a nossa foto, porque vocês também são parlamentares junto comigo.\n\nEla vai fazer a entrega do documento, nós vamos fazer a foto, mas eu queria fazer a foto depois todo mundo aqui junto, virado pra lá.",
      "summary": "A Deputada compartilhou suas experiências e desafios como estudante indígena, mencionando a luta por bolsas permanência e a dor familiar pela falta de recursos. Enfatizou a importância da identidade e da força espiritual na resistência dos povos indígenas, destacando a necessidade de preservar culturas e tradições. Concluiu convocando todos para a luta coletiva pela representação e entrega de um documento, sugerindo uma foto em conjunto para simbolizar essa união.",
      "speaker": {
        "id": 206018,
        "name": "Célia Xakriabá",
        "position": "Deputada",
        "slug": "celia-xakriaba"
      }
    }
  ],
  "updated_at": -62135596800
}