{
  "id": 67684,
  "start_time": 1682500515,
  "end_time": 1682503275,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE AGRICULTURA, PECUÁRIA, ABASTECIMENTO E DESENVOLVIMENTO RURAL",
  "description": "1) CELSO MORETTI (Confirmado)\r\n   Presidente\r\n   Embrapa\r\n\r\n2) SILVIA MARIA FONSECA SILVEIRA MASSRUHÁ (Confirmada)\r\n   Presidente\r\n   Embrapa",
  "type": "Homenagem",
  "location_name": "Anexo II, Plenário 06",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2261121",
  "speeches": [
    {
      "start_time": 1682500432,
      "duration": 409,
      "transcription": "Bom dia senhoras e senhores, bom dia a todos os presentes. Eu declaro, aberta a reunião em homenagem cinquenta anos da Empresa Brasileira de Pesquisa Agropecuária Embrapa. Com a presença do senhor presidente senhor Celso Luiz Moretti, e da senhora Silvia Maria Fonseca Silveira, masruá, a quem convido pra tomar assento aqui à mesa, ao meu lado. Doutor Celso e o doutora Silvia. Por gentileza. Ah, cortou o quê? Isso. Alexandre, falo primeiro ou depois o, tá. Bom. Senhoras e senhores, antes de abrir, A palavra ao presidente Celso, e a nossa futura presidente doutora Silvia. Eu queria fazer pro meu uma breve Saudação à empresa, a Embrapa. E uma em, de maneira bastante singela essa homenagem eu queria, Refletir sobre a revolução feita pela Embrapa no setor agropecuário, nos seus cinquenta anos de existência, que impressiona a todos sobre todos os aspectos. Quando essa empresa nasceu há meio século atrás, o Brasil ainda era importador de alimentos básico, como arroz, ferro, açúcar, e hoje somos dos maiores exportadores de produtos agrícolas e referência mundial em tecnologia aplicada à agricultura. Além disso, a extraordinária produtividade no setor tem sido decisiva pra tornar a nossa balança comercial superavitária. Esses feitos devem em primeiro lugar, a enorme equipe de técnicos e pesquisadores, altamente qualificados no quadro dessa empresa, que desenvolveram tecnologias específicas pra aumentar a nossa produtividade em todos os biomas. Hoje, não há único entre os mais de cinco mil municípios brasileiros, que não têm a marca da Embrapa nas suas roças ou plantações. O resultado é alimento de melhor qualidade e variedade. Mais farto e mais barato na mesa dos brasileiros. Ao longo dos últimos cinquenta anos com o auxílio da ciência, foi possível reduzir em quarenta e cinco por cento o valor da cesta básica nacional, e contribuir de maneira significativa pra amenizar a fome em muitos lugares do planeta. Outro dado relevante, É a renda adicional obtida pelo setor produtivo ao adotar as soluções tecnológicas da empresa. Esse número, o chamado lucro social, foi de impressionantes ponto dois trilhão de reais em vinte e cinco anos. Quando se relaciona tal lucro ao orçamento da empresa de cento e quatro bilhões no meios no mesmo período, constatamos que pra cada real aplicado pelo governo na instituição, foram gerado mais de doze reais para a sociedade brasileira. Senhores e senhoras, muitas vezes a imagem da agricultura no país, no exterior é associado à baixa sustentabilidade, o que é falso, a absoluta maioria dos produtores rurais são eficientes, são modernos e atuam com respeito ao meio ambiente. As soluções tecnológicas desenvolvidas pela Embrapa, muito tem contribuído pra isso, e ao promoverem significativo aumento de produtividade, provando que é possível conciliar a sustentabilidade com intensificação agrícola. A enorme eficiência da Embrapa não é obra do acaso, é resultado de cuidadoso planejamento estratégico, que inclui diagnósticos precisos, definições claras de suas agendas institucionais. Esse planejamento remonta às origens da instituição, e vem sendo ajustado ao longo das gerações Por meio de intercâmbio entre as lideranças científicas e os segmentos das cadeias produtivas. A sua primeira agenda definida há quase cinquenta anos, a principal justificativa pra sua criação é a busca permanente pela eficiência produtiva da agricultura. Essa meta tem sido plenamente alcançada. Num passado recente, ela permitiu a colheita de três safras no mesmo ano agrícola, e hoje garante os sucessivos recordes de safra. As outras agendas estratégicas são a excelência científica, a a produção sustentável e a inclusão produtiva. Esta última é a preocupação em reduzir as desigualdades sociais e econômicas marcam o espaço rural no Brasil. Nos anos noventa tornouse evidente o acesso à tecnologia, e não mais a posse terra o trabalho era o principal fator de exclusão produtiva e social no campo. Soluções tecnológicas para as questões da pobreza rural passaram a ser então uma demanda da sociedade e da Embrapa. E muito tem contribuído para que todos esses produtores rurais tenham acesso à tecnologia de ponta. Senhoras e senhores, no momento em que celebramos cinquenta anos dessa empresa, que é motivo de orgulho pra todos nós, devíamos olhar para os próximos cinquenta e projetar a Embrapa do futuro. É preciso termos essa visão de longo alcance, como tiveram lá atrás os fundadores da Embrapa, de modo a permitir que o Brasil continue sendo grande líder mundial na produção de alimentos ao longo de todo o século vinte e Quero saudar o corpo funcional da Embrapa, na pessoa do seu presidente Celso Moretti, aqui presente, bem como da doutora Silvia Maria, que assumirá em breve a presidência da Embrapa, desejando votos de sucesso e na certeza que continuará a desenvolver trabalho excelente. Reitero a disposição da comissão de agricultura, pecuária e abastecimento e desenvolvimento rural, pra fazer o que tiver que ser feito, e o que tiver ao nosso alcance, de modo a assegurar na Embrapa os recursos e os meios necessários ao seu progressivo aperfeiçoamento e contínuo fortalecimento. Isso o meu muito obrigado a cada de vocês da Embrapa. Eu quero então passar a palavra ao presidente, Celso Luiz Moretti, pra que possa fazer uso da palavra pelo tempo que entender necessário. Presidente, dê a palavra. Valeu? Obrigado.",
      "summary": "Deputado homenageia Embrapa por 50 anos de progresso agropecuário; reflete sobre revolução no setor, aumento de produtividade e qualidade de alimentos; elogia tecnologias sustentáveis e equipe de técnicos; salienta importância da inclusão produtiva e visão de longo prazo para manter liderança mundial.",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682500841,
      "duration": 691,
      "transcription": "Bom dia, bom dia a todos. Uma grande alegria estar aqui mais uma vez na capa DR. Quero aqui inicialmente cumprimentar o presidente, o deputado amigo Tião Medeiros, né, uma jovem liderança que vem mostrando a a capacidade de de tocar uma agenda forte e robusta aqui no Parlamento brasileiro, em seu nome, o deputado Tião Medeiros, eu quero cumprimentar aqui a todos os parlamentares presentes da da capa DR, a todos os membros do Congresso Nacional, da Câmara e do Senado. Como eu disse ontem na na sessão plenária, esta casa, juntamente com o Senado Federal, tem apoiado de forma decisiva o trabalho da Empresa Brasileira de Pesquisa Agropecuária que como o senhor bem colocou aqui, tem contribuído de forma significativa pro desenvolvimento da agricultura, pro desenvolvimento da segurança alimentar não só do Brasil, mas do mundo. Cumprimentar também a doutora Silvia Massuá que brevemente vai assumir a presidência da empresa, né, uma colega da Embrapa, né, e eu tenho dito a ela, Silvia o seu sucesso é o sucesso da Embrapa, o sucesso da agricultura brasileira é o sucesso do Brasil, então nossa temos certeza que você junto com a sua equipe vai fazer belo trabalho e vai seguir levando a nossa empresa à frente. Cumprimentar também a todos os gestores das unidades centrais, as unidades que estão descentralizadas, né os nossos colegas embrapianos, representantes da sociedade civil e especialmente uma pessoa que está aqui hoje, que me acompanha aí talvez há quase trinta anos da minha carreira que é o Steve Sargent, que é professor da Universidade da Flórida, foi meu orientador, né, e veio lá do Estados Unidos, Cião, pra acompanhar. Levanta a mão aí, por favor, né, está está lá no fundo. Isso mostra, Tião, que os laços que nós criamos na empresa, né, eles são duradouros, são fortes, né, e e acabam gerando inclusive grandes amizades, né, como é o caso aqui Mion e do Steve, então, uma grande satisfação têlo aqui. Eu disse ontem também, caro deputado Tião, que Sim, por favor, Estício, pode fazer parte da mesa aqui, pode, chega aqui por favor. Vamos mandar lá pra uma foto sua bonita aqui na mesa. Eu estava estava dizendo ontem lá deputado Tião, que é muito interessante essa essa narrativa, essa esse essa fala que nós temos feito ao longo dos últimos anos, né, e que, tanto no discurso do senhor agora como no discurso como na fala dos senhores, na fala dos demais parlamentares ontem da imprensa, ontem eu fui a voz do Brasil, e os apresentadores que iniciaram ali o programa também disseram, que é essa questão que o 0 Brasil saiu de uma situação de país pra se transformar numa das maiores potências agrícolas e ambientais do mundo. E o Brasil tem mostrado o deputado Tião, casos parlamentares, colegas, que é possível produzir e preservar o meio ambiente, não são duas ações antagônicas, né, e não só aqui no Brasil, não só pro público urbano, público rural, o produtor brasileiro sabe disso, essa casa em dois mil e doze aprovou Código Florestal que é talvez uma das legislações mais restritivas do mundo do ponto de vista de expansão de área produtiva, nós preservamos dois terços do território, usamos apenas trinta por cento do território brasileiro, né, pra alimentar mais de milhões de pessoas, segundo a própria Embrapa, os estudos que nós fizemos e publicamos recentemente, né? E é então uma alegria ver que o sonho de Eliseu Alves, nosso, dos nossos fundadores não está aqui hoje, mas está com noventa e dois anos e prometeu hoje à tarde lá, né? Acabou de se aposentar, né? Até outro dia ele atuava na na minha assessoria lá na presidência, né? Me puxava orelha toda semana né, coisas que precisavam ser melhor conduzidas, mas em mil novecentos e setenta deputado Tião, você não tinha nascido ainda não, né? Não tinha nascido, né? Ele fez estudo junto com pesquisador da Universidade Chicago, E eles chegaram à conclusão, depois desse pesquisador da universidade de Chicago, o Teodoro Chu, ele recebeu o Prêmio Nobel de Economia, mil novecentos e setenta e nove. E naquela época, eles tiveram a visão, né, por meio desse estudo, que nós não tínhamos mais estoque de tecnologia no Brasil pra seguir tocando a agricultura brasileira à frente. Então que era preciso ter uma instituição dedicada ao desenvolvimento de tecnologia, né, de ciência pra desenvolver agricultura tropical, né, então isso mil novecentos e setenta setenta e E só pra finalizar essa história, Em mil novecentos e sessenta e oito tem algumas das apresentações que a gente tem feito, né, que nós temos recorte do Jornal do Brasil, que o governo à época estava extremamente preocupado com a falta de alimento pra população brasileira né? Então a gente hoje quando vai no supermercado vai enfim, anda por esse Brasil e ver a riqueza, né, de de de variedade de produção, nós vamos passar esse ano, graças ao empreendedorismo do produtor brasileiro mais de trezentas e dez milhões de toneladas de grão, a gente entende o porquê que esse país fez o que fez, né? Por que que nós conseguimos transformar o cerrado, né, em solo pobre, ácido em terra fértil, produtiva, né? Deputado estava contando aqui que é produtor rural, né, no Mato Grosso do Sul, no Paraná, não é, e transformando o cerrado. Tinha ditado deputado lá na década de setenta que falava cerrado nem dado nem herdado, ninguém queria vim pra cá, né? E com tecnologia, consciência deputado, nós transformamos o cerrado, Nós tropicalizamos animais e plantas, não é? Estamos fazendo isso agora com o trigo. Ontem nós tivemos a visita duma comitiva, né, do governo americano, né, quase quinze representantes de altíssimo nível do governo americano, né, e eles me perguntaram, presidente, você realmente acha que o Brasil vai se tornar autossuficiente na produção de trigo? Né, e eu disse que sim, né? Ele falou, não porque nós exportamos trigo pro Brasil, eu falei eu sinto muito, né? Sinto muito. Nós vamos avançar como temos avançado com a produção de trigo aqui no cerrado de forma competitiva e de forma sustentável né? Pra chegando ao fim aqui dessa minha intervenção, deputado João Medeiros, senhores parlamentares, Silvia, Steve, colegas da Embrapa. Eu acho que é é importante marcar essas cinco décadas de história da nossa empresa, mostra que valeu a pena investir em ciência e tecnologia e inovação, né valeu a pena pra esse país acreditar numa empresa, né, quando nasceu lá na década de setenta e nos seus primeiros cinco anos mandou mais de mil pesquisadores treinarem no exterior, os resultados da das pesquisas às vezes eles não são vistos imediatamente, né, muitas vezes demora pra se ver esses resultados, né, e nessas cinco décadas, deputado Tião, se eu puder resumir cinco grandes marcos, entre setenta e oitenta, nós tivemos a conquista dos serrados que eu já mencionei, entre oitenta e noventa, né, foi a fixação biológica de nitrogênio, não sei se todos os parlamentares aqui, os convidados sabem né, o pessoal da Embrapa está rouco de tanto ouviu falar sobre isso né, mas o mil novecentos e noventa e três, deputado Embrapa, a descobrir uma bactéria que é o que sequestra né, pro senhor bem sabe, nitrogênio da atmosfera né, então esse foi o segundo marco. Entre noventa e três e os anos dois mil, início dos anos dois mil, né, o zoneamento agrícola de risco climático, que acabou se tornando uma política pública, o ZARC, que acabou, deputado Tião, com problemas como nós tínhamos na década de setenta do escândalo da mandioca, aqueles mais experientes aqui vão lembrar escândalo da mandioca, onde pessoas, né, mal intencionadas pegaram recursos junto a agentes financiadores pra plantar mandioca onde não era colher pé de mandioca, né? Hoje com essa política pública, que tornouse uma política pública por meio do trabalho da Embrapa, né, felizmente isso não é mais possível de se realizar, né. Na quarta década da EMBRAPA de integração lavoura pecuária e Floresta, que nós falamos muito ontem sobre isso, né, da integração lavoura pecuária e Floresta que já está presente em mais de dezoito milhões de hectares e que tem promovido uma transformação fantástica, né, tanto na na cadeia produtiva de grãos quanto na pecuária quanto no setor florestal. E pra finalizar essa última década aos bioinsumos, nós avançamos a Passos Lagos na produção de bioinsumos, né? Hoje o Brasil é duma é uma das grandes potências na produção de bioinsumo, digo que até dois mil e vinte e cinco nós vamos ser o maior, dos maiores se não maior produtor de bioinsul, né? Temos aí muitos anos pela frente, né, se tem lugar do mundo, e o deputado Pedro Lupion, presidente da nossa frente parlamentar da agropecuária, ontem lá mencionou, né, algo que nós tínhamos conversado já com os colegas da da da comitiva americana também, que lugar do mundo hoje tem espaço pra aumentar a produção de alimentos, né? E ele dizia ontem que participou de evento nos Estados Unidos, né, onde o pessoal do USADA, né, e produtores de soja lá do do lá de cima de disseram, olha, tem lugar do mundo que vai poder produzir alimentos mais e esse lugar é o Brasil, né? Então, eu quero aqui mais uma vez agradecer a KBR, agradecer a Câmara, agradecer ao Senado por todo o apoio que vem dado ao desenvolvimento da Embrapa os senhores, vossas excelências, podem ter certeza, com esse apoio continuado, com essa gente, com essa qualidade da equipe que nós temos na Embrapa, né, o Brasil vai alimentar cada vez mais gente no mundo, a sua população com qualidade, com competitividade e com sustentabilidade. Parabéns à Embrapa, viva a Embrapa, vida longa Embrapa, obrigado. Nós",
      "summary": "Presidente Embrapa agradece apoio parlamentares a Empresa, cita história Embrapa desde 1970, destaca cinco marcos: conquista dos serrados, fixação biológica de nitrogênio, zoneamento agrícola de risco climático, integração lavoura-pecuária-floresta, bioinsumos. Elogia produtores brasileiros e Brasil como grande potência agrícola mundial.",
      "speaker": {
        "name": "Celso Moretti",
        "position": "Presidente Embrapa"
      }
    },
    {
      "start_time": 1682501532,
      "duration": 24,
      "transcription": "Presidente. Eu passo então a palavra, à nossa futura presidente, a doutora Silvia, que possa fazer uso pelo tempo que achar necessário. Bom dia a. Bom dia a todos. Tá. Vem",
      "summary": "Deputado passa palavra para a futura presidente do legislativo, saudando a todos.",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682501556,
      "duration": 279,
      "transcription": "Dia a todos e a todas que estão aqui presentes e nos acompanham. Eu queria primeiramente agradecer à CAPDR, ao deputado John Medeiros pela homenagem à Embrapa e pelos cinquenta anos da Embrapa, pra gente é uma honra muito grande estar e a essa casa que sempre foi uma parceira da Embrapa nesses cinquenta anos aí de história da Embrapa. Gostaria de cumprimentar também ao Celso Moraes, o Celso Moretti, nosso presidente, ao professor Steve aqui na mesa, e também a todos os parlamentares aqui presentes. Também gostaria de cumprimentar todos os gestores da Embrapa que estão aqui, e todos os funcionários, trabalhadores e colaboradores da Embrapa, que são hoje é é uma honra muito grande pra gente estar aqui nessa solenidade, mas isso é fruto de muitas mãos, né, dos trabalhadores da Embrapa, dos pesquisadores, analistas, gestores, e de os sons parceiras, eu acho que essa homenagem da Embrapa a gente tem que lembrar também que ela faz parte né, de sistema nacional de pesquisa agropecuária então a Embrapa avançou muito nesses cinquenta anos mas com parcerias, isso é fruto com os órgãos estaduais de pesquisa, com a academia, com a parceria públicoprivada, isso que nos trouxe até aqui, e precisamos continuar aí nos próximos dez, vinte, cinquenta anos com essa parceria é fundamental, mas o principal protagonista dessa caminhada é o produtor rural, é o agricultor brasileiro, então a, eu falo que o foco né, de todo esse desenvolvimento é o agricultor, porque a demanda, a necessidade vem do agricultor brasileiro, e nós da Embrapa a gente sempre desenvolve, a Embrapa é uma empresa plural, o senhor comentou ali que né, a gente tem que pensar na diversidade, desde os menos tecnificados até os mais como a gente pode desenvolver o nosso agro, como nós temos que fazer pra manter o protagonismo do Brasil na agricultura mundial, né, é esse o nosso grande desafio. Pensando numa agricultura sustentável nas três dimensões, ambiental, econômica, social. A gente fala muito desse da agricultura e da sustentabilidade, mas a agricultura ela é sustentável, eu acredito que a gente tenha que mostrar melhor a números, mostrar é como o quanto a gente é sustentável, quanto a nossa agricultura é sustentável. Nós precisamos ainda trabalhar melhor essa questão de da defesa agropecuária, trabalhar melhor essa questão da segurança alimentar em todos os sentidos, né? Agora 000 Celso comentou, deputado, sobre a questão do do investimento da ciência e tecnologia que nos trouxe até aqui, nós precisamos muito do apoio dessa casa. E como funcionária da Embrapa há trinta e três anos, sou pesquisadora de carreira da Embrapa, não sou agrônoma, eu sou daquelas que saiu da fazenda pra estudar, fui fazer computação, enfim, parar na Embrapa, mas eu tinha propósito maior, eu falava computação, eu falava são, enfim parar na Embrapa, mas eu tinha propósito maior, falava computação ela tem que vim pra fazer a diferença na agricultura. E teve vários desafios nesses trinta e quatro anos né, alguns falam, mas a computação pra Embrapa agropecuária ela vai fazer diferença, e hoje a Embrapa ela foi visionária, porque ela criou centros pensando multidisciplinares além dos agrônomos, veterinários, pesquisadores, engenheiros, que que hoje pensa soluções pra agricultura brasileira de uma forma pra fomentar a tecnologia e avançar, pensando nessa agricultura do futuro. Então isso é uma honra muito grande, conte conosco nessa nesse desafio. Eu gostaria também de aproveitar esse momento pra lembrar pouquinho do do legado e quadro do que a gente tem né quadro de excelência com investimentos em pesquisa, nossos talentos, somos capazes de resumir toda a competência necessária pra continuar contribuindo pro Brasil, enfrentar desafios e futuros da nossa agropecuária. Como eu falei já, segurança alimentar, alimentos seguros, promoção do bemestar, né, hoje, a gente discute muito a questão do bemestar, a qualidade de vida tanto do produtor rural mas também do, dos funcionários, de toda a tudo em torno do do produtor rural, e eu digo, a tecnologia, o pessoal fala assim a tecnologia é moda, eu falo a tecnologia não é moda, ela está aí, ela está causando a revolução em todos os segmentos em da economia, seja na, em todos os setores da economia né, vai na área financeira, na saúde e na agropecuária não vai ser diferente. Por quê? Porque o consumidor está exigindo mais tecnologia. Vou convidar o ministro que Ah está bom. Eu vou pedir licença.",
      "summary": "Homemagem a Embrapa por seus 50 anos; parcerias com órgãos estaduais, academia e setor privado necessárias para avançar; produtor rural é protagonista do desenvolvimento sustentável em três dimensões; defesa agropecuária e segurança alimentar prioridades; investimento em ciência e tecnologia crucial; Embrapa visionária em promoção de tecnologia multidisciplinar.",
      "speaker": {
        "name": "Silvia Maria Fonseca Silveira Massruhá",
        "position": "Presidente Embrapa"
      }
    },
    {
      "start_time": 1682501835,
      "duration": 36,
      "transcription": "Nossa presidente doutora Silvia e convidar então o ministro nosso amigo doutor Paulo Teixeira que acaba de chegar a essa casa, e que ele possa também. Ministro o senhor fique à vontade faça parte da mesa conosco aqui desde já, né? Ao lado da doutora Silvia por gentileza. E aí logo após nós vamos, nós fica à vontade ministro nós vamos dar sequência à fala então, da doutora Silvia e logo após a gente vai chegar. Doutora Silvia por favor. Não eu eu só estava comentando.",
      "summary": "Deputado convida ministro a se juntar à mesa e pede à presidente continuar discurso.",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682501871,
      "duration": 114,
      "transcription": "Ministro, que a a questão a gente aumenta muito de tecnologia, de ciência e tecnologia né, o quanto avançou nesses cinquenta anos, e agora a gente tem novos desafios nessa área, na área de agricultura de precisão, na área de agricultura digital, biotecnologia, nanotecnologia estão falando até em tecnologias mas a gente tem que colocar, pensar no agricultor, no pequeno, médio e no grande produtor né, nos menos e no mais e a tecnologia ela não é uma moda, o que que acontece? Hoje, o consumidor ele é muito mais exigente, preocupado com nutrição e saúde, transparência do processo de produção, né vocês podem ver nossos filhos, as novas gerações, eles são preocupados com isso, então a agricultura tem que estar de olho nessa transição, Nessa atenção como trazer transparência a esse processo de produção, e a tecnologia ela vem como aliada pra gente trazer essa transparência, e garantir aí a segurança alimentar EAE alimentos seguros né, com qualidade. Então a gente da Embrapa, a gente tem desafio muito grande de de manter né, tem esse legado mas nós temos que avançar e muito mais e aí na parceria de mãos dadas com os produtores rurais, a gente quer avançar nessa caminhada. E eu gostaria também de colocar aqui, que uma fala que eu tive uma conversa muito boa com O Moretti né, o presidente Moretti ele citou o doutor Eliseu e eu tive uma conversa muito boa com ele, ele falou assim, o nosso orgulho de manter a Embrapa não é manter a Embrapa por manter, é o é o nosso orgulho é de contribuir com a redução da fome no Brasil e no mundo inteiro, então é esse propósito maior que nós temos na Embrapa e conte conosco sempre e parabenizo aqui todos os nossos colegas da Embrapa né, é é uma honra muito grande, parabéns Embrapa, vida longa Embrapa como diz nosso presidente Celso Moraes, muito obrigado. Muito obrigado.",
      "summary": "Presidente Embrapa falou sobre a importância do avanço tecnológico em agricultura, considerando pequenos, médios e grandes produtores. Ela destacou a demanda do consumidor por transparência e qualidade na produção de alimentos seguros, e o papel da tecnologia como aliada nesse processo. Ela também mencionou a missão da Embrapa em reduzir a fome no Brasil e no mundo.",
      "speaker": {
        "name": "Silvia Maria Fonseca Silveira Massruhá",
        "position": "Presidente Embrapa"
      }
    },
    {
      "start_time": 1682501985,
      "duration": 68,
      "transcription": "Silvio pelas palavras então, pra que a gente possa, consolidar aí a nossa singela homenagem, eu vou fazer a entrega então em nome da comissão da KPADR, de uma obra de catálogos de obras raras aqui da biblioteca da câmara, o Brasil por escrito, uma para o presidente Celso, pra presidente e doutora Silvia, pra que a gente consolide aí a nossa singela homenagem. Presidente. Vou. Muito bem, obrigado aí. Prezados nós ainda temos alguns minutos, cerca de quinze minutos então eu queria franquear a palavra aos deputados que queiram fazer as suas homenagens, considerações, vou mantendo o tema Embrapa, e aí eu vou pedir só 000 respeito e a brevidade ao tempo pra que a gente possa franquear todos os parlamentares. Deputado, até a palavra. Presidente, eu queria",
      "summary": "Deputado autoriza entrega de catálogo de obras raras à presidente e doutora Silvia; oferece a palavra a deputados para homenagens a Embrapa, pedindo brevidade.",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682502053,
      "duration": 93,
      "transcription": "Registrar com todo o carinho aqui saudar toda a mesa, em nome do presidente Celso Moretti, de doutora Silvia, futura presidenta e também o ministro Paulo Teixeira e vossa excelência presidindo nesse momento. Tive a oportunidade de ser do comitê assessor externo da Embrapa por oito anos, acompanho a Embrapa tabuleiro gostei, acompanho o Embrapa semiárido, e acredito que nós temos uma empresa orgulho para o planeta, para a humanidade e eu queria parabenizar em nome de todos e todas que fazem a Embrapa e dizer que eu tenho certeza absoluta que o governo do presidente Lula tem e o ministro da agricultura e o ministro do MDA, Paulo Teixeira tem muito carinho e muito empenho para que nós possamos avançar cada vez mais, numa empresa comprometida com a produção, com a pesquisa e com aquilo que nós defendemos para o futuro da humanidade, ter alimentos de qualidade, respeitar o meio ambiente, e trazer cada vez mais desenvolvimento e pesquisa. Parabéns, a todos e todas que fazem a Embrapa. Obrigado",
      "summary": "Deputado elogia Embrapa como orgulho mundial; expressa confiança no governo Lula e ministérios para avançar na produção sustentável e pesquisa, parabenizando todos que fazem parte dela.",
      "speaker": {
        "id": 178970,
        "name": "João Daniel",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682502146,
      "duration": 20,
      "transcription": "João Daniel, na sequência, deputado Emidinho, então só pra organizar a fala deputado Emidinho, deputado Pedro Lupião, Kizai, e deputado Marco Marcon. Mas com o deputado Emidinho tem a palavra. Queria.",
      "summary": "Discurso propõe dar voz ao deputado Emidinho para falar.",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682502166,
      "duration": 98,
      "transcription": "Cumprimentar o nosso presidente aqui da comissão, cumprimentar o ministro Paulo Teixeira, cumprimentar o presidente da EMBap, da EMBRAPAS, Celso Morete, doutora Silvia, falar que é uma satisfação muito grande estar recebendo vocês aqui na nossa comissão hoje. Aqui você se sinta em casa. Cinquenta anos de trabalho, pesquisa e de muita contribuição com o nosso país e com o mundo. Cinquenta anos atrás no início da EMBRAPA, nós não aproveitamos quase que nada de nenhum implemento, nada. Muitas região que não produzia, e hoje produz e produz muito. Acho que o governo não pode deixar faltar recurso na Embrapa. Todo investimento que fizer na Embrapa, o resultado vem em dobro. Antigamente, a gente plantava Quarenta anos atrás saco de semente agroséries, tinha que lutar e surucar com bico de pato, era aquela luta e não produzia praticamente nada. Hoje você planta vinte quilo e pode encostar o caminhão pra carregar, hoje produz muito, mas nós depende de pesquisa, agricultura de precisão, chegou mas muitos não têm acesso. E a maioria dos produtores rurais elas quer trabalhar, precisa dessas entidade pra estar buscando a tecnologia e levando essas informações. Então acho que todos os governo, todos os governo não pode deixar faltar recurso pra EMBRAPA, quero parabenizar e falar pra vocês que pode contar com o nosso mandato do começo até o fim. Todo investimento que colocaram na Embrapa, o retorno é garantido, vocês estão de parabéns.",
      "summary": "Deputado fala sobre satisfação em receber representantes da Embrapa; destaca importância do fundo para a instituição, garantindo investimento e retorno; menciona transformação da agricultura e necessidade contínua de pesquisa e tecnologia, especialmente para produtores rurais. Parabéns a Embrapa e garantia de apoio durante o mandato.",
      "speaker": {
        "id": 161550,
        "name": "Emidinho Madeira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682502264,
      "duration": 10,
      "transcription": "Obrigado deputado Emidinho. Na sequência deputado Pedro Lupião.",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682502274,
      "duration": 125,
      "transcription": "Presidente Moretti, presidente Silvia, ministro Paulo, todos vocês que, ao seu orientador e professor, doutor Moretti, todos vocês que fazem essa Embrapa que sem dúvida alguma, merece todo o nosso respeito, nossa atenção, nosso carinho e nosso empenho aqui também como comissão de agricultura. Independente da visão política e ideológica de qualquer parlamentar aqui, há uma uma coisa que nos une que é o respeito e admiração ao trabalho da Embrapa. Todos nós aqui temos essa responsabilidade, de fazer com que vocês tenham orçamento, que tenham condições de trabalho, e que principalmente possam ter esse trabalho valorizado. Não existe, como eu disse ontem, em plenário né, na sessão solene de aniversário da Embrapa, não existe a agropecuária brasileira, a protagonista mundialmente, sem o trabalho da Embrapa, dos técnicos da Embrapa, né, das pessoas da Embrapa principalmente. E isso nos enche de orgulho, né, eu ontem tive uma excepcional conversa sobre genética bovina com o pessoal da da Embrapa Pecuária Sul, outro dia estive em Londrina conversando com o pessoal da Embrapa Soja, e assim vai, a gente vai aprendendo todos os dias, conversando todos os dias, e buscando aprender com vocês. O presidente Moretti sabe da nossa ligação diária, praticamente todas as semanas a gente tendo algum tipo de correlação com a Embrapa, o presidente Silvio será da mesma maneira, portas abertas, escancaradas e principalmente em nome da Frente Parlamentar da Agropecuária, né, eu não me canso de dizer é a Frente Parlamentar que representa os produtores rurais do Brasil, todo o sistema da agropecuária brasileira, nós temos respeito e carinho enorme por essa entidade, por essa instituição, e que sem dúvida alguma, essa Embrapa será sempre valorizada por nós e terá o nosso empenho e o nosso trabalho. Contem com o nosso trabalho, contem com o nosso empenho, fica aqui os parabéns à Embrapa, mas principalmente produtor rural e presidente da nossa frente, fica o agradecimento pelo trabalho e dedicação de todos vocês.",
      "summary": "Deputado elogia Embrapa e sua importância para a agropecuária brasileira. Promete apoio para garantir orçamento, boas condições de trabalho e valorização do trabalho da Embrapa. Afirma que a frente parlamentar da agropecuária representa produtores rurais e tem respeito e carinho pela Embrapa.",
      "speaker": {
        "id": 204395,
        "name": "Pedro Lupion",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682502399,
      "duration": 10,
      "transcription": "Deputado Pedro Lupião. Agora a palavra deputado coronel Assis. Senhor presidente, quero primeiramente parabenizar vossa",
      "summary": "Deputado elogia presidente e outro parlamentar antes de falar.",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682502409,
      "duration": 92,
      "transcription": "Pela brilhante condução aqui da nossa comissão, e por essa iniciativa fantástica de poder homenagear uma empresa de tamanha importância para o Brasil como é a nossa Embrapa. E aqui eu falo de carteirinha senhor presidente Moretti, doutora Silvia, ministro Paulo Teixeira, pois sou do estado do Mato Grosso, o Mato Grosso desponta hoje como o terceiro maior produtor de soja do mundo, e isso com certeza tem uma história muito ligada à empresa da Embrapa. Tendo em vista que os primeiros colonizadores chegaram ao cerrado matogrossense na década de setenta, e já se passaram aí sim quase cinquenta anos dessa chegada desses valentes homens e mulheres, que fizeram do Mato Grosso o exemplo de produção sustentável para o mundo. E aqui quero também me colocar à disposição de vossas excelências para que juntos possamos trabalhar políticas públicas né, e pesquisas que realmente façam que o que o nosso setor né, e os nossos produtos tenham aí poder de competitividade mundial, e que alavanquem né, a a economia brasileira e contribuam sobremaneira para mundial. Sabemos que a busca pela alimento sustentável ele é uma selo buscado pelo mundo todo, e eu tenho certeza a Embrapa, ela tem grande participação nisso e eu estou à disposição de vossa excelência. Parabéns aos cinquenta anos de lutas e glórias da nossa Embrapa. Obrigado.",
      "summary": "Deputado homenageia Embrapa por sua importante contribuição à agricultura brasileira, especificamente à produção de soja no Mato Grosso. Ele propõe trabalhar em políticas públicas e pesquisas para aumentar a competitividade dos produtos brasileiros no mercado global e elogia a Embrapa por seu papel na busca por alimentos sustentáveis. Parabéns a Embrapa por seus 50 anos de lutas e conquistas.",
      "speaker": {
        "id": 220594,
        "name": "Coronel Assis",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682502501,
      "duration": 6,
      "transcription": "Coronel Assis, passo a palavra então deputado Elton Velter. Bom dia, bom",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682502507,
      "duration": 136,
      "transcription": "Presidente Tião Medeiros, uma satisfação estar aqui nessa comissão, e também o meu bom dia ao, Celso Moretti que é o presidente da Embrapa. Eu só queria saudar também o nosso ministro Paulo Teixeira, a Silvia que também é da Embrapa os demais membros da mesa. Aqui não está a faixinha do companheiro aí que eu não sei o nome dele. Professor, uma das premissas que promovem desenvolvimento é investimento em pesquisa. País uma nação que quer ser desenvolvida necessariamente precisa ajudar a compartilhar tecnologias porque daí os outros passam a depender dessas tecnologias, se a gente tem tecnologias pra negociar de cabeça erguida com o mundo, a gente consegue promover desenvolvimento. Isso serve não só na na pesquisa agropecuária, isso serve pra qualquer setor. Se a gente investindo em médio e longo prazo sempre em pesquisa e desenvolvimento, a gente pode ser protagonista como a gente é protagonista na na questão da agricultura, isso deveria ser também em outros setores pra que outras nações dependessem também da gente daquilo que a gente descobre. Isso dá, poder de barganha e negociação no mundo. Eu sempre defendi isso e vou defender isso fervorosamente nesta casa, que o país passa a ser com o tempo uma nação desenvolvida se passar a apostar em ciência e tecnologia. Quem nega ciência não consegue promover desse momento, que nega ciência não avança, e é isso, por isso que eu queria parabenizar a Embrapa, já neste ano, Estruturou está estruturando setor lugar de pesquisa na cidade de Toledo na área de aves, suínos e peixes. Isso é muito relevante porque ela é núcleo. Lá nós temos naquele entorno grande produção, grandes que promove grande momento e grandes e produtores pequenos médios, que que tem na atividade da suinocultura, na avicultura, na piscicultura, o seu ganhapão e a sua renda. Então, é bemvindo a Embrapa na naquela região, aquela é uma cidade polo regional que ajuda a contagiar o entorno pra que todo mundo cresça se desenvolva o país seja ainda mais protagonistas do setor da agricultura. Muito",
      "summary": "Deputado: Satisfação em estar na comissão, saudações a membros presentes. Investimento em pesquisa promove desenvolvimento e independência tecnológica. Apoiar ciência e tecnologia é crucial para se tornar uma nação desenvolvida. Parabéns a Embrapa por estruturar um novo centro de pesquisa em Toledo, beneficiando a produção avícola, suínos e peixes na região.",
      "speaker": {
        "id": 224333,
        "name": "Welter",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682502643,
      "duration": 10,
      "transcription": "Parabéns aí deputado Elton Velter, obrigado. Meu conterrâneo paranaense aí. Passo a palavra então deputado Pedro. Deputado Tião Medeiros nosso.",
      "summary": "Discurso do Deputado: parabenizou Deputado Elton Velter, agradeceu, e passou a palavra para Deputado Pedro.",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682502653,
      "duration": 170,
      "transcription": "Presidente desta comissão, Moretti, presidente da Embrapa, Silvia, próxima presidente da Embrapa, parabéns às mulheres que vão se empoderando e vão assumindo o comando em vários espaços do governo. Professor e ao Paulo Teixeira, nosso ministro do desenvolvimento agrária e da agricultura familiar. Eu acho que aqui nós se somamos a todos aqui, pra dizer parabéns, é a palavra singela dizer parabéns Embrapa, parabéns cinquenta anos, parabéns pela história da Embrapa, parabéns aos profissionais aos pesquisadores da Embrapa, que fizeram a Embrapa, portanto, são todos esses que muitos já estão aposentados, que deram a sua contribuição e construíram essa Embrapa, os atuais profissionais pesquisadores da Embrapa que encontro nessa empresa, motivo e razão de fazer da sua profissão quase que uma causa de vida. Então, parabéns é celebração é festa e vou tomar uma cachacinha pela Embrapa nos cinquenta anos. Segundo lugar Você vai pescar. Eu acho que, quando a gente comemora como aniversário da gente, e o que serei no futuro, né? O que serei daqui pra frente? Então a síntese está aqui é celebração, e ao mesmo tempo e contraditoriamente a gente tem próximos cinquenta, o que será a Embrapa nos próximos cinquenta? E eu quero repetir pra não fazer nenhum outro discurso e legitimar, a próxima presidenta falou, transição, alimento seguro e de qualidade, é bom debate. Eu acho que a Embrapa tem na estratégia, a transição ecológica pra ser referência no mundo. Quer saber esse é o papel estratégico da Embrapa. O segundo, A senhora falou redução da fome no Brasil e no mundo, e quem sabe daqui o né o ministro da Desvento Agrário da agricultura familiar, que podemos juntar Embrapa, CONAB, Ministérios, MAPA, pra efetivamente enfrentar a produção de alimento, porque o próprio MAPA tem as leituras de vários tipos de alimento que tem reduzido a produção e aumentado outros. Então nós queremos produzir pro mundo, mas também pro Brasil, e por isso que eu não tenho dúvida que, a Embrapa vai ter muito futuro e como o deputado falou, nós aqui no Parlamento, e aqui Tião Medeiros como presente dessa comissão, nós garantir orçamento pra Embrapa, pra continuar a ciência, tecnologia e inovação, sendo a referência pro Brasil e pro mundo dessa empresa de forma compartilhada, essa construção, é do futuro da Embrapa, muito futuro pra Embrapa, com uma boa cachacinha. Obrigado.",
      "summary": "Celebração de 50 anos da Embrapa; parabéns a profissionais atuais e aposentados; ênfase na transição ecológica e redução da fome no mundo; garantia de orçamento para ciência, tecnologia e inovação na Embrapa.",
      "speaker": {
        "id": 160604,
        "name": "Pedro Uczai",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682502823,
      "duration": 23,
      "transcription": "Só quero pedir ao deputado Pedro Okzai que não se esqueça dos colegas né Marcon? Então, nesse momento eu passo a tua palavra ao deputado Marcon. Nós queria saber qual é a Embrapa que nós temos que visitar aí pra ter uma cachaça. Nós queremos saudar o nosso presidente",
      "summary": "Deputado sugere visita à Embrapa para conhecer produção de cachaça e saudar presidente.",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682502846,
      "duration": 150,
      "transcription": "Medeiros, presidente dessa dessa comissão, nosso ministro Paulo Teixeira, nosso professor que está visitando, desculpa, não dizer o nome aqui mas com respeito. Celso Moretti, presidente em seu nome quero saudar todos os presidente que passaram na Embrapa nesses cinquenta ano, meio século. E nesse meio século teve muito trabalho que o senhor relatou aqui, de pesquisa, de trabalho, de qualificação e nós precisamos avançar. E avançar é contigo, Silvia. Você que vai assumir, mulher guerreira, representar as mulher também nessa questão. Mas nós precisamos valorizar o quadro da Embrapa. Funcionário, sem perseguição, com concurso público, mais pesquisa, nós não vamos jogar fora nada do que foi feito agora, mas que nós, se nós quiser ser o campeão de produção de alimentos, nós precisamos investir na agricultura familiar, nos assentamento, e abro aqui uma brecha na minha fala. Ministro Paulo Teixeira. Eu sou assentado na reforma agrária, e a minha cooperativa lá no Rio Grande do Sul, faz desde de mil novecentos mil, em dois mil, vão morrer no andar aí, que nós se beneficiamos na genética de suíno da Embrapa de Concórdia. Não é porque nós somos sentado que nós não queremos genética, nós queremos A região sul e está aqui o pilão em nome dele, saudar todos os trabalhadores da Embrapa que está aqui, a Embrapa de Pelotas, assessorando os assentados, quilombolas naquela região. A Embrapa de Bento, que faz trabalho excelente com os produtores de uva, os pequenos agricultor que também não apoia o trabalho escravo, não é o pequeno agricultor que explora isso. Então nós precisamos a Embrapa de pós fundo com trigo, que temo avançado muito na produção de trigo, inclusive o agricultor voltar, voltou a plantar trigo no Rio Grande do Sul porque a produção aumentou. Então eu acho que nós temos muito. Cheguemos até aqui e agora temos que avançar. E se nós quiser produção saudável, nós precisamos ter pesquisa e precisamos estar aí. E conte conosco que estamos junto longa vida pra Embrapa. Obrigado.",
      "summary": "Deputado fala sobre importância de valorizar funcionários Embrapa, investir em pesquisa, agricultura familiar, e trabalhos de regiões específicas, como sul e trigo. Menciona novo cargo de Silvia e sua própria experiência como assentado beneficiando-se da genética suína Embrapa. Promete apoio à Embrapa.",
      "speaker": {
        "id": 160535,
        "name": "Marcon",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682502996,
      "duration": 46,
      "transcription": "Marcon, então eu vou caminhar pro encerramento da nossa audiência pública, agradecendo a presença de todos, parabenizando mais uma vez a Embrapa pelos seus cinquenta anos de criação, pela excelência científica na pesquisa agropecuária, pelo desenvolvimento de modelo de agricultura uma genuinamente tropical, com sustentabilidade ambiental em prol do povo brasileiro. Por isso eu declaro encerrada essa reunião, mais e já comunicando que em dez minutos nós teremos a nossa reunião ordinária da comissão, com a presença do ministro Paulo Teixeira. Matão, encerro aqui pra que a gente possa se despedir, mais uma vez agradecendo então eu quero pedir uma uma calorosa salva de palmas para que a gente encerre essa reunião, essa sessão.",
      "summary": "Deputado encerra audiência pública agradecendo participantes e elogiando Embrapa por 50 anos de excelência em pesquisa agropecuária sustentável; anuncia reunião ordinária da comissão em 10 minutos.",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}