{
  "start_time": 1682512958,
  "end_time": 1682514621,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE DEFESA DO CONSUMIDOR",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 08",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2261470",
  "speeches": [
    {
      "start_time": 1682512953,
      "duration": 81,
      "transcription": "Tá. Havendo número regimental, declaro aberta a primeira a presente reunião. Em apreciação às atas da quinta e sexta reuniões extraordinárias, informam que a leitura das atas está dispensada, os termos do parágrafo único do artigo quinto do ato da mesa número cento e vinte e três de dois mil e vinte. Em votação as atas. Aqueles que as aprovam permaneçam como se acham. Aprovados. Item ordem do dia, requerimentos, item requerimento número de dois mil e vinte e três, do senhor Eduardo da Fonte, que requer que seja realizada a reunião de audiência pública para discutir o marco legal da microgeração São e mini geração distribuída, instituído pela lei número quatorze mil e trezentos de dois mil e vinte e dois, e sua regulação pela resolução normativa número mil e cinquenta e nove de dois mil e vinte e três da ANEEL. Para encaminhar a favor concedo a palavra ao autor do requerimento, deputado Eduardo da Fonte. Vossa excelência tem a palavra deputada.",
      "summary": "Deputado propõe audiência pública sobre regulamentação da microgeração e mini-geração distribuída, conforme Lei 14.300/2022 e Resolução ANEEL 59/2023. Aprovado o requerimento, autor concedido o uso da palavra.",
      "speaker": {
        "name": "Jorge Braz",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682513034,
      "duration": 447,
      "transcription": "Obrigado presidente, deputado Jorge Braz, aqui antes de iniciar eu gostaria de cumprimentar toda a equipe da comissão de defesa do consumidor, em nome de Lilian, dizer da alegria que é podermos estar aqui hoje e conversava aqui com o Celso e lembrava Lilian que há dezessete anos atrás nós estávamos aqui nessa comissão tratando de de temas importantes, Celso Russomano foi grande orientador ao longo do nosso mandato quando ele disse utilize a comissão de defesa do consumidor e faça pedido de fiscalização e controle em cima do reajuste tarifários da Celpe. E esse pedido senhor presidente resultou num grande avanço na metodologia de reajuste das tarifa donde foi detectado erro e esse erro foi corrigido posteriormente graças a esse trabalho que realizamos aqui na comissão, graças a questões importantes que debatemos ao longo desses anos Celso. E gostaria de pedir aos meus pares pra aprovar esse requerimento e com a questão que eu não consigo entender como é que os consumidores que geram a energia em suas casas, no nos telhados de suas casas, não tem o direito de receber em dinheiro, esse excedente que eles produzem. A ANEEL diz que é problema, é não dá uma solução. Nós aprovamos uma lei que autoriza a venda às distribuidoras e as distribuidoras simplesmente não compro essa energia que teria custo bem mais barato do que aquelas que estão comprando a termoelétrica ligadas a óleo diesel, a uma série de outras fontes bem mais caras do que essa matriz que com certeza iria sem dúvida facilitar e aumentar a geração de energia no nosso país. E pedir senhor presidente que acrescente também tema no qual Eu ontem fiquei muito preocupado, muito triste. Estive na na sede da ANEL pra audiência de reajuste das tarifa da tarifa de energia elétrica, da Celpe do estado de Pernambuco, uma audiência que estava marcada para as nove horas da manhã e quando cheguei lá deputada Antônio Lúcia. Eu me surpreendi com dos maiores absurdos que já vi. Me deram uma informação antes de começar a reunião que o reajuste que a ANEEL daria a Felp seria de mais de nove por cento. O relator me falou isso numa tranquilidade quando a própria Celpe pediu reajuste de sete vírgula cinquenta e oito. E qual foi a pergunta que eu me fiz na hora? Esse relator esse conselheiro da ANEEL ele está lá para regular o mercado de energia elétrica. Pra defender o equilíbrio. Ou ele está lá trabalhando pelas distribuidoras de energia elétrica pra prejudicar os consumidores do estado de Pernambuco e do Brasil. Nós precisamos usar essa comissão. Pra observar e fiscalizar as condutas de todos os diretores. E esse diretor que se chama Ricardo Tilly. Trabalhou deputado Celso Russomano. Até entrar na ANEEL no ano de dois mil e vinte e dois numa empresa geradora de energia elétrica do mercado privado. A empresa de nome Rovema Energia, produtora de energia, produtor independente de energia. Ele sai do mercado gerador pra ser diretor da ANEEL pra autorizar aumentos contra o povo. Ele sai do fiscalizado pra ser fiscalizador. É verdadeiro absurdo. A Celpe teve lucro líquido em nos últimos dois anos na ordem de quinhentos e trinta e três milhões de reais. Ou seja, lucrou em dois anos meio bilhão de reais às custas do povo pernambucano. E esse diretor tem a coragem de me dizer lá que vai dar reajuste maior do que a Celpe pediu? Eu saí de lá, deputada Santana Lúcia, pensando, eu acho que esse cidadão além de não ter condições de ser diretor da ANEEL, além de não ter condições, ele tem que ser pelos seus atos. Eu nunca vi uma empresa reguladora autorizarmos aumento maior do que é pedido pela empresa privada. E aí eu quando fiz essa indagação foram pra suspenderam a audiência pública, suspenderam a reunião por quinze dias. Fez bem. Esta comissão presidente Jorge tem a obrigação de exigir que a ANEL se posicione, que a ANEL responda e preste contas ao Brasil, não só do reajuste da Celpe, mas também de outros reajuste. Ontem seria reajustado também as tarifas de Alagoas. E a informação que deram que iam reajustar em dezessete por cento. Quando o IPCA do período é de quatro e dezesseis. Como é que cidadão vai pagar reajuste de dezessete por cento? Como é que cidadão vai pagar reajuste de nove por cento em Pernambuco? Nós precisamos voltar os olhos com muita determinação para essa questão. Porque isso compromete o orçamento familiar, isso compromete o orçamento do nosso país e nós precisamos como representantes da comissão de defesa do consumidor, trazer os olhos a essa questão pra gente responsabilizar e exigir respeito aos consumidores do Brasil. Muito obrigado.",
      "summary": "Deputado cita histórico de trabalho na comissão de defesa do consumidor, destaca avanços em reajuste tarifário da Celpe e questiona alto reajuste proposto pela ANEEL, criticando diretor da ANEEL com ligação a empresa geradora de energia. Solicita fiscalização de diretores e posicionamento da ANEEL sobre reajuste tarifário. Critica também reajuste proposto em Alagoas, superior à inflação e orçamento familiar. Exige responsabilidade e respeito aos consumidores.",
      "speaker": {
        "name": "Eduardo da Fonte",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682513481,
      "duration": 9,
      "transcription": "Obrigado nobre deputado Eduardo da Fonte, eu concedo a palavra a discutir o referido requerimento deputado Celso Russumano, excelência tem",
      "speaker": {
        "name": "Jorge Braz",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682513490,
      "duration": 191,
      "transcription": "Obrigado presidente, deputado Eduardo da Fonte. Uma excelência estava lembrando de dezessete anos atrás, então antes de discutir a questão da audiência pública quero lhe dizer o seguinte, em relação Essa observação, nós podemos aqui fazer uma fiscalização como há dezessete anos atrás fizemos, uma fiscalização em controle Em cima da Agência Nacional de Energia Elétrica, não é em cima das distribuidoras como nós fizemos anteriormente. Vamos fazer em cima da agência e eu me proponho a ser o autor pra que vossa excelência possa ser o relator como aconteceu da outra vez E assim nós vamos apurar de fato, né, o que está acontecendo. Então eu já vou pedir pra minha equipe já preparar O requerimento pra gente aprovar a fiscalização e controle, né? Aumento abusivos como esse não têm, né, o apoio dessa comissão, nós vamos fiscalizar. Com relação à audiência pública, presidente, Eu quero assinar com vossa excelência esse requerimento, deputado Eduardo da Fonte, pelo seguinte, O mercado de energia fotovoltaica, popularmente chamado como placas solares, Parou totalmente depois da resolução da Agência Nacional de Energia Elétrica. Parou totalmente presidente. E o que é pior, a empresa que o deputado do da fonte aqui colocou, É uma das que está agora oferecendo. É importante que o deputado do osso aqui. A empresa que vossa excelência citou agora é uma das que está oferecendo, né, a colocação de energia fotovoltaica diretamente pela própria empresa. Eles negam aos consumidores presidente, as pessoas entram com pedido pra fazer A colocação da energia fotovoltaica, as distribuidoras estão negando o pedido e logo em seguida representante da distribuidora De energia elétrica vai e oferece diretamente através da distribuidora dizendo que já está aprovado pedido que foi feito anteriormente que não foi aprovado porque não se trata da empresa que está trabalhando, ou seja, que faz parte do grupo da da distribuidora. Então, nesse sentido, eu tenho bastante dados. Eu vou trazer pra essa audiência pública. Nós já temos parece, Lilian, nossa secretária, uma audiência pública pra discutir esse tema, né? A gente Tem exatamente o texto da do pedido dessa audiência pública porque a gente pode até juntar uma com a outra se for o caso. Duas? Tem duas já? Essa é a deputada Dudu seria a terceira? Podia juntar os requerimentos pra facilitar inclusive o trabalho da da comissão. É tem uma que",
      "summary": "Deputado propõe fiscalização Agência Nacional de Energia Elétrica e audiência pública sobre mercado de energia fotovoltaica. Mercado parou após resolução ANEEL, empresas nega colocação de energia fotovoltaica a consumidores e oferecem colocação diretamente. Deputado possui dados e irá trazê-los à audiência pública. Duas audiências públicas já agendadas sobre tema, deputado sugere juntá-las.",
      "speaker": {
        "name": "Celso Russomanno",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682513681,
      "duration": 16,
      "transcription": "Agora do deputado Áureo Áureo Ribeiro. Já está aprovada. Que já está aprovada né? Vai ser feita junto. Então é essa daqui, é isso que você está dizendo, é essa daqui vai ser feita junto, está em conjunto tal com a outra, pra não fazer duas e tal. Está",
      "summary": "Deputado mencionou que projeto, em conjunto com outro, já aprovado e será realizado simultaneamente para evitar duplicação.",
      "speaker": {
        "name": "Jorge Braz",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682513697,
      "duration": 18,
      "transcription": "Como a gente já tem aprovada a audiência pública a gente aprova pra que essa né, seja em conjunta e a gente faz toda, tudo que a gente aprovou aqui juntos. Está bom deputado Du? Perfeito deputado.",
      "summary": "Deputado propõe que audiência pública seja aprovada em conjunto, para abordar tudo o que foi discutido previamente.",
      "speaker": {
        "name": "Celso Russomanno",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682513715,
      "duration": 38,
      "transcription": "Sou somando inclusive senhor presidente eu gostaria de acrescentar para que o senhor Ricardo Tile esteja presente nessa audiência e que trate e explique também a questão do reajuste da Celpe no estado de Pernambuco juntamente com essa reunião pra que ele possa explicar também Celso porque os consumidores não tem o direito de vender a energia que é gerada a custo muito mais barato. Eles são obrigados a pagar a transmissão mas não pode mas não podem receber. Não não",
      "summary": "Deputado propõe convidar Ricardo Tile para discussão sobre reajuste da Celpe em Pernambuco e direito de consumidores vender energia gerada à custo baixo.",
      "speaker": {
        "name": "Eduardo da Fonte",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682513753,
      "duration": 7,
      "transcription": "O excesso que eles produzem e que fica pra rede e que a rede cobra quando vende. Exatamente, eles",
      "speaker": {
        "name": "Celso Russomanno",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682513760,
      "duration": 42,
      "transcription": "Uma transmissão mas não podem receber. Isso iria gerar financiamento automático pra essa geração. Isso, deputado Jorge Brás, acontece nos Estados Unidos, na Europa, em todos os países desenvolvidos, os consumidores que ingeram tem o direito de receber o excedente. Só no Brasil que não é possível. Então nós temos que ser sermos duro cobrar essa alternativa porque isso irá gerar energia E energia barata. Parece que tudo que eles fazem é pra aumentar o custo da energia. Nunca eles tomam uma decisão pra",
      "summary": "Deputado propõe cobrar direito de consumidores receberem excedente de energia, legislado em outros países desenvolvidos, para gerar energia barata e contradizer aumento de custo da energia.",
      "speaker": {
        "name": "Eduardo da Fonte",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682513802,
      "duration": 136,
      "transcription": "A energia. Deputado Dudu, só uma parte pra pra complementar o que você está colocando aqui, quando você instala energia fotovoltaica, você coloca relógio que mede a entrada e mede a saída. Então se você colocou na rede muito mais energia do que você está recebendo de volta porque existe isso? Porque a energia solar presidente ela é temporária ela só acontece durante o dia então gerase energia jogase na rede né e à noite você puxa de volta essa energia pra poder usar na sua casa o que vai acontecer com o passar dos anos é que quando baixar o preço da bateria no Brasil porque a bateria hoje no Brasil é taxada em setenta por cento de imposto é absurdo, quando baixar o preço das baterias no Brasil as as unidades de de de de moradia poderão ser autônomos, então vossa excelência coloca lá na na sua casa as baterias por energia fotovoltaica carrega as baterias durante o dia à noite usa sua própria energia você vai precisar vai poder desligar do sistema só que hoje é muito caro isso até fiz estudo para minha para minha residência ficaria em seiscentos mil reais só as baterias o que estão na torna totalmente inviável é investimento desse porte mas isso vai mudar com o tempo como os relógios que são colocados na energia fotovoltaica medem a saída e medem entrada se ficou crédito para a companhia de energia elétrica por que que a companhia não desconta da taxa de transmissão ou não deposita a favor do consumidor já que ele está usando essa energia pra vender pra outro. Então está tudo errado e vossa excelência tem toda a razão do deputado Eduardo. E além disso agora eles querem verticalizar o que a lei de concorrência proíbe. Eles são distribuidores de energia elétrica eles querem produzir e não quer deixar que que vossa excelência produza eles querem que você compre deles Então aí está está difícil por isso esse tema tem que ser discutido gentilmente na em audiência pública presidente. Muito obrigado. Muito obrigado",
      "summary": "Deputado critica falta de desconto na taxa de transmissão para consumidores vendendo energia à rede e se opõe à verticalização geração elétrica, preferindo discuções em audiência pública. Suporte para moradias autônomas com baterias acessíveis e uso noturno de energia solar excedente.",
      "speaker": {
        "name": "Celso Russomanno",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682513938,
      "duration": 15,
      "transcription": "Mais algum deputado deseja encaminhar o requerimento? Não? Deputado Antônio? Ah só pouquinho, só. O senhor me corta.",
      "summary": "Deputado quer falar mas é interrompido, só fala pouco.",
      "speaker": {
        "name": "Jorge Braz",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682513953,
      "duration": 146,
      "transcription": "São é necessário que este fato ocorra aqui, esse levantamento, porque existe na verdade, Eduardo, doutor Eduardo, deputado é cartel. É cartel. Lá no meu estado mesmo, lá no meu estado, eu já estive lá por duas vezes. É levando pessoas que vão atrás do nosso mandato nos procurar pra tentar resolver o problema deles do abuso da cobrança. E a regulamentação, me parece deputado Eduardo que ela se dá por estado cada faz o que quer E ainda tem agravante. Eu gostaria de convidar no mesmo dia que o senhor vai convidar 000 rapaz que administra lá o doutor, eu quero convidar o doutor Ricardo Alexandre Xavier que dirige A energiza lá no estado do Acre. Nós também presidente, Jorge Braz, Temos informações comprovadas, que ao, consumidor se reportar, a instituição estatal, lá já é oferecido folder, que já orienta ao consumidor coitado, a ir procurar as empresas particulares que oferecese serviços caríssimos que o deputado Celso comentou aqui. Então eu subscrevo a vossa audiência e quero solicitar que o presidente do meu estado, Ricardo Alexandre Xavier se faz apresente nesse dia pra nós conversarmos sobre essa questão.",
      "summary": "Deputada propõe levantamento contra cartel de cobrança abusiva; sugere regulamentação por estado e convida especialista para discussão.",
      "speaker": {
        "name": "Antônia Lúcia",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1682514099,
      "duration": 5,
      "transcription": "Antes de encerrar também eu gostaria de acrescentar o presidente da",
      "speaker": {
        "name": "Jorge Braz",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682514104,
      "duration": 42,
      "transcription": "Que é o senhor Saulo Cabral e Silva, que é o da empresa empresa de energia elétrica de Pernambuco, Que teve lucro de quinhentos e trinta e três milhões em dois anos e ainda agora eles têm a coragem de pedir reajuste desse Nesse nesse montante. E esclarecer esclarecer, deputado Antônio Lúcio, também, essa questão que é muito séria. Sim. Que Celso disse aqui é uma questão muito séria. É muito séria. Eles não autorizam A a ligação só está autorizam condução com as empresas credenciadas por eles. Isso é absurdo. É absurdo. Empresa própria. E sabe qual é o lucro lá",
      "summary": "Deputado refere-se a Saulo Cabral, da empresa de energia elétrica de Pernambuco, que teve lucro de quinhentos e trinta e três milhões em dois anos e solicita reajuste. Ele critica a restrição da ligação apenas às empresas credenciadas por eles, considerando-a absurda e menciona o lucro considerável da empresa.",
      "speaker": {
        "name": "Eduardo da Fonte",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682514146,
      "duration": 13,
      "transcription": "No estado a empresa teve vírgula sete bi em dois mil e vinte e dois. De lucro? De lucro. Está em todos os veículos de propaganda da internet.",
      "summary": "Empresa deputada referência obteve lucro significativo em 2022, alcançando ampla visibilidade online.",
      "speaker": {
        "name": "Antônia Lúcia",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1682514159,
      "duration": 5,
      "transcription": "O que é que a ANEEL está fazendo? Senhores",
      "speaker": {
        "name": "Eduardo da Fonte",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682514164,
      "duration": 256,
      "transcription": "Bom, estamos em votação, referido requerimento, aqueles que eu aprovo permaneçam como se acham, aprovado. Nós fomos informados aqui que começou agora a ordem do dia e por isso não poderemos mais deliberar É nada na referida sessão. A gente passa aqui pro final? Aí seremos obrigados a encerrar. De qualquer forma não iremos poderemos aprovar mais nada, mas eu gostaria de fazer uma observação em cima do que os senhores, Senhora deputada tem já se pronunciaram aqui todos, porque nós tivemos nesta semana nós Tivemos uma audiência, nobre deputado Eduardo da Fonte e o deputado Celso Russumano, deputada Antonia Lúcia, nós conversamos com alguns representantes de De de de dos consumidores, ou seja, foi criado, há menos de ano, Uma uma, não, uma frente ou uma frente nacional, Frente Nacional dos Consumidores de Energia, Frente Nacional dos Consumidores de Energia. E o cujo presidente O Doutor, se não me engano, Luiz Eduardo Barata do Rio de Janeiro, se não me engano, E salvo, não é, me engano, mas creio que é esse o nome dele, e também tivemos outros representantes que eu de fato não lembro de pelas associações de representantes de consumidores, enfim, Porque a questão é que a energia é muito alta do nosso país, há subsídio né, muito grande duma série e tal de né, pelo governo. Só que esse subsídio quem paga são os consumidores, segundo eles não é o governo que tira do orçamento pra subsidiar nada. São os consumidores é que pagam esse subsídio. E aí eles pediram a nossa ajuda pra gente né trabalhar com ele em cima disso, Porque é absurdo. E nós inclusive decidimos, deputado Eduardo da Fone, deputado Celso Russumana, deputada Né? Antônio Lúcia, nós decidimos que iríamos fazer, em função disso, uma audiência pública aqui querendo saber por Que a conta de energia elétrica no Brasil é tão alta. É a nossa grande pergunta. Por que que a conta é tão alta? Né, ou seja, é uma série de impostos absurdos, não só deputado Celso, o imposto em si, né, pelo governo, mas também tudo que a gente compra, na verdade aquele frango vai estar inserido em postos de energia elétrica que manteve aquele frango e tal, lá e etcetera. Você comprou a carne no açougue não sei da onde, você comprou não sei o que. Ou seja, além do que você paga na energia, todas as outras coisas que você paga no Brasil que você compra, Estarão ali inseridos também, né, impostos, né, de energia elétrica em cada item que a gente come. Então ou seja, no final é absurdo, né, brabo que vai pra casa do pobre, vai pra casa do necessitado, e que muitas vezes é exemplo do nosso Rio de Janeiro, né, eu brigo o pobre lá na favela, né, não estou justificando ninguém, né, mas fazer coisas erradas porque não consegue pagar a conta, E de fato é muito absurdo. Então dentro desse contexto do que os senhores, falta fiscalização e etcetera, ou seja, essa comissão de fato Vais continuar se debruçando né, sobre esses assunto, infelizmente não vamos poder continuar, né, não terá mais valor, Mas passo a palavra ao nosso Gilson Marques, nosso amigo deputado, por favor Gilson.",
      "summary": "Deputado discute sobre alta tarifa de energia elétrica no Brasil, subsídios pagos por consumidores, e propõe audiência pública para investigar. Falta de tempo impede mais deliberação.",
      "speaker": {
        "name": "Jorge Braz",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682514420,
      "duration": 175,
      "transcription": "Presidente rapidamente obrigado pela concessão. Primeiro, acho que faltou encaminhamento e eu vou sugerir ao final mas, três pontos, primeiro que o deputado Celso Rosomano ele matou a charada de de dos principais motivos de não se viabilizar ainda à venda de energia porque não tem conservação, a energia produzida de dia ela não pode ser consumida à noite. Não estou justificando eu acho que precisaria ter uma forma, ainda que com desconto enfim, eventualmente se for produzida e gasta no mesmo dia ela poderia ser poderia ser vendida. O segundo ponto que me surpreendeu, é de que a agência reguladora sugeriu uma aumento maior do que a própria empresa. Eu fico aqui pensando, por que que nós temos agência reguladoras né? E quando eu falo que a maioria delas se não existisse seria melhor porque pelo menos a gente economizaria o 0 custo de manutenção delas que não é barato seria excelente. Mas pra que que serve agência reguladora? Primeira coisa pra regular. A regulação ela é tão alta, tão difícil, uma burocracia o que que acontece? O que a auto deputada falou cartel. E aí pior, elas trabalham em concluío por já que são pequenas empresas que são players dentro do mercado. E aí é fácil combinar preço. Terceiro e ainda mais grave, que eu acho que aí sim falta o encaminhamento que o doutor que o deputado Celso Rosemado falou, é empresas que estão negando pedidos que são formalmente regularmente apresentados para geração de energia fotovoltaica recusados e após a mesma empresa com interesse obviamente financeiro propõe com já o carimbo, a instalação visando o lucro em prejuízo do consumidor. Isso é corrupção. É extremamente grave essa acusação inclusive, tanto a agência como as a a distribuidora de serviço público, se não são servidores públicos, eles respondem analogicamente como se fossem, porque eles estão prestando serviço público. E se isso acontece ou aconteceu, e eu não estou duvidando, isso é muito grave, eu sugiro o encaminhamento, nós pegaram essas provas e fiz e e nós fizemos o encaminhamento pela comissão pro Ministério Público, pra encaminhamento averiguação, abertura de inquérito e enfim, porque isso precisa ser sanado e resolvido o quanto antes para que essa esse hábito não continue obrigado novamente pela concessão",
      "summary": "Deputado discute energia não armazenada, reguladoras sugerindo aumentos maiores do que empresas e acusação de corrupção em recusa de geração de energia fotovoltaica. Suge encaminhamento de provas para Ministério Público para investigação e solução do problema.",
      "speaker": {
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682514595,
      "duration": 87,
      "transcription": "Nós iremos discutir isso, já temos uma audiência pública marcada, a qualquer momento aqui do nobre deputado Áureo Ribeiro, né, que é do assunto junto com a sua nobre deputado, né, e do Celso, dos subscritos e tal aqui, iremos discutir tudo isso e dali tirarmos uma direção, né, efetiva. Eu acho que isso é obrigação nossa. Nada mais havendo a tratar, declaro encerrada a reunião às treze horas e dez minutos, antes convocandoos para a reunião extraordinária de audiência pública para debater as reduções orçamentárias do INMETRO no dia três do cinco de dois mil e vinte e três às dez horas no Plenário oito. Tem mais alguma coisa não? Está encerrada a sessão.",
      "summary": "Deputado refere audiência pública sobre reduções orçamentárias do INMETRO, será discutido e uma direção será tomada. Encerramento de reunião às 13h10 e convocação para reunião extraordinária de audiência pública no dia 3/5/2023 às 10h no Plenário 8.",
      "speaker": {
        "name": "Jorge Braz",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}