{
  "id": 67716,
  "start_time": 1682502481,
  "end_time": 1682507640,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE EDUCAÇÃO",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 10",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2261478",
  "speeches": [
    {
      "start_time": 1682502484,
      "duration": 93,
      "transcription": "Bom dia a todos. Vou pedir que a assessoria evite aí conversas paralelas, pra que a gente proteção de Deus e em nome do povo brasileiro havendo número regimental declaro aberto os nossos trabalhos. Gente informe aos senhores parlamentares que a minuta da ata da sexta reunião realizada no dia dezenove de abril foi encaminhada pelo Infoleg Comunica, gente consulto se algum parlamentar tem alguma retificação a ser feita. Em votação, os deputados que aprovam permaneçam como se acham. Gente aprovada. Breves comunicações, informo que o prazo para as indicações ao prêmio Darci Ribeiro de educação dois mil e vinte e três iniciouse no dia vinte e quatro de abril e se encerrará no dia trinta de maio, conforme já informado por email e pelo grupo de WhatsApp da comissão, todas as informações constam na página da comissão. Gente. Não estou. Tem pedido de inversão de pauta do deputado Diego Garcia, gente, mas como ele não se encontra, fica prejudicado. O pedido de inversão de pauta a era do PDL, tem número aí. Só pra registrar, era do PDL dois três barra dois mil barra dois mil e dezenove. Só questão de ordem presidente. Pois não.",
      "summary": "Inicia reunião, enviou minuta da sexta reunião para revisão, nenhuma retificação feita, informa sobre prazo para indicações ao Prêmio Darci Ribeiro de Educação 2023, há pedido de inversão de pauta do Deputado Diego Garcia, mas como ele não está presente, não é possível realizar a inversão.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682502577,
      "duration": 22,
      "transcription": "Deu também pedido de requerimento aí, de retirada de pauta do projeto PL onze 0 oito de dois mil e quinze, queria que o senhor pudesse deliberar sobre a retirada de pauta desse projeto pra que a gente pudesse estudar pouco mais o mérito dessa matéria, possibilidade de retirada.",
      "summary": "Deputado pediu consideração sobre retirada de pauta do projeto PL 11.08 de 2015 para estudar seu mérito.",
      "speaker": {
        "id": 220529,
        "name": "Gilson Daniel",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682502599,
      "duration": 352,
      "transcription": "Quando chegar na discussão aí vossa excelência vai fazer essa solicitação de retirada de pauta no momento, é só inversão de pauta, retirada de pauta a discussão será no momento da discussão do projeto, ok? Não, na hora do projeto Só na hora do projeto, não é o momento ainda pelo regimento. Informe que a comissão recebeu vinte requerimentos de criação de subcomissões permanentes e especiais. Itens da pauta de a quatro, seis a nove, onze a vinte, treze, vinte e dois e vinte e três, ei irmão, e dois requerimentos de criação de grupos de trabalho, itens da pauta cinco e dez. Conforme reunião com os coordenadores de bancadas realizadas antes da deliberativa, trazemos a proposta de criação das seguintes comissões. E aqui só pra esclarecer, ontem nós Fizemos ontem à noite uma reunião com os coordenadores de bancada, estava lá representado noventa por cento dos parlamentares, pra que a gente pudesse avaliar os requerimentos com as suas solicitações, né, para a criação de subcomissões. Todos os requerimentos são interessantes e claro, precisam ser avaliados e foram avaliados com muito cuidado, com muito carinho, inclusive com a opinião também da consultoria. E Chegamos a consenso nessa reunião dos coordenadores das bancadas aqui da Comissão de Educação para a indicação de três subcomissões permanentes e três comissões especiais. Vamos lá às permanentes. Acompanhamento do Plano Nacional de Educação PNE, como uma uma subcomissão permanente, foi requerimento né, o quarenta e três barra dois mil e vinte e três, o deputado Pedro Cisai, e que regimentalmente já é proforme que a gente, na Comissão de Educação, mantenha esse acompanhamento anual do Plano Nacional de Educação. Então, comissão permanente número acompanhamento do Plano Nacional de Educação. Comissão permanente número dois, novo ensino médio, e aqui quero citar os requerimentos que solicitaram né a aprovação dessa são, requerimento número barra dois mil e vinte e três, deputado Rogério Corrêa, requerimento número treze barra dois mil e vinte e três, deputado Fernando Monteiro, requerimento número quinze barra dois mil e vinte e três, deputado Zeca Dirceu, requerimento número dezessete barra dois mil e vinte e três, deputado Pedro Cisai. Requerimento número vinte e sete, vinte e três, deputado Rafael Brito, requerimento número cinquenta e dois barra dois mil e vinte e três, deputada Leda Borges, e e requerimento número vinte e dois barra dois mil e vinte e três, deputada socorro Neri. Então essa é a segunda sugestão de criação de subcomissão permanente, novo ensino médio. Terceira comissão permanente, subcomissão permanente, políticas de educação inclusiva e ações afirmativas, requerimentos de autoria, da deputada Soraia Santos, que é o requerimento número vinte e quatro barra dois mil e vinte e três, requerimento meia três barra dois mil e vinte e três da deputada Dandara, e requerimento número setenta barra dois mil e vinte e três, do deputado Tarcísio Mota. Então essas três subcomissões seriam as três subcomissões permanentes. As três subcomissões especiais, né, discutidas ontem, né, com o colegiado de coordenadores das bancadas são essas. Violência nas escolas e saúde mental. Requerimento número cinquenta e oito barra dois mil e vinte e três, deputado Ivan Alencar, requerimento número sessenta e dois barra dois mil e vinte e três, deputada Socorro Neri, e requerimento número quarenta e sete barra dois mil e vinte e três, deputado Ricardo Aires. Então essa é a primeira subcomissão especial, violência nas escolas e saúde mental. Número dois, sob comissão número dois das especiais, escolas cívicos militares e doutrinação nas escolas. Requerimento número quarenta e seis barra dois mil e vinte e três, deputado tenente coronel Zucco, e requerimento número quarenta e oito barra dois mil e vinte e três, deputado Gustavo GAE, então escolas cívicos, militares e doutrinação nas escolas, eram dois temas propostos através de alguns requerimentos, e que foram sugeridos pelo colegiado de coordenadores pra que fosse formado a subcomissão. Terceira subcomissão especial, recomposição das aprendizagens, é requerimento número sessenta barra dois mil e vinte e três, da deputada professora Goretti. Então essas três são as três subcomissões especiais, propostas pelo colegiado de coordenadores Qual é a terceira presidente? Desculpa. Recomposição das aprendizagens. Proposta requerimento número sessenta barra dois mil e vinte e três, da deputada Professora Gorete. Então dos vinte dos vinte requerimentos, dos vinte requerimentos que foram analisados sob comissão, subcomissão e criação de grupo de trabalhos, existiam nove temas dos, perdão, dez temas, dos dez temas, nós conseguimos acolher sete temas, porque foi unificado escolas, círculos, militares e doutrinação nas escolas por indicação do colegiado de coordenadores. Então, foi contemplado a maioria absoluta dos requerimentos para a criação de subcomissões. Presidente, vossa excelência vai.",
      "summary": "Deputado propõe adiar discussão de pauta para futuro projeto. Reunião com líderes de bancadas resulta em criação de três subcomissões permanentes e três comissões especiais, abordando temas como educação, violência escolar, saúde mental e doutrinação. Sete dos dez tópicos propostos são aceitos.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682502951,
      "duration": 13,
      "transcription": "Em votação essa criação de subcomissões de maneira separada ou pretende colocar em A sugestão e a sugestão que decidimos ontem no colegiado de coordenadores",
      "summary": "Deputado propôs sobre como tratar a criação de subcomissões em votação.",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682502964,
      "duration": 40,
      "transcription": "Bancadas era que fosse em bloco porque nós chegamos já em consenso, né, e houve a representatividade dos informo a comissão, os coordenadores que estavam presentes, né, o deputado Rafael Brito, MDB, deputada Soraia Santos do PL, deputado Tarcísio Mota do PSOL, deputada Dandara do PT, deputado, deputada Maria Rosas do Republicanos, deputado Mendonça Filho do União e deputada Tábata do PSB. Presidente eu peço a vossa excelência",
      "summary": "Deputado propôs em bloco votação em comissão, todos partidos presentes concordaram.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682503004,
      "duration": 18,
      "transcription": "Coloque em votação a criação dessas subcomissões de maneira separada, e que não seja colocado em bloco, assim como determina o regimento.",
      "summary": "Deputado propõe votação separada para a criação de subcomissões, conforme determina o regulamento.",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682503022,
      "duration": 36,
      "transcription": "Deputado, regimentalmente vossa excelência tem razão. Agora eu farei apelo no sentido de como houve uma discussão do colegiado de coordenadores, né, e houve entendimento, três especiais, mesmo sendo votado individualmente, nós vamos chegar nesse mesmo consenso, que serão essas seis. Então eu faço aqui apelo pra vossa excelência pra que a gente possa chegar nesse entendimento. Presidente, não temos como chegar nesse",
      "summary": "Deputado propõe consenso entre colegiados, de seis itens discutidos anteriormente. Sua solicitação é à excelência e à presidência para atingir esse entendimento.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682503058,
      "duration": 47,
      "transcription": "Porque eu não vou respaldar que a comissão de educação crie uma subcomissão de assédio a professores nas nas escolas como é essa proposta de quinta subcomissão que foi aqui designada pelo senhor então peço à vossa excelência as outras comissões inclusive já são praxe da casa e da própria comissão, mas essa quinta Eu vou registrar o voto contrariamente e peço à vossa excelência então que faça a votação fracionada. Bom dia, eu concordo com o Glauber viu presidente. Deixa eu ver aqui a as permanentes. Então vossa excelência faz a sugestão?",
      "summary": "Deputado se opõe à criação de quinta subcomissão sobre assédio a professores e pede votação por partes. Outro deputado concorda com oposição.",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682503105,
      "duration": 18,
      "transcription": "Vossa excelência faz a sugestão que a gente possa fazer de forma simbólica e faça o registro, dos vamos dizer assim dos votos em contrário pode ser? Não pode ser nominal não presidente? Peço a vossa excelência o seguinte presidente",
      "summary": "Deputado sugere registrar votos contra de forma simbólica, não nominal.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682503123,
      "duration": 14,
      "transcription": "Quiser votar as outras cinco subcomissões por acordo e simbolicamente nenhum problema, mas nessa subcomissão em específico Perfeito? Trata do acesso Pois vamos, pois vamos, já que nós fizemos entendimento ontem",
      "summary": "Deputado propõe votar em outras subcomissões por consenso e abordar especificamente a subcomissão relacionada ao acesso Perfeito, em referência ao entendimento alcançado anteriormente.",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682503137,
      "duration": 175,
      "transcription": "Eu vou citar AEA gente vai fazendo a aprovação. Pois não deputado Diego? Vai retirar do bloco? Nós vamos votar uma a uma do acordo foi feito uma reunião ontem à noite né? Com os coordenadores dos partidos, chegamos no entendimento de seis subcomissões, É o que o deputado Glauber está solicitando aqui e regimentalmente é pertinente é que cada subcomissão que foi deliberada ontem pelo Colegiado de coordenadores possa ser votado e apreciado de forma individual. E aí lógico, fazendose as seguintes observações Caso os deputados queiram fazer. Então eu coloco aqui em votação né a primeira comissão e aqui eu vou pelo bloco das permanentes Né? Pra que a gente possa fazer a aprovação. Pode que pode ser de forma simbólica, Subcomissão permanente número acompanhamento do plano nacional de educação que é o PNE. Em votação. Aprovado. Subcomissão número dois, permanente, novo ensino médio. Em votação, Aprovado. Subcomissão permanente número três, políticas de educação inclusiva e ações afirmativas, Em votação. Aprovado. Vamos agora pro bloco das subcomissões especiais. Subcomissão especial número violência nas escolas e saúde mental, em votação. Aprovado. Subcomissão permanente recomposição das aprendizagens, em votação, Aprovado. Terceira e última, subcomissão especiais e totalizando as seis subcomissões Que a comissão de educação tem direito, escolas cívicomilitares e doutrinação nas escolas Escreva em votação. Escrevo pra combater Também contrário. Inscrição do deputado vamos aqui para as inscrições Me escreve pra falar favorável. Convido o deputado Diego Garcia pra falar a favor da criação da subcomissão permanente De escola cívico, militares e doutrinação nas escolas que é referente ao requerimento número quarenta e seis barra dois mil e vinte e Três do deputado tenente coronel Zucco e também o requerimento número quarenta e oito barra dois mil e vinte e três deputado Gustavo Gaia com a palavra deputado Diego Garcia pra falou Falar a favor da",
      "summary": "Deputado propõe votação em seis subcomissões relacionadas à educação, incluindo novo ensino médio, políticas inclusivas, e escolas cívico-militares. Aprovado.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682503312,
      "duration": 237,
      "transcription": "Presidente, em primeiro lugar, queria registrar aqui junto aos colegas parlamentares, o acordo que foi feito na reunião que vossa excelência, convocou os coordenadores aí de cada tido, pra que chegasse a essa definição da criação destas subcomissões. A deputada Maria Rosa não está aqui, deve estar a caminho. É a coordenadora do nosso partido republicanos. Minuto deputado, Vou pedir os assessores que evitem as conversas paralelas pra que o deputado possa se manifestar e restar O tempo do deputado. Obrigado presidente. A deputada Maria Rosas é a coordenadora do nosso partido. Participou desse desse acordo que foi feito. E ela nos informou o seguinte que. A decisão, ela se deu. Atendendo pedidos tanto de parlamentares alinhados à esquerda como de parlamentares à direita, isso foi acordo que foi feito. Não vejo como é justo a gente chegar nesse momento aqui no plenário da comissão. E a gente ter que abrir uma discussão ou abrir pra votação, sendo que já tinha sido feito acordo com todos os partidos representados nessa comissão e na na reunião que vossa excelência convocou. Então assim, acordo bom é o acordo que é bom para os dois lados. Eu acho que esse acordo ele foi feito. Por isso eu faço esse apelo aos parlamentares independente da discussão do mérito da subcomissão, que eu acho que tem mérito, primeiro por conta do dos investimentos que foram feitos nos últimos anos para implementação das escolas cívicomilitares. Segundo que é uma preocupação de muitos pais mães que tem seus filhos nessas escolas. Terceiro, nós precisamos acompanhar e saber de perto quais são os indicadores. E desde o início. Das atividades das ações envolvendo as escolas cívicomilitares pelo Brasil. Eu acho que isso é de interesse de todos os parlamentares da comissão saber se as ações foram efetivas ou não. Então esse é o papel da subcomissão, ela vai apurar levantar informações. Propor de informação junto a comissão de a ao Ministério da Educação e vai depois expor essas informações esses dados ao conhecimento de todos os parlamentares e principalmente os parlamentares membros dessa comissão. Então reforço aos parlamentares pedindo, né, para que se mantenha o acordo, porque senão presidente vai ficar muito difícil nós continuarmos caminhando, tentando é buscar consenso nas pautas buscar acordo nas pautas é e manter a boa harmonia aqui dentro no âmbito da comissão eu eu acho que acordo tem que ser cumprido, foi feito esse acordo, pelo menos foi o que nos foi informado pela nossa coordenadora eu peço aos parlamentares que a gente mantenha esse entendimento pro bom andamento dos trabalhos aqui na comissão. Obrigado deputado Diego Garcia.",
      "summary": "Coordenaadores definiram criação de subcomissões, inclusive sobre escolas cívico-militares, atendendo pedidos de parlamentares de esquerda e direita. Subcomissão tem como objetivo apurar e levantar informações sobre essas escolas, propô-las à ministério da Educação e expô-las aos parlamentares. Deputado pede que se mantenha o acordo para manter boa harmonia na comissão.",
      "speaker": {
        "id": 178929,
        "name": "Diego Garcia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682503549,
      "duration": 7,
      "transcription": "E agora pra falar contra, convido o deputado Glauber pra fazer uso da palavra.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682503556,
      "duration": 186,
      "transcription": "Presidente, senhoras, senhoras, o que o deputado Diego esqueceu de dizer, é que está no escopo também dessa subcomissão, aquilo que eles chamam de doutrinação. Porque o que na verdade, a bancada de extrema direita quer, é instrumento institucional pra estar viabilizando o assédio contra professores e profissionais de educação como todo. Eu não vou legitimar nessa comissão, que o deputado x y ou z entre numa escola, pra tentar enquadrar o professor ou a professora, dizendo que está fazendo isso em nome da comissão de educação, isso é inadmissível. Isso não pode ser permitido por nós. Isso é uma marca inclusive presidente, que a comissão de educação nos momentos mais duros nunca teve. E eu já quero dizer inclusive, pra esses deputados de extrema direita que querem utilizar são de educação pra fazer isso. Não vão conseguir. O nosso mandato inclusive já está, preparado, pra mandar pra cima desses deputados, os procedimentos por abuso de autoridade. Lá no Rio de Janeiro, teve deputado que era o expert no abuso. E sofreu as consequências do que fez. Como é que nós vamos agora, na comissão de educação gerar instrumento? Repito, pra que parlamentar de extrema direita ingresse numa escola dizendo estou aqui representando a comissão de educação. Não não não não não. Não em nosso nome, de jeito nenhum. Esse tipo de deputado, que quer estar constrangendo, colocando medo em professores e professoras, utilizando do que tem à sua disposição, pra uma política que caça o pensamento crítico, tem que ser enquadrado. Esse tipo de parlamentar não pode ter da nossa parte qualquer espaço pra tocar esse tipo de política baixa, nós temos que fortalecer a educação pública, fortalecer as escolas, fortalecer o pensamento crítico, fortalecer, os direitos de professores e professoras, e não criar uma máquina de assédio legitimada pela comissão de educação, eu voto não a essa criação. Obrigado.",
      "summary": "Deputado se opõe a instrumentalização da comissão de educação para assediar professores e reforça compromisso com fortalecimento de educação pública e pensamento crítico, ameaçando ação por abuso de autoridade contra deputados que o fazem.",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682503742,
      "duration": 21,
      "transcription": "Deputado Glauber Braga, agora eu convido pra fazer uso da palavra a deputada Cristiane Lopes pra falar a favor da criação da subcomissão das escolas cívicos militares e doutrinação nas escolas. Oi, ok. Bom dia presidente, bom dia a",
      "summary": "Deputado convidou deputada para falar a favor de criar subcomissão sobre escolas cívico-militares e doutrinação em escolas.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682503763,
      "duration": 181,
      "transcription": "Presidente e nobres colegas eu acho interessante a fala do meu colega aqui ao lado, Pessoas que vão enquadrar professores dentro das escolas. No estado de Rondônia nós temos modelos de escolas que estão realizando trabalho belíssimos em parceria com a presença da polícia militar dentro dessas escolas. Nós temos escolas em que o índice de criminalidade, é o índice de estudantes que tinham problemas até com professores problemas no ensino, e dentro daquelas escolas como a escola Ulisses Guimarães, na zona leste de Porto Velho, e lá após ser feito trabalho em parceria com a polícia militar, a polícia comunitária que faz trabalho excepcional, esses meninos elevaram as suas notas escolares meu presidente. Os professores se sentem tranquilos com a presença da polícia ele está, eles o os policiais no nosso estado eles são amados pelos nossos estudantes e pelos nossos professores isso não lá, pelo contrário, as escolas hoje que têm uma presença da polícia militar, que têm trabalhos comunitários que tem uma parceria, que tem patrulhamento em frente as escolas, essas escolas hoje faltam vagas porque os pais querem colocar os seus ali naquelas instituições e não tem vaga o suficiente nessas escolas. E o governo do estado teve que propor, né, claro, ouvindo toda a comunidade, é o que a comunidade escolar quer, pra que mais escolas cívicos militares fossem aberto no nosso estado. Rondônia é modelo de sucesso de escolas cívicos militares e que precisam ser continuadas no nosso país. Então é importantíssimo essa comissão pra que a gente possa debater, né, trazer à baila os números, as estatísticas, dados, as comprovações da importância e o quanto traz segurança pra nossa comunidade escolar, segurança uma maneira em geral pro bairro, pra aquela comunidade, e uma elevação no índice, né, de notas, no no índice de ensino desses estudantes, onde há sim essa parceria entre a polícia e os nossos professores. Nós precisamos realmente fazer uma pesquisa pra ouvir verdadeiramente quem está na sala de aula e saber opinião deles. E prova é infelizmente desses fatos que vêm ocorrendo com as nossas crianças, com os nossos estudantes, nosso Brasil, a gente está vendo a falta de segurança hoje, né? Então a gente vê a polícia muito repressiva, mas hoje é uma polícia que faz trabalho extraordinário e dá para trabalhar em parceria sim com a nossa educação. Obrigada presidente.",
      "summary": "Deputada fala sobre parceria com polícia militar em escolas de Rondônia, resultando em menor criminalidade e melhor desempenho acadêmico. A comunidade deseja mais escolas cívico-militares. É necessário debater, apresentar dados e ouvir opiniões dos envolvidos na educação. O Brasil necessita de uma polícia mais presente e em parceria com a educação.",
      "speaker": {
        "id": 220608,
        "name": "Cristiane Lopes",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1682503944,
      "duration": 7,
      "transcription": "Adaptada, pois não deputada. Obrigada. Agora sim obrigado senhor.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682503951,
      "duration": 53,
      "transcription": "Eu acho que está tendo problema de comunicação, a partir da fala da colega, sobre as escolas cívicomilitares. O nosso problema é com essa questão dessa acusação de doutrinação nas escolas. É sobre isso que estamos preocupados. Quero saber se podemos separar essa votação as escolas cívicomilitares existem, elas inclusive no meu estado de Goiás existem, natural que possam ser avaliadas, analisadas, verificadas, porém nós não aceitamos esse termo, Está sendo usado para acusar professores, professoras nas escolas. Então nós queremos separar essa questão de doutrinação nas escolas pra ser votado aqui Senhor Presidente, é uma questão de ordem. Queria complementar a questão de ordem da da deputada deputada. Nós estamos nas",
      "summary": "Deputada preocupada com a acusação de doutrinação em escolas cívico-militares; deseja separar votação sobre essa questão; menciona existência de tais escolas em Goiás e propõe avaliação delas.",
      "speaker": {
        "id": 220565,
        "name": "Delegada Adriana Accorsi",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1682504004,
      "duration": 4,
      "transcription": "Dos deputados, qual é a questão de ordem? Não, eu quero complementar",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682504008,
      "duration": 23,
      "transcription": "Pedido da deputada porque inclusive presidente, essa questão da ou da escola sem partida já foi analisada pelo STF, dizendo que não tem fundamento legal, então eu acho importante o encaminhamento da deputada pra gente poder separar essas questões, muito obrigada presidente. Tá eu.",
      "summary": "Deputada pede análise da questão \"escola sem partida\", sem base legal de acordo com o STF.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1682504031,
      "duration": 87,
      "transcription": "Passou aqui a consulta, estou fazendo as inscrições, estou fazendo as inscrições, eu quero aqui só fazer breve relato, houve uma reunião com os coordenadores de bancada ontem à noite, onde nós priorizamos conforme a proporcionalidade e os requerimentos, né, a criação de seis subcomissões, cinco dessas subcomissões já foram aprovadas aqui de forma individual, o que nós estamos agora discutindo né, é a questão das escolas cívicomilitares e doutrinação nas escolas, que seria a criação de uma subcomissão especial. Reforço o que estiveram presentes né? Partidos né? Como MDB PL PSOL PT Republicanos União e PSB na reunião de ontem pra que a gente pudesse, pra que a gente pudesse fazer a apreciação dessas subcomissões. E aqui eu queria fazer novamente apelo, se não houver acordo porque foi levantado deputado Glauber Braga, e é regimental, que cada subcomissão fosse apreciada de forma individual, né, e aí eu quero saber primeiro se existe, quem qual o partido que vai solicitar a verificação, porque eu posso né dar uma fazer a verificação e e continuar as falas né, dos deputados. Algum partido vai fazer vídeo de verificação? Só uma colocação antes?",
      "summary": "Deputado discute priorização de seis subcomissões, incluindo uma sobre escolas cívico-militares. Pede verificação se algum partido requisitar.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682504118,
      "duration": 6,
      "transcription": "Eu pedi de verificação. Se tiver apoiamento queremos verificação. É mas O pessoal sozinho não tem Só",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682504124,
      "duration": 11,
      "transcription": "Guarda manifestação dos outros partidos. Gente, só só minutinho, eu vou fazer a minha, eu já fiz a minha inscrição. Não, mas vai chegar na vossa Não, mas só pra essa parte, a deputada Maria Rosas, a deputada",
      "summary": "Deputado fala sobre inscrição e brevemente menciona outros partidos e deputados Maria Rosas.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682504135,
      "duration": 64,
      "transcription": "Rosas confirmou inclusive o que o senhor está dizendo, que ontem o PSOL o PT estavam na reunião e deram acordo então Claro, eles estão realmente deram o acordo é isso deputado Deputado vamos então deputado vamos aqui, foi feito os coordenadores de bancada, Eles têm até uma certa autonomia, mas eles não podem entrar na especificidade de cada deputado. Existe o questionamento de deputado que é legítimo, Então o que eu estou constando é o seguinte, o PSOL, representante do PSOL está dizendo que não concorda com a criação da subcomissão, Mas pra que haja uma votação né uma verificação precisa o pessoal precisa de apoiamento, e os partidos que estiveram presente eu estou perguntando, Vamos apoiar o pedido de verificação do PSOL? Deputado, vou passar pro deputado Pedro Kizai, pra falar pelo PT. Senhor presidente, do ponto de",
      "summary": "Deputado questiona apoio a verificação PSOL sobre subcomissão criação.",
      "speaker": {
        "name": "Tenente Coronel Zucco",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682504199,
      "duration": 185,
      "transcription": "Do mérito e eu queria buscar e conciliar a construção aqui porque a instância deliberativa é aqui, é aqui é nesse espaço que se delibera. Por outro lado, a gente vai construindo também processo de debate de discussão e de construção, por acordos, por acordos que vai se fazendo. Então o que está pegando e também pra mim embora nossa bancada esteve presente e participou dessa construção das seis subcomissões, Tem tenho a titulação dessa subcomissão que eu acredito que nós podíamos aqui ponderar e buscar o entendimento. Onde é que eu quero chegar? As outras subcomissões são o quê? Plano nacional de educação. É, Ensino médio é ações afirmativas e inclusão. E escola cívicomilitares é tema. Agora quando você adjetiva, já no próprio título da sua comissão, Como doutrinação ideológica, tu já parte de pressuposto de uma concepção. E daqui é espaço da democracia. Então o que eu proponho aqui é generalizar esse termo, porque pode ser o debate e aí tu generaliza e tu democratiza mais, Como escola cívicomilitares e ideologia, mas no modo de modo geral, mas se nós manter doutrinação ideológica, Numa subcomissão, é efetivamente ela, então não estou discutindo o acordo se tem acordo, eu nós vamos cumprir acordo. Nós somos e vamos cumprir a cor, mas o nome a titulação nós podemos discutir aqui politicamente. E eu sugiro que seja alterado o título, porque ele efetivamente condiciona e dirige não do ponto de vista de uma comissão do ponto de vista democrático aqui, que permite as diferentes percepções sobre escola cívicomilitares, eu mesmo tenho uma audiência pública sobre escola cívicomilitar, E nós vamos colocar as duas posições claramente na audiência pública. Agora quando tu discute de doutrinação ideológica, eu vou ter que reagir e dizer Doutrinação ideológica da extrema direita nas escolas do país. Vou trazer aqui o professor de Joinville, que que define o nazismo. Vamos professor de tubarão e assim por diante. Então eu acho que tem que abrir esse debate e permitir que as diferentes iniciativas e concepções Estejam presente nessa sua comissão, porque passa o entendimento de que doutrinação ideológica é do campo da esquerda E a extrema direita não faz ideologia na escola, todos têm ideologia, todos têm uma concepção de mundo e de sociedade. O que tem que fazer é democratizar. E do jeito que está o título da sua comissão precisa buscar novo entendimento para que eu possa votar a favor do acordo, mas desse entendimento eu não tenho do título da forma como foi definido aí. Agradeço a colaboração do deputado Pedro Czar e agradeço",
      "summary": "Deputado propõe alterar título subcomissão \"doutrinação ideológica\" para \"escola cívico-militar e ideologia\", promovendo abertura de debate e diferentes concepções.",
      "speaker": {
        "id": 160604,
        "name": "Pedro Uczai",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682504384,
      "duration": 21,
      "transcription": "Tem né o 0 movimento e a manifestação pelo apoio ao acordo e eu quero consultar a oposição se essa proposta do deputado Pedro Pisay que é bastante razoável, se ela pode ser levada em consideração para a aprovação. Bom presidente, da pior forma. Por favor presidente, nós nós tivemos ontem",
      "summary": "Deputado propõe considerar proposta da oposição para apoiar acordo, mas expressa reservas sobre processo.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682504405,
      "duration": 35,
      "transcription": "Antes de da sessão, daquela confusão que teve, nós estávamos lá reunidos, representante de cada partido, eu represento quarenta e dois deputados naquela comissão. Então eu acho que o acordo ele tem que ser firmado em relação ao nome, em relação ao que está sendo discutido aqui, os os que são requerentes do da da da subcomissão decide aqui, mas o acordo ele tem que ser firmado e respeitar a a coordenação que está representando todos os partidos lá, o acordo não muda. Presidente, obrigado deputada.",
      "summary": "Deputada afirma: antes da confusão, representantes de partidos reunidos; acordo deve ser firmado e respeitar coordenação de todos os partidos.",
      "speaker": {
        "id": 204540,
        "name": "Maria Rosas",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1682504440,
      "duration": 9,
      "transcription": "Escrito deputado. Ó, obrigado presidente. Em relação a proposta do deputado Pedro, eu concordo que o nome poderia ser alterado",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682504449,
      "duration": 146,
      "transcription": "De contemplar as demandas de todos mas, quando eu falo doutrinação ideológica ele fique bem claro, eu não estou determinando que é uma doutrinação apenas da do espectro político da esquerda, inclusive deputado o senhor está convidado a participar dessa subcomissão trazer os seus convidados, porque eu não eu o 0 que eu estou falando é contra a doutrinação ideológica em qualquer espectro político, os valores, os princípios têm que vim das famílias, dos pais e não de algum funcionário de uma instituição de ensino. E eu escutei alguma alguém falando aqui que é em relação à ataque a professor gente eu sou professor, é a profissão mais nobre que existe, nós sabemos disso todos nós que estamos aqui na comissão da educação sabemos disso, mas nós sabemos também que assim como no no espectro da segurança pública, que que é a profissão dos policiais, há pessoas ali dentro que usam da autoridade de policial pra fazer coisas erradas, o sargento Gonçalves está aqui e concorda comigo? Em qualquer profissão hoje, há pessoas que usam daquela autoridade ou que usam dos benefícios e privilégios dessa profissão pra sair do espectro da sua profissão, da sua atuação. Então por que não haver algum debate sobre justamente no caso de professores? Eu sou professor eu amo a minha profissão, assim que acabar o meu mandato Eu espero voltar pra sala de aula porque ali que eu amo está, mas eu sei que isso existe e a gente precisa debater. Eu não acho que eu esteja pedindo nada que seja absurdo, fora do comum e Não use essas narrativas de ataque a professor, nós não estamos agora criando leis justamente pra anestesistas depois daquele caso que aconteceu com aquela mulher que foi fazer uma cirurgia, onde as mulheres agora que forem fazer anestesia geral pode ter componente dentro da sala do do do laboratório. Nós não temos dispositivos pra fiscalizar profissionais em várias áreas da nossa sociedade, agora por que que o professor tem que ser santificado, glorificado como todos Professores são impossíveis de errar, sem pessoas perfeitamente maravilhosas e não cometem erro algum, sendo que são adultos que ficam com os nossos filhos na maior parte durante terço da vida deles estudantil. Eu não acho que eu esteja pedindo nada, já estava acordado, Gente, nós já havíamos acordado eu aceitei inclusive pegar a minha subcomissão EAE colocar ela junto com a subcomissão do cívicomilitar, agora se for pra pro bem da comissão da educação a gente quiser trocar o nome não tem problema, mas por favor não vamos ficar lutando tanto pra impedir que exista esse debate, eu não estou pedindo algo muito grande gente, eu só só quero que a gente possa ter debate. Obrigado. Obrigado deputado.",
      "summary": "O Deputado fala contra a doutrinação ideológica em todas as esferas políticas e defende que valores e princípios devem ser ensinados por famílias e pais, não por funcionários de instituições de ensino. Ele propõe debates sobre a profissão de ensino, assim como existem discussões sobre outras profissões. Ele nega que esteja pedindo algo extraordinário e sim apenas um debate construtivo.",
      "speaker": {
        "id": 220568,
        "name": "Gustavo Gayer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682504595,
      "duration": 3,
      "transcription": "Com a palavra o deputado",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682504598,
      "duration": 162,
      "transcription": "Presidente, até porque eu estava aqui inscrito também pra poder falar sobre isso, eu estava na reunião inclusive representando a bancada do PSOL, Só pra localizar, eu acho muito importante que a gente esteja chegando a acordo da denominação da comissão, nós não chegamos a discutir o termo preciso da denominação de cada uma das comissões e de fato como o deputado Pedro falou, a nação de cada uma das comissões e de fato como o deputado Pedro falou, esse é o espaço da definição e da deliberação. Queria apenas só recordar, ou seja, na momento da da da reunião eu cheguei a registrar, eu e acho que a deputada Tábata Amaral, mais deputado que eu não lembro qual era, que a gente até preferiria a comissão especial do piso salarial nacional do magistério, mas que em nome do acordo, da pluralidade, Nós considerávamos que uma reunião, uma comissão que tratasse da questão das escolas cívicomilitares era correta. E aí de cima, então vamos juntar as duas? Juntamos as duas e de fato eu acho que o nenhum momento a gente disse que o deputado não teria o direito de registrar sua contrariedade a respeito de uma ou outra, mas de fato eu quero reivindicar o acordo e agradecer e elogiar e parabenizar pelo esforço. Acho que se a comissão tiver a denominação de de comissão especial né, como ela é de escolas cívicomilitares e ideologia, na nossa opinião a gente pode Seguir adiante, a nossa preocupação deputado Gaia, é que a a subcomissão não seja já usada, eu acho que o deputado Glauber foi muito feliz eu disse ao dizer isso, o deputado Gaia, eu acertei o nome não, acertei acertei, tinha que tivesse errado mais uma vez, de que a subcomissão não seja usada como instrumento para legitimar a entrada de deputados em escolas, interferindo no cotidiano dessas escolas, na sala de aula dos professores e etcétera. Este é o problema real, que a gente na no fato precisa ter Tranquilidade aqui pra gente dizer que esse não é o papel do deputado, o deputado fiscaliza as políticas públicas, ele não fiscaliza Nesse ponto do assédio como ele não pode ser assediador como o Glauber estava falando, mas do ponto de vista da votação que temos que ter aqui agora, se a gente fizer essa pequena modificação no nome da comissão, acho que a gente Cumpre o acordo firmado na noite de ontem, lembrando que foi acordo numa reunião no meio da da votação da urgência dos do PL das fake news E a gente consegue garantir essa perspectiva de que a subcomissão ou qualquer comissão ou qualquer cadeira nessa comissão de educação não pode ser usada pra cometer assédio como o próprio deputado Gaia acabou de de confirmar, nesse ponto de vista presidente, eu acho que nós chegamos a acordo. Eu quero fazer uma sugestão?",
      "summary": "Deputado propõe acordo em nome da pluralidade para denominar comissão como \"Comissão Especial de Escolas Cívico-Militares e Ideologia\", com cautela contra uso de subcomissão para legitimar interferência de deputados em escolas.",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682504760,
      "duration": 21,
      "transcription": "Eu entendi já existe entendimento para a criação da subcomissão, cumprindo o acordo, né, a subcomissão né, a especial de escola cívicomilitares ideologia. Existe o entendimento de todos os partidos, coloca em votação em votação espera aí espera aí Presidente teve",
      "summary": "Deputado concorda com criação de subcomissão dedicada à escola cívico-militar, com apoio de todos os partidos.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682504781,
      "duration": 42,
      "transcription": "Proposta realizada, a gente quer entender se essa proposta foi Já já, vossa excelência não estava prestando atenção. Não, minuto minuto presidente. Não, mas tanto estou prestando atenção. Pois eu vou eu vou refazer aqui, eu vou refazer a consulta, vossa excelência não estava prestando atenção. Não, a criação é uma substância de nome, exemplo, é o escopo da subcomissão. Ou seja, essa subcomissão não pode servir como pretexto pra deputado botar ela embaixo do braço exemplo ficar entrando em escola e assediando o professor, ponto. Então tirase o nome da subcomissão Presidente. E além de tirar esse nome de doutrinação ela não pode servir pra isso os membros os membros vão construir isso",
      "summary": "Deputado propôs mudar nome subcomissão, para impedir uso indevido dela. Inflexível ao presidente, insistiu em explicar proposta. Criticou possível do deputado utilizar subcomissão para assediar. Quer remover nome doutrinação e definir escopo dos membros.",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682504823,
      "duration": 98,
      "transcription": "Eu quero aqui fazer o seguinte registro depois Deixa eu, não, vai votar aquilo que presente, O senhor, olha, não, o senhor pediu, deixa eu, não, vai todos todos todos terão, deixa eu fazer a proposta, existe o entendimento Ó, pra aprovação da criação da subcomissão. Após a aprovação, eu vou conceder minuto pra quem quiser falar e fazer o seu registro pessoal sobre a criação ou não, mas pelo acordo dos partidos não vai haver verificação nominal, então eu quero fazer a aprovação depois vou conceder a palavra pra que autores, membros, possam fazer o seu registro. Então, eu quero colocar aqui, Ó, em votação a criação. Sua comissão especial escola cívicomilitares e ideologia. Como foi proposto, né? Pelo deputado Pedro Quizai de PT e também aqui é subscrito pelo deputado do PSOL, é Tarcísio. Então nós estamos estamos votando e vamos fazer o registro individualmente, então em votação, voto contra aprovado. Agora eu quero conceder a palavra, ó, agora eu quero conceder a palavra pra quem fez inscrição por minuto pra fazer os seus registros. Com essa ação do deputado coronel Zucco como ele é autor três minutos, os demais minuto pra registro. Com a palavra o deputado tenente coronel Zucco.",
      "summary": "Deputado propõe criação de subcomissão sobre escolas cívico-militares e ideologia, concedendo palavra a autores após votação a favor, com registro individual; coronel Zucco, autor, tem três minutos para falar.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682504921,
      "duration": 179,
      "transcription": "Presidente, parabéns aí pela construção. Sinceramente eu acho que não era necessário essa mudança, mas mostrou a grandeza do deputado Guile, que realmente quer debater sobre o tema, em nenhum momento foi puxado a questão ideológica, se era referente à esquerda ou direita, mas defendendo o meu requerimento das escolas civilmilitares, quero também já parabenizar a deputada Cristiane Lopes, o deputado Gil Garcia e tantos outros deputados que conheceram efetivamente o modelo cívicomilitar. Eu sou autor de uma lei estadual da escola cívicomilitar, temos mais de setenta escolas em funcionamento e deve elevado, nunca na história, no registro de escolas que não eram civilmilitares tiveram aprovação em universidades públicas e aí o principal, uma negativa que vem muito da esquerda, eu quero que escutem com respeito, a democracia está vigente, pois são feitas audiências públicas com os pais, professores comunidade escolar. Nós estamos aqui representando a sociedade, e a sociedade tem o direito de escolher sequer o seu filho na escola cívicomilitar, sim. Em Porto Alegre temos mais de cem escolas públicas. No momento que nós temos quatro cinco escolas que se propõe a ter esse modelo, qual o problema de o pai querer que o seu filho estude naquele modelo, o modelo que o Ideb é melhor, o modelo que caiu à violência patrimonial, violência física violência verbal, que trabalha meritocracia, que trabalha os valores. Então, eu só gostaria de confirmar e de afirmar inclusive com a fala do ministro que esteve presente, que garantiu a esta comissão que não vai terminar com o programa, mas não tem a intenção de avançar, de aumentar. Mas nós vamos sim fazer trabalho com muito respeito, pra que sim volte à tona a inclusão de novas escolas. Foi dito por ele, e uma pena a gente não ter a oportunidade de falar mais, infelizmente ele se enganou pra não falar outra coisa. Nós temos fila de espera, pra escola cívicomilitares, filas de espera. Falar que não tem interesse, ele está muito enganado. Basta ele perguntar para os professores, diretores, prefeitos, eu tenho uma fila de no mínimo cinquenta prefeitos que querem instalar escola cívicomilitares. Mas enfim, fica aqui o meu agradecimento ao acordo, e respeitando todas as divergências que foi cumprido teremos uma assumir comissão responsável sobre escola cívicomilitar. Obrigado deputado.",
      "summary": "Deputado fala sobre escolas cívico-militares, mudança não era necessária, mas elogia deputado Guile por debater sem ideologia. Sua lei estadual funciona bem, com mais de 70 escolas e aprovação em universidades públicas. Defende meritocracia e valores das escolas cívico-militares. Ministro garantiu manutenção do programa, mas não haverá expansão. Deputado agradece acordo e respeito a divergências na comissão.",
      "speaker": {
        "name": "Tenente Coronel Zucco",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682505100,
      "duration": 50,
      "transcription": "Fazer registro é a da presença do exdeputado Átila Lira do Piauí, que mandou pra cá o filho ilustre deputado filho, Átila Filho pra representar a educação do Piauí aqui em Brasília no Congresso Nacional obrigado pela sua presença e nós sabemos do serviço prestado que vossa excelência tem pelo Brasil deputado, sempre conosco. Quero aqui nesse momento nós temos aqui algumas inscrições ainda, deputado Glauber, deputada Sâmia, deputada Dilvan, deputado Chico Alencar, deputado Ivan Valente, deputado Professor Alcides, aqui as inscrições minuto pra cada e agora eu eu concedo a palavra ao deputado professor Alcides pra fazer uso da palavra por",
      "summary": "Deputado presente com filho de ex-deputado Átila Lira do Piauí, Átila Filho, para representar educação Piauí em Brasília. Outros deputados se inscreveram para falar, deputado Professor Alcides concedeu palavra.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682505150,
      "duration": 70,
      "transcription": "Senhor presidente, colegas deputados e deputadas, aproveitar aqui e cumprimentar meu companheiro que está bem longe de mim, sempre sentava junto aqui, a legislação passada e dizer pros, presidente e demais colegas a importância que é da escola cívicomilitar. No meu estado nós temos trinta e quatro escolas cívicomilitares, Ato. São as melhores escolas públicas que nós temos, e essa história de deputado entrar em sala de aula eu nunca vi isso. Ada, pode ser que tenha acontecido lá no Rio de Janeiro, porque em Goiás isso nunca aconteceu, e eu tenho certeza que não acontece. Nós estamos trabalhando com o objetivo de fazer com que continue essa escola cívicomilitar lá em Goiás vamos continuar com esse trabalho, Adu, né, tenho certeza que em outros estados também vão continuar, e o nosso ministro educação, ele talvez não tem interesse em continuar com esse A. Modelo, porque lá no estado dele não existe a escola civilitar, mas aqui, no centrooeste brasileiro nós temos. Muito obrigado senhor presidente.",
      "summary": "Deputado destaca importância de escola cívico-militar; em Goiás, as melhores escolas públicas; trabalhará para mantê-las; no centro-oeste brasileiro existem, mas no estado do ministro de educação não.",
      "speaker": {
        "id": 204390,
        "name": "Professor Alcides",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682505220,
      "duration": 4,
      "transcription": "Palavra deputada Samia por minuto.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682505224,
      "duration": 83,
      "transcription": "Presidente, nas defesas com relação a criação dessa comissão nenhum dos parlamentares que a propuseram falam do tema da ideologia né, da forma como foi aprovada ou do objetivo inicial que era a doutrinação ideológica que na prática significa perseguição e assédio a professores, eu acho que essa nossa discussão já deixou muito evidente que é ilegal, vai ter resposta caso algum deputado busque utilizar a legitimidade da comissão e da subcomissão pra seguir perseguindo, pra seguir perseguindo educadores, professores em todo o Brasil. Já foi votado pelo Supremo Tribunal Federal, que é uma bobagem sem partido, é abuso de autoridade fazer esse tipo de método e mais, estudantes e professores estão autorizados a botar pra correr aqueles que tentem passar por cima do ambiente de paz e de diversidade que deveriam ser as nossas escolas. E mais presidente, peço mais Dez segundos deputada. Que muitos que já têm subcomissões apresentadas e defendidas pela esquerda. Por acaso o plano nacional de educação, ensino médio, educação inclusiva, violência, recuperação da aprendizagem é pauta somente da esquerda eles só se preocupam? Obrigado deputada.",
      "summary": "Deputada alerta: perseguição a professores ilegal, garante combate se ocorrer; ensino médio, inclusão e violência também preocupam esquerda.",
      "speaker": {
        "id": 204535,
        "name": "Sâmia Bomfim",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1682505307,
      "duration": 53,
      "transcription": "Palavra agora ao deputado Idilvan Alencar, não está presente, concedo a palavra ao deputado, sargento Gonçalves. Presidente pode ler a lista dos inscritos por favor? Com certeza deputado falta ainda falar por minuto deputado Glauber, deputado Glauber, deputado Chico Alencar, deputado Ivan Valente, deputado sargento Gonçalves, deputado delegado Paulo Belinski, deputado Rogério Corrêa e deputado capitão Alden, as inscrições já foram acessadas e todos esses terão a garantia da palavra por minuto. Nesse momento e vou alternar aqui as posições pra que as pessoas que nos acompanham possam entender melhor. Então com a palavra por minuto deputado sargento Gonçalves.",
      "summary": "Deputado receberá um minuto de fala cada: Glauber, Chico Alencar, Ivan Valente, sargento Gonçalves, delegado Paulo Belinski, Rogério Corrêa, capitão Alden. Ordem alterada para melhor compreensão.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682505360,
      "duration": 61,
      "transcription": "Senhor presidente, agradeço a oportunidade. Eu convidar os parlamentares que fazem essa comissão sobre todos de esquerda a conhecer a escola professora Maria Ilka, uma escola estadual lá numa zona perigosa e Natal, Rio Grande do Norte. Era uma escola falida, professores ameaçados, violentados, assediados, não era por deputados não, era por criminosos. Da sociedade que é a esquerda, o pessoal tanto passa a mão na cabeça. E de repente apareceu lá o capitão Steiffe que comandava companheiro de polícia, Cabo Gilberto e foi lá e transformou aquela escola, fazendo dela uma escola de referência ali. Olhe que o governo do estado que é petista não aceitou o método, mas foi adotado, os pais agradecem e isso fez com que o capitão distrito fosse eleito com quase milhão de votos. Aí fica demonstrado na prática a escola no modelo cívicomilitar ela é aceita no estado do Rio Grande do Norte como qualquer outro estado no Brasil. Eu acho que a pesquisa mais certa que foi feita foi lá na eleição, dois mil e dezoito quando alguém que defendia o modelo cívicomilitar foi eleito como senador da república com quase milhão de votos no estado do Rio Grande do Norte. Obrigado",
      "summary": "Deputado convida parlamentares a visitar escola transformada por método cívico-militar, contradizendo governo estadual petista; capitão responsável foi eleito com ampla votação em 2018, demonstrando aceitação na prática e na eleição.",
      "speaker": {
        "id": 220621,
        "name": "Sargento Gonçalves",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682505421,
      "duration": 5,
      "transcription": "Com a palavra agora o deputado Chico Alencar por minuto.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682505426,
      "duration": 96,
      "transcription": "Presidente, colegas, eu estou meio espantado. Ontem o presidente da câmara precisou perguntar a cada líder o que que eles tinham acordado num numa grande reunião de três horas com almoço pelo que soube bem suculento. Nem assim conseguiram se entender sobre o que tinham se entendido poucas horas antes. Aqui felizmente a gente não está nesse nível. Só que eu quero lembrar o óbvio é impressionante a subcomissão de ensino cívicomilitar e ideologia Vastíssimos Temas ela é uma subcomissão da comissão de educação então querido Glauber ninguém está autorizado pela subcomissão a inspecionar escola, não é comissão de inspeção de escolas e de vigilância da educação é pra vou encerrar o mérito dessas escolas cívicomilitares, eu recomendo também aos deputados que são defensores ardorosos do ensino militarizado tem seus argumentos a que visitem institutos federais, colégios de aplicação e colégios de de excelência da rede regular, tem colégio muito bom, laico, que é princípio aliás na poliônico, mas vamos deixar pro debate depois. Obrigado deputado.",
      "summary": "Deputado diz estar surpreso com falta de acordo sobre escolas cívico-militares; lembra que subcomissão não é de inspeção escolar, mas de avaliação; recomenda aos defensores do ensino militarizado visitarem outras escolas da rede regular.",
      "speaker": {
        "id": 74171,
        "name": "Chico Alencar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682505522,
      "duration": 6,
      "transcription": "Cede a palavra agora ao deputado delegado Paulo Belinski por minuto pra fazer as suas considerações.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682505528,
      "duration": 57,
      "transcription": "Que fique registrado aqui presidente, o pavor, o medo, como a esquerda demonstra pavor da fiscalização todos os dias nós recebemos mensagens absurdas de mães apavoradas com o que a esquerda faz dentro da sala de aula, a forma como o monopólio do ensino é buscado, e o monopólio da ideologia de esquerda é absurdo. Então nós vamos deixar claro aqui que ninguém vai botar pra correr, ninguém de dentro da escola, a não ser que seja esses doutrinadores absurdos de esquerda, de ideologia de gênero, e de falta de civilidade que a esquerda defende. Vamos fiscalizar sim, não vai haver doutrinação não, Chega dessa besteira, muito obrigado presidente.",
      "summary": "Deputado alerta sobre medo de mães por ações da esquerda em escolas; promete fiscalização, rejeitando doutrinação ideológica.",
      "speaker": {
        "id": 220654,
        "name": "Delegado Paulo Bilynskyj",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682505585,
      "duration": 103,
      "transcription": "Com a palavra o deputado Ivan falou. Eu peço eu peço, ó. Olha deputado, falta de decoro, ó, deputado, deputado, ó a falta de decoro, essa presidência, essa presidência não vai admitir, está registrado, está registrado, está registrado na comissão de educação, nós não vamos permitir nenhum tipo de baderna, vamos garantir a palavra de cada parlamentar, vamos garantir o debate dentro do decoro parlamentar, deputado, deputada, deputada, deputada, vamos, vamos. Mas aqui, deputada, na comissão de educação, na comissão está está feito os registros, está feito os registros, peço calma, ordem, vamos debater de forma civilizada como tem acontecido aqui em todas as sessões da comissão de educação. Não há motivo pra isso, nós chegamos num acordo, num entendimento, as subcomissões foram privilegiados, pautas da esquerda, pauta da direita, isso é normal dentro de colegiado, tá? Então, vamos garantir aqui o decoro e logicamente é que a nossa comissão possa sempre estar protagonizando matérias importantes para o Brasil então eu quero conceder agora a palavra pro deputado Ivan Valente por minuto.",
      "summary": "Deputado fala sobre importância do decoro parlamentar e registro de acordos na comissão de educação, garantindo debate civilizado e representação equitativa de pautas de esquerda e direita. Dá passapalavra a deputado Ivan Valente.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682505688,
      "duration": 125,
      "transcription": "Com a palavra deputada, com a depois O que já tinha passado, depois a vossa excelência cita a questão de ordem, deputada Ivan Valente com a palavra. Presidente, eu quero eu quero saudar o acordo, tá? Então inclusive não condiz esse tipo de fala, Eu quero ser testemunha, tá, como deputado experiente nessa casa, que é verdade Que parlamentares invadiram escolas para intimidar professores. Se quiser eu dou nomes, não quero citar, do movimento Brasil livre, E foram repreendidos porque isso é ilegal e é inconstitucional. Intimidar professores, não é papel do deputado É o deputado discutir a política pública aqui, criticar, fiscalizar e etcetera. E queria aproveitar deputado Moses, Que, conversei com o deputado Diego aqui antes da que chegasse a esse acordo, nós estamos na pauta de hoje, com o debate Sobre o PDL e sobre as escolas cívicomilitares. Eu eu quero, eu eu acordei com o deputado Diego, queria que ele tivesse. Pra concluir deputado Moça, que a gente retirate de pauta essa questão porque se você forma uma subcomissão sobre o tema, Se você forma uma subcomissão sobre o tema, o melhor que a gente faz desse, Me dê minuto presidente Pois não deputado, pode falar. Esse encaminhamento. É porque o 0 debate já está dado, inclusive o ministro Camilo Santana esteve aqui, EEE hoje existe uma outra proposta, outro outro governo. Então o debate vai ser longo sobre essa questão. Não adianta a gente votar hoje, uma proposta e eu proponho audiência pública, então só fazer aqui o resumo de deputado. Por isso que eu estou falando Tirar da pauta, deputado? Não, não, já foi aprovado, deputado. É só só como entendimento. As seis subcomissões, as três",
      "summary": "Deputado fala a favor do acordo, refere invasões escolares por parlamentares, propõe retirar questão de pauta para debate em subcomissão e propõe audiência pública.",
      "speaker": {
        "id": 73531,
        "name": "Ivan Valente",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682505813,
      "duration": 11,
      "transcription": "As três especiais foram aprovados tá, tiveram a oportunidade de fazer o registro e voto ao que em contrário, o que nós estamos aqui é concedendo a palavra para quem já estava escrito por",
      "summary": "Deputado concede palavra a oposição sobre três assuntos aprovados, permitindo registro e voto dissidente.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682505824,
      "duration": 12,
      "transcription": "Pra fazer a sua manifestação? Eu sei mas estou falando da pauta que está na pauta ainda lá no final, esse esse projeto está na pauta ainda. Ele está na pauta. Ah, vossa excelência está falando do PDF",
      "summary": "Projeto ainda está em discussão na pauta; Deputado se refere a PDF relevante.",
      "speaker": {
        "id": 73531,
        "name": "Ivan Valente",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682505836,
      "duration": 7,
      "transcription": "Mas aí estamos antecipando É isso aí. Quando chegar no momento que você quando você aprova, quando você aprova.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682505843,
      "duration": 13,
      "transcription": "Uma subcomissão pra debater esse tema, não tem sentido hoje a gente começar a debater o tema em cima dum PDF, e de uma política pública, que a gente faça Eu entendi",
      "summary": "Deputado propõe subcomissão para debater política pública, em vez de discutir a partir de um PDF.",
      "speaker": {
        "id": 73531,
        "name": "Ivan Valente",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682505856,
      "duration": 52,
      "transcription": "Eu entendi o encaminhamento de vossa excelência, vossa excelência terá a oportunidade no momento que chegar no PDL, fazer a mesma colocação. Segundo o PDL também sobre a da alfabetização. Eu vou pedir aqui os os assessores, só minuto deputado, os assessores, né? Que colaborem, né? E evitem aí evitem a conversa paralela, pois não, Débora, tá dez segundos. Que como norma que a discussão de PDL de sustação, de de de políticas, entende? Que a gente fizer sempre debate antes de uma votação e vossa excelência deu também a. Vossa excelência vai ter oportunidade quando chegar de fazer a inscrição tá deputado? Nós, a. Pois não deputado. Deputado delegado Paulo questão de ordem presidente.",
      "summary": "Deputado pede assessores para ajudar a evitar conversas paralelas durante discussão de PDL sobre alfabetização; ele fará colocação em momento adequado.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682505908,
      "duration": 47,
      "transcription": "Artigo setenta e artigo setenta e quatro, inciso quatro do regimento, artigo setenta e quatro o deputado só poderá falar nos expressos termos desse regimento, o inciso quatro diz para a questão de ordem, e o artigo setenta senhor presidente tendo em vista o andamento da sessão, eu peço que o senhor suspenda a sessão por uma única vez, nos termos do artigo setenta tendo em vista o fato da deputada excelentíssima deputada Samia Bonfim, ter proferida as seguintes palavras contra a minha pessoa, segundo o testemunho inclusive dos deputados aqui no plenário, ela referiuse à minha pessoa como idiota e machistinha, gostaria então vossa excelência fosse suspensa a sessão. Vai ser avaliada a sua questão de ordem deputado. Presidente Eu quero Eu quero, vai ser avaliada a questão",
      "summary": "Deputado pede suspender sessão devido a palavras ofensivas recebidas, sob avaliação do presidente.",
      "speaker": {
        "id": 220654,
        "name": "Delegado Paulo Bilynskyj",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682505955,
      "duration": 13,
      "transcription": "Ordem. De Reresposta. Por minuto, WhatsApp. Presidente. Chamei de machixinha porque eu estava aqui conversando com o deputado Glauber, no meio dessa conversa eu fui.",
      "summary": "Deputado fala sobre conversa interrompida por \"minuto WhatsApp\", comparação a \"machixinha\".",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682505968,
      "duration": 121,
      "transcription": "Interrompido e todos puderam. Qual o artigo da questão de ordem presidente? Se levantou. A palavra está garantida a deputada o artigo acredita, o artigo acredita. Detado só pra esclarecer, como o nome dela foi citado por vossa excelência, ela tem direito a fazer o contraditório tá? Então, vou repor minuto, peço que os ânimos se acalmem, nós aprovamos as subcomissões atendendo todos os partidos, posições ideológicas não tem motivo pra que a gente aqui chegue num desentendimento depois que foi aprovado então, Como vossa excelência citou a deputada Sâmia ela tem direito ao contraditório tá? Então, peço peço que não interrompa a fala da deputada Sâmia. E aí volto minuto pra que vossa excelência possa fazer a sua a sua contradita. Obrigada presidente. Primeiro recomendar que o deputado leia e caso não tenha tempo pra isso que consulte os seus assessores aos quais ele tem direito de contratar na equipe do seu gabinete. Chamei de machixinha, chamo novamente porque fui interrompida algumas vezes enquanto eu manifestava a minha opinião E categorizei o deputado com esses nomes e tem outros mais que são muito bemvindos, tendo em vista que ele assumiu que quer cometer uma ilegalidade, abuso de autoridade na medida em que ameaçou de que vai invadir escolas pra tentar coibir a atuação de educadores e de estudantes. Quando manifestações como essa surgirem é evidente que eu vou me levantar contrariamente, porque é ilegal, o Supremo Tribunal Federal tem entendimento sobre o que significa esse movimento escola sem partido, E é abuso de autoridade sim, os estudantes e professores estão autorizadas mais uma vez a botar sujeito desse pra correr. Obrigado. Obrigado.",
      "summary": "Deputada defende educadores e estudantes; critica abuso de autoridade e ameaça de invasão em escolas; pede respeito ao direito de contraditório e ao STF. Recomenda leitura ou consulta a assessores sobre movimento \"escola sem partido\".",
      "speaker": {
        "id": 204535,
        "name": "Sâmia Bomfim",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1682506089,
      "duration": 10,
      "transcription": "Continuando a lista de inscrição, ainda temos escritos aqui, deputado Rogério Correia, com a palavra por minuto.",
      "summary": "Deputado fala sobre continuação de inscrição e menção a Deputado Rogério Correia.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682506099,
      "duration": 73,
      "transcription": "Não está presente, ok? Só não está, agora abriu. APENAS pra congratular aí com vossa excelência aí toda a comissão pela aprovação das acho que elas são os retratos daquilo que precisamos discutir. EU FUI DOS AUTORES QUE A DISCUSSÃO DO DA DO ENSINO MÉDIO TIVE RECENTEMENTE AGORA, JUNTO COM A NACIONAL DOS TRABALHADORES DE EDUCAÇÃO junto com a secretária executiva do MEC debatendo já as modificações que são necessárias na questão do ensino médio, então são temas importantes que estarão aqui peço a vossa excelência gostaria de participar dessa subcomissão E em relação às outras subcomissões formadas são parte do debate, só espero que o debate seja feito de forma, a que O trabalho dos deputados seja aquele real e respeitado. Lá em Minas nós tivemos deputado que foi gravar inclusive dentro de uma escola uma menor de idade Trans e depois colocar denúncia nas redes, está sendo processado, então evidentemente esse tipo de comportamento, Dez segundos pra concluir deputado.",
      "summary": "Deputado fala sobre aprovação de temas relevantes, envolvendo ensino médio e participação em subcomissões. Menciona comportamento inadequado sendo processado, com pedido de respeito ao trabalho dos deputados.",
      "speaker": {
        "id": 204480,
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682506172,
      "duration": 25,
      "transcription": "Não condiz com o trabalho parlamentar, muito menos ameaçado em retirar a força quem tem ideologias contrárias. Nós somos deputados, mesmo sendo professores, delegados, policiais, mas temos que agir como deputados. Obrigado deputado, agora faltam dois inscritos pra gente Concluir o nosso compromisso com com o colegiado e eu passo aqui a palavra para o deputado Glauber por minuto.",
      "summary": "Discurso do Deputado nega ameaça e destaca a necessidade de agir como parlamentares, continuando debate com dois integrantes faltantes.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682506197,
      "duration": 63,
      "transcription": "Registro meu voto contra a criação dessa. Registro meu voto contra a criação dessa subcomissão, que eles tentaram num primeiro momento denominar doutrinação e depois deixaram ideologia, não existe essa história de criar uma subcomissão sem saber o escopo e aquilo que ela vai fazer, a gente já sabe da intenção desses senhores e pro deputado que disse que vai continuar entrando em escola o senhor não vai não. Não vai não, porque o senhor vai levar abuso de autoridade. Nós vamos fazer questão de representar contra o senhor, e vai ter que responder por isso. Não adianta imaginar que vai tentar uma criminalização de professores como já disse aqui anunciou que vai fazer, e que nós vamos ficar quietos, não vai levar abuso de autoridade e responder pelo que faz. A resposta da questão da década Obrigado por gentileza?",
      "summary": "Deputado vota contra criação de subcomissão, questiona intenção dos outros deputados e alerta sobre consequências por abuso de autoridade. Resposta sobre década: obrigado por gentileza.",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682506260,
      "duration": 12,
      "transcription": "Vossa excelência não foi citada. Não não a resposta era questão de ordem do artigo indeferido. Indeferido. Com a palavra pra concluir as inscrições o deputado capitão Alden.",
      "summary": "Discurso do Deputado focou em:",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682506272,
      "duration": 68,
      "transcription": "Senhor presidente, eu queria apenas refrescar a memória de alguns parlamentares aqui. O STF, em doze de dezembro de dois mil e vinte e estabeleceu que compete sim aos deputados federais, estaduais e senadores da república realizar fiscalizações e atos do Poder Executivo, principalmente especialmente se ele compor comissões temáticas, como é o caso aqui. Então cabe sim a nós parlamentares realizar atos de fiscalização, verificar se conteúdo metodológico programático está sendo aplicado e como está sendo aplicado. E dizer aqui mais uma vez da necessidade dos novos parlamentares que votaram contra essa subcomissão que se façam presente nas escolas cívicomilitares Qual o medo, qual o receio de visitar uma escola cívicomilitar? Tem que visitar, tem que conhecer a realidade, não pode ficar. Trazendo aqui monte de lações, foi citado aqui uma série de inverdades, e só pode dizer isso quem realmente não conhece as escolas cívicomilitares. Obrigado senhor presidente. Obrigado deputado, só fazer registro né, as subcomissões elas",
      "summary": "Deputado lembra STF permite parlamentares fiscalizar Poder Executivo, especialmente em comissões temáticas; destaca importância de parlamentares visitarem escolas cívico-militares, corrigindo percepções erradas.",
      "speaker": {
        "id": 220690,
        "name": "Capitão Alden",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682506340,
      "duration": 252,
      "transcription": "Elas pra aprovarem elas vão logicamente ser constituído por por eu vou falar aqui pouco mais na frente no mínimo oito membros no máximo quinze membros, mas as visitas às escolas, todos os movimentos que forem feitos de forma interna ou externa terão que ser comunicado à comissão de educação tá, então não tem poder de deliberação só para que esclareça isso nas seis subcomissões, então dando continuidade aos nossos trabalhos, os requerimentos de subcomissão não deliberadas de número vinte e três cinquenta e cinco cinquenta e nove, qualidade da educação superior, técnica e tecnológica, piso nacional do magistério e transporte gratuito de universitários, ficam aguardando deliberação posterior caso alguma subcomissão termine seus trabalhos em tempo hábil para apreciar outro trema. Os requerimentos número sessenta e e sessenta e oito ficam prejudicados em razão da aprovação dos requerimentos de igual teor número quarenta e oito e sessenta. As subcomissões deverão ter entre oito e quinze membros, indicados de acordo com o princípio da proporcionalidade nos termos do artigo vinte e nove parágrafo segundo do regimento. Elas terão presidente, primeiro vicepresidente, segundo vicepresidente e relator. Os procedimentos para indicação dos membro dos membros serão informados posteriormente pelo pela secretaria da comissão então, os autores dos requerimentos que foram aprovados hoje para a criação de subcomissão, serão informados juntamente com todos os membros da comissão, né e terão a oportunidade de fazer a sua inscrição sendo que pela reunião do colegiado do de coordenadores nós chegamos ao entendimento que cada subcomissão tem que ter no mínimo oito membros e no máximo quinze. Isso não é regimental foi uma seisão do colegiado de coordenadores é claro, se tem lá quinze e mais deputado quer se inscrever, vai ser do entendimento daquela subcomissão acrescentar aquele membro não será impedimento desta presidência quanto a isso. Para otimizar os trabalhos conforme decidido na reunião deliberativa no dia cinco, pois não deputado, perdão. Senhor Presidente, eu eu não acabei não captando, deputado pode participar de mais de uma subcomissão? Pode, pode participar de mais de uma subcomissão Perfeito William. Tá? O a secretaria da comissão vai encaminhar o rito pra que vossa excelência possam fazer a sua inscrição de interesse nas subcomissões que vossas excelências desejarem. Presidente, só uma dúvida, não sei se é momento, mas o requerente é o presidente? É entendimento aqui da comissão que o requerente pode ser o presidente, e se houver mais de requerente, fazer ali acordo entre vossas excelências, pra que seja relator e outro presidente e contemplar os requerimentos, os autores de requerimentos, por isso foi criada a primeira vice e a segunda vicepresidência, pra que dê protagonismo em cada comissão a todos os os requerentes. Obrigado Presidente. Pois não. Para otimizar os trabalhos conforme decidido na reunião deliberativa do dia cinco de abril iremos votar em globo os requerimentos de audiência pública, seminários e demais eventos. Itens da pauta, vinte e quatro, e vinte e seis a trinta e estão aqui só revisando, conforme acordo de procedimentos, né, as audiências públicas serão votadas em globo, então eu quero aqui nesse momento né, que eu citei já os itens da pauta, que é o número o item vinte e quatro, o vinte e seis, o vinte e sete, o vinte e oito, o vinte e nove e o trinta e o trinta e né, concedo a palavra por minuto aos a autores dos requerimentos, caso queiram fazer uso da palavra. Antes, eu quero passar aqui pra deputada Leda, pois não deputada.",
      "summary": "Deputado propõe criação de subcomissões dentro da comissão de educação, cada uma com presidente, vice-presidentes e relator. Autores de requerimentos serão informados para inscrição em subcomissões e poderão ser presidentes delas. Requerimentos serão votados em bloco. Alguns requerimentos aguardam deliberação posterior e outros foram prejudicados.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682506592,
      "duration": 72,
      "transcription": "Obrigada senhor presidente, eu sei que vossa excelência já havia fechado as inscrições, mas eu gostaria de parabenizálo, pelo atendimento de uma forma equânime com as comissões as subcomissões permanentes e as temporárias, quero dizer da minha alegria de ter permanecido com a com a sugestão da política de inclusão como uma política de uma subcomissão permanente, nós temos no Brasil hoje mais de dois milhões e cem mil famílias, que têm afetadas né pelo transtorno de autismo, o Brasil precisa discutir esta questão. Então a minha fala hoje senhor presidente, é pra parabenizar a sua condução, à condução dos coordenadores que estavam com vossa excelência definindo as temporárias e as permanentes e dizer da minha, em poder discutir e compor estas subcomissões, muito obrigado e parabéns viu. Obrigado deputada.",
      "summary": "Deputada agradece atendimento equânime a comissões e sugerimos política de inclusão para discussão, pois afeta 2,1 milhões de famílias com autismo no Brasil. Parabéns a condução dela e coordenadores.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1682506664,
      "duration": 74,
      "transcription": "Eu concedo a palavra né aos autores dos requerimentos número vinte o item vinte e quatro, vinte e seis, vinte e sete, vinte e oito, vinte e nove, trinta e trinta e pra que possam fazer suas inscrições. Deputado Idilvan, o item vinte e quatro requerimento número setenta e seis barra dois mil e vinte e três, por minuto. Eu fui procurado por vários conselhos, várias entidades, pra discutir esse assunto né? É tema aí da da graduação na discussão Deputado, vou interromper aqui por minuto, vou pedir aos assessores mais uma vez e colaborando as conversas paraLelas nós temos deputado na tribuna e eu quero aqui que retorne o tempo do deputado e peça aí os os assessores colaboram aí com essa questão do silêncio, pois não deputado. Obrigado presidente, eu fui procurado por vários conselhos em relação a essa temática, de curso de graduação na área de saúde à distância, isso nos preocupa, Inicialmente começou com o pessoal da fisioterapia só que depois veio terapia ocupacional farmácia educação",
      "summary": "Deputado fala sobre requerimento relacionado à graduação em saúde à distância, procurado por entidades preocupadas com o assunto, iniciado com fisioterapia e seguido por outras áreas como terapia ocupacional, farmácia e educação.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682506738,
      "duration": 33,
      "transcription": "Né, e também a NUP procurou o conselho de enfermagem, então assim, me surpreendeu a procura por essa por essa audiência. Então assim é importante que essa comissão faça esse debate e eu quero ser o mais amplo possível, né, a ideia é contemplar todos os conselhos pra gente poder levar ao MEC o que que nós pensamos sobre esse assunto tão importante, né? É importante aprovar esse requerimento eu peço aos colegas a aprovação. Obrigado deputado. O autor do item",
      "summary": "Deputado propôs debate sobre participação de conselhos na formação de profissionais de saúde, querendo ouvir opiniões para levar recomendações ao MEC. Solicita aprovação do requerimento.",
      "speaker": {
        "id": 73531,
        "name": "Ivan Valente",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682506771,
      "duration": 7,
      "transcription": "Requerimento número oitenta barra dois mil e vinte e três com a palavra o deputado Fernando Mineiro Presidente Moise. Eu vou.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682506778,
      "duration": 8,
      "transcription": "Escrever o requerimento do deputado Fernando Mineiro, ele está presidindo uma outra reunião. Pois não deputado E a palavra minuto. Aproveito",
      "speaker": {
        "id": 204480,
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682506786,
      "duration": 99,
      "transcription": "Parabenizálo ele requer que seja autorizado o seminário do estado do Rio Grande do Norte pra debater o ensino médio. E eu presidente, além de subscrever, fiquei com inveja do deputado que está fazendo no Rio Grande do Norte, pedir a vossa excelência pudesse incluir também o estado de Minas Gerais pra realização do seminário do ensino médio, muito obrigado presidente. Deputado, só fazer uma observação, vossa Vossa excelência pode apresentar a posteriori requerimento pra fazer em Minas Gerais, e nós vamos ter a satisfação de aprovar aqui na comissão. Pois não, vou fazer. Obrigado deputado. Convidada deputada Dandara pra fazermos juntos. Obrigado deputado. Com a palavra o deputado Damião Feliciano, caso queira usar A palavra o requerimento oitenta e dois, está presente, o item vinte e oito requerimento número oitenta e três, Com a palavra a deputada professora Luciene Cavalcanti. Ok, abre mão da da da sua fala pra que a gente Possa otimizar os trabalhos da comissão, agora com a palavra o item vinte e nove, requerimento número oitenta e quatro barra dois mil e vinte e três, a deputada professora Luciane Cavalcante abre abre mão da palavra pra que a gente possa otimizar obrigada obrigada. Eu gostaria de subir Escrever este, se eu puder Está está subscrito já. O item trinta requerimento número oitenta e cinco barra dois mil e vinte e Três deputado Damião Feliciano, o item trinta e requerimento oitenta e seis barra dois mil e vinte e três da deputada Dandara, com a palavra por minuto deputada. Obrigada presidente, dizer que o PIBID é o programa institucional de incentivo à docência.",
      "summary": "Deputado propõe seminário sobre ensino médio no Rio Grande do Norte, acena à ideia de um seminário em Minas Gerais, e menciona o PIBID como programa de incentivo à docência.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682506885,
      "duration": 29,
      "transcription": "É importante mecanismo de fortalecimento das licenciaturas que precisam nesse momento mais do que nunca ser discutido e fortalecido. Queria só pedir presidente na pra incluir aí na lista dos convidados também o fórum de próreitores de ensino que nos procuram agora há pouco também quer estar presente nesse debate e nessa audiência pública. Muito obrigada. Moças quero subscrever a vinte e nove tá? Requerimento da Obrigado deputada.",
      "summary": "Deputada pede inclusão do fórum de pró-reitores de ensino no debate sobre o fortalecimento de licenciaturas.",
      "speaker": {
        "id": 220629,
        "name": "Dandara",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1682506914,
      "duration": 30,
      "transcription": "Momento das subscrições deputado Idiovan, vinte e nove, mais alguma subscrição, deputada Leda, deputada Soraia vinte e nove, deputado Tarcísio vinte e nove trinta e trinta e perdão, é vinte oito vinte nove trinta e subscrito deputado, deputado Alcides, deputado Alcides vinte item vinte e quatro, mais algum deputado? Presidente,",
      "summary": "Tem subscrições de vários deputados, incluindo Idiovan, Leda, Soraia, Tarcísio, e Alcides, com valores de 29, 30, e 24.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682506944,
      "duration": 2,
      "transcription": "",
      "speaker": {
        "id": 220629,
        "name": "Dandara",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1682506946,
      "duration": 20,
      "transcription": "E registrado aqui também adaptada. Vinte e quatro e trinta e Coloque em votação, né? Conforme acordo de procedimento as",
      "summary": "Deputado propõe votação sobre acordo de procedimento.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682506966,
      "duration": 3,
      "transcription": "Vinte e nove e trinta e deputado Chico Alencar.",
      "speaker": {
        "id": 74171,
        "name": "Chico Alencar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682506969,
      "duration": 28,
      "transcription": "Mais alguma subscrição? Bom, coloque em votação como de procedimentos de procedimentos né votação em globo de todos os regimentos aqui que foram apresentados pra audiência pública em votação. Aprovado. Presidente, só para tirar a dúvida, as subcomissões vão ter de oito a quinze pessoas e vossa excelência já.",
      "summary": "Deputado propõe votação em massa de todos os regulamentos discutidos em audiência pública e menciona que subcomissões terão entre 8 e 15 integrantes.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682506997,
      "duration": 12,
      "transcription": "Senhor, é porque estava sendo, eu fui perguntado agora pro doutor deputado, como que ele deveria fazer então só pra deixar claro é só mandar o nome pra secretaria ou pra defender Sim, sim a secretaria a secretaria",
      "summary": "Deputada sugeriu enviar nome para secretaria para defender.",
      "speaker": {
        "id": 178946,
        "name": "Soraya Santos",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1682507009,
      "duration": 36,
      "transcription": "Comissão vai encaminhar o roteiro e o período de inscrição, todos os parlamentares poderão se inscrever nas seis subcomissões se quiserem acompanhar, nós vamos ter a prioridade dos autores de requerimento pra compor presidência, primeira vice e segunda vicerelatoria, os autores de requerimento, os demais membros, tá? O colegiado de coordenadores chegou a número mínimo de oito e máximo de quinze, mas é claro que se houver necessidade de ampliar, né, vai ser ampliado pra poder contemplar e dar protagonismo a todos os nossos parlamentares aqui na comissão de educação. Uma segunda pergunta,",
      "summary": "Deputado anuncia: encaminhamento de roteiro e inscrição em subcomissões, prioridade de presidência para autores de requerimento, colegiado de coordenadores com mínimo 8 e máximo 15 integrantes, possibilidade de ampliar para dar protagonismo a todos os parlamentares na comissão de educação. Segunda pergunta pendente.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682507045,
      "duration": 9,
      "transcription": "Vossa excelência vai ainda dar palavra pros autores de requerimento? Já, matéria vencida Matéria não só perguntando. Ok obrigado.",
      "speaker": {
        "id": 178946,
        "name": "Soraya Santos",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1682507054,
      "duration": 86,
      "transcription": "O item vinte e que é o requerimento número sessenta e quatro do deputado Ricardo Aires foi retirado de pauta a pedido do autor que está em missão oficial. O nome o item vinte e que é o requerimento número sessenta e quatro, item vinte e requerimento sessenta e quatro deputado é Ricardo Aires ele está em missão oficial e pediu pra retirar de pauta este requerimento. Pois não deputado Professor Alcides. Subscrição de qual? Número oitenta e cinco. Oitenta? Okay, é o requerimento oitenta e cinco, okay, subscrito. Dando continuidade nós temos aqui também sobre a mesa o requerimento número setenta e nove que é o item vinte e cinco aí da pauta então, reformulando aqui item vinte e cinco, requerimento número setenta e nove barra dois mil e vinte e três, do deputado professor Reginaldo Veras, que requer a aprovação de moção de repúdio contra o ataque de homem de vinte e cinco anos ao Centro de Educação Infantil, cantinho Bom Pastor, em Blumenau, Santa Catarina, ocorrido no dia cinco de abril de dois mil e vinte e três, que resultou na morte de quatro crianças e outras feridas, com a palavra o deputado. Foi na hora senhor presidente. Pois não deputado. Nós já aprovamos.",
      "summary": "Deputado retirou requerimento 64 e propôs aprovação de moção de repúdio contra ataque em Centro de Educação Infantil em Blumenau, resultando em morte de crianças. Já aprovado na sessão.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682507140,
      "duration": 11,
      "transcription": "E na última sessão é uma moção eu acho que me parece tanto quanto redundante. Deputado vossa excelência tem razão no",
      "summary": "Deputado considera moção da última sessão redundante.",
      "speaker": {
        "id": 98615,
        "name": "Ismael",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682507151,
      "duration": 206,
      "transcription": "Né? Seguindo aqui essa presidência que ia dar sempre protagonismo a aos autores e aos parlamentares da comissão, na realidade ele não está presente, então está prejudicado vai ser discutido em uma próxima pauta que ele esteja presente tá, obrigado pela colaboração. Chegamos aqui ao projeto, ao item trinta e dois, que é o projeto decreto legislativo número cento e vinte e três barra dois mil e dezenove, do senhor deputado Ivan Valente, que suste os efeitos do decreto número noventa e sete meia cinco de onze de abril de dois mil e dezenove que institui a política nacional de alfabetização, né o relator do parecer deputado Diego Garcia, não está presente, fica, fica retirado de pauta de ofício, não estando presente. O vamos agora ao item trinta e três projeto de decreto legislativo número meia quatro três barra dois mil e nove, dois mil e dezenove perdão, do deputado Ivan Valente que suste os efeitos do decreto dez mil 0 0 quatro, de cinco de setembro de dois mil e dezenove que institui o programa nacional de escola cívico militares com a palavra do deputado Diego Garcia não estando presente, é tirada de ofício aqui pela presidência. Item trinta e quatro da deputada Renata Abreu que altera o artigo vinte e seis da lei número nove três nove quatro de vinte de dezembro de mil novecentos e noventa e seis que estabelece as diretrizes e bases da educação nacional para incluir a educação política e direitos do cidadão como componente obrigatório dos currículos do ensino fundamental e do ensino médio, com a palavra do deputado Diego Garcia fica retirado de ofício. O item trinta e cinco, o item trinta e cinco, projeto de lei trinta noventa e cinco barra dois mil e quinze do deputado Domingos Neto que define políticas públicas voltadas para a redução das desigualdades regionais visando à pesquisa de metros e meio de combate à desertificação e melhor convivência com as, semiaria, com o semiárido e estabelecendo preferência para instalação de centros universitários. Com a palavra a deputada da Marta não estando presente, retirada aqui pela presidência. Item trinta e seis, projeto de lei trinta e cinco trinta barra dois mil e dezenove, o relator também é o deputado Diego Garcia não estando presente, retiro aqui de ofício pela presidência. Projeto de lei número vinte e quatro dez barra dois mil e vinte e do deputado Eduardo Bismarck, que cria o fundo de aquisição de livros para instituições públicas de ensino superior, FUNALIVROS, relatora deputada Litz da Mata, não estando presente, retiro da pauta. O item trinta e oito projeto de lei vinte e sete quarenta e seis, deputado Kim Kataguri que institui, que institui o projeto educativo que visa levar profissionais de áreas diversas, escolas públicas, de ensino básico, para demonstrar aos discentes, às aplicações, os conhecimentos da Base Nacional Comum curricular, deputada relatora, deputada está da Adriana Ventura, não estando presente, retirar de pauta de ofício. Nada mais havendo a tratar Pois não deputada. Senhor presidente, O acordo de procedimentos, veja o prejuízo hoje né?",
      "summary": "Deputado fala sobre:",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682507357,
      "duration": 33,
      "transcription": "A gente respeita todos nós temos muitas atribuições mais de uma comissão, mas olha quantos projetos estão relatados e e não votamos esses projetos relatados, há no coacordo de procedimentos porque eu não me lembre se nós dois deputados estávamos comentando sobre isso, se tem uma quantidade de ausências nesses termos para a de relatoria? Três ausências deputado aí a a.",
      "summary": "Deputada mencionou a necessidade de respeitar as atribuições de cada um e lamentou a falta de votação em projetos relatados devido a ausências em comissões, concernindo-se com a regra do coacordo de procedimentos e sua possível aplicação a esta situação.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1682507390,
      "duration": 37,
      "transcription": "Secretário da mesa Redesidido. Aí o doutor Lucas informa que a gente faz a designação pra outro autor. Mas assim informo antes de concluir que essa semana nós vamos estar os deputados que solicitaram e aí aqui a gente utilizando critério né, pra que muitos deputados não fiquem, poucos deputados ficam com muitas relatorias, nós vamos designar os deputados que ainda não solicitaram relatoria, os projetos que estão parados pra que a gente possa ganhar velocidade, né, dentro da aprovação desses projetos na comissão, tá? Então agradeço pela contribuição pois não deputada Soraia. Bom presidente, primeiro",
      "summary": "Deputado anunciou designação de relatorias este semana para deputados a fim de avançar projetos pendentes na comissão.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682507427,
      "duration": 44,
      "transcription": "Vossa excelência pela reunião de ontem superdemocrática com todos os representantes do partido que resultou nessa pauta tão importante. Eu estava refletindo aqui sobre dos itens que vossa excelência faltou, que é é projeto, é o item vinte e quatro, que fala da extinção da escola cívicomilitar. Na proposta de ontem, tinha uma subcomissão que vai tratar disso. Uma coisa que a gente poderia pensar é obviamente a decisão de vossa excelência, Se esses temas que são polêmicos e que já estão pautados por essa comissão na subcomissão, se poderiam num primeiro momento ser redirecionado pra que essa subcomissão até priorizasse já que há uma decisão de vossa excelência em pautar. Seria talvez uma proposta É é uma proposta que será analisada",
      "summary": "Deputada propõe priorizar discussão de polêmicos temas na subcomissão recém-criada.",
      "speaker": {
        "id": 178946,
        "name": "Soraya Santos",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1682507471,
      "duration": 28,
      "transcription": "Assim, a decisão será da subcomissão, então a proposta é válida, né, se existe uma audiência pública sobre aquele tema que já existe uma subcomissão montada, essa o presidente dessa subcomissão juntamente com seus membros, podem acatar a a sugestão de vossa excelência, mas Sim, sim por analogia do que acontece por exemplo nós estamos numa comissão especial tratando de violência obstétrica. Como que normalmente procede? A gente a gente faz",
      "summary": "Deputado sugere que tema com subcomissão já montada possa ser discutido por essa subcomissão, que pode considerar sugestões, exemplificando processo da comissão especial sobre violência obstétrica.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682507499,
      "duration": 94,
      "transcription": "Dos projetos que envolvem aquele tema, até pra ter coerência e tramitação conjunta, que às vezes projeto pode matar a ideia central, e a gente solicita ao presidente da casa. Nesse caso a decisão sempre vai ser de vossa excelência, por isso eu estou provocando. Acho que a subcomissão era uma proposta Uma delas poderia analisar aquelas que no mérito eu não estou falando em relação à audiência eu acho que a audiência é o contrário. Perfeito. Até importante mas estou falando discussão de mérito de uma matéria que hoje tem uma decisão do colegiado de discutir na então uma proposta seria que cada presidente subcomissão pudesse analisar nesse sistema e solicitar que vossa excelência pudesse passar pelo menos prum crivo dessa subcomissão antes de pautar novamente. Obviamente respeitando regimentalmente o papel de vossa excelência que vai ser a pessoa que vai tomar a decisão de então o primeiro ponto seria isso. E segundo agradecer a todos os membros que ontem estiveram reunido na aprovação desse requerimento que vai tratar da questão da inclusão. E quando a gente fala da inclusão eu queria deixar claro que a gente muitas vezes continua né? Falando das deficiências mas eu colo das necessidades especiais. E isso é tema tão recorrente que quando você pensa em mutilação, depressão escola, Hoje nós temos índice altíssimo no Brasil por exemplo de crianças que são superdotadas, tem alto rendimento, então a gente precisa colocar tudo isso dada a importância que a gente tem dos dois temas. Então eu queria aqui agradecer a vossa excelência pela posição democrática e eu tenho certeza que a gente vai poder avançar nessa qual. Obrigado deputada, a a sugestão de vossa excelência será analisada aqui pela pela mesa.",
      "summary": "Deputada propõe que subcomissões analisem projetos antes de serem pautados, respeitando regulamento e decisão da presidência. Ela também agradece a aprovação de requerimento sobre inclusão de pessoas com necessidades especiais, incluindo casos de superdotação e alto rendimento escolar. A sugestão será analisada pela mesa.",
      "speaker": {
        "id": 178946,
        "name": "Soraya Santos",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1682507593,
      "duration": 97,
      "transcription": "Nada mais havendo, pois não deputado, perdão. Deputado Professor Subscrever, perfeito subscrevam, pois não deputado. O os meus projetos foram retirado? Foi, vossa excelência não estava presente assim como também a deputada Lidice, e aí pelo regimento não estando presente a retirada de ofício aqui pela estamos encerrando já a nossa sessão do dia de hoje. Está bom. E só pra informar a vossa excelência, já foi consultado viu deputado Diego Garcia, A ausência em três reuniões, né a ausência foi solicitado já que da comissão, informação sobre isso vossa excelência não estava, mas a ausência em três reuniões quanto à questão da apresentação de relatório, regimentalmente eu vou ter que designar pra outro, então só pra vossa excelência ir contando e, mas pra semana vai estar na pauta e vossa excelência vai ter a oportunidade de discutir tá? Presidente, só subscrever o requerimento número vinte e quatro? Subscrito deputado Átila. Obrigado. Nada mais havendo a tratar agradeço a presença de todos e convoco para, reunião de audiência pública amanhã quintafeira dia vinte e Sete de abril às nove horas no Plenário dez, para tratar da violência nas escolas conforme requerimento número quarenta barra dois mil e vinte e três, De autoria do deputado Tarcísio Mota e outros, está encerrada a reunião bom trabalho a todos.",
      "summary": "Projetos do Deputado removidos por falta de presença; ausência em três reuniões resultará em designação para outro para apresentar relatório; reunião de audiência pública sobre violência nas escolas amanhã; encerramento da reunião.",
      "speaker": {
        "id": 178997,
        "name": "Moses Rodrigues",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}