{
  "start_time": 1693909348,
  "end_time": 1693909348,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE LEGISLAÇÃO PARTICIPATIVA",
  "description": "Convidados:\r\n\r\n- EMBAIXADOR MAURO VIEIRA - MINISTÉRIO DAS RELAÇÕES EXTERIORES\r\n\r\n- SILVIA RUCKS - COORDENADORA RESIDENTE DA ORGANIZAÇÃO DAS NACÕES UNIDAS NO BRASIL\r\n\r\n- RODRIGO \"KIKO\" AFONSO - CAMPANHA BRASIL SEM FOME E AÇÃO DA CIDADANIA\r\n\r\n- DRA. PRISCILA ZACZUK BASSINELLO - EMPRESA BRASIELIRA DE PESQUISA AGROPECURÁRIA (EMBRAPA)\r\n\r\n- OTÁVIO MAIA - DIRETOR-PRESIDENTE DA EMPRESA DE ASSITENCIA TÉCNICA E EXTENSÃO RURAL DO ESTADO DE MINAS GERAIS",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 03",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2319839",
  "speeches": [
    {
      "start_time": 1693909360,
      "duration": 431,
      "transcription": "Senhoras e senhores, bom dia. Declaro aberta a reunião de audiência pública da Comissão de Legislação Participativa, destinada a debater o dia mundial da população e o desperdício de alimentos. Ressalto que apresente audiência decorre da aprovação do requerimento número quarenta e quatro dois mil e vinte e três, da lavra do deputado que vos fala. Gostaria de agradecer a presença dos membros desse colegiado, dos convidados, dos servidores da comissão de legislação participativa, o nosso presidente José Silva, e de todos que nos assistem. Informo que esse evento está sendo transmitido via internet e o vídeo pode ser acessado pela página da comissão de legislação participativa no site da Câmara dos Deputados e pelo canal da Câmara dos Deputados no Youtube. Caríssimos senhores dando início, de antemão agradecer a presença do meu diletíssimo amigo, deputado general Girão Potiguar, do Rio Grande do Norte, que daqui a pouquinho também falará. A realização desse evento foi idealizada pelo meu amigo Leonel Ribeiro, e inspirado basicamente no Dia Internacional da Caridade, hoje cinco de setembro, que é data alusivo para aqueles que são católicos, que relembra a figura ímpar né, do falecimento de Madre Teresa de Calcutá, ela que era nascida na Albânia, e o nome dela de batismo era Agnes, não é, e depois quando ela foi pro convento ela escolheu o nome Teresa e Calcutá, já que ela desenvolveu seus trabalhos missionárias na Índia. E relembrando a figura dessa grande personalidade mundial. Lembrando que ela recebeu o prêmio nobre da Paz em setenta e nove, pelo trabalho realizado na luta pela superação da pobreza e da miséria, que também, uma certa maneira constitui uma ameaça à paz. Dos fatos mais marcantes que Madre Teresa Calcutá ao receber o prêmio da paz, ela fez questão de frisar que o ato mais atentatório a paz no mundo era o assassinato de crianças, e ela foi então a grande precursora do movimento Próvida. Madre Teresa, renomada Freire e missionária, como eu falei, nasceu Mil novecentos e vinte e oito, ela foi para a Índia, onde se dedicou a ajudar os necessitados em quarenta e oito, tornouse cidadã indiana e fundou a ordem das missionárias da caridade de Calcutá, em mil novecentos e cinquenta se tornou conhecido pelo seu trabalho entre as pessoas mais pobres e moribundos da cidade. Por mais de quarenta e cinco anos, ela deu assistência aos mais pobres, aos doentes, aos órfãos, aos moribundos, enquanto guiava a expansão da sua ordem religiosa, a os Missionários da Caridade que está espalhado em todo mundo inclusive aqui na nossa capital federal na Samambaia, então iniciou no na Índia e depois foi para outros países e entre as atividades além dos orfanatos, hospitais, hospícios, atendimento aos leprosos, o Leprosários, e principalmente acolhendo as pessoas desagregadas às populações de rua. Razão pela qual o trabalho de Madre Teresa de Alcutá foi reconhecido e aclamado em todo o mundo, e ela então recebeu inúmeros prêmios, inúmeras distinções e esses prêmios então eram todos revestidos para a obra social. Madre Teresa faleceu na data de hoje em cinco de setembro de mil novecentos e noventa e sete aos oitenta e sete anos de idade, ou seja exatamente há vinte e cinco anos. Exemplo, personalidade, exemplo mundial a ser seguido. Então, em reconhecimento a esse trabalho ímpar, de Madre de interesse de Calcutá, ou seja, do papel da caridade, ou seja, em aliviar as crises humanitárias e principalmente o sofrimento das pessoas mais humildes entre as nações. E inspirado nisso, meu amigo Leonel, sugeriu e à nossa comissão aqui a Acatu que realizássemos audiência pública de assunto que está intrinsecamente ligado que é a questão do desperdício de alimentos. Nós temos país pujante na área agrícola, infelizmente ainda muitos patrícios ainda passam fome, o que é uma uma contradição que tenhamos uma produção agrícola tão grande e ao mesmo tempo pessoas passando fome. E verificase então a grande quantidade do desperdício de alimentos, quer na produção, é na distribuição e até mesmo na fase final da venda, razão pela qual também é celebrado essa data também do dia mundial da população. E por razão pela qual, Dentro do requerimento aprovado, nós convidamos alguns debatedores. Os os parlamentares poderão também fazer perguntas, interpelar os expositores, desde que façam a inscrição junto à mesa. Cada convidado terá o tempo de quinze minutos para a sua exposição. Após o encerramento das exposições, cada parlamentar inscrito terá o prazo de cinco minutos para fazer as suas considerações. Eu pergunto ao nobre colega, o senhor deseja falar primeiro, depois? Quando depois. É ok. Muito bem, então foram convidados para esse evento, o representante do Ministério das Relações Exteriores, embaixador Mauro Vieira, a senhora Silvia Huckz coordenadora residente residente da Organização das Nações Unidas Brasil, o senhor Rodrigo Afonso da campanha Brasil sem fome e ação Cidadania, a doutora Priscila Zazuck Vacinello, minhas escusas se eu não pronunciei corretamente, ela que é da empresa brasileira de pesquisa agropecuária Embrapa. Eu presidente da empresa de assistência técnica e extensão rural do estado de Minas Gerais. Então para iniciar os nossos trabalhos. Eu chamo pela internet a doutora Priscila Zakzuki Vacinello, da empresa brasileira de pesquisa agropecuária. Nossa senhoria tem quinze minutos para fazer a sua exposição, ser bemvinda. Bom dia.",
      "summary": "Inauguração da Audiência Pública da Comissão de Legislação Participativa sobre o Dia Mundial da População e o desperdício de alimentos, por iniciativa do Deputado. Homenagem a Madre Teresa de Calcutá e reconhecimento de sua luta contra a pobreza e miséria. Discussão sobre o desperdício de alimentos e fome no Brasil, a pesar da produção agrícola abundante. Convidados especialistas discursarão no evento.",
      "speaker": {
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693909791,
      "duration": 778,
      "transcription": "Obrigada pelo convite, eu saúdo a todos os presentes em nome da Embrapa em especial ao deputado Tarcísio Mota pela indicação da Embrapa nessa audiência. Eu não sei se o pessoal vai projetar a minha apresentação. Eu trouxe alguns dados né que a Embrapa, gerou e se envolve a partir dos projetos de pesquisa, nos quais ela coordena com vários parceiros, que têm aderência a essa temática. Pode passar por favor. Vocês me ouvem bem? Só pra eu ter feedback. Estamos ouvindo bem, pode pôr o seguinte. Obrigada. Então a gente tem uma matéria né, que foi publicada em dois mil e dezenove, que mostra alguns dados de pesquisa da Embrapa relativos dos desperdício de alimentos nas famílias brasileiras e que isso repercutiu né antes da pandemia, sobre o desperdício dos alimentos básicos né, arroz, feijão, frango, e que hoje deveriam ser atualizados em função de aumento de preços, queda no consumo de alguns desses os produtos, e como isso hoje está retratado nas famílias né? Então, isso é importante destacar aqui. Próximo por favor, eu vou passar rapidamente, eu trouxe várias informações, e há vários projetos né, e tecnologias geradas pela Embrapa em geral né, com várias unidades envolvidas que eu destaquei aqui nessa primeira parágrafo, que tem trabalhos desenvolvidos a partir de tecnologias de pós colheita pra frutas e hortaliças desde década de noventa né, e até os dias de hoje, e que podem ser mais bem detalhados nesse documento, redução de perdas pós colheita de frutas e hortaliças no Brasil disponível nesse link depois eu posso compartilhar com vocês em detalhes nessas informações, cujos conhecimentos e tecnologias mais relevantes estão dispostos nesse documento próximo. E que de alguma forma contribuem né pra essa temática, pra indicar soluções. Aqui eu trouxe mapa da Embrapa Alimentos Territórios, né, unidade a qual eu faço parte, cujos projetos mas atuais né em andamento, que a empresa desenvolve com vários parceiros né e pensadores da nossa unidade, associadas a diferentes objetivos, e metas, objetivas desenvolvimento sustentável e suas metas. Então aqui onde está verdadeiro, são as metas né, cujos projetos que eu destaquei aqui, se alinham, ou respondem de alguma maneira em algum grau. Vou passar rapidamente só pra vocês terem uma noção mesmo né? São projetos, podem passar por favor, trabalho junto às boleiras de Alagoas, trabalhos que envolvem segurança alimentar e nutricional e também geração de renda pra agricultores milhares, povos e comunidades tradicionais do semiárido do brasileiro, aí tem aí financiamento pelo, projeto né, Câmara. A gente tem outros parceiros como o Sebrae, Senac, diversos outras que nos apoiam além das comunidades envolvidas no projeto, com resultados muito interessantes que em alguma oportunidade a gente vai poder compartilhar melhor. E outros projetos que destaco também cidades e alimentação. Pode passar, por favor, com o colega Gustavo Porpino e outros outras metas, só pra vocês terem uma ideia da abrangência né, dos resultados desses projetos que a gente está desenvolvendo e alguns já se encerrando este ano. Por favor, pode passar. Devido ao tempo eu não vou me detalhar muito aqui, mas pra vocês terem uma noção de como a gente está atento aí nos projetos ao alinhamento a essas metas e e ODS, por favor, eu destaquei os principais. Vou trazer aqui só dois, em fazer a dois projetos que a gente acredita que tem mais a ver com essa temática da audiência, que é o projeto que eu comentei antes de segurança alimentar e nutricional e geração de renda pra agricultores familiares, cujo objetivo principal geral é fortalecer a capacidade socioprodutiva, agregação de valor e consumo de alimentos com foco na valorização de sistemas agroalimentares, desenvolvidos por agricultores, familiares, povos indígenas e comunidades tradicionais no semiárido brasileiro com ênfase nas mulheres. Próximo. Alguns outros objetivos mais específicos, né? Ah, se relaciona ao fortalecimento de comunidades tradicionais né a partir da agrobiodiversidade e conhecimentos das mulheres, apoiando então o modo de vida tradicional, e o bem viver dessas famílias na região do sertão, São Francisco baiano. Capacitar também agricultores e familiares da região de Palmeira dos Índios, principalmente no processo de produção de derivados de jabuticaba, mais especificamente bebidas fermentadas. Promover ações pro manejo sustentável, dar sociodiversidade boas práticas de de fabricação dos produtos do Alto Sertão Alagoano. Promover ações de apoio sócio produtivo às famílias culturas que compõem o SPG Bem Viver, com intuito de potencializar a conformidade da produção orgânica agroecológica e comercializar produtos familiar em municípios do Agreste, Sertão de Alagoas, próximo. Proporcionar melhorias no sistema produtivo do mel na terra indígena. Várias aí que eu que eu pontuei em Alagoas, promover a valorização de sistemas agrícolas tradicionais semiárido brasileiro e incrementar alimentação escolar em Alagoas, por meio de capacitações de merendeiras e nutricionistas. Próximo. Aqui só exemplo né desse trabalho em parceria com a bioativo também, SEBRAE e Senac, junto ao concurso de Vendeiras em que trabalhamos fortemente a os critérios de aproveitamento integral dos alimentos, e uso da agrobiodiversidade regional nessas receitas que as merendeiras são estimuladas a desenvolver, e também capacitadas em técnicas culinárias. Próximo. Outro projeto que eu destaquei anteriormente que é as cidades de alimentação né? Governança e boas práticas para alavancar sistemas alimentares urbanos circulares, têm como objetivo fomentar a troca de experiências sobre agendas alimentares urbanas entre cidades brasileiras e europeias, e engajar mais cidades brasileiras na implementação de sistemas alimentares circulares. Próximo. Como objetivos específicos, né, são vários, mas basicamente induzir políticas públicas alinhadas aos sistemas alimentares circulares no Brasil. Analisar o modelo de governança desses cinco municípios brasileiros em relação à agenda alimentar, mensurar o desperdício de alimentos em feiras livres de três cidades brasileiras, né através da análise de composição de resíduos, E assim, né, fomentar dados pra delineamento de políticas públicas, inspirar o nível político e força de trabalho técnico dentro das cidades, a fim de fortalecer os processos de governança por meio de implementação de políticas alimentares urbanas estruturadas. Próximo. Próximo. Olá. Estão me ouvindo, ainda? Obrigada, só pra mostrar a equipe parceira desse projeto, né? Próximo por favor. Uma das motivações né também pra fomentar esse projeto e elaborar esse projeto em parceria, foi problema real e urgente né, detectado há anos no Brasil, e no mundo, em que eu destaco aqui, que vinte e oito por cento das terras agricultáveis do mundo, quase ponto quatro bilhões de hectares são utilizados pra produzir alimentos que não são consumidos, dados da FAO, dezessete por cento dos alimentos disponíveis são desperdiçados, cento e sessenta e por cento por consumidores, vinte e seis por cento por serviços alimentares e treze por cento pelo varejo. Próximo. Muitos mitos né são conhecidos em relação a perdas desperdícios de alimentos como por exemplo, as maiores perdas acontecem em países em desenvolvimento e o desperdício é maior em países desenvolvidos. Estimase né que oitenta por cento desse desperdício acontece no manuseio, transporte, centrais de abastecimento, ou seja antes do consumo. Quando na verdade, isso tudo realmente acontece, mas só no Brasil há desperdício de cerca de vinte e sete milhões de toneladas de alimentos por ano, sendo que sessenta por cento vem do consumo nas famílias. Então, isso precisa ser revisto né, quando se trata de perdas e desperdícios, que a ponta do consumo também contribui bastante pra pra essa pra essas estatísticas. Próximo. É próximo isso. Desperdício nos, ah, volta só pouquinho, perdão. Foi detectada então nessa pesquisa da Embrapa, junto com a FGV de dois mil e dezoito dezenove, que quase cento e vinte e oito quilos né, por ano, são desperdiçados né por família, ou trezentos e cinquenta e quatro gramas por família a dia, e quarenta e vírgula seis quilos ao ano por pessoa. Próximo. Em supermercados oitenta por cento dos desperdícios são de alimentos perecíveis, tomates, bananas, laranjas, hortaliças, folhasas e cebolas são as alimentos que mais são desperdiçados em termos de volume, e quarenta e cinco porcento dos Supermercados ainda não fazem parte dos programas de doação próximo a crise alimentar é global né três bilhões de pessoas não podem pagar por uma alimentação saudável próximo E, a necessidade de se pensar né sistemas alimentares circulares né incentivar os circuitos curtos, uma agricultura regenerativa né? Aproveitamento diferenciado desses resíduos e subprodutos, com qualidade, uma redistribuição dos alimentos excedentes e políticas públicas de alimentação urbana multissetoriais. Então o que que algumas cidades têm feito né pra fortalecer esses sistemas? Próximo. Nesse projeto então, São essas cinco cidades né? Contempladas e como bons exemplos do que tem sido feito nesse sentido. Eu vou passar rapidamente aqui né Maricá no Rio de Janeiro Bem Viver alimentar hortas comunitárias praça agroecológica de em Curitiba Fazenda Urbana hortas bancos de alimentos educação nutricional em Araraquara São Paulo préprocessamento de legumes e produção de polpa tomate pra reaproveitamento de alimentos e abastecimento de entidades sociais, restaurantes populares, núcleo de educação alimentar e nutricional. Em Recife a sopa amiga né no em Belo Horizonte agricultura urbana agroecologia e muito aliado aí as ações do conselho próximo. Aqui são os exemplos né dos resultados desse projeto da gravimetria que é a pesagem né a mensuração gravimétrica dos resíduos em feiras livres de três cidades basicamente Curitiba Recife e Rio Branco pra quantificar esse desperdício e subsidiar então políticas públicas alinhadas à economia circular próxima alguns estudos de caso né para dessas cidades para identificar boas práticas e aí analisar a governança e contribuir com as políticas públicas alimentares próximo algumas visitas técnicas né para conhecer o que já vem sendo feito nesse sentido próximo por a favor. Vou passar mais rápido, outra visita, que várias iniciativas, né? Toma uma experiência doutora Priscila, a senhora fique.",
      "summary": "Embrapa trabalha para reduzir desperdício de alimentos no Brasil, fortalecendo comunidades tradicionais e empoderando agricultores. Maior parte do desperdíço acontece em famílias e serviços alimentares. Soluções incluem aproveitamento de resíduos e redistribuição de excedentes, com base em estudos de caso para políticas públicas sustentáveis.",
      "speaker": {
        "name": "PRISCILA ZACZUK BASSINELLO",
        "position": ""
      }
    },
    {
      "start_time": 1693910569,
      "duration": 12,
      "transcription": "À vontade pra eu falar não precisa passar tão rápido não viu, a gente pode ser generoso no tempo não É que é muito conteúdo né? A gente concedeu mais sete minutos pra senhora fica à vontade. Muito obrigada viu.",
      "summary": "Deputado concede mais tempo para falar e agradece.",
      "speaker": {
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693910581,
      "duration": 489,
      "transcription": "Então aqui só pra vocês terem conhecimento também de algumas visitas técnicas né, essas cidades do projeto, que têm iniciativas bem interessantes relativas à contenção do desperdício, aproveitamento de alimentos descartados no caso né? Próximo. Com seguranças, isso que seja bem claro né, sempre alimento seguro à população. Aqui eu gostaria de convidálas né pra o seminário que vai acontecer no final deste mês como resultado deste projeto cidade alimentação, em que todos esses dados vão ser compartilhados e debatidos, junto aos parceiros e e todos os convidados do evento. Qualquer detalhe e informação podem me procurar, o Gustavo Porpino, que é o líder do projeto e eu compartilho com vocês depois, obrigada, próximo. Alguns impactos já mensurados nesse projeto, né? Incentivo à colheita urbana, né? A prefeitura de Recife então elaborou novo projeto a partir dessa experiência vivenciada com a mensuração nas feiras e mercados locais. O banco de alimentos, também em Recife, né, a partir de diálogos com a Embrapa, parceiros e outras cidades do projeto, a prefeitura anunciou abertura do primeiro banco de alimentos municipal. Aproveitamento de resíduos. A prefeitura de Curitiba planeja novas ações pra resíduos orgânicos da feira do Alto da Glória e Maricá, e expandindo programa de compostagem. Conexão, varejo o banco de alimentos, Rio Branco e Curitiba então, despertar interesse em conectar varejistas locais com o banco de alimentos municipal, em relação à agricultura familiar na na merenda, Santarém está fazendo diagnóstico da produção indígena e quilombola para a chamada pública. Próxima. Perspectivas e oportunidades futuras que esse projeto identificou. Ao interesse, né, do Ministério do Desenvolvimento e assistência social, combate à fome e consaia pelo projeto, então isso já está sendo trabalhado, unindo esses esforços, possibilidade de unir outros esforços com FGV, aESP e a Universidade Federal do Rio Grande do Sul. Cooperações entre cidades brasileiras e do exterior né, como Curitiba e Turim, Recife gigante, pra troca de experiências também. O interesse da prefeitura de Curitiba, que será a promotora, né, do LABLUPA, que é uma rede, né, laboratório urbano de políticas públicas alimentares, em dois mil e vinte e pra que se compartilhe então as boas práticas da sua cidade de Alagoas e Nordeste. Potencial de inserir esse tema cidades e alimentação nas discussões do G vinte em dois mil e vinte e quatro, quando o Brasil vai recepcionar os encontros, e uma nova fase dos diálogos setoriais União Europeia e Brasil, em planejamento no momento para dois mil e vinte e quatro. O Brasil tem muito potencial pra produção de alimentos, como a gente sabe, possui uma capacidade empreendedora, uma cultura alimentar diversa, rica. Possuímos então os ingredientes necessários pra termos uma agenda sólida de segurança alimentar e nutricional a partir da intersetorial e plural. Há necessidade e mais propostas pra fortalecer os circuitos curtos de produção e consumo com fortalecimento da agricultura urbana e iniciativas de economia circular e ou inovação social pra gerar renda e combater fome. E todas essas tendências são observadas, não só no Brasil mas mundo afora, pra avançar e o Brasil precisa avançar mais então nessas políticas públicas de estado. Apesar dos entraves, não faltam boas iniciativas públicas e privadas de fortalecimento de sã no Brasil. Pra que se melhore a governança é necessário conectar mais estas ações e aprimorar a integração entre os diferentes níveis de governo. Coalizões públicoprivadas, por exemplo, podem ser implementadas pra ampliar a rede brasileira de bancos de alimentos. Próximo. Alguns compromissos que a gente vislumbra pro Brasil. Ele precisa implantar mensurações periódicas de perdas do campo até antes do varejo, pra se alinhar às metas da ODS dois ponto três até dois mil e trinta. Isso ainda não foi feito. Reportar ao índice global de perdas da FAO, esses dados e essas estatísticas, né, a gente ainda está devendo isso. Reportar periodicamente também dados ao índice global de desperdício de alimentos da ONU, meio ambiente, que é do varejo ao consumo. A Embrapa reportou né, uma única vez, desperdício de alimentos básicos nos lares das famílias como eu comentei inicialmente naquela matéria, que eu compartilhei, mais dados de dois mil e dezoito e dezenove, antes da pandemia, isso não foi feito mais, então é necessário resgatar e retomar essas mensurações pra que a gente atenda o nosso compromisso. Próximo. Próximo. E nesses estudos todos, né, que a Embrapa se envolveu, foram identificadas várias tendências e oportunidades com potencial pra reduzir perdas e desperdícios de alimentos e incrementar a segurança alimentar e nutricional. São são muitas ideias aqui que eu trouxe pra vocês, mas é como sugestão também e orientação, que é, vou vou passar rapidamente por elas mas são muitas, e a gente pode acelerar pra não atrasar tanto a audiência, seria basicamente a implementação de coalizões nacionais por meio de acordos voluntários estados por empresas, ONGs e diferentes níveis do governo. O surgimento de startups né, focados no desenvolvimento de alimentos, desenvolvimento progressivo de novas formas de conexão entre os elos da cadeia produtiva de alimentos, basicamente mediadas por plataformas digitais e outras soluções baseadas em TI, inserção em maior comprometimento com a redução de perdas e desperdício nos compromissos assumidos pelos países conforme eu já falei anteriormente né, e relacionados a mudanças climáticas, desenvolvimento e uso de embalagens inteligentes que indicam segurança do alimento no varejo. Uso de preços dinâmicos pra alimentos por meio de né, que reduzem o valor do produto, conforme a proximidade da data de validade no varejo. Redistribuição de alimentos excedentes por meio dos bancos de alimentos, cozinhas solidárias, dispensas comunitárias e outras iniciativas de gastronomia social. Valorização do alimento produzido localmente por meio do fortalecimento de circuitos curtos de produção e consumo, desenvolvimento e uso de novos bioprodutos, visão da redução de uso de agrotóxicos químicos nas culturas agrícolas, estratégias tecnológicas pra aproveitamento de produtos de natura, fora de padrão, para comercialização de subprodutos e resíduos, pra agregação de valor também, próximo. Concepção de novas embalagens que preserve a qualidade desse produto, tecnologias alternativas e não convencionais que preserve a qualidade dos produtos, várias são citadas aqui, utilização e processamento de coprodutos e resíduos pra fins alimentícios, estudos de melhoramento genético de plantas, resistentes ou tolerantes né às condições adversas praga doenças, desenvolvimento de novas cultivares e variedades com maior qualidade nutricional, e aqui a gente tem bastante interação com os projetos voltados à biofortificação de alimentos, uso de dispositivos móveis acoplados a aplicativos de controle remoto, para detecção do ponto ótimo de colheita, identificar estresse hídrico, incidência de pragas e assim antecipar problemas e conseguir entrar com as correções e prevenções necessárias, próximo. Acho que era basicamente o que eu queria trazer pra vocês, né, rapidamente, mas me coloco à disposição pra maiores esclarecimentos. Agradeço a atenção e, é isso por enquanto. Obrigada.",
      "summary": "Projeto Cidade Alimentação teve impacto em reciclagem, colheita urbana e bancos de alimentos. Perspectivas incluem cooperações entre cidades brasileiras e exteriores, e inserção do tema cidades e alimentação na agenda brasileira para 2024. Brasil precisa implantar mensurações periódicas de perdas de alimentos e atender compromissos com ODS e ONU. Sugere-se implementar coalizões, startups, uso de tecnologia e embalagens inteligentes, e valorização de produtos locais.",
      "speaker": {
        "name": "PRISCILA ZACZUK BASSINELLO",
        "position": ""
      }
    },
    {
      "start_time": 1693911070,
      "duration": 57,
      "transcription": "A sua valorosa participação e a gente vê então como a Embrapa é uma empresa por diante, uma empresa que realmente orgulha a todos nós brasileiros e o tanto que ainda pode pode ser feito. Acho interessante os exemplos que a senhora deu das atividades práticas, porque muitas vezes aqui no Parlamento a gente fica só de conversa, e o mais importante são são as ações naqueles municípios que já estão atuando nessa área, me chamou atenção aí bastante o município de Rio Branco no Acre, o município de Maricá no Rio de Janeiro, dentre outros que então que sirva de exemplo. Muito bem, dando prosseguimento, eu vou conceder a palavra ao meu dileto amigo general Girão do Rio Grande do Norte, ele que é membro da Comissão de Relações Exteriores e Defesa Nacional desta casa. Que tem vossa excelência a palavra.",
      "summary": "Deputado elogia Embrapa como empresa de destaque e refere exemplos de municípios com atividades práticas, cedendo depois a palavra ao membro da Comissão de Relações Exteriores e Defesa Nacional.",
      "speaker": {
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693911127,
      "duration": 1540,
      "transcription": "Os presentes ou a todas as pessoas, né, ou ou outro já resolve tudo. Cumprimentamos a todos, a todos os presentes virtualmente também, E gostaria de dizer pra vocês que, nós que fazemos esse parlamento, nós realmente temos uma papel fundamental. Na busca não de legislarmos sobre isso. O Brasil é país que tem. Muito obrigado. Não não, ok, ligou. Obrigado. O Brasil o Brasil é país que tem, vamos dizer assim, excesso de leis. É que as leis sejam cumpridas, né? Eu Vou começar a minha abordagem aqui dizendo pra vocês, papel que eu exerço fundamental aqui além da CREDEMA, além de ser segundo vicepresidente na CREDEMA, Nós somos também presidentes da Frente Parlamentar Mist em prol do semiárido do brasileiro. O semiárido do brasileiro Invoca todos os estados da região Nordeste, pedacinho do Maranhão que já é região norte e também pedacinho de de Espírito Santo, O extremo norte do Espírito Santo, bem perto do litoral mas é semiárido do brasileiro. E a capital do semiárido Mossoró a cidade de Mossoró que fica no Rio Grande do Norte. E nós elegemos o semiárido como sendo uma prioridade do nosso mandato e Identificamos sim no semiárido do brasileiro. Eu vou puxar a cadeira para cá então. Pronto, eu vou ficar aqui pronto. Pacificou. O seminário do brasileiro, nós temos a nós temos plena convicção ao longo de mais de quatro anos de busca e pesquisa. Juntamente com a comunidade acadêmica. De que o semiárido brasileiro hoje. Primeiro é o maior celeiro disponível para a produção de alimentos do mundo. Então, eu queria que vocês gravassem essa primeira informação. Nós temos, além das terras agricultáveis, plenamente como o Brasil sendo o item, o país primeiro no mundo, topo do ranking na produção de elementos, nós ainda temos uma área disponível para sermos sim cada vez mais o maior celeiro para a produção de alimentos. E se não bastasse isso, o seminário do também hoje guarda as melhores condições para sermos o país maior produtor de energia limpa renovável do mundo também. Porque nós temos ventos maravilhosos e temos também no semiárido do brasileiro, sol o ano inteiro. O sol que nós temos no Brasil especialmente no semiárido do brasileiro, é seguramente o som de consumo da maioria das pessoas que moram no hemisfério norte, quer seja no lado leste ou quer seja no no oriente. Por quê? Porque nós temos sol o ano inteiro e lá eles. Os países de clima frio, quando muito eles têm sol durante seis meses no ano e olhe lá. Está certo? Então eu morei na Europa morei na Polônia o exército brasileiro me mandou pra Polônia durante dois anos, e eu tive a possibilidade de verificar isso daí in loco. Então a primeira a primeira ideia que eu queria deixar é a seguinte, como já falou essa pesquisadora aí o doutora Priscila né, da Embrapa, nós não somente produzimos muitos alimentos como temos capacidade de produzir muito mais, o que é que a gente precisa? Nós precisamos de uma coisa que Eu ouvi do embaixador de Israel, há quatro anos atrás, e fiquei com o queixo caído literalmente, fiquei com a, Sem saber o que fazer. Igual o cachorro canoa. Ele ele sabe que está no meio do Rio que se ele cair da da canoa ele vai acabar se porque capacidade na data dele vai ser limitada. Eu pedi ao embaixador ajuda pra fazer a dessalinização de água do mar no litoral brasileira. Aí o embaixador olhou pra mim, essa daí é engraçada Paula, ele olhou pra mim e disse assim, mas como vocês querem de salenizar água do mar. Por que que vocês continuam jogando a cada segundo? Milhares de metros cúbicos de água no mar e agora vocês querem pegar essa água de volta. Se vocês observarem todos os nossos rios aqui no Brasil e são muitos. Que são água doce, são despejados na água do mar a cada segundo. Todos os rios. Praticamente nenhum deles a gente consegue represar e controlar para termos água para consumo água doce. Sem precisar de salenizála. Bem, então isso daí caracteriza sim o que nós temos de desperdício. A água é o alimento primordial do ser humano, nós desperdiçamos a água. Desperdçamos a água e não usamos a água como, é o começamos a usar lá no Rio Grande do Norte, o ano retrasado as águas do Rio São Francisco chegaram no Rio Grande do Norte e nunca tinham chegado. Chegaram vindo pela Paraíba, passava pelo Ceará né saía de Pernambuco, passava pelo Ceará, e passava pela Paraíba e chegava no Rio Grande do Norte. E de repente no começo desse ano de dois mil e vinte e três, as águas pararam de ser bombeadas. Nós criamos uma comissão especial, estamos cobrando do Ministério do desenvolvimento regional e integração, que isso daí seja resolvido o quanto antes e hoje eu tenho uma audiência lá às quinze horas, para solicitar respostas sobre a volta desse bombeamento, já que o nordestino de uma certa região do Rio Grande do Norte se acostumou a receber volume de água que vinha do São Francisco, e essa água parou de chegar de repente. A água, de rios como São Francisco que é o grande rio da integração nacional, na hora que elas chegaram ao semiárido brasileiro todo, nós teremos sim condições de fazer com que esse semiárido seja o maior celeiro de produção de alimentos. Só falta isso porque temos o povo, que sabe usar a a terra, temos o sol, e temos acima de tudo, a com a capacidade de pesquisadores da Embrapa, de fazerem a orientação para que as sementes enfim, para que os produtos específicos para aquela região possam vir a ser produzidos. Vamos tratar de desperdícios de uma outra de outro sentido. Como falou a pesquisadora da Embrapa, eu queria primeiro deixar uma semente pra senhora doutora Priscila. O Rio Grande do Norte é dos estados que não tem Embrapa, não sei por quê. Nós não temos nenhuma sede da Embrapa lá no Rio Grande do Norte. Eu visitei em Petrolina o sucesso da Embrapa do semiárido do lá em Petrolina. Eu gostaria de pedir que a Embrapa fosse pra também para a capital do semiárido do Queimousoró. Indo pra lá nós teremos a capacidade de desenvolver e de fazer pesquisas naquela região do nosso nordeste e do nosso semiárido brasileiro. Agricultura familiar, outra ideia importantíssima para nós termos a capacidade de produção e evitarmos o desperdício. Aí eu quero falar pra vocês uma verdade, eu não sou pessimista, pelo contrário, eu sou uma pessoa considerada como sendo otimista. Sou oficial general. E que fui chamado já por várias vezes como sendo o general da paz, eu não gosto da guerra. A guerra a gente chora quando ela precisa acontecer, a gente precisa acontecer nunca, mas nós vivemos em guerra. Reflitam sobre isso. Por que que eu digo vivemos em guerra? Porque eu vivenciei produtores de uva do semiárido brasileiro mais importante é a região de Petrolina, deixarem a uva secar no pé Paulo. E cair no chão e depois ser utilizada como adubo, porque não compensava e o sindicato dos dos colheitares de uva não autorizou que as pessoas que quisessem coletar a uva que não tinha atendido ao ao ao programa de exportação fosse coletada para venda interna, porque não chegaram a acordo no preço que seria pago para fazer aquela coleta da uva do cacho de uva que não passou na no controle de qualidade pra exportação. Isso é absurdo. Mas isso não aí não é o único absurdo não. Alguns produtores de caju no nosso Rio Grande do Norte estão deixando o caju secar no pé e cair no chão. Para caindo no chão eles poderem pegar e tirarem a castanha tirarem a amêndoa para fazerem a produção, o beneficiamento da amêndoa e o caju, a polpa do caju, o sulco do caju é é perdido porque fica seco e cai no chão. Então vejam, nós precisamos combater esse desperdício também, desperdício causado por negociações sindicais. Será que é o caso da gente aceitar isso daí como brasileiros, a gente tem que ter consciência disso, poderia ter sido ali uma agricultura familiar poderia colocar por exemplo uma usina de beneficiamento para coletar a polpa do caju e transformar em doce, fazer a a retirada do suco, extrair o suco e ao mesmo tempo fazer o doce também. Então, são muitas as utilidades dos produtos, nós precisamos é parar de olhar para os outros e colocar a culpa nos outros. Essa é uma outra ideia que eu deixo. Será que o brasileiro não gosta de colocar a culpa nos outros? Quando você está andando na cidade que você passa dentro dum buraco e quebra alguma parte do seu carro, você culpa alguém, né? A culpar o prefeito, o governador, o presidente, Às vezes a culpa está em nós mesmo, nas empresas. Nós tivemos uma situação agora de uma rodovia, uma pista que foi asfaltada, E no na semana seguinte que foi asfaltada veio lá a companhia de águas e foi fazer buraco naquele naquela naquele trecho asfaltado que precisava resolver problema lá de de vazamento de água, então nós temos que resolver esses problemas internos nosso. Ainda sobre desperdícios eu gostaria de de dar uma ideia aqui pra audiência, de que nós envolvêssemos a Associação Brasileira dos Supermercados. Eles são eles são bastante receptivos e eu tenho sim contato com eles lá no Rio Grande do Norte, eles são bastante receptivos pra apoiarem projetos, vamos dizer assim, não não não são especificamente projetos sociais, são projetos de desenvolvimento e de produção de alimentos, porque nós temos vários exemplos que combatem esse desperdício buscando dentre os fornecedores por exemplo da Ceasa, a a não o resto de alimentos, mas alimentos que não foram comercializados porque não passaram no controle de qualidade, eu não chamo de resto, e que precisam sim ser de uma outra maneira pra usar beneficiando por exemplo a comunidade terapêutica, ou abrigo de idosos, ou algum local que tenha refeitório e que possa pegar esses alimentos e processálos corretamente transformando em em né em alimentos para consumo das pessoas. Então, são exemplos que existem. Talvez nós precisemos envolver mais algumas entidades ou alguns órgãos que existem na nossa estrutura social. Então eu gosto muito de dizer pra pras pessoas com quem eu convivo, que eu acho muito interessante o nome universidade. Parem pra pensar, se vocês separarem o a palavra universidade, vocês vão vão vão encontrar, na maneira como eu gosto de fazer, cidade. Então, as universidades deveriam formar pessoas que possam ajudar a atender às necessidades das cidades. A mesma coisas para as as antigas escolas técnicas. Nós dois somos de uma velha guarda, né Paulo? Eu pouquinho mais, Acho que o senhor também está chegando aí perto da da nossa idade também. Que As antigas escolas técnicas elas existiam pra formar pessoas, nível técnico, que pudessem ajudar na produção, né, das necessidades para as cidades, e de repente parece que isso daí parou de existir, e eu digo que As universidades ou comunidade acadêmica poderia muito mais funcionar dentro da sua próreitoria de extensão universitária. Essa próreitoria deveria sim pegar os alunos de nutricionismo, os alunos até parte de saneamento, os engenheiro engenharia de saneamento, para que essas ações pudessem ser controladas e orientadas nas cidades. De uma maneira ou de outra, as prefeituras às vezes elas demandam dificuldade de contratação de pessoal, então projetos como o Projeto Rondon, por exemplo, o Projeto Rondon que forma os alunos, levando esses alunos para fazer extensão universitária no interior do Brasil, eles poderiam também fazer esse tipo de capacitação pras pessoas, envolvendo por exemplo, os supermercados, envolvendo o pessoal das centrais de abastecimento, enfim, fazendo com que esse desperdício possa ser combatido. Eu gostaria de ao mesmo tempo que a gente fala sobre desperdício de alimentos, Eu falar também sobre AA0 tema vulnerabilidade social, porque a vulnerabilidade social é outro problema que o Brasil enfrenta. Nós temos aí vários dados estatísticos feitos quando dos sensos realizados e o último censo Continuou mostrando números bastante negativos nosso, inclusive números que pioraram em função da pandemia do covid dezenove, que mesmo com todo o 0 trabalho que foi feito e aqui eu não estou falando querendo defender o governo a, b ou c, mas sabemos que o Governo Federal, executou várias ações voltadas para o enfrentamento da pandemia, pagando auxílio emergencial para as pessoas que tinham CPF, e também pagando para alguns CNPJ, evitando ou procurando evitar que empresas quebrassem, porque a política do fecha tudo, a economia a gente vê depois, foi a coisa mais errada que o Brasil cometeu, no meu ponto de vista, porque se tivesse deixado como tinha sido programado por alguns gestores, realmente nós teríamos uma quebradeira geral, EA0 enfrentamento dessa quebradeira geral aconteceu com, né, subsidiando alguma coisa para algumas empresas. O Brasil enfrenta ainda, o Problema das moradias desgovernadas ou desorganizadas. Eu vi exemplos sendo feitos por exemplo, eu morei onze anos na minha vida militar na região amazônica, eu vi doutor Paulo, empreendimentos de moradia sendo feitos em regiões de moradores em palafitas na área metropolitana de Manaus, não sei se tem alguém aqui assim que seja. Manauara, mas as casas que eram palafitas foram transformadas em residências de respeito, residências com dignidade para as pessoas. Isso foi muito importante, eu acredito que ainda é muito importante que a gente consiga fazer isso daí, e na grande em grande parte das periferias aqui do Brasil, né, nós tivemos recentemente aí há pouco mais de dez anos, uma região na periferia de da da região metropolitana de São Paulo, que conjunto habitacional foi construído em cima de uma área que tinha sido feito aterro, era lixão e aquilo dali tinha. O gás condensado lá embaixo e de repente houve uma explosão no meio daquela área construída então não houve o cuidado de fazer aquela né, resolver aquele problema daquela daquele aterramento feito e construíram em cima. Então, nós temos sim que ter pouco mais de controle nessa parte de urbanismo dentro das das grandes regiões metropolitanas porque de uma maneira geral, As pessoas não querem morar afastado do local de trabalho, e nos locais de trabalho que são encontrados aí nas grandes cidades infelizmente são nas regiões centrais. Essa é problema da moradia. Isso está acoplado com a crise sanitária. A crise sanitária que o Ministério Público resolveu quando da criação da da Constituição de oitenta e oito, o Ministério Público resolveu dar prazo, Estabelecer termos de ajustamento de conduta para que as prefeituras conseguissem fazer os seus saneamentos, completar os seus saneamentos. E por falta de muita coisa inclusive de vontade política e de recursos, as prefeituras não conseguem fazer isso. A última solução encontrada foi que pequenas cidades, pequenos municípios, se associassem em termos de cooperativas pra que essas cooperativas pudessem contratar sim a construção de de de aterro sanitário coletivo, né, da cooperativa, e o lixo fosse transportado pra lá. Aí eu pergunto pra vocês, estamos preocupados em fazer a coleta seletiva? Estamos preocupados em fazer a reciclagem? Eu eu não digo só reciclagem do lixo, a reciclagem do lixo é muito importante, mas a reciclagem de uma maneira geral, gente está acostumado a ver aqui em várias cidades aí, você passa e vê amontoado de carros, de carcaças de carros velhos, e não tem reciclagem próxima, ou o Ministério Público ou o Poder Público não se preocupa em cobrar a reciclagem. A gente sabe que A reciclagem do ferro traria benefício muito grande pra todos nós, né? Muito bem, e já estou concluindo a minha abordagem, dizendo que essa vulnerabilidade social, eu procurei várias fontes de consulta e não encontrei nenhuma delas uma preocupação nós estamos enfrentando no dias de hoje. A gente não deve falar sobre isso, mas eu queria aqui deixar como reflexão pra cada de vocês, que a nossa vulnerabilidade social precisa associar também agora item importantíssimo da sociedade brasileira e da sociedade mundial. Depois da pandemia, nós tivemos as pessoas que se fecharam dentro de casa, as pessoas que perderam emprego, as pessoas que perderam as suas empresas, E nós tivemos conflitos pessoais, os monstros que cada de nós carregamos, cada vez mais crescidos e com isso nós estamos tendo hoje uma quantidade muito grande de pessoas com problemas de saúde mental. Então nós precisamos enfrentar isso daí de frente, eu tenho falado muito para as pessoas que eu conheço especialmente para a sociedade médica, que o Sistema Único de Saúde brasileiro que é o maior sistema de saúde público do mundo, deu banho quando da pandemia, mas precisa continuar dando banho depois da pandemia. Eu estive visitando algumas cidades, Cidades litorâneas por exemplo, eu não vou dar exemplos aqui pra não penalizar ninguém, mas na pandemia eu fui chamado pra algumas cidades litorâneas pra participar de reuniões porque o setor hoteleiro, o setor de de de gastronomia, estava sendo obrigado a fechar as portas. E naquela visita que eu fiz eu fiz perguntas como por exemplo, Vocês têm aqui, desfibilador pra tirar alguém de uma parada cardíaca? A resposta não. Vocês têm respirador? A resposta não. Municípios que têm em torno de cinco a dez mil habitantes, quando de períodos de férias, né, feriados, enfim, grandes, grandes festividades de final de ano e tudo mais recebem cinco dez vinte cem vezes mais a população não tem a mínima condição de fazer o atendimento médico dessas pessoas, então nós precisamos rever sim, o nosso sistema único de saúde, talvez até adiantando os procedimentos porque dizem que a a prefeitura tem que fazer só atenção prioritária, atenção básica, e média e alta complexidade fica com os estados e o Ministério da Saúde repassa os recursos correspondentes a isso daí para os municípios e pros estados. Os estados às vezes como o estado do Rio Grande do Norte, por uma decisão de de governo, os hospitais regionais estão sendo direcionados para as prefeituras fazerem administração, alguns hospitais regionais, e com isso a prefeitura depende do repasse indireto de atravessador, porque o governo do estado passa a ser atravessador. O Ministério da Saúde repassa o dinheiro pro governo do estado que tem que repassar pro governo municipal. E o governo do estado só repassa pro governo municipal se estiver sobrando, ou se for do interesse dele. Essa é uma realidade que a gente está enfrentando hoje, especificamente no nosso Rio Grande do Norte, então eu deixo para reflexão de cada de vocês aqui porque nós precisamos sim, rever os nossos. Procedimentos relação ao Ministério da Saúde para que o problema de saúde dessa vulnerabilidade social seja enfrentado de cara. E pra concluir, o exemplo maior além desse problema enfrentado depois da pandemia, tem sido o tratamento das pessoas que têm algum tipo de deficiência neurológica, síndrome de down, autismo ou coisa parecida, né? Nós aqui voltamos no final do ano passado contra a minha vontade, meu voto foi contrário, mas votamos que a responsabilidade do do atendimento das pessoas das famílias que têm autismo, por exemplo, seja dos planos de saúde. E não tem condição de fazer isso daí porque é plano de saúde que recebe pra uma pessoa de algo que tenha autismo talvez no máximo quinhentos, seiscentos, setecentos reais, tem uma despesa se for cumprida a a previsão de atendimento padrão, tem uma despesa dez vezes maior do que isso. Então o poder público sim, os estados e municípios precisam assumir o seu papel no atendimento da saúde da população brasileira e pararam de ficar com esse tipo de, né, vamos dizer assim uma palavra muito forte mas é como se fosse assim aquela história, não é, isso é cretinice, querer que o plano de saúde resolva o problema que é problema do estado, o estado é obrigado a fazer sim o atendimento da saúde básica de todos, independente da condição social. Muito bem, a discussão eu acredito que seja pouco muito mais abrangente do que isso, mas em poucas palavras é como integrante da CREDEM, é é o que a gente deixa aqui como exemplo nessa abordagem que foi feita aí e que viva a caridade, você falou aqui na Madre Teresa de Calcutá, nós temos muitos exemplos de de atendimentos aqui que são feitos no Brasil com pessoas da da das áreas religiosos, e eu fico muito triste quando eu ouço, membro do Ministério Público Federal como eu ouvi lá no Rio Grande do Norte, questionar as comunidades terapêuticas conduzidas por igrejas evangélicas. Olha, a formação espiritual religiosa de uma pessoa faz parte do tripé. Do ser humano, é a formação do conhecimento, é a formação moral e a formação espiritual religiosa. Se você tirar uma desses três aí, a gente fica só em dois pontos de apoio. Com dois pontos de apoio, só ser humano que está sã e consciente consegue ficar em pé. Fora isso tem que ter três pontos de apoio, então, eu valorizo muito o atendimento que as igrejas evangélicas especialmente e as igrejas católicas também, eu sou católico praticante, fazem relação às comunidades terapêuticas, mas enquanto a gente tem exemplo de de de de e comunidade terapêutica o centro de tratamento ou de acolhimento de pessoas pela igreja católica nós temos multiplicado por dez aí com igrejas evangélicas. Então, eu deixo aqui essa reflexão e que a gente não crie campos de exclusão pra ninguém, quanto mais as pessoas e as entidades quiserem fazer que sejam bem vindas melhor será para a sociedade brasileira. Muito obrigado.",
      "speaker": {
        "name": "General Girão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693912667,
      "duration": 15,
      "transcription": "Penhoradamente as palavras do meu dileto amigo general Girão e a doutora Priscila da Embrapa. Gostaria de responder ao senhor, já que o senhor fez uma provocação a razão pela qual a Embrapa não está lá no Rio Grande do Norte. Então com a palavra doutora Priscila.",
      "summary": "Embrapa's absence in Rio Grande do Norte discussed by Deputy, responding to a provocation.",
      "speaker": {
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693912682,
      "duration": 102,
      "transcription": "Obrigada. Eu gostaria só de dizer, deputado, que a nossa unidade onde eu estou né, que é a Embrapa Alimentos Territórios tem sede em Maceió, Alagoas, mas com atuação nacional como todas as outras unidades, e esta especificamente é a mais nova unidade da empresa, com cinco anos, foi criada em junho de dois mil e dezoito pra responder à tendência de valorização e de produtos da biodiversidade brasileira pra alimentação. Embora a gente não conte com o centro de pesquisa da Embrapa no Rio Grande do Norte, que eu acho que merece uma avaliação nesse sentido e agradeço o apelo, o Rio Grande do Norte ele abriga diversas tecnologias através da atuação de cinco unidades da Embrapa, que eu vou destacar aqui, a Embrapa agroindústria tropical, a Embrapa semi marido, a Embrapa Algodão, a Embrapa caprinos e ovinos, e a Embrapa mandioque fruticultura. E além disso claro conta com os parceiros né, como o Sebrae, Emater e outras. E como ações né essa atuação das diferentes unidades na região do Rio Grande do Norte, eu gostaria de destacar o incremento da caju cultura e da cultura, o desenvolvimento de novas variedades do algodão orgânico, e especificamente destacaria os clones de Joeiro anão, mas lançamos em dois mil e vinte e dois, o clone BR cinco cinco cinco adaptado ao semiárido de Serrano do Rio Grande do Norte, as mini fábricas de processamento de castanha de caju, e a transferência de conhecimentos de manejo pós colheita. Gostaria de contribuir com esses Esclarecimentos e agradecer mais uma vez a a demanda está bom? Pará.",
      "summary": "Unidade Embrapa Maceió promoveu, nos últimos cinco anos, tecnologias em produtos da biodiversidade brasileira, como algodão orgânico, caju e manejo pós-colheita de castanha de caju. No Rio Grande do Norte, parcerias com Sebrae e Emater resultaram em crescimento da cultura do caju, novas variedades de algodão orgânico e clone Joeiro anão, além de mini-fábricas de castanha de caju.",
      "speaker": {
        "name": "PRISCILA ZACZUK BASSINELLO",
        "position": ""
      }
    },
    {
      "start_time": 1693912784,
      "duration": 5,
      "transcription": "A réplica, aliás.",
      "speaker": {
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693912789,
      "duration": 87,
      "transcription": "Doutora Priscila, eu fiquei feliz, eu eu tinha a ideia dessas dessas áreas que a senhora nos falou, mas eu estou com a minha assessoria presente aqui na na nessa audiência pública, eu já estou pedindo aqui a chefe de gabinete, que providencie ainda hoje ofício para o Ministério da Agricultura, pedindo né e para também o diretor presidente da nacional da Embrapa pedindo que seja feito planejamento pra criação de uma Embrapa lá no Rio Grande do Norte, nós estamos sim prestes a ter uma grande explosão de produção de alimentos especialmente de frutas, lá no Rio Grande do Norte, e eu sei que a senhora sabe muito bem disso, o Rio Grande do Norte é o pedaço de chão do Brasil, que está mais próximo dos maiores mercados consumidores de alimentos do mundo, né, da Ásia, da África, da Europa, da América do Norte, porque nós estamos projetado no Oceano Atlântico Sul, e somos 000 pedaço de de solo brasileiro mais próximo desse desses espaços que já falei. Então, esses exemplos de sucesso que eu vi lá em em Petrolina, e que eu sei que a Embrapa desenvolve em grande parte do Brasil, que eles possam chegar no Rio Grande do Norte o quanto antes, antes mesmo de vocês poderem estar fazendo a exportação dessa tecnologia pra África e pra outros outros continentes, está bom? Mas mais uma vez parabéns. Obrigado. Obrigado general.",
      "summary": "Deputado propôs ofício hoje ao Ministério da Agricultura e à Embrapa para planejar criação de uma Embrapa no Rio Grande do Norte, em função do potencial da região para produção de alimentos, especialmente frutas, e sua proximidade com mercados consumidores globais. Aguarda transferência de tecnologia Embrapa antes de exportá-la para outros continentes. Parabéns pela iniciativa.",
      "speaker": {
        "name": "General Girão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693912876,
      "duration": 54,
      "transcription": "Aproveita a sua assessoria que está presente aqui a Carla Duarte, ela que é da assessoria de relações nacionais governamentais da Embrapa, já fala com a Carla Lee, já marca audiência do presidente da Embrapa e já faz os procedimentos ok? Registrar presença online do Fórum novos orbis do projeto Américo Vespussy. E como é tradicional aqui na nossa comissão de legislação participativa, porque o intuito dela, o escopo dela é exatamente a participação popular. Eu vou abrir os microfones aqui da plateia por três minutos para quem queira vou usar da palavra. Pode levantar a mão. Aí o senhor fala o nome e o local da onde o senhor é.",
      "summary": "Deputado pede à assessora registrar presença online do Fórum Novos Orbis, marca audiência com presidente da Embrapa e permite três minutos de fala para quem desejar na plateia.",
      "speaker": {
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693912930,
      "duration": 286,
      "transcription": "Inicialmente meu nome é Leonel Ribeiro, eu estou à frente do fórum internacional Novo Orbis, que foi lançado em dois mil e três. E temos como objetivo a solicitação, quero principalmente agradecer ao deputado, professor Paulo Fernando, pelo acolhimento ao deputado presidente generalgeral pela explanação perfeita principalmente em relação à questão toda no Rio Grande do Norte que tem muito a ver com projeto do Fórum, né que, questão histórica, o projeto sobre o desperdício de alimento é projeto sócioeducacional da do nosso nosso fórum. Quando sugerimos a propositura de decreto legislativo, aqui a comissão legislativa estivemos em reunião com o presidente da comissão que é o 0 deputado José Silva, né, e junto com o professor, e entendemos que, Senhor, e entendemos que, é muito complicado a questão do do do desperdício de alimentos. Então, eu vou simplesmente ler aqui uma, uma, uma parte. O senhor puder falar mais próximo. Mais próximo, são é que a gente tenha uma, só instante. Bem, eu queria fazer uma pergunta professor. Essa essa propositura que foi apresentada, que foi apresentada ao presidente da comissão, isso que eu queria entender o regimento pra que ela gerência jurisprudencial e encaminhamento concreto. Não adianta eu ler aqui a lei, ela foi apresentada, ela foi entregue, nós apresentamos todo esse material que foi protocolado em diversas comissões do cenário da Câmara, em comissões correlatas essa questão, todos foram convidados, todos foram feitos por protocolo, e foram convidados aqui quatro elementos do do da ONU que não estiveram presentes e do do Ministério das Relações Exteriores que, enfim. Como a gente faz o procedimento de encaminhamento, eu gostaria de que todo esse material desses protocolos do que fosse, ficasse constituído no no âmbito dessa comissão, pra que a gente tivesse procedimento mais assertivo em relação ao, tudo foi aprovado na quintafeira praticamente, e hoje foi, não teve tempo de de convocar efetivamente as pessoas, porque de quintafeira, com feriado assim, então que eu acho que o tema foi importantíssimo que tivesse sido trazido aqui, mas que ele tenha tratamento maior porque é muito extenso, pra da quintafeira pra terçafeira ter resultado próFirco. Portanto todas essas comissões que foram convocadas eu solicito ao aos aos deputados, membros da comissão de relações exteriores e e daqui da comissão de de de participação legislativa, que a gente repense formato de de de Constituição de uma de novo encontro pra se poder se falar, que também não se resolve dessa forma, nós temos sessão de debates temáticos do Congresso Nacional. Que nós temos o volume de assinaturas suficiente das comissões que foram apresentadas, todos foram feitos por protocolo, fora os convidados que foram feitos aqui a comissão, pra que eles participassem, foram convidados falando assim olha, estamos com esses convidados, por favor se façam presentes, foi exatamente o que fizemos dentro do universo da legitimidade, da solicitação de uma pauta aqui dentro. Então, o que eu deixo agora aqui, né, é é como esse como podemos fazer esse procedimento de desdobramento, né, do que colhemos aqui para algo com mais extensão, com mais tempo, com mais delicadeza do assunto porque de quintafeira pra terçafeira efetivamente.",
      "summary": "Participante discutiu Fórum Novo Orbis, agradeceu deputado Paulo Fernando, propôs decreto legislativo sobre desperdício de alimentos, pediu procedimento assertivo, sugeriu reavaliar formato para discussão mais aprofundada.",
      "speaker": {
        "name": "Leonel Ribeiro",
        "position": "Participante"
      }
    },
    {
      "start_time": 1693913216,
      "duration": 148,
      "transcription": "Bem, agradeço a sua colaboração, todo o material sugerido pro senhor estar aqui no âmbito da comissão, eu falarei com o nosso presidente, José Silva, que é homem muito aberto a tuas sugestões. Eu antecipadamente eu estudei sobre a proposta em relação do desperdício de alimentos ser considerado crime lesapato, a nossa assessoria está vendo em relação a legislação pertinente, e uma legislação recente que é a lei quatorze mil dezesseis, de vinte e três de junho de dois mil e vinte de dois mil e vinte, da lavra do senador Fernando Collor de Melo e sancionado pelo nosso presidente Jair Bolsonaro, dispõe sobre o combate ao desperdício de alimentos e a doação de excedentes de alimentos para o consumo humano. Talvez em face a questão da pandemia, do covid, esta lei general Girão ainda não tenha sido colocado em prática. Então é desafio tanto pra nós da comissão da legislação participativa como o senhor lá na CREDEM, como a comissão de agricultura, também nós suscitarmos o debate e principalmente instigar as autoridades governamentais para que possa colocar esta lei em prática. O que diz a lei? Diz que os estabelecimentos dedicados à produção, fornecimento de alimentos, incluindo os alimentos in natura, produtos industrializados, refeições prontas para o consumo, ficam autorizados a doar os excedentes não comercializados. É muito importante porque na prática muitos municípios acabam multando aquelas pessoas que querem fazer caridade, que querem doar. E obviamente desde que esses produtos estejam dentro do prazo de validade, que esteja nas condições de conservação especificados pelo fabricante, não é, que não tem nenhum comprometimento de natureza sanitária, de segurança, e que também que seja mantido as suas capacidades nutricionais, né? Desdesejáveis. De tal maneira que é o nosso desafio então colocar esta lei em prática, cobrada autoridades e pensarmos no âmbito aqui da nossa comissão e da autocomissão uma projeto de lei pertinente a essa questão do desperdício de alimentos. Ok. Pra concluir. Tá, perfeito. Porque eu não tinha achado o parágrafo, o objetivo",
      "summary": "Deputado discute lei contra desperdício de alimentos: lei recente permite doar excedentes de alimentos, visando combatê-lo; muitos municípios multam esforços de caridade; proposta é colocar lei em prática e pensar em projetos de lei relevantes.",
      "speaker": {
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693913364,
      "duration": 179,
      "transcription": "Súmula, o objetivo institucional é elaboração de projeto de lei federal junto à comissão de legislação participativa da Câmara dos Deputados do Brasil e outras comissões frentes e grupos parlamentares do Congresso Nacional e do Senado Federal correlatas ao temas em pauta, sancionar lei federal que não apenas transforme o desperdício em crime de lesa humanidade como estabeleça o regramento jurisprudencial da utilização de alimentos em território nacional desde o plantio, a colheita, o armazenamento, até as redes de gastronomia e de venda de produtos não utilizados ou consumidos diariamente em seus estabelecimentos, ou produtos com prazos de validade próximo ao vencimento, e criar as normativas de redistribuição humanitária junto, conforme o deputado falou, as populações de seres humanos gente, e de animais em situação de vulnerabilidade, porque tem vários setores que têm os animais lá que estão lá, enfim, através de mecanismos estabelecidos no escopo dessa lei nacional exemplo do Parlamento brasileiro. Só pra completar. E aí daqui o que a elaboração de diretrizes de plano de políticas públicas no território nacional em prol da população em situação de rua e vulnerabilidade social, os que já existem para fazer parte, elaboração das diretrizes do plano de políticas públicas do território nacional sobre o desperdício de alimento no Brasil, importante concluir, e a criação, e a partir de agosto e setembro de dois mil e vinte e três, dos desdobramentos junto aos vinte e seis estados da federação e do Distrito Federal a criação de GT ou Comissão Interparlamentar do Parlamento Brasileiro porque tem infinitas frentes parlamentares assim completamente adversas da realidade porque, enfim, nem funcionam. Possibilidade da criação de uma frente parlamentar mista sobre o tema, se é a que a auxilie, como resultado da audiência pública, e a apresentação da propositura da lei federal, desperdice o crime crime de lesa à humanidade no Brasil. O que o que acontece? E ela tem formato, que haveríamos de ler aqui dentro da da da da, enfim, da audiência Muito bem, nós como eu eu falei, Nós já recebemos material e nós vamos formatar isso dentro do processo lhes diferente, eu juntamente com o deputado José Silva e outros parlamentares que o quiserem e vamos colocar na prática isso. Mais alguém deseja usar da palavra? Com a palavra aqui a a advogada Susi Gomes.",
      "summary": "Participante propõe projeto de lei federal contra desperdício de alimentos, transformando-o em crime de lesa humanidade, definindo normas desde plantio até venda e redistribuição humanitária a populações vulneráveis no âmbito nacional e estadual, e criação de Comissão Interparlamentar.",
      "speaker": {
        "name": "Leonel Ribeiro",
        "position": "Participante"
      }
    },
    {
      "start_time": 1693913543,
      "duration": 84,
      "transcription": "Bom dia. Bom dia. Ok? Bom dia a todos, quero parabenizar pela iniciativa, sou Susi Araújo, Gomes Araújo, e é tema importantíssimo parabenizar pelas palavras do deputado general Gerão que foram interessantes, mas me veio à memória, a a doutora Zilda Arnes, que morreu em dois mil e dez lá no Haiti e que foi uma coordenadora internacional da pastoral da criança e desenvolveu trabalho incrível com a questão da multimmistura e a multimmistura salvou muitas crianças né, foi é, hoje a gente está falando de desperdício de alimentos que poderiam contribuir para som da Fome, e a multimistura durante o trabalho que ela fez ajudou também muitas crianças AAA sobreviverem né. E a minha pergunta, eu não sei se deputado Girão sabe como é que está a a continuidade desse trabalho, mas especialmente se a Embrapa tem algum estudo a doutora Priscila talvez pudesse ser responder, algum estudo sobre a multimistura ou algo similar que era algo simples né, e que ajudava tanta tantas",
      "summary": "A participante parabeniza a iniciativa, menciona as palavras do deputado Gerão e lembra do trabalho da doutora Zilda Arnes com a multimmistura, que salvou crianças e poderia contribuir para o combate ao desperdício de alimentos. Ela pergunta sobre a continuidade desse trabalho e se a Embrapa tem estudos relacionados.",
      "speaker": {
        "name": "Suze Gomes Araujo",
        "position": "Participante"
      }
    },
    {
      "start_time": 1693913627,
      "duration": 243,
      "transcription": "Eu posso lhe dizer é que os exemplos estão sendo mantidos estão sendo feitos e acredito que essa desidratação que atacava muito As crianças né recémnascidas, ela tem sido combatida de uma maneira muito muito eficaz, e a gente tem, Né? Eu acho que o resultado é que reduziuse muito essa essa esse índice de mortalidade. Agora, O nosso país ele é é multicultural, é incrível. Eu não sei se vocês, exemplo só, são muitos, mas exemplo, exemplo. Cuscuz, AA0AAA farinha do milho, certo? É que a gente faz o cuscuz no na no nordeste, E é uma iguaria maravilhosa. O gaúcho já não gosta do cuscuz, ele transforma em polenta. Está certo? E numa certa época no passado eu trabalhava numa num programa de, direcionado na parte de logística, para a distribuição de de alimentos pra o 0 Brasil todo, e fazia parte daquela distribuição porque fazia parte do estoque regulador da CONAB, A Companhia Nacional de Abastecimento fazia parte da CONAB AAAA farofa de milho, o cuscuz, a farinha de milho, né. E essa farinha de milho, Era distribuída igualmente para todo o Brasil, inclusive para a região norte. Na região norte nós fizemos uma visita, e o pessoal que que recebeu EEEE estava usando aquele aquele alimento, Não tinha o hábito de consumir. Estava colocando aquilo pros porcos. Não que o porco não merecesse uma ração especial, uma comida melhor, Né? A gente sabe que a alimentação do porco mudou muito no Brasil todo. 00A carne do porco antigamente ela estragava com muita rapidez. Por quê? Porque o porco comia lavagem, o porco comia já aquele aquele aquele alimento que estava se deteriorando, e quando ele ingeria a carne dele também se deteriorava muito rapidamente. É o produto do do alimento, o homem é o produto do alimento também, e o animal a mesma coisa, então nós tivemos que criar Uma instrução de como consumir o consumo humano da da da do cuscuz né da farinha do milho Então eu acredito que, é isso, esses exemplos, eles só precisam ser melhor utilizados. Eu tenho certeza absoluta que com o advento Da internet, as redes sociais, eu mesmo sou consumidor, eu eu eu raramente eu consigo ver O meu a minha página no Instagram aliás arroba general geral minha página no Instagram, propaganda aí também da da da nossa, Eu eu entro ali no Instagram ou no Facebook, e eu vejo propagandas de processamento de alimentos De jeito diferente que eu não fazia. Aí eu olhei pô que bacana isso daqui vou fazer vou copiar, vou vou fazer lá em casa todo mundo tem o seu momento de gourmet ali que que quer né, quer exercitar o amor na cozinha né? A gente faz muito isso daí. Então, eu acredito que a gente pode sim ter esses exemplos melhor difundidos. Eu só sou contra você criar penalidades. Eu acredito que a sociedade deve se organizar Para fazer com que essas esses bons exemplos sejam levados adiante, e não que você puna com com alguma coisa é só estimular, você estimular os produtores de alimentos a fazerem o processamento final utilizando o produto que ele não aproveitou pra alguma outra coisa que ser aproveitada, todo mundo vai fazer isso aí o brasileiro tem a bondade dentro de si, a caridade faz parte da nossa do nosso dia a dia não precisa, Não precisa criar instrumento penal criminal pra isso tá? Muito obrigado.",
      "summary": "O deputado destacou a redução da mortalidade infantil e a diversidade alimentícia no Brasil. Ele mencionou o exemplo do cuscuz e farinha de milho, que são distribuídos e consumidos de maneiras diferentes em diferentes regiões. Ele incentiva a melhor utilização desses exemplos e a estimulação dos produtores a aproveitarem melhor seus alimentos, sem a necessidade de punições ou medidas legais. A bondade e caridade brasileiras são suficientes para promover esses bons exemplos.",
      "speaker": {
        "name": "General Girão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693913870,
      "duration": 5,
      "transcription": "Aí o senhor se identifica seu nome e da onde é?",
      "speaker": {
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693913875,
      "duration": 103,
      "transcription": "Não, muito obrigado deputado, meu nome é Luiz Eduardo Rangel, eu sou do Ministério da Agricultura junto com o meu colega Marcos aqui, então eu queria só contribuir dizendo que de fato foi muito rica né, a oportunidade da gente discutir sobre perda de desperdício. Eu tive oportunidade de liderar grupo de trabalho nos últimos anos sobre perda de desperdício, boa parte do que a doutora Patrícia apresentou aqui é resultado desse grupo de trabalho que a Embrapa fez parte, inclusive com o doutor Gustavo Porpino, e só destacar deputado que a gente está cá deputado que os grupos de trabalho né, que o senhor colocou acho que são importantes, hoje existem grupos de trabalho com, ambientados dentro do federal, deles é dentro da CAISAN, que é o Comitê de Segurança Alimentar, que vários ministérios fazem parte, e o tema perda e desperdício é subgrupo de trabalho, ou seja, faz parte do foco do governo estudar e mitigar os efeitos desse desse problema que é a perda das desperdício. A gente, e então só pra deixar claro uma outra questão que eu acho que foi colocada aqui sobre a participação do Parlamento, eu queria destacar uma pessoa que eu eu admiro profundamente, talvez seja a pessoa que mais conhece do tema no Brasil, é consultor desse dessa casa, é o doutor Marcos Peixoto engenheiro agrônomo, consultor legislativo do Senado Federal, posso dizer sem sombra de dúvida deputado que é a pessoa que mais conhece sobre o tema perda expedido no Brasil, é autor de vários livros publicados aqui por essa casa, então a Câmara dos Deputados e o Senado Federal já tem essa ambiência, esse conhecimento né, de de de orientar inclusive as ações do executivo na questão ao combate à preço de perícia. E por último, só pra destacar, nós vamos fazer, o Marcos vai apresentar que está liderando esse tema agora lá no Ministério da Agricultura, lançamento de dia das políticas públicas que voltadas pra esse pra esse tema pros próximos anos, então Marcos se você quiser.",
      "summary": "Participante mencionou contribuição de grupo de trabalho sobre perda e desperdício, resultados apresentados por doutora Patrícia são frutos do grupo. Destacou existência de grupos de trabalho no governo, incluindo sobre perda e desperdício em CAISAN. Mencionou existência de ambiente e conhecimento no Parlamento sobre o tema, especialmente pela figura do doutor Marcos Peixoto. Anunciou lançamento de políticas públicas sobre perda e desperdício liderado pelo colega Marcos.",
      "speaker": {
        "name": "Luiz Eduardo",
        "position": "Participante"
      }
    },
    {
      "start_time": 1693913978,
      "duration": 110,
      "transcription": "Bom dia. Meu nome é Marcos, sou servidor do Ministério da Agricultura, engenheiro agrônomo, sou coordenador de agregação de valor no Ministério da Agricultura e, como o nome meu colega Rangel falou, ao trabalhar com este assunto, verificamos que é assunto transversal dentro do setor público e do setor privado então se você ver dentro dos ministérios, tem tem o Ministério com pesosperdícios, na CONAB tem ações de desperdícios, na Kaisan também tem pesosperdícios, então a gente percebeu que há uma necessidade talvez de unificar o pensamento da gestão pública nesse tema. Com isso, estamos organizando seminário que acontecerá em Brasília no no mês de novembro, nós não temos a data específica ainda, mas estamos a ideia é chamar esses principais atores né, eu falei do setor público mas também os atores do setor privado pra discutirem esse tema e como é objetivo final desse encontro, desse seminário, haver encaminhamento né pro possivelmente a ao governo federal de do desenvolvimento de uma política pública específica definindo quais são os atores e as atribuições de cada Neste tema, né? Lembrando que o Ministério da Agricultura trabalha mais no na questão do campo que são as perdas, mas também existe uma uma interface muito grande com os desperdícios no póscolheita. E pra finalizar, foi acho que o próprio deputado citou a questão, ah não foi deputado Girão citou a questão da Abras, então alguns atores já como a Abras, Associação Brasileira de Supermercados estarão presentes justamente porque elas tratam diretamente com o consumidor que é o elo final da cadeia produtiva, tá? Então vamos dar ampla divulgação e gostaríamos de contar com a presença de todos. Obrigado.",
      "summary": "Participante está organizando seminário em novembro em Brasília sobre desperdício de alimentos, convidando atores do setor público e privado para discutir políticas públicas e atribuições específicas. Ministério da Agricultura se concentrará nas perdas do setor do campo, com interface no pós-colheita e atores como Abras presentes.",
      "speaker": {
        "name": "Marcos",
        "position": "Participante"
      }
    },
    {
      "start_time": 1693914088,
      "duration": 31,
      "transcription": "Obrigado pela colaboração, os representantes do Ministério da Cultura. Desde já nos colocamos à disposição quando tiver a data do seminário em novembro, peço a gentileza de comunicar aqui a a nossa comissão de legislação participativa, que com certeza o nosso presidente José Silva ou ele ou ou dos membros da comissão se fará presente bem como esse material, esse subsídio para que possa nos auxiliar também na elaboração desse futuro projeto de lei. Mais alguém?",
      "summary": "Deputado se oferece para participar do seminário em novembro do Ministério da Cultura e solicita que sejam informados sobre a data e material para ajudar na elaboração de um futuro projeto de lei.",
      "speaker": {
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693914119,
      "duration": 79,
      "transcription": "Ok, tranquilo? Olá a todos, eu me chamo Harris, eu sou jornalista do veículo de comunicação chamado portal política, né? Estamos acompanhando essa trajetória para a realização desta audiência. Quero parabenizar o Leonel, que é o 0 que deu o primeiro passo, né, pra essa audiência, e também ao deputado professor Paulo Fernando por presidir. A minha pergunta é, não, mas antes eu queria fazer uma colocação, né? O Brasil é é é país de extensões Continentais e também nós temos uma das maiores áreas agricultáveis do mundo. Que parece paradoxo né? Porque a gente produz tanto alimento E tanta pessoa passando fome não é isso? Então assim parece que é problema mais de política mesmo do que de digamos assim de Alimentação em si, né? A minha pergunta é, professor, como que esta, este, Este projeto que está começando aqui agora com essa audiência, pode agilizar, né, o mesmo, erradicar A fome do mundo né? Como que este como que vai ser o 0 andamento pra este pra este projeto. Obrigado.",
      "summary": "Participante elogia Leonel e deputado Paulo Fernando, destaca Brasil como grande produtor de alimentos mas ainda com fome, pergunta como projeto em audiência pode ajudar a erradicar fome.",
      "speaker": {
        "name": "Harisson Silva",
        "position": "Participante"
      }
    },
    {
      "start_time": 1693914198,
      "duration": 227,
      "transcription": "Agradeço a sua participação, né, e a sua provocação também. E dizer que ao invés da gente discutir a fome no mundo vamos discutir a fome do nosso lado né? Pra nossos vizinhos, pra nossa comunidade. E esse é desafio, que como eu falei, está proposto aqui nesta lei, quatorze mil e dezesseis de dois mil e vinte, para que efetivamente ela possa ser colocada em de, e para isso nós temos que arregimentar diversos atores da sociedade, não só o governo federal, o nosso governo do DF estadual municipal, mas também como foi falado aqui aquelas pessoas que atuam na linha de frente de ponto em relação a esse Associação Brasileira Supermercados, o sistema S de né e a indústria, o comércio, não é, porque a implementação desta lei é de fundamental importância, porque de eu ter amigo muito direto aqui, uma meu amigo Antônio Ovelar, e que ele voluntariamente, uma vez por semana, de ele fazer lá uma sopa caseira na casa dele, distribuía ali para uma comunidade de rua lá em Taguatinga, e ele foi admoestado foi advertido pelas autoridades né, que ele não poderia fazêlo, porque tinha uma série uma série de regras né, e tal. E agora com o advento, com o, está dando, está dando sinal pra mim mesmo. Ok obrigado, de tal sorte que aí coadvento agora desta lei que precisa na prática ser implementado, para que os estabelecimentos que de que se dedicam à produção e fornecimento de alimentos, possam efetivamente né disponibilizar esse excesso, essa sobra para aquelas pessoas que mais necessitam. E aí me vem a lembrança, não é, da figura do Dom Mauro Morelli, ele que era de São Paulo, foi, paro com o Rio Claro, bispo auxiliar de São Paulo depois bispo na diocese de Duque de Caxias, de que ele foi dos precursores coordenadores da da campanha Brasil Sem Fome Ação da Cidadania, que nós até os convidamos para participar. E foi uma campanha bastante meritória, que, ocasionou na fundação de diversos grupos espalhados por esse país, em relação a isso, e que evidentemente deve ser exaltada então, compete a cada de nós, né atuar dentro da nossa comunidade, dentro do nosso, no nosso caso aqui do nosso, quadradinho, nós aqui em Brasília já que eu sou deputado federal pelo Distrito Federal, nós temos a Osab, que é liderada pelo meu amigo frei Rogério, meu conterrâneo, não é ele que é da ordem Nossa Senhora das Mercês, Messerdades, e a OSávea há mais de sessenta e dois anos atua, né nas questões sociais da nossa arquidiocese. Além de várias pastorais, e eu falo em condição de católico, mas várias denominações religiosas também atuam nessa área, não é? Tínhamos aqui no passado a sopa de Dom Ávila, que começou lá na Paróquia Nossa Senhora do Rosário Pompeia na Vila Planalto e muitas outras iniciativas, que obviamente devem ser concatenadas, devem ser arregimentadas, para que possamos fazer de fato grande mutirão, não é, da dessa da campanha duma, dum bairro sem fome duma cidade sem fome, dum estado sem fome e obviamente também do Brasil sem fome. Mais alguém, pode falar aquele lá o.",
      "summary": "Deputado propõe lei para combatar fome localmente, envolvendo governo, indústria e comunidade, inspirado em exemplos como a campanha \"Brasil Sem Fome\" e iniciativas como a sopa caseira de seu amigo.valorar e arregimentar esforços da sociedade para colocar em prática lei contra fome.",
      "speaker": {
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693914425,
      "duration": 15,
      "transcription": "Não, na verdade deputada, eu queria saber onde fica disponível o audiência pública, CC na TV Câmera, no YouTube pras que a gente divulgue A0AA plenária, né? Muito bem, toda",
      "summary": "O participante questionou sobre where the public hearing is available, on TV Câmara and YouTube, for the dissemination of the A0AA plenary.",
      "speaker": {
        "name": "Marcos",
        "position": "Participante"
      }
    },
    {
      "start_time": 1693914440,
      "duration": 45,
      "transcription": "Essa audiência estará disponível na página da comissão de legislação participativa no site da câmara, está ok? WWW ponto câmara ponto leg ponto b r, aí tem lá comissões, comissão de legislação participativa, A audiência. Queria registrar também a nossa direta amiga deputada Rogeria Santos, do Republicano de São Paulo, que passou por aqui mas ela teve outro compromisso ali na comissão de previdência e não pôde usar da palavra. Queria saber se a doutora Priscila deseja usar a palavra pras considerações finais? Por três minutos.",
      "summary": "Discurso do Deputado sobre disponibilização da audiência no site da câmara e menção à ausência da Deputada Rogeria Santos, perguntando se a Dra. Priscila deseja falar nas considerações finais.",
      "speaker": {
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693914485,
      "duration": 149,
      "transcription": "Estou abrindo o som aqui em mil ouvem. Posso falar? Boa. Eu acho que essa audiência assim foi muito importante né pra considerarmos pontos relevantes nessa temática que foi Bora. O foco principal. Mas eu gostaria só de complementar, a respeito da multimistura né que foi abordada Pode. Que é a posição da Embrapa. E quando eu eu trabalhei na Embrapa arroz e feijão, atuando também Boa. Essa questão de, aproveitamento de alimentos subprodutos como farelo de arroz que fazia parte da composição da, Nós estudamos muito seus efeitos na absorção dos minerais que era uma das preocupações do uso do farelo nessa multinmistura, Boa. Principalmente pra a idade infantil, que tinha algum risco aí de comprometimento e estudamos fizeram Pode. Fizemos várias pesquisas, e percebemos que a depender, da da forma de consumo, do estado nutricional tudo mais, era assim uma estratégia válida pra suplementação alimentar, pra apoiar no combate à desnutrição com certeza. Pode. Mas, a gente não depois, eu trabalhei inclusive com a doutora Clara Brandão né em parceria, mas depois de tempo, a gente começou a ver outras Iniciativas e não menosprezando de forma alguma esse trabalho eu acho que é válido como eu disse mas a gente também tem que pensar em outras estratégias Boa. Voltadas mesmo para alimentação, enfim da população alimentação escolar, porque a gente tem uma biodiversidade Boa. É riquíssima, que nem sempre é aproveitada, nem sempre está conhecida, em termos nutricionais né de impacto à saúde então, Há muita pesquisa ainda pra ser feita pra que respeitando também como foi dito né os hábitos as tradições Bora. Os saberes a gente consiga realmente incrementar essa nutrição, essa dieta de forma equilibrada, justa Boa. E que tenha né acesso a todos e a todas então acho que essa é a mensagem final que eu queria deixar, tem muito trabalho pela frente todas as iniciativas são válidas. Obrigada. Obrigado pela",
      "summary": "Multimistura com subprodutos alimentares pode ajudar como estratégia contra desnutrição, mas outras iniciativas em alimentação também importantes para aproveitamento de biodiversidade e promoção de dieta equilibrada e acessível a todos.",
      "speaker": {
        "name": "PRISCILA ZACZUK BASSINELLO",
        "position": ""
      }
    },
    {
      "start_time": 1693914634,
      "duration": 18,
      "transcription": "A senhora, mais alguém quer falar. Saúda toda a mesa, né? E Rosa Lima, sou gestora pública e",
      "speaker": {
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1693914652,
      "duration": 49,
      "transcription": "Né? Eu vim aqui ressaltar que parabéns, professor Paulo Fernando pela iniciativa dessa audiência pública, foi de bem válida. E todos presente, está bom? Parabéns e nós precisamos muito, o Brasil precisa muito dessa situação, muito válida, e e poderíamos levar mais à frente e levar pra as pessoas e a comunidade precisa muito de perto, a gente vê a cada dia o que acontece, né, nos hospitais eu faço parte de algumas instituições, ONGs, e a gente faz distribuição de sopa, alimentos, e a gente vê que o desperdício é grande, entendeu? Se pudesse todos ajudar, dar a mão igual o colega falou, e juntamente ir pra frente, entendeu? Vamos sobressair sobre essa situação. Está bom? Parabéns mais uma vez deputado. Muito bem.",
      "summary": "Participante elogia iniciativa da audiência pública, parabéns a Paulo Fernando. Brasil necessita dessa situação, grande desperdício de alimentos nos hospitais, incentiva a ajuda comunitária.",
      "speaker": {
        "name": "Rosa Lima",
        "position": "Participante"
      }
    },
    {
      "start_time": 1693914701,
      "duration": 73,
      "transcription": "Pra encerrar, agradecer a doutora Priscila, agradecer aos representantes do Ministério de Cultura, de Agricultura, participantes aqui em especial o senhor Leonel Ribeiro que foi, que teve a ideia de suscitar esse debate. Lembrando novamente a data de hoje cinco de setembro, dia da caridade em alusão à Madre Teresa Calcutá, hoje também o dia da Amazônia, não é, e também o dia dos irmãos. Então se você por acaso tiver alguma desavença com algum irmão, aproveite a data de hoje para se reconciliar. Agradecer novamente o deputado José Silva presidente da nossa comissão, todos os nossos servidores aqui da comissão legislação participativa, pelo apoio e pela destreza, agradeço antecipadamente e, nada mais à venda a tratar, vou encerrar a presente reunião, antes porém, gostaria de convocar os senhores parlamentares, membros desse colegiado, para audiência pública destinada a debater suas demandas da segurança privada, a realizarse amanhã dia seis de setembro às quatorze horas nesse mesmo plenário. Está encerrada a presente reunião.",
      "summary": "Deputado agradece participantes, menciona data relevante e convoca audiência pública sobre segurança privada.",
      "speaker": {
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    }
  ]
}