{
  "id": 71171,
  "start_time": 1700735079,
  "end_time": 1700746674,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE LEGISLAÇÃO PARTICIPATIVA",
  "description": "Expositores:\r\n\r\n\r\nAdalgisa Maria Chaib Ferreira - Chefe de Divisão de Pesquisa e Inovação do Departamento de Inovação para Produção Familiar e Transição Agroecológica do Ministério do Desenvolvimento Agrário e da Agricultura Familiar - MDA\r\n \r\nBráulio Dias \n- Diretor de Departamento de Conservação e Uso Sustentável da Biodiversidade do Ministério do Meio Ambiente- MAA \r\n\r\nJosé Victor Torres Alves Costa - Coordenador-Geral de Agrotóxicos e Afins do Ministério da Agricultura, Pecuária e do Abastecimento  - MAPA \r\n\r\nLuiz Antonio Correa Lucchesi  - Conselho Federal de Engenharia e Agronomia (CONFEA)\r\n\r\nRicardo de Oliveira Orsi - Presidente da Comissão Técnico Cientifica da Confederação Nacional de Apicultores \r\n\r\nMarcelo Francisco Ribeiro - Apicultor e Meliponicultor",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 03",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2360080",
  "speeches": [
    {
      "id": 82802,
      "start_time": 1700735078,
      "duration": 673,
      "transcription": "Bom dia a todas e todos, bemvindas bemvindos para a audiência pública, onde vamos então debater a mortalidade de abelhas em virtude do uso indiscriminado de agrotóxico. Declaro aberta a reunião de audiência pública da comissão de legislação participativa destinada a debater mortalidade de em virtude do uso indiscriminado de agrotóxicos. Ressalto que a presente audiência decorre da aprovação do requerimento número cinquenta dois mil e vinte e três de da nossa autoria deputado padre João aprovado por essa comissão de legislação participativa. Gostaria de agradecer a presença dos membros colegiado, dos convidados e de todos e todas que nos assistem. Informo que este evento está sendo transmitido via internet e o vídeo pode ser acessado pela página da CLP, comissão de legislação participativa, no site da Câmara dos Deputados e pelo canal da Câmara dos Deputados no YouTube. Não, essa aqui olha aqui. Ah tá. Antes então de passarmos, peço atenção dos senhoras e senhoras presentes para as obras internas da Senhores e senhoras parlamentares interessadas em interpelar os expositores deverão escreverse previamente junto à mesa. Cada convidado ou convidada terá o tempo de dez minutos para sua exposição. Após o encerramento das exposições cada deputado inscrito terá o prazo de três minutos para fazer suas considerações. Então para compor a mesa de debates, convido senhoras e senhores, Adagisa, senhora Adagisa Maria, Chaide Ferreira, pronunciei correto, obrigado que é chefe de divisão de pesquisa e inovação do departamento de inovação para produção familiar e transição agroecológica do Ministério do Desenvolvimento Agrário e da familiar, MDA. Obrigado. E bemvindo, né? De volta também o MDA. Seu Bráulio Dias, diretor de departamento de conservação e uso sustentável da biodiversidade. Obrigado seu Claudio pela presença. Bom dia. José Victor Torres Alves Costa coordenador geral de agrotóxicos e afins do Ministério da Agricultura Pecuária e do Abastecimento, o MAPA. O MAPA. Obrigado. Luiz Antônio Correia, Luquezi. Pronúncia está reta está correta aqui. Conselheiro federal do CONFEA, e representante das instituições de ensino superior do grupo agronomia. Obrigado. Ricardo de Oliveira Office, presidente da comissão técnica científica da Confederação Nacional de Agricultores. Valeu muito obrigado viu? Marcelo Francisco Ribeiro, apicultor e meliponicultor. Aqui. Temos também a participação do deputado estadual Leleco Pimentel que tem feito também esse debate, promovido em Minas Gerais as teve audiência pública e acompanhando junto também com os órgãos própria do estado como o próprio IMA, e então é é muito importante que Tenho desdobramento nos estados para que os órgãos parceiros seja né nessa linha também de fiscalização, tenham uma atuação. Eu quero aqui então agradecer às senhoras e senhores por vir fazer esse debate. Nós sabemos do desafio que é, o modelo que está em curso não de hoje, da agricultura, por isso eu quero aqui agradecer muito a presença do MAPA, não é desrespeitar a UMDA, mas é porque a gente sabe dos processos que são da questão do próprio agrotóxico, e é uma pauta que a gente acompanha há vinte anos nessa casa, há vinte anos nessa casa. Então, mas hoje a gente vai trabalhar especificamente a questão das abelhas. Mas nós em parcerias com outras universidades, e a gente acredita na ciência, acredito na ciência. Então nós já provamos o nexo de agrotóxico, outros produtos, outros princípios ativos com depressão e suicídio, índice de suicídio, nexo depressão e suicídio. Já tem provas do nexo do agrotóxico com câncer, com câncer. Nexo do agrotóxico com má formação fetal, não tem nem três meses que eu, deputado estadual Leleco Pimentel, Deputada estadual Leninha, visitamos hospital em Montes Claros, o diretor do hospital, Diretor do hospital disse olha, estou assustado com tantos de situação de má formação fetal. E eu de perguntei, mas senhor tem Essas mães elas têm uma região específica, ela diz de Janaúba e Jaíba, da região de Jaíba e Janoba. E dizer assim olha, eu não tenho dúvida, o médico dizia e eu o diretor do hospital não tenho dúvida, de que a a água daquele subsolo também está contaminada, ali tem contaminação muito mais amplo, não é quem já só lida o que está próximo. Mas só trazer nesse cenário de que é uma lota que a gente vem fazendo já há mais de vinte anos e às vezes sem muito sucesso, sem muito sucesso, porque continua ampliando EEEE com incentivos. Quero registrar aqui a presença do nosso grande companheiro, deputado Pedro Gusai, PT de Santa Catarina, Santa Catarina. Então, só que, então hoje, a gente quer trazer específico a questão das abelhas. O ser humano que não tiver sensibilidade de enxergar uma outra criatura que está ameaçada e que às vezes ela não pode reagir e se defender altura, né? É porque é uma criatura que está mesmo se. Pedro pode, monstruizando monstro, se tornando monstro de certa forma. Porque nós é que temos, eu sou também, embora eu procuro sempre evitar a questão da da da da religiosidade, aqui porque ela está tão contaminada pela hipocrisia, mas, o que nos foi confiado para quem acredita é pra cuidar. É cuidar da mãe terra, cuidar das águas, cuidar das florestas, cuidar da biodiversidade, é o que nos foi confiado pelo criador, e não pra destruir. Agora, deputado Pedro Higsai, na questão das abelhas, Quando se avança, é tiro, não é no pé, no coração do próprio agronegócio. Porque as abelhas, e elas fazem uma uma tarefa de graça, de graça né, que é na polinização. Então a produtividade de muitas culturas, vão cair com o extermínio das abelhas, muitas culturas, vão cair. Então onde chegaremos, se a gente não tiver a sensibilidade e iniciativa pra conter esse processo. Gente, é muito triste, eu tive com o senhor Manuel, da comunidade de Mendonça, município de Turmalina, Só o seu Manuel de Mendonça perdeu cem caixas de abelha. Essa semana eu e o Leleco estava numa escola família agrícola lá no Jequitinhonha, O senhor perdeu dez caixas de abelha. Então é disso que a gente está tratando. Então não só pra pras culturas, as mais diversas culturas, mas também o mel próprios e quantos produtos né que a abelha nos fornecem e também uma questão de sensibilidade e de respeito a essa criatura tão especial pra nós. Então é nesse sentido que eu quero já de início, Eu posso seguir aqui a ordem da mesas, que foi a composição da mesa, porque às vezes eles acham pertinente trazer alguma situação. Aqui, que está aqui a Adalgisa primeira, Pode ser então? Então eu passo ali vai ter cronômetro né nós estamos concedendo até dez minutos. Cadê o 0 deputado Pedro que sai? Ele já saiu? Não saiu não né? Está bem. É porque vocês vão entender hoje é uma dinâmica, normalmente a gente ouve os convidados, mas acho que é muito importante também ele dar parecer dele de três minutinho, então é vigia ele aí viu Rafaela, você ajuda aí. Por favor, Adalgisa, dez minutos. É. Obrigada.",
      "summary": "Deputado inaugura audiência pública sobre mortalidade de abelhas causada por agrotóxicos, transmitida online; apresentes representantes de ministérios, CONFEA, Confederação Nacional de Agricultores e apicultores. Discutem-se efeitos negativos de agrotóxicos no ser humano e no meio ambiente, especialmente nas abelhas.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado",
        "slug": "padre-joao"
      }
    },
    {
      "id": 82804,
      "start_time": 1700735751,
      "duration": 576,
      "transcription": "Está ligado? Ah, obrigada. Então, bom dia a todos e todas, obrigada presidente deputado padre João. Obrigado a todos os presentes, estou muito feliz de estar aqui representando o ministério do desenvolvimento agrário e a agricultura familiar nessa pauta. Primeiro queria falar, né, justamente que nos trata só de uma questão como o senhor bem disse, de a gente se sensibilizar com outro ser, né? Porque mesmo a gente sendo muito pragmático no sentido econômico, Se a gente não olhar pra questão da mortalidade das abelhas, a gente vai entrar num problema muito difícil de ser solucionado depois, né. Quer dizer, porque a contaminação e a morte das abelhas ela é Realmente causa uma decréscimo muito grande na produtividade, né? Decréscimo dependendo, né, desculpa gente, estou pouquinho nervosa, a primeira comissão com o passey, mas enfim, Tá, voltando. Então tem estudos mostrando por exemplo que cai pra trinta por cento a produtividade de uma lavoura quando há uma alta mortalidade de abelhas, quando a polinização é reduzida, Então AAAA lucratividade, né, a produtividade que o agricultor mesmo, né, numa monocultura vai ter Nesse caso, da mortalidade de abelhas é muito menor, então mesmo que a gente tenha olhar Merammente olhando pra economia a gente não pode deixar de dar importância pra essa pauta. Agora, eu não estou aqui pra falar dessa forma, quer dizer, eu acredito que O Brasil, como o principal consumidor de agrotóxicos do mundo, precisa mudar a essa concepção, né, nós somos o principal consumidor de agrotóxicos do mundo. Isso significa muita coisa né não porque assim é nós temos uma grande produção né nós somos grande produtores de commodities, mas há pouco tempo esse ano saiu, desculpa gente, Uma estudo, né, do da estudo Mostrando que com dados do IPEA e do IBGE mostrando que a agricultura familiar no Brasil, Se ela sozinha fosse separada da da agricultura não familiar, seria a oitava maior produtora de alimentos do mundo. Por que eu estou falando isso? Não dá os os principais atingidos, né, por agrotóxicos, Quando a gente fala de suicídio e tal tão na agricultura familiar, né? E a agricultura familiar ela é muito atingida por agrotóxicos que são colocadas nas monoculturas Que vazam, né, tem deriva mesmo que a gente tenha produção orgânica, por exemplo, pra ser Registrada como produção orgânica tem que estar a a uma distância mínima de lugar que está produzindo com agrotóxicos, certo? Por O que eu quero dizer é assim, a gente precisa pensar numa transição agroecológica pro nosso país. Não dá pra gente continuar consumindo tanto agrotóxico, né, levando o agrotóxico pra mesa do nosso povo Que como bem o deputado padre joão já colocou aqui, já foi comprovadamente, né, relacionado com má formação de fetos, com câncer, Com diversas doenças neurológicas, com uma série de problemas pro ser humano E no caso das abelhas o que que acontece? A gente tem uma biodiversidade no nosso país muito grande de abelhas, abelhas sem ferrão, Abelhas que produzem mecs com uma variedade imensa de sabores e de potenciais medicinais, Então assim, a gente precisa valorizar também essa biodiversidade que a gente tem e investir nessa transição agrocológica com redução dos agrotóxicos que vai valorizar, vai fortalecer tanto os os produtores, os trabalhadores que vivem, né, dessa da dessa atividade que é a meliponicultura, Como a nossa biodiversidade, certo? E hoje nós estamos sofrendo problema muito grande que tanto AA0 desmatamento como as grandes monoculturas, como o uso de químicos no solo e agrotóxicos, A grava que são as mudanças climáticas, e as mudanças climáticas elas têm efeito devastador nas abelhas, né. Então já tem vários estudos mostrando migração de abelhas nativas que que estão deixando Regiões onde elas são muito importantes porque elas são específicas para certos certas espécies nativas. Às vezes existem relações muito específicas entre polinizadores e espécies nativas, E elas migram deixando de polinizar aquelas espécies, o que pode causar uma provocar a extinção daquelas espécies de vegetais também, além da da da da extinção das próprias espécies de abelhas, certo? Então, sem contar com a morte em massa que é provocada, né, tanto pelo pelo aquecimento, como pelo uso de agrotóxicos, quer dizer, o uso de agrotóxicos, o aquecimento É uma variável que hoje a gente não tem controle, a gente não tem como resolver, assim. Aconteceu, pronto. A gente não tem como em em uma mesa, uma lei, uma uma Ação do governo a gente resolveu hoje a questão da temperatura do aquecimento, né, é processo, É uma coisa que inclusive é global, não não não tem como a gente agir pontualmente e localmente, Mas na questão do agrotóxico sim, então a gente precisa agir como a gente tem a capacidade, né, pra diminuir os impactos que o ser humano tem na natureza né, então a mortalidade das abelhas tanto da ápice melifra quanto das abelhas nativas, é uma questão que a gente pode favorecer com o controle dos agrotóxicos. Eu não sei se foi convocado, mas fiquei pensando que seria interessante também em algum momento se eu Vi a Anvisa também, né, porque estava pensando que os agrotóxicos, né, pra eles serem liberados a gente precisa do MAPA, né, do Ibama, que é do MMA, né, e da Anvisa, né, e a Anvisa eu acho que não vi ninguém, Então seria interessante porque realmente são órgãos que muitas vezes têm interesses pouco conflitantes, e que justamente essa conformação foi Criada, né, por lei, pra poder regular, né, AAA liberação E o uso, né, dos agrotóxicos. Então acho que o que eu tinha que dizer era mais ou menos isso, e defender novamente aqui a só reforçar a questão da transição agroecológica que é uma é uma forma da gente aumentar a produtividade, né, então assim, se a gente pensa naquele dado que a agricultura familiar do nosso país. É a oitava maior produtora de alimentos no mundo, se a gente Investe na transição agroecológica na agricultura familiar no Brasil a gente tem aumento muito elevado na produtividade e na na preservação da natureza, na conservação, E isso está tudo ligado pra com a questão das abelhas, obrigada.",
      "summary": "Chefe de Divisão de Pesquisa e Inovação abordou importância de abelhas para produtividade agrícola e riscos dos agrotóxicos. Destacou impacto negativo dos agrotóxicos em saúde humana e ambiente, particularmente em agricultura familiar e meliponicultura. Promove importância da transição agroecológica para reduzir agrotóxicos, preservar biodiversidade e melhorar produtividade. Sugeriu inclusão de Anvisa em discussão sobre liberação e uso de agrotóxicos.",
      "speaker": {
        "name": "Adalgisa Maria Chaib Ferreira",
        "position": "Chefe de Divisão de Pesquisa e Inovação do Departamento de Inovação para Produção Familiar e Transição Agroecológica - Ministério do Desenvolvimento Agrário e Agricultura Familiar."
      }
    },
    {
      "id": 82803,
      "start_time": 1700736327,
      "duration": 140,
      "transcription": "Que te agradecemos a da Algisa e assim a gente acredita que possamos retomar aí as comissões interministerial por parte do executivo, acho que tem a CEA, nós temos, aqui nós tínhamos que avançar também com a a política nacional da agroecologia e produção orgânica, eu estou chegando também do décimo segundo congresso que está acontecendo no Rio de Janeiro, calorão, mas com calor humano muito bom também o Brasil inteiro reunido lá discutindo a agroecologia e produção orgânica porque eu o a importância de retomar o PRONRA, Programa Nacional da Redução dos Agrotóxico, porque é ele que vai pessoal gente nós temos as maior empresa de pesquisa do mundo, que é a Embrapa, maiores empresas, nós temos as melhores universidades. Então nós temos que avançar na pesquisa nessa linha de transição como que o próprio agronegócio possa avançar, mas nessa harmonia com a mãe terra, com as águas, com a biodiversidade, como avançar no modelo de produção é que a gente garante renda então pra essa geração, mas que a gente não comprometa as gerações daqui trinta, daqui cinquenta, daqui cem anos. Nós temos que ter a responsabilidade. As pessoas que ocuparão esse espaço daqui a quinhentos anos, é também responsabilidade nossa. É responsabilidade nossa. Extermino das abelhas nós estamos é contra a gente, contra a criatura humana também, não é? Então é nesse sentido, que é com esse espírito que a gente está aqui, no sentido da gente provocar, provocar os órgãos também, né? Mas vamos lá, padre danado fazer esse irmão mesmo. Vamos lá pro Bráulio Dias, de departamento de conservação e uso sustentável da biodiversidade da secretaria de biodiversidade de florestas do Ministério do Meio Ambiente. Bom dia.",
      "summary": "Deputado propõe retomada de comissões interministeriais, ênfase em agroecologia e produção orgânica, pesquisa em transição agrícola sustentável com Embrapa e universidades, e responsabilidade atual em garantir a biodiversidade para o futuro. Contra extermínio de abelhas, desafia orgãos e saúda Bráulio Dias do Ministério do Meio Ambiente.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado",
        "slug": "padre-joao"
      }
    },
    {
      "id": 82805,
      "start_time": 1700736467,
      "duration": 771,
      "transcription": "Todos e todas, eu agradeço o convite do deputado padre João pra estar presente aqui nessa audiência. Essa deve ser a terceira ou quarta audiência sobre esse assunto aqui nessa Câmara dos Deputados, e pelo menos uma audiência semelhante no Senado federal. Eu participei de pelo menos duas dessas audiências, e nada resultou. Nós temos que tomar decisões baseadas na ciência, tá? Primeira informação, A maioria das plantas dependem da polinização animal, tá? As plantas silvestres, praticamente todas, com a exceção das gramíneas, dos cereais, os cereais são polinizados pelo vento, né, mas o resto das plantas é polinizado por animais, abelhas, moscas, besouros, morcegos, aves, tem uma diversidade de polinizadores, mas abelhas é de longe, De longe o grupo mais importante na polinização, né. Nós temos informação de que muitas espécies cultivadas não produzem frutos se não houver visitação de polinizadores. A produção é 0, né? Ou então os frutos nascem defeituosos, se houver deficiência de polinização. Tem vários exemplos, né. Outras plantas podem produzir sem a visita de polinizadores, mas Com visita de polinizadores, a produção aumenta. Dos exemplos bem conhecidos no Brasil é o café. Com visitação, cafésis próximos de mata e outros tipos de vegetação nativa, têm pelo menos trinta por cento a mais de produção comparado com os cafezais longe de vegetação nativa, né. E por quê? Porque a vegetação nativa abriga e esses polinizadores. O café, por exemplo, tem ciclo de ano de grande safra e ano de safra pequena. Temos estudos mostrando que havendo uma boa oferta de polinizadores, a produção no ano de safra baixa é maior. Então na verdade, olhando ciclo de dois anos, o aumento da produção de café é da ordem de quarenta por isso é muita coisa, né, e isso é válido pra muitas outras culturas inclusive culturas que a gente, até pouco tempo atrás, não tinha a informação da relevância da polinização animal, soja por exemplo. Dependendo da variedade de soja, o aumento de produção é entre cinco a quinze por cento. Isso é muito relevante, uma produção de tão grande área né, de produção e de tanto valor econômico no Brasil, né. Então eu acho que não resta dúvida da importância da polinização, né, para a agricultura, polinização feita por animais, e em especial abelhas. Por outro lado, bom, Uma informação para os senhores e senhoras é que em dois mil e dezenove o Brasil publicou relatório sobre o valor da polinização para a agricultura brasileira tá está disponível na internet foi feito amplo estudo da literatura né, conseguiuse resgatar informação sobre a dependência de polinização de três quartos das plantas cultivadas no Brasil, ainda Tem plantas que a gente precisa avançar ainda na pesquisa, mas desse estudo mostrou que o valor anual da polarização gratuita pelos polinizadores é da ordem de quarenta e três bilhões de reais ao ano. Então isso é muito dinheiro, não é? Esse é serviço gratuito para os agricultores, e a polinização poderia ser maior, porque já temos estudos, né, a do Alseja mencionou, mostrando que em função do desmatamento queimada poluição, Nós temos em muitas áreas de lavoura déficit de polinização, uma falta de visitação de polinizadores, e estudos no mundo inteiro mostra que esse déficit é da ordem de terço da produção quer dizer se esse déficit for compensado com projetos de recuperação da população de polinizadores, né, a produtividade na mesma área, A produção total pode aumentar em pelo menos terço, isso é muita coisa também, né? Então, a a isso mostra a importância do da desse serviço, né, é dos chamados serviços ecossistêmicos, né. Por outro lado, Nós estamos perdendo polinizadores no mundo inteiro infelizmente, por causa de desmatamento, desmatamento, queimadas, O estresse foi mencionado a questão do aquecimento global, né? Nos Estados Unidos por exemplo, o maior retorno econômico para as Os apicultores é o aluguel de colmeias para a polinização, especialmente na Califórnia, no Vale do Sacramento, que é a maior região produtora de nozes do mundo inteiro, né, amêndoas, pistache e tantas outras, que não produzir nada se não tiver colonização pelas abelhas, então eles alugam colmeias do país inteiro, né, e os apicultores colocam as suas colmeias em caminhões por exemplo da Flórida e transporta até a Califórnia pra polinizar a safra, né, então e as abelhas ficam numa numa condição de estresse muito grande, então esse estresse está levando também a uma redução da imunidade biológica das abelhas contra doenças, então está aumentando no mundo inteiro há frequência de doenças nas abelhas por causa dessa situação de estresse. Aqui no Brasil, boa parte dos apicultores se recusam a alugar suas comésias de abelhas por causa do excesso de uso de agrotóxico na lavoura e eles não querem contaminar as suas comeias de abelhas. Então nós temos que resolver esse problema, né. Então é prejuízo para o apicultor e é prejuízo para o agricultor, né, que com a a maior oferta da polinização poderia aumentar a produção, né. O grande problema que nós estamos tendo aqui é agrotóxico, sem dúvida nenhuma. Existem sim, alguns episódios de surtos de doença aqui no Brasil, nós temos felizmente muitos especialistas no Brasil, né, trabalhando com abelhas, e todos esses exemplos recentes nos últimos anos últimos quatro cinco anos nós temos tido anos aí com situações de por exemplo Rio Grande Sul quinhentos milhões de abelhas mortas num ano só. São Paulo tem tido muitos casos de morte. Recentemente, Mato Grosso, Minas Gerais, Bahia, né, então os casos estão se repetindo demais. Nos casos onde os pesquisadores foram chamados, foi comprovado que a causa era agrotóxico, não é doença, tá. Então isso está comprovado em muitos casos. E o principal problema é o uso de aspersão aérea com aeronaves, porque o vento dispersa esses agrotóxicos que acaba atingindo áreas além da área do cultivo, e atingir a comunidades humanas, atinge áreas com colmeias de abelhas etcétera, né? Então esse é dos problemas sérios que nós temos. Outro problema sério que nós temos, é que nós ainda comercializamos alguns agrotóxicos muito tóxico. No resto do mundo esses agrotóxicos mais tóxicos já foram eliminados, né? Não faz sentido nenhum a gente continuar a autorizar A a comercialização e o uso de agrotóxico muito tóxico porque nós temos opções. Tem muitos agrotóxicos mais modernos, né, que são mais seletivos, né, para e mais eficientes, né, no controle de pragas, e sem risco toxicológico maior para os humanos e para outros animais. A Anvisa que foi mencionada desde mil novecentos e noventa e oitenta e cinco, e a Anvisa estabeleceu os centros estaduais de informação toxicológica em todos os estados brasileiros que estão conectar conectados com os hospitais, postos de saúde etcétera então eles reúnem toda a informação de casos de intoxicação. E a Fundação Osvaldo Cruz publica anualmente dados atualizados sobre casos de intoxicação reportados no Brasil, né. O maior causa de intoxicação no Brasil é automedicação de remédios, tá? Mas a maior causa de mortes no Brasil é agrotóxico. Isso também comprovado ao longo dos anos, né então nós temos essas estatísticas né o Brasil tem infelizmente alto nível de tolerância de resíduos de agrotóxico né Vários dos agrotóxicos por exemplo glifosato que é 000 agrotóxico mais utilizado no Brasil, O nível de tolerância permitido no Brasil é duzentas vezes maior do que aquele permitido na Europa e na América do Norte, né. Então isso representa risco ambiental e risco pra saúde humana. Então o Brasil precisaria modernizar né a sua legislação, né, para defender a saúde humana, defender AAA as outras espécies, né inclusive principalmente as abelhas e outros polinizadores. Então esse é uma questão que depende de legislação, depende de regulamentação, né, a principal responsabilidade é do mapa, mas também Ibama e Anvisa contribui, né. O Ibama tem uma unidade especializada de análise de risco ambiental de uso de. Em dois mil e dezenove eles concluíram estudo muito detalhado sobre os riscos de intoxicação pelo principal agrotóxico da categoria neonicotinóide, que tem nome complicado, Imadipli Obrigado porque o nome realmente não é fácil. Fizeram estudo amplo com participação das empresas produção produtores do produto, e comprovaram que já estava registrado na literatura internacional. Esse produto é altamente tóxico para as abelhas, então não pode ser utilizado na época das floradas no mínimo, não é, então essa é uma é uma questão que tem que se avançar no Brasil, enfim, nós temos outros problemas, eu vou terminar só mencionando, pelo menos quinto quarto de todos agrotóxicos comercializados no Brasil vem de contrabando no Paraná do Paraguai, são agrotóxicos que não respeita a legislação brasileira, não estão permitidos para uso aqui no Brasil e são tolerados, a Polícia Federal, a Polícia Rodoviária Federal não faz o 0 seu papel de combater esse contrabando, né, e isso é muito prejudicial. Não paga impostos, portanto esses agrotóxicos são vendidos a preço mais barato e muitos agricultores preferem comprar esses agrotóxicos. Mas eles são completamente inadequados, né, para uso aqui no Brasil. E outra informação, a a lei que nós temos, né de agrotóxico de mil novecentos e oitenta e nove, exige o ar agronômico para venda dos produtos nós temos muitas pesquisas no Brasil mostrando que menos de vinte por cento dessa venda tem 0000 receituário agronômico assinado por agrônomo né então. O a venda e o uso de agrotóxicos não pode ser apenas feita sobre os interesses dos produtores e vendedores de agrotóxico, tem que ver os interesses dos agricultores e da população em geral. Então eu acho que cabe sim essa discussão deputado e eu acho que tem muitos aspectos aí que uma melhora e o Brasil carece de uma legislação de proteção para as abelhas. Obrigado.",
      "summary": "Secretaria de Biodiversidade e Florestas (MMA) fala sobre importância de polinizadores, especialmente abelhas, na agricultura; relata perdas de polinizadores mundialmente devido a desmatamento, queimadas, e agrotóxicos; destaca estresse e doenças em abelhas por uso excessivo de agrotóxicos; menciona alto nível de tolerância a resíduos de agrotóxicos no Brasil; propõe mudança na legislação para proteger saúde humana e outras espécies, incluindo abelhas e outros polinizadores.",
      "speaker": {
        "name": "Bráulio Dias",
        "position": "Secretario de Biodiversidade e Florestas (MMA) - Secretaria de Biodiversidade e Florestas (MMA)"
      }
    },
    {
      "id": 82806,
      "start_time": 1700737238,
      "duration": 174,
      "transcription": "E agradecemos essa importante contribuição Bráulio Dias. Estadual Aurélio a partir da da audiência também teve projeto de lei que talvez é pelos estados também que tem que ter algumas iniciativas Pra ver se pelo menos diminua, né? A gente sabe da questão da da da deriva do agrotóxico. E, nós tivemos problema em Minas, vocês imaginam, a o que é uma deriva numa pulverização de soja e de feijão, Só que no Jequitinhonha, período atrás, teve uma infestação do percevejo bronzeado no eucalipto. Então vocês imaginam a pulverização aérea no eucalipto, então além do do que está comprovado já com os estudos, né? De análise, não é isso tudo não, análise já das abelhas, das abelhas que foram mortas. Nós temos outro problema sério quando avança com O eucalipto com o 0 plantio do eucalipto clonado, eles intercalam as carreiras, ou seja plantou a fileira de eucalipto aqui, plantou aqui, cortou, porque antes era a brota de eucalipto né? Que era importante, desbrotava e tal, Mas o clonado você planta uma vez só. Aí eles vêm com outro plantio no meio da carreira. Aí coloca veneno naquele toco, Pro outro não brotar. E esse é uma assustador, esse de lá foi esse tipo de veneno que falta o nome dele, Mas é pra não ter brota de eucalipto, e as abelhas também vão. Esse senhor Manuel foi desse produto lá que perdeu lá as. Mas a partir da audiência por isso seu Dr. Dr. Bráulio, É que às vezes as audiências a gente vai batendo batendo e mostrando, porque depois da audiência pública na Assembleia Legislativa de Minas, O próprio Ima já se estruturou, e tem ido fazer as análises então aqui eu quero reconhecer. E é algo de quê? De poucos meses pra cá tem uns dois meses. Então acho que já teve resultado, porque às vezes a a fiscalização precária desde a fronteira, E até mesmo nas análises, às vezes é uma estratégia. Às vezes é uma estratégia. Passo já então a palavra pro senhor José Victor Torres Alves Coordenador geral de agrotóxicos e afins do Ministério da Agricultura Pecuária e Abastecimento, MAPA, que também agradecemos a.",
      "summary": "Deputado mencionou contribuição de Bráulio Dias, problema com agrotóxicos em Minas, infestação no eucalipto com pulverização aérea, uso de veneno no replantio de eucalipto clonado que mata abelhas, e elogiou audiência pública que levou à melhor fiscalização por Ima e MAPA.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado",
        "slug": "padre-joao"
      }
    },
    {
      "id": 82808,
      "start_time": 1700737412,
      "duration": 669,
      "transcription": "Bom dia a todos. Cumprimentar a todos aí agradecer pela oportunidade. Cumprimentar o. A mesa que compõe a comissão. Na que está em discussão hoje agradecer ao deputado padre João pelo convite. E eu vou passar para apresentação Essa é a mortalidade de abelha ela pode ter como já foi dito diversas causas né E0E pode ser em razão de questões sanitárias do próprio enxame e também em razão de de de mau uso de produtos químicos. O. No mapa a gente não trabalha só com liberação de agrotóxico. Pra vocês entenderem pouco aqui as funções do mapa nós temos também departamentos que cuidam da questão da sanidade apícola Pelo pela secretaria de defesa agropecuária, o departamento de saúde animal temos setor específico que cuida da sanidade AAE cuja responsabilidade também é articular essa Essa investigação em relação aos episódios que são comunicados oficialmente pelo sistema chamado SISBRAvete, certo? Então a gente tem esse esse mecanismo de apuração. Nós temos uma preocupação imensa com a questão de polinizadores também em função da agricultura hoje, né? E também a agricultura do pequeno agricultor. O. 0 mapa não é uma pasta relacionada só à agricultura em grande escala. A gente se preocupa com o pequeno agricultor, o. Qual o apicultor, né, inclusive o sistema de inspeção Federal, muitos apicultores já acessam a sistema e fazem a produção através dos sims, não sei se alguns de vocês já aderiram ao sim, né, os seus o. Inspeção municipal que fazem parte do serviço de inspeção federal. Então isso tudo o. 0 MAPA regula essa questão da produção de mel. E incentiva, certo? Além disso já foi comentado aqui em relação a imprescindível dos polinizadores para a produção agrícola é 25 das espécies vegetais tem alta dependência de polinizadores das cultivadas tá como abacate ameixa o dez porcento tem uma média dependência e sete porcento tem uma baixa dependência Então são várias espécies cultivadas que tem dependência Das abelhas dos polinizadores. Então, o Brasil não seria a potência agrícola que é hoje, com a questão da grande produtividade se não tivesse o e esses indivíduos no campo e se não priorizasse a questão da apicultura também é além disso o Brasil é grande exportador então assim todo o produto que a gente exporta ele é feito crivo no país que compra inclusive em relação aos resíduos né então assim para produtor aqui exportar soja e ele tem que atender o resíduo do mercado para o qual ele vende incluindo a União Europeia e cerca de vinte o e poucos por cento da nossa soja é exportada para União Europeia então é e esse produto não seria aceito e lá se não tivesse uso adequado dos dos agrotóxicos E além disso, ano a ano pela estatística que a gente tem do produto que a gente regula que são oriundos dos cifes, 0EA produção de mel ela vem aumentando ano a ano e a gente é muito animada em relação a isso e fomenta muito essa produção Então Ana Ana é é bate o recorde de produção, é obviamente como todo o processo produtivo nós temos os episódios é em que tem problema isso é fato isso acontece Além disso, o mapa também tem setor responsável pela certificação orgânica e e nós temos também diversos apiários que já tem certificação orgânica que são produtos orgânicos ou seja não existe nada de agrotóxico nesse produto a gente tem diversos dados, diversos apiários desse sentido. Então o mapa não é alheio à questão, está sempre disposto a fomentar a produção seja agrícola seja apícola e disposto a debater esse assunto sempre. O e é outras iniciativas que nós estamos operacionalizando é a questão da de trazer mais mais necessidade de conhecimento com agricultor então com o decreto 10833 2021 foi criado o programa aplicador legal e esse programa tem o objetivo de capacitar os agricultores do Brasil em termos de aplicação de agrotóxicos envolvendo também 0EA compatibilização da aplicação com a produção apícola né tem lá no no cronograma do curso e essa questão envolvendo aplicação envolvendo o enfrentamento enfrentamento o controle da das abelhas temos TED com Embrapa meio ambiente que vai criar observatório para a gente poder monitorar essas questões né eu vou lançar senão meu tempo vai acabar são algumas iniciativas e e também estamos iniciando processo de o a discussão como foi dito aqui pelo deputado Padre João é o uso de agrotóxico hoje pela lei 7.802 ele é fiscalizado pelos Estados né competência é decorre de lei o artigo 10 da lei 7.802 então nós temos realmente deputado que envolveu os como vocês já fizeram aí o estado de Minas Gerais porque eles que que tem a competência de fiscalizar o mau uso do agrotóxico A nível legal. E a gente também tem discussões na não sei se vocês conhecem nós temos uma câmara técnica de apicultura também né então dessa câmara diante de várias discussões várias propostas saem de alteração de legislação então assim e é para mostrar realmente que as coisas vêm acontecendo né é Ana Ana as discussões não são inócuos elas vem acontecendo só que a problemática é muito grande envolve vários vários setores Então a gente tem que e é fazer isso aos poucos não tem outra forma de fazer E aí eu vou falar eu acho que o principal caso do problema de Minas Gerais deputado o padre João foi indecorrente do Fiproneo né e essa molécula ela já está em reavaliação Infelizmente o Ibama não está presente também era importante a participação Obama que ele conduz esse processo de reavaliação hoje os neonepotidoides já fazem parte desse processo de reavaliação já existem limitações de instrução normativas que limitam a pulverização aérea né que é grande preocupação existe uma e permitem só pra algumas poucas culturas também tem uma instrução normativa que que estipula o horário de de pulverização na cultura do algodão para evitar justamente esse essa esse prejuízo e para a questão das abelhas né da sobrevivência delas e esse processo de reavaliação tá chegando no Fipromeu mas como medida cautelar vários usos foram retirados da bula né Então muitos produtos não podem ser mais não muitas culturas não pode ter uso do Fiponil em pobreza pulverização aérea a e pulverização foliar né que é o principal prejuízo que causa as abelhas As empresas já se conscientizaram também em função das das várias iniciativas de conversa de pressão política também e noventa e oito por cento das bulas do produto fibronil já não tem essa modalidade de aplicação foram retiradas da bula, o processo de registro como foi dito pela colega Adalgisa, a das vias é a primeira vez que eu estou também aqui na na comissão, tá? Vendi superintendência é 0E0 registro de agrotóxico hoje ele passa pelos três órgãos mapa Anvisa Ibama o mapa é o órgão registrante entretanto as nossas decisões Elas têm que estar harmonizados com Anvisa Ibama o e não a gente não faz não toma decisões extrapolando a competência dos outros órgãos E aí por fim Eu entendo que que muita questão está relacionada pessoal à capacitação. Eu acho que tem que ter capacitação tanto do agricultor quanto do agricultor né o grande o grande o grande produtor rural ele tem a capacidade de o de ter a condição de se capacitar mas o pequeno E0E0 médio produtor digamos assim todos precisam dessas dessas iniciativas, né, principalmente os agricultores que usam os agrotóxicos pra poder Evitar essa problemática e por fim em relação à questão do contrabando é dizer que o. 0 panorama já tem mudado alguns anos, tá? A Anvisa declarou o banimento de produto chamado paraquat, Que é muito fabricado na Argentina e no Uruguai. Então realmente esses produtos estavam entrando pela fronteira, mas já existem diversas operações de inteligência né o mapa tem setor chamado vigiagro que atua diretamente com as polícias e federais e rodoviários federais e outros órgãos de inteligência inclusive com a informação fornecida pelo mapa várias quadrilhas estão sendo presas Não adianta aprender só o produto tem que ter tem que ser feito trabalho de investigação pra fazer esse controle das quadrilhas que trazem esse produto de forma irregular E o MAPA vem trabalhando com isso e é uma preocupação que nós temos sim, tá? É meu extrapolhei pouco tempo, peço desculpa. Obrigado.",
      "summary": "MAPA responsável por regulação de agrotóxicos e sanidade animal e apícola; polinizadores vitais para agricultura; Brasil exportador de produtos agrícolas; produção de mel cresce; MAPA incentiva capacitação de agricultores; trabalhos em andamento para controlar abuso de agrotóxicos e contrabando.",
      "speaker": {
        "name": "José Victor Torres Alves Costa",
        "position": "Coordenador-Geral de Agrotóxicos e Afins - Ministério da Agricultura, Pecuária e do Abastecimento - MAPA"
      }
    },
    {
      "id": 82807,
      "start_time": 1700738081,
      "duration": 129,
      "transcription": "Te agradecemos, José Vitor Torres, então é quando eu me referi também na questão dos estados, é o órgão ir em tempo colher as análises das abelhas e identificar qual o produto que causou a morte, isso que mudou pouco lá em Minas agora recente o papel do INPA. E ainda o desafio são os produtos que já estão proibidos nos outros países, e continua vindo pra cá ainda, né? Esse eu acho que é grande desafio, e o mapa de fato é estratégico pra conduzir esse trabalho porque a gente sabe qual é a pressão que está lá no mapa. E é dessa casa aqui. Inclusive de retirar a Anvisa e o meio ambiente do jogo. Essa pressão ela está aqui pesada de muitos anos, e a gente resistindo, mas nesse sentido, de que ainda pouco de existência essa participação da Anvisa, não que todos lá do mapa são oral a gente sabe de que mas são mais sessões e a pressão política daqui dos colegas deputadas ela é astronômica, né. Eu passo já a palavra então para o Luiz Antônio Corrêa, conselheiro federal do CONFEIA e representante das instituições de ensino superior do grupo da agronomia. Que a gente sabe também qual que é a pressão do grande do fazendeiro daquele lá sobre os agrônomo. Então acho que isso também é grande desafio, por isso que foi muito importante a aqui a a gente estava triste até ontem cedo porque eles não tinham confirmado, acho que apresento assim, porque de fato quem que está lá na ponta e que tem uma responsabilidade técnica, não é? Então quero que agradecer a presença pro senhor. Alô.",
      "summary": "Deputado fala sobre monitoramento de pesticidas, desafio com produtos proibidos em outros países e pressão política para retirar Anvisa do processo. Menciona também pressão sobre agrônomos e importância de responsabilidade técnica.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado",
        "slug": "padre-joao"
      }
    },
    {
      "id": 82810,
      "start_time": 1700738210,
      "duration": 589,
      "transcription": "Antes de mais nada, enfatizar que somos nós que agradecemos pela oportunidade deputado padre João, de podermos comunicar sob tema tão importante, tão vital para a a vida como esse que aqui está sendo discutido. Meu nome de guerra é Luquezi. Tuquezi. E nós viemos aqui hoje representar o Conselho Federal de Engenharia e Agronomia do Brasil, que congrega duzentos e cinquenta títulos profissionais e mais de milhão de profissionais capitalizados em todo o Brasil, todos os estados, todas as unidades da federação e que tem uma atuação muito forte desde a fabricação do parafuso até a a chegada do produto transformado lá na mesa do consumidor. Então esses profissionais atendem dos quais destaques do grupo agronomia. Engenheiros agrônomos, engenheiros florestais, engenheiros de pesca, engenheiros agrícolas que tem papel muito importante nesse processo. Importante também explicar a composição do CONFÉ e como nós podemos contribuir Não apenas para esse tema tão importante e relevante para o desenvolvimento sustentável do Brasil, da humanidade. Mas também outros que são objeto de discussão aqui nesse nessa casa. O CONFÉ ele é constituído por dezoito conselheiros, Dezesseis se revezam entre entidades de classe, entre os estados do Brasil, entre essas profissões, e dois desses dezoito representam as universidades. Pela engenharia, e outro pela agronomia. Então hoje viemos aqui representar o CONFÉ e também todas As instituições de ensino superior do Grupo Agronomia do Brasil, aonde desenvolvemos trabalho na Comissão de Educação e atribuição profissional do sistema CONFÉ CRE que é capilarizado também pelos CREAS dos estados. Então quero agradecer o convite e também agradecer a indicação do nosso nome pelo deputado José Silva. Também de Minas Gerais mas senhor recebemos o eu só recebi o convite ontem então não não não houve Tempo de mobilizarmos o CONFÉ tem uma capacidade deputado e eu gostaria de colocar a a disposição de todos os presentes Ah nós temos a capacidade de financiar nós temos recurso financeiro significa assim que nos permite contribuir com os grandes problemas do Brasil. Então eu gostaria de que hoje tivéssemos aqui mais profissionais especializados pra poder dar uma uma equacionamento mais preciso, científico ou embasado pra buscarmos a solução. Então nós congregamos profissionais da dos da na Instituição privada, do estado, tá, inclusive ministério da agricultura e do meio ambiente, e do terceiro setor. E temos ah trabalhado na não apenas da regulação do exercício profissional, mas da fiscalização do exercício profissional. E uma das maiores preocupações que nós temos, inclusive com relação a esse tema do controle fito sanitário dos cultivos no Brasil é a responsabilidade técnica. Então nós do CONFÉ Fiscalizamos se o produtor se a operação seja ela micro, pequena, média ou grande Detêm o responsável técnico que possa orientar e se responsabilizar civil e criminalmente por aquilo que lá está acontecendo recomendando técnicas as mais adequadas nem sempre o controle químico é o mais adequado tá? Mas quando for isso, como isso vai ser feito, quais os ingredientes ativos, a dosagem, seu clima está adequado então isso é de responsabilidade desse profissional que Deves ter a sua ação apoiada por meio da extensão rural, nós temos a extensão rural do estado que precisa ser aprimorada e a extensão rural privada as cooperativas são grande exemplo disso e também da assistência técnica. Assistência técnica, quase que como o médico da agricultura, precisa estar lá ajudando nas boas decisões e evitando que o vizinho de cause problema ou viceversa né? E sabendo da importância daquilo que transpassa acerca da propriedade. Na bacia hidrográfica, né? Então defendemos essa questão. Também ficamos felizes de É saber da presença dos aqui que me antecederam. Representando essas entidades importantíssimas ali a lista né? E acho fundamental foi citado pelo senhor mesmo deputado a presença da Embrapa. Coincidentemente eu ontem liguei para nós temos assim uma rede de profissionais muito eficazes no Brasil e liguei para uma das maiores autoridades no tema e ele me disse que aqui estaria está presente que é o doutor Décio Gasoni da Embrapa, que é grande especialista na no tema que aqui está sendo Então poderiam foi uma coincidência mas nós podemos ter enriquecido ainda mais a a vossa iniciativa pra que chegar num num objetivo bastante sustentável, né? Também gostaria de e dizer que eu como engenheiro agrônomo, professor da universidade federal, minha especialidade é recuperação de áreas drasticamente degradadas, eu fui eu continuo sendo pequeno produtor mas eu fui fruticultor, fui pomicultor, Fui produtor de maçã. Lá no Paraná. E tenho convicção da importância das abelhas. Eu mesmo contratava amigos apicultores para na época da polinização fazer direcionamento da São com politização cruzada com variedades outras pra permitir a a fecundação da maçã e impedir que ela ficasse tortinha, ou que a flor caísse, então tenho total consciência do que aqui está sendo discutido e sou defensor dessa proteção conservacionista lógica e propositiva. E temos hoje no Paraná também Paraná em pequeno estado temos dois ponto três por cento do território brasileiro e somos dos talvez dos maiores produtores agrícolas né? Então temos todo tipo de conflito inclusive né? Com a erosão que é gravíssimo o problema e com a aplicação de ingredientes ativos que não são apenas inseticidas, São herbicidas, são fungicidas, são acaricidas e temos lá a fruticultura que sofre com a deriva às vezes por meio por conta de ingrediente ativo inadualizado utilizado ou uma uma Prática, deslize operacional prejudica o vizinho. Então temos temos bastante consciência e acho que essa essa audiência cumprimento ah pela audiência ela precisa ser ampliada EA0 conhecimento que está acumulado nesses órgãos na universidade, Unesp, USP, UFSC, Não vou falar todas é porque são muitas né? Ele precisa chegar a uma sociedade urbanizada como todo, o consumidor precisa saber de como são produzidos alimentos e como nós geramos riquezas para o Brasil por meio da agricultura, da agropecuária, e a minha missão, A nossa missão no CONFÉ é aprimorar a formação desses que vão assumir essas responsabilidades. Então ah temos defendido a qualidade da formação superior da agronomia das engenharia geociências E gostaria inclusive de sugerir né? E e nos disponibilizar para fazer esse diálogo entre, esse segmento agropecuário com educacional com ambiental pra que possamos chegar a a ao real desenvolvimento sustentável. Agradeço e me coloco à disposição do CONFEA e com a de todos presentes para essas questões. Muito obrigado.",
      "summary": "CONFEA: representa profissionais de agronomia e engenharia, 18 conselheiros, fiscaliza e regula prática profissional, destaca responsabilidade técnica e uso de produtos controlados, vê PalTalk como oportunidade para soluções à problemas nacionais como controle fitossanitário.",
      "speaker": {
        "name": "Luiz Antonio Correa Lucchesi  - Conselho Federal de Engenharia e Agronomia",
        "position": "Conselheiro Federal - Conselho Federal de Engenharia e Agronomia (CONFEA)"
      }
    },
    {
      "id": 82809,
      "start_time": 1700738799,
      "duration": 241,
      "transcription": "Nós quem agradecemos, senhor Lucchesi, é verdade que o a complexidade embora nós pinçamos o tema que é que desdobramento do agrotóxico gigantesco, mas hoje nós estamos sendo mais da questão da abelha e é verdade que poderíamos ter outros, só que tem uma também uma restrição enquanto audiência pública de ter apenas seis convidados. Então é esse que é desafio. Acho que cabe seminário nesse sentido da gente poder ampliar e é verdade, é o tempo que nós estamos dando também, aqui nós temos três ministérios, nós temos três ministérios aqui, meio ambiente, o Ministério dos Ambiental Agrário e o Ministério da Agricultura. Então tanto o IBAMA está ligado a ao Ministério do Meio Ambiente como também a Embrapa está ligado ao MAPA EEE então a gente espera e dá esse tempo ao governo eu sou do Partido dos Trabalhadores, é governo que eu entendo e espero que seja mais nosso, mais do povo, mais cuidador da mãe terra, das águas, da idade, que é governo que está em disputa, não é governo do Lula, é não é. Você sabe que a composição que temos fazer aqui nem é governo do PT quantos partidos que compõe aí esse governo com conflitos de interesses de classes de grupos econômicos É isso então é desafio governar, desafio. Agora é verdade, tem coisas que não é uma questão ideológica, e essa é uma, não é ideológica. Não são só evidências que já é muita coisa, ciência é pesquisa, mas existem análises bem objetivas que provam o problema. Prova AAA origem, a causa do problema. Então é disso que estão tratando, tem que ter uma decisão do governo. E tem as comissões interministeriais que têm que se estruturar e funcionar, baseado na ciência, baseado nos fatos. Então é isso que a gente espera. E nós poderíamos trazer aqui, comunidade quilombola que não consegue produzir nada por causa da deriva. Vão lá em Pompel eu vou dar o nome endereço. Não consegue produzir absolutamente nada. Nem gado, nem vaca. Porque o leite estava amargo, o leite não conseguiram. Piscicultura nem imagina. Na parte de agricultura eu vi pessoal, tudo morto. Então nós poderíamos trazer aqui tantas vítimas das derivas, a contaminação com água, e está esterilizando a terra, né, pessoal? Acho que é a nossa capacidade de conseguir enxergar também lá na frente que me corrijam porque pode ter uma seletividade de floresta, pode mudar os nosso bioma, porque se a gente olha lá na frente de anos que chega a as próprias florestas vão sendo seletivas, ou seja, aquelas árvores que para ou não, eu estou dizendo bobeira aqui sobre a ordem. Porque a própria floresta ela vai ficando seletiva. Eu acho que nós já temos países que tem floresta bem seletiva, são quase tipo de árvore que ela foi sobressaindo as outras depende da polinização acabando morrendo. Está bem, mas é só esse nesse sentido da gente também conseguir enxergar as gerações futuras, não é, eu passo então agora aqui a palavra para o senhor Ricardo de Oliveira o nosso. Orci, que é o presidente da comissão técnico científica da Confederação Nacional de Apicultores. O microfone aqui parece que fica mais à vontade. Bom bom.",
      "summary": "Deputado discute desafios no uso de agrotóxicos: impacto em abelhas e quilombolas, necessidade de decisões científicas, preocupação com contaminação, esterilização e florestas seletivas devido a agrotóxicos.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado",
        "slug": "padre-joao"
      }
    },
    {
      "id": 82811,
      "start_time": 1700739040,
      "duration": 696,
      "transcription": "Bom dia a todas, a todos, Bom dia padre. É uma satisfação estar aqui, em seu nome eu cumprimento todas as autoridades que compõem essa mesa. E eu queria dizer que me sinto honrado, hoje de estar aqui, pra discutir deixa eu ter que, tema tão importante quanto esse, Que infelizmente é a realidade dos apicultores, tá? E dos meliponicultores. Eu vou falar aqui pouquinho né, não vou repetir o que os meus antecessores falaram, e falaram com muita propriedade, mas Eu trabalho na Universidade Estadual Paulista, na Unesp, lá no interior de São Paulo, em Botucatu. E estou hoje, né, científica, junto à Confederação Brasileira de Apicultura e Mediponicultura. Junto com a professora Lídia Barreto, tá, e com os membros do CTC. Coisa pela pelos criadores de abelhas, tá? Isso é uma coisa muito importante. Nós reformulamos o CTC, Na comissão e criamos comitês, especializados como especialistas capacitados das mais diversas áreas. Então, só por exemplo. Comitê dos Eu acho que se você falar mais perto do microfone que aí ele vai abaixar o volume e aí não vai ter essa Tá. Melhorou agora? Vai. Tá? Então nós temos vários comitês com especialistas justamente pra dar suporte né às demandas da área. Ontem tivemos aqui AAA frente parlamentar, que foi né, com o presidente, o deputado Pedro, o deputado Darci como vice, Então nós temos tendo avanços né significativos pra área, e esperamos que isso continue assim. Bom, com relação agora à A temática né do dos agrotóxicos de uma forma geral, essa é uma das linhas de pesquisa que nós exercemos lá na faculdade. E nós trabalhamos com diversos agrotóxicos, dentre os quais o fibronil. Então eu só vou comentar alguns resultados gerais das pesquisas, Mas o fioronil realmente é uma molécula muito tóxica pras abelhas. Nós fizemos diversos testes de laboratório, aí realmente quando a gente coloca doses letais ou subletais, as abelhas ficam desnorteadas, apresentam Convulsões que nós chamamos, né, comportamentos anormais e nós partimos a a tempo atrás pra fazer alguns testes A campo. Muito difícil, porque a gente tem que contaminar uma colônia pra ver o efeito que acontece, E eu acho que quem aqui já viu uma colônia agonizando, e quando é intoxicado. Eu estou querendo dizer, tá então é muito difícil é como a gente vê animal agonizando, é doloroso, Tá, quem gosta, quem ama a criação de abelha está entendendo o que eu estou falando. E nós partimos com o Pra fornecer no xarope de açúcar né, pra ver o que que acontecia com o desenvolvimento daquela colônia. E nós trabalhamos muito com doses letais, Que são às vezes exigidas para ser aprovado agrotóxico ou não, mas a gente esquece das doses subletais. De longa duração que acabam afetando as colônias de uma forma geral e nós fornecemos se não me falha a memória agora Uma dose de 0 vírgula quatro nanogramas. Isso é Está difícil. Está prejudicando. Se o senhor me incomodasse de trocar de a cadeira, por favor? E aí enquanto tento solucionar. Boa bateria acabou Bateria está bem obrigado desculpa, aqui esse. Ah, daqui a pouco eu deixo até a honra dessa por segundo. E nós fornecemos então agora melhor Nós trabalhamos então com o IProil, Tanto em em trabalho de laboratório, e nos trabalhos de laboratório nós vimos alterações comportamentais significativas. E nós fizemos então umas coisas que é pouco difícil né, que é fornecer pras colônias o Fipronil, tá, na alimentação artificial pra ver o que acontecia com o desenvolvimento daquela colônia. E muitas vezes, pra você ter aprovação de algum agrotóxico, alguma molécula, você faz os testes de uma dose letal, Tá que é exigido pra ver perocosidade ambiental, toxicidade pras abelhas e tudo mais. Mas a gente esquece de doses subletais, são doses crônicas, que vão gradativamente afetando as colônias. E nós trabalhamos então com o Fipromil, Mas uma dose muito baixa, se não me falha a memória agora, da ordem de 0 vírgula quatro nanogramas por abelha, então É parte por bilhão, então é é uma quantidade muito pequena, nós tivemos que fazer várias diluições pra chegar naquilo que a gente queria Pra fornecer pras colônias. E, interessantemente nós não vimos uma abelha morta, realmente não matou uma abelha, na linha, vamos dizer assim, no popular, na boca da da caixa. Mas em oito semanas, não tinha mais uma coroa na colmeia. Não me falha a memória também, em quatro semanas nós não tínhamos mais postura da rainha, Em seis semanas, área de cria fechada né, poupa, prépulpa, poupa, já reduziu significativamente, em oito semanas perdemos todas. Esse é trabalho que está publicado, está, ele dê acesso ao público, e que mostra realmente que às vezes a gente pensa E está muito acostumado a a pensar a querer ver a mortalidade aguda, então que é o que acontece na maioria dos apicultores, chegam no apiário aquele monte de abelha agonizando e morrendo, Mas a gente às vezes a gente esquece dos efeitos subretais que vão gradativamente de forma crônica minando a colônia como todo. E como que a gente foi buscar essa explicação? A gente avaliou glândula, e a gente viu que as glândulas das abelhas que produzem a geleia real, que é a nutrição da rainha, atrofiadas, então as abelhas começaram a produzir uma uma alimentação pra aquela rainha Deficiente em quantidade e qualidade. Isso aí foi gradativamente lógico né, é como a gente, se a gente nos ter uma nutrição adequada, A gente vai definhando, a coluna não é diferente. E então nós fomos buscando essas explicações, e vimos também depois que nessa geleia real, Tiam quarenta e quatro proteínas a menos, tá? Que foram negativamente expressas nessa geleia real. Então a gente começa a entender, tá, que a gente tem problema muito mais sério em nossas mãos, do que pensar só numa mortalidade imediata das abelhas, é o efeito que mesmo em doses muito pequenas vão promovendo e vão afetando a colônia como todo. E aí, vou aproveitar, embora o fibronil seja né o a causa do momento, Mas isso acontece também com outros, outras moléculas. Piraclostrobina, muito difícil falar, é igual o midaclopida, né? Eu sou Piracicaba, quem conhece né, então a vontade de falar o r no lugar do l é muito grande, não à vontade, Mas fungicida, que é o piraclastrobina, também afeta, tá então também é é agrotóxico utilizado e a gente viu também que afeta As glândulas que produzem de geleia real, afeta a a parte nutricional da rainha. Nós vimos também que esse mesmo fungicida afeta a expressão de genes, né? E genes importantes pra sobrevivência, Afeta genes do sistema antioxidante e sistema imunológico das abelhas, e aí vem de encontro né, não está morrendo abelha mas olha apareceu aqui parece estar meio doente, o agrotóxico enfraquece o sistema imunológico das abelhas, e aí doenças chamadas doenças oportunistas, que estão ali podem aparecer. Então nós temos uma série de eventos em cascatas, que nos preocupam. E além disso, nós temos os herbicidas, né? Glifosato dois quatro d, nós também já trabalhamos com esses dois, E nós vimos que os dois atrapalham a percepção das abelhas, elas ficam como se fosse desorientadas com dificuldade de fazer os seus voos a campo. Nós vimos que o glifosato realmente não mata a abelha, E nós fornecemos pras colônias também, não vou lembrar as doses agora de cabeça, mas o que que nós vimos? Redução das glândulas produtoras de geleia real também, e nós vimos uma dificuldade de criação de novas rainhas, Tanto pelo, dois quatro d e sua associação. Então assim já vou terminando aqui, essa esse momento de discussão, tá, dessa audiência pública, é muito importante, porque nós estamos aqui, né, pra discutir As abelhas, nós estamos aqui para discutir a cadeia dos criadores, né, mas nós estamos, não podemos esquecer, que nós estamos aqui para discutir o planeta, O deputado falou que daqui quinhentos anos pessoas vão estar ocupando esse local, eu não sei se nós temos cinquenta anos, Da forma que nós estamos caminhando. Na minha modesta opinião, e agora independente né de de do que algum acha ou tu acha, demoramos já demais Pra prestarmos atenção no planeta, e nós temos que achar equilíbrio, tá? Eu acho que a palavra que eu deixo aqui a A mensagem final vamos dizer assim, é equilíbrio, tá? Não vamos ficar num braço, Né, de força aí pra ver quem ganha, não, já passou disso, temos que evoluir temos que ir pra frente, temos que pensar no nosso planeta de uma forma justa e perfeita, Pra que a coisa realmente fique né, que nós tenhamos, deixemos aqui pros nossos filhos, melhor do que nós pegamos, Porque hoje nós estamos deixando pior do que nós recebemos, está bom? Era isso obrigado viu? Obrigado.",
      "summary": "Apicultores e meliponicultores relevantes; CTC reestruturada com comitês especializados; pesquisas em andamento sobre impacto de agrotóxicos, incluindo fipronil, em colônias de abelhas; equilíbrio ambiental crucial.",
      "speaker": {
        "name": "Ricardo de Oliveira Orsi",
        "position": "Presidente - Comissão Técnico Cientifica da Confederação Nacional de Apicultores"
      }
    },
    {
      "id": 82812,
      "start_time": 1700739736,
      "duration": 123,
      "transcription": "Agradecemos, só pra reafirmar, dizer assim, é responsabilidade nossa, é responsabilidade nossa de ter pessoas aqui com qualidade de vida daqui cem anos, duzentos anos, trezentos, quatrocentos, quinhentos anos. É responsabilidade nada. Sábado, uma hora dessa, e eu deputado Leleco nós estávamos no município de Araçoaí, estava quarenta e quatro graus a temperatura. Então você imagina uma abelha ela consegue será desenvolver o mesmo trabalho nos cinco quilômetros raio, com essa temperatura que estava? Daqui. Então, é isso é o negócio, é a responsabilidade nossa né? Porque atribuir isso a Deus né só os irresponsáveis né, ah vontade de Deus, é não sei o que, nós que estamos daqui, destruindo a casa que foi confiada ou vão conservando né, ou conservando ilhas, não resolve as ilhas. Só da Embrapa aqui, nós sabe por que as ilhas elas não resolve de conservação? Porque nós tivemos aqui já no noroeste, daqui, porque houve as pulverizações da soja, do feijão, por tudo quanto é canto. Justamente onde preservou, teve a infestação de gafanhoto. Eu estava destruindo roupa no varal, dos gafanhotos, isso não, isso temos três anos, três anos, a infestação, daqui, mas assim também de outras coisas porque onde que você preserva às vezes fica como William mas ela é também atacada, porque é justamente refúgio e gera ali desequilíbrio. Então Marcelo Francisco Ribeiro que Apicutor e Meliponicultor. Então agradecer a disposição e a contribuição do trabalho no seu nome e de todos que vêm prestando esse serviço ao planeta. Obrigado.",
      "summary": "Deputado fala sobre responsabilidade de preservar qualidade de vida por séculos, exemplifica com abelhas e temperatura elevada, menciona impacto de atividades humanas no meio ambiente, agradece contribuição de um apicultor e meliponicultor para o planeta.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado",
        "slug": "padre-joao"
      }
    },
    {
      "id": 82818,
      "start_time": 1700739859,
      "duration": 680,
      "transcription": "Pessoal bom dia a todos todas, como o deputado padre João falou meu nome é Marcelo. Apelido batata, eu sou de Minas Gerais, Jacuí. E hoje eu estou como presidente da Federação Mineira de Apicultura. E eu também sou vicepresidente da ACAMP é uma associação do noroeste paulista. E, a minha história com com agrotóxico né, vem já de muitos anos, mas em janeiro, Especificamente dia catorze, eu fui num apiário meu lá e eu encontrei oitenta com meias mortas. E aí conversando com o dono da fazenda eu eu falei pra ele que eu ia. Abaixar a cabeça limpar as colmeia, E começar de novo. Aí ele falou não você não vai fazer isso. Você vai dar grito pela tuas abelhas você vai pedir socorro. Isso aí não pode continuar acontecendo. E outra coisa, eu faço questão que o ce monte os apiários na minha fazenda de novo. Porque faz cinco anos que você tem abelhas aqui. E de cinco anos pra cá eu sou campeão em qualidade de café. Na região de São Sebastião do Paraíso. Eu acredito muito que isso vem dessa colocação desse Dessas abelhas na minha propriedade, senão seria muita coincidência. E aí, eu Levei as abelhas pra fazer a análise, né? E nas análise deu mais ou menos uns quarenta princípio ativo, num num vou falar aqui ao todos por causa do do tempo, E eu peguei esse resultado, levei na na Secretaria de Agricultura de São Sebastião do Paraíso, já denunciei no no no Ministério Público e fui no IMA também. Virou uma reportagem, né? No no jornal lá da minha região e também No saiu a reportagem no Globo Rural. Aí gente vamos trocar o foco aqui Mortandade de abelhas, vamos trocar o foco e vamos falar lucratividade com abelhas. Quando a gente usa isso, mortandade de abelhas e lucratividade com abelhas, Eu acredito que a gente esteja perdendo dos dois lado. Concorda comigo? Deputado falou aqui que apicultor perdeu cem colmeias. Eu passei aí Papel pro pessoal responder, eu acredito deputado que aqui dentro de cinco anos se somar Eu aposto com qualquer aí que dá dez mil colmeias perdida dentro de cinco anos ou mais. A gente montou grupo chama Defendendo o Irá justamente pra pessoal do Brasil mandar vídeos lá e é raro o dia que não tem apicultor com comércio perdidas. Ontem a gente participou Da frente parlamentar aqui do do do deputado Pedro. E na mesma hora apicultor lá de Santana da Vargem mandou o vídeo das colmeias dele todas morta, o apiário. Aí se a gente for fazer levantamento eu participei de projeto chamado ATIG lá na minha região Fica mais ou menos quatrocentos reais pra você montar uma colmeia. Agora você põe dentro de ano, eu trabalho com produção de própolis, pessoal. Eu não trabalho com mel. Dentro de ano mais ou menos eu alimentando essa colmeia E pedindo a Deus, né? Igual os Mineiro fala, agarrando no terço pra não ter uma pulverização ali em vota e matar minhas colmeias tudo. Porque se a gente for somar cinquenta colmeias por apiar a quatrocentos reais cada uma daria vinte mil. A produção de próprios vem com quase ano. Vinte mil perdido Investi investimento foi embora sem o CT nada de lucro. Sem o CT nada de lucro. Voltando lá na minha análise pessoal, vamos falar do veneno aqui agora. Voltando a minha análise, a causa morte das minhas abelha foi Fironil Tiametoxan. Nem nem só o Fironil mata a abelha gente. Tiametoxan e midoclopide. Clorpirifose. Mas falando especificamente do na minha região gente tem tem agricultor, produtor de leite, de porco, de galinha, tal. Quando falta pólen na natureza As quando falta pólen na natureza, As abelhas vão lá nesses cocho desses animais. Muitos lá sem noção ou por maldade mesmo, eu acredito que é maldade, Mas vamos usar o sem noção. Coloca super litro de água, vidrinho de buraquinho na tampa e pulveriza as abelha, molhe as abelha que estão lá no cocho de vaca. As abelhas vão lá pras colmeia, mata tudo. No outro dia, não, mas vamos colocar essa mortandade das abelha irrelevante. Que seja irrelevante pra eles, né? Pra eles, vamos usar esse termo. No outro dia esse mesmo cara ou poucas hora depois, porque o cara põe ração pras vaca, vinte minuto depois ele coloca ela na ordem, são pras vaca, vinte minuto depois aí coloca ela na ordenha pra tirar leite. Ele tira o leite e vinha de uma criança recémnascido. Isso aí é verídico lá na minha região, isso aí é Tem época do ano que é quase normal. Será que esse cara tem noção do que ele está fazendo? Eu queria aqui agora deputado fazer uma pergunta assim ó eu já participei de duas audiência pública Pra falar desse assunto ouvi aqui agora do meu colega de mesa aqui que já faz vinte anos que ele participa disso. Aí queria fazer uma pergunta aqui, será que é nós vamos fazer audiência pública até quando? Pra falar desse assunto. Outra coisa, será que é tão difícil tirar lá da bula do Porque ouvi aqui ontem que que é proibida a pulverização com não é gente. É permitido a pulverização de em soja desde dois mil e dezenove. Aí eu queria fazer outra pergunta, será que é tão difícil tirar lá da bula do só esse permitido? Em pulverização em soja? Porque se aqui tiver dez mil colmeias perdida eu acredito que noventa por cento delas Seja por conta da pulverização de em soja. Acredito eu. Vamos no mínimo eu acho que se a gente for conversar com o pessoal aqui todo mundo aqui pudesse fazer pedido pra casa, né? Seria no mínimo seguir a legislação De Santa Catarina que proibiu a pulverização de em trator, em em em avião já é proibido a nível nacional. Mas eu acho que no mínimo isso é Mas eu acho que no mínimo isso aqui seria o pedido de todos. A proibição Da pulverização com em trator, né? De barra. Isso já acontece, deputado. Santa Catarina é proibido, no estado Ceará existe uma lei chamada Zé Maria do Tomé que é sancionada é proibido o uso de de a pulverização no Ceará, no estado do Paraná, No Ceará? Em Barra também. Não aqui por avião só. Essa veia foi. Zé marido Tomé? Ou aí eu acredito que em barra. Ó, no Paraná, na Bahia e em Minas Gerais isso está em tramitação na câmara. A gente fez audiência pública lá em Minas Gerais, mas parou lá na comissão do meio ambiente. Será que não tem ninguém cara? A gente esteve aqui falando disso, a gente vai falar disso no sábado, né professora? Será que não tem ninguém aqui Que possa atender o 0 pedido do meus meus irmãos, né? De de abelha, né? E que a gente usa esse termo. Não precisava banir o não, muitas vezes tem o cara lá da batata que precisa, pode substituir igual foi dito aqui na mesa né? Mas no mínimo a proibição da pulverização com Eu acho que não seria prejuízo grandioso, né? Pro pro pessoal do agronegócio. E Queria agradecer aqui ao pessoal de Minas Gerais que me acompanhou aí e principalmente Ao meu amigo aqui, meu irmão Eduardo aqui do IMA que desde que a gente deu o grito lá em janeiro e isso virou movimento lá em Minas Gerais em abril tive conversando com ele, a gente Mil e seiscentos cadastro de apicultor no estado de Minas Gerais. Hoje a gente está com dois mil duzentos e cinquenta. Seiscentos e cinquenta cadastro mais ou menos aí em seis meses, sete sete meses. Isso aí deve muito É esse cara aqui Eduardo que foi lá facilitou o cadastro pros apicultor lá no estado de Minas Gerais. E já aproveitar aqui e convidar a todos, né? Da mesa pra pra tá participando do congresso que começa amanhã, A gente vai estar falando muito sobre abelhas, muito sobre mortandade de abelhas. Muito obrigado a todos.",
      "summary": "Apicultor encontrou abelhas meias mortas em janeiro, suspeitando de agrotóxico. Denunciou e tornou-se notícia local e Globo Rural. Recomenda debate sobre lucratividade com abelhas, prevê grande perda de colmeias em 5 anos, menciona venenos causando mortandade e sugere proibir pulverização de agrotóxicos em tratores. Elogia Eduardo IMA por ajudar no cadastro de apicultores em Minas Gerais.",
      "speaker": {
        "name": "Marcelo Francisco Ribeiro",
        "position": "Apicultor e Melponicultor"
      }
    },
    {
      "id": 82814,
      "start_time": 1700740539,
      "duration": 90,
      "transcription": "Eu que agradeço, veja, Marcelo, eu acho que, lá na verdade tem a iniciativa do deputado Leleco a partir da audiência pública que gerou o projeto de lei, seiscentos e vinte e três dois mil e vinte e três. Parece que era consenso a questão da pulverização aérea mas também aí, como restringir a questão do uso de drone, aí complicou o pessoal foi contra então, não é fácil, não é fácil ter o entendimento aqui de fato de todos, não é? E e construir maioria aqui é uma coisa desafiador determinadas matérias. Vou pedir ao deputado Pedro que saia porque eu vou registrar a presença também no plenário da casa. Aí ele já usa a fala, enquanto isso, deputado Pedro, nós vamos abrir pra aqui pouco, mas assim que seja dois minutos, quem que se inscreveu é Eduardo Lage. Que está escrito, então se a gente puder mais algumas três quatro inscrições, aí está fazendo e aí o Pedro vai eu vou continuar ouvindo aqui eu vou seguindo vocês por aqui, mas o deputado Pedro podia fazer uso da fala, porque ele é responsável pra cuidar mais de Santa Catarina e nos ajudar em nível de Brasil, né? Porque lá também teve uma mortandade assustadora em Santa Catarina, não é isso Pedro? Eu vou seguindo aqui pela",
      "summary": "Deputado discute projeto de lei 623/22, iniciado por deputado Leleco, sobre pulverização aérea com drones. Audiência pública resultou em consenso, mas restringir uso de drones complicou. Deputado Pedro responsável por Santa Catarina e Brasil. Mortandade alta em Santa Catarina. Deputado seguirá ouvindo debate enquanto registra presença no plenário.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado",
        "slug": "padre-joao"
      }
    },
    {
      "id": 518375,
      "start_time": 1700740629,
      "duration": 7,
      "transcription": "Obrigado.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Padre João -- por Participante -- Pedro Uczai",
        "position": ""
      }
    },
    {
      "id": 82813,
      "start_time": 1700740636,
      "duration": 25,
      "transcription": "Deputado padre João, pela deferência, que o coordena essa audiência pública então passe imediatamente ao Eduardo que está inscrito por até dois minuto pra fazer uso da palavra. Sei,",
      "summary": "Deputado permite que Eduardo fale por dois minutos.",
      "speaker": {
        "id": 160604,
        "name": "Pedro Uczai",
        "position": "Deputado",
        "slug": "pedro-uczai"
      }
    },
    {
      "id": 82817,
      "start_time": 1700740661,
      "duration": 227,
      "transcription": "Bom dia a todos, ainda ainda é bom dia, bom dia a todos, meu nome é Eduardo Palmeira Irlages, sou médico veterinário fiscal agropecuário do instituto Mineiro de agropecuário, estou no IMA desde dois mil e cinco, completando agora dezoito anos de carreira, coordeno o programa de sanidade de animais aquáticos e de abelhas desde dois mil e catorze, e eu queria só trazer alguns dados que a gente tem, né, como batata disse agora mais cedo. A gente começou a fazer análise, né, dos agro de de abelhas né, acometidas né, em caso de mortalidade por suspeita de agrotóxico, intoxicação por agrotóxicos desde setembro agora de dois mil e vinte e três. E até o momento nós fizemos treze coletas, dessas treze nós já processamos cinco delas. Nas cinco, na verdade quatro uma deu negativa, por incrível que pareça, né, mortalidade foi outra, a gente vai ainda pesquisar o que que foi que aconteceu, mais das quatro é em todas as quatro a gente encontrou o Fibranil. Encontramos Corpirifoss, Oxamil e detil carbamatos. Então são são quatro agrotóxicos né, utilizados amplamente. A gente sabe que desses quatro o que a abelha mais sensível é o Fiperonil, então a gente acredita que a morte tenha sido acometida principalmente por ele. Então, e aí a gente queria trazer alguns dados, nem a Adalgisa comentou mais cedo que o Brasil é o maior consumidor de agrotóxico do planeta. E importante a gente Falar né, a nossa técnica ela consegue detectar hoje trezentos e quatro moléculas. A gente já comprou novo mix, que vai começar a rodar o ano que vem pra detectar quatrocentas moléculas. Hoje a gente tem seiscentas e cinquenta e duas moléculas registradas no Ministério da a gente para pra pensar será que precisa disso tudo esse arsenal, né? E a gente está vendo que o principal alvo desse desse arsenal está sendo as abelhas. Então assim a gente tem que realmente parar pra pensar, começar criar dados oficiais pra realmente dar subsídio pras câmaras, assembleias legislativas realmente darem o passo que é preciso ser dado pra realmente fazer uma restrição de uso desses produtos, a gente sabe que não dá pra hoje, A gente acredita que não dá pra viver sem, mas a gente realmente precisa colaborar com o planeta de alguma forma, né. Então fica aqui o IMA é o primeiro órgão oficial de defesa agropecuária, né, de defesa sanitária agropecuária a fazer esse essa essa análise, ela é feita de forma gratuita. Então, a gente teve o apoio né, foi incondicional o apoio que a gente teve da diretoria do IMA hoje para instalar, para começar a fazer essas análises, com uma, também é trabalho muito muito dedicado do nosso do nosso secretário de agricultura hoje o Doutor Talles, e ele também deu esse apoio, ele determinou que faça, que fizesse a essas análises, então a gente já começou a fazer, e estamos sempre de portas abertas pro agricultor lá no IMA né, o pessoal que está aqui me acompanhando, na verdade eu que estou acompanhando eles, a gente abriu as portas realmente pro produtor se aproximar do IMA e quebrar esse esse paradigma da fiscalização punitiva que todo órgão de fiscalização tem né. Então a gente vem com outro approach pra realmente fazer uma parceria da iniciativa privada com os órgãos de fiscalização. E era isso que eu queria apresentar. Obrigado. Muito",
      "summary": "Participante coordena programa de saúde animal há nearly 8 anos, com foco em abelhas. IMA investiga mortes de abelhas por suspeita de intoxicação por agrotóxicos, com 4 amostras testando positivo para diferentes agrotóxicos, incluindo Fipronil. Brasil é maior consumidor mundial de agrotóxicos, com abelhas como alvo frequente. IMA propõe abordagem de parceria com setor privado, em vez de punitiva.",
      "speaker": {
        "name": "Eduardo",
        "position": "Participante"
      }
    },
    {
      "id": 82821,
      "start_time": 1700740888,
      "duration": 28,
      "transcription": "Muito luz e muito elucidativa a sua fala Ricardo eu acho que a experiência de vocês poderia se espalhar aí pro Brasil inteiro também, nos órgãos também dos institutos do meio ambiente. Próxima escrita Lídia Barreto, por favor, veja se tem aqui, senhor está aí o microfone, liga ele, isso, com a sua palavra. Opa.",
      "summary": "Discurso do Deputado conciso e ilustrativo, propõe espalhar experiência ambiental pelo país e cede turno de fala.",
      "speaker": {
        "id": 160604,
        "name": "Pedro Uczai",
        "position": "Deputado",
        "slug": "pedro-uczai"
      }
    },
    {
      "id": 82815,
      "start_time": 1700740916,
      "duration": 272,
      "transcription": "Sou professora Lídia Barreto da Universidade de Taubaté, fui diretor do departamento ciências agrárias do departamento, e hoje eu tenho uma empresa de consultoria, uma escola brasileira de apicultura e meliponicultura, e estou na vicepresidência da comissão técnico científica da CBA. Eu teria três abordagem que muito rápidas, já, que seria o nosso o nosso alerta, né? Doutor Luiz Antônio, nós sabemos de caso em cooperativas principalmente, que infelizmente o receituário agronômico é assinado, já, não é, pelo agrônomo ele vai embora, né tem mais de mil, né, folhas de receituários, né em branco assinado, né nós sabemos disso. Aras, então gostaríamos todos nós de ter essa responsabilidade técnica tão tranquila né, então eu acho que vale a pena a gente acentuar as fiscalizações né, pra evitar esse uso indiscriminado e não acompanhado, né? A a outra questão é a perda da nossa biodiversidade, já, seu Browning. Por que a gente está falando hoje de polinização? O Estados Unidos e A, é grande exemplo que tem essa preocupação enorme de de polinizar né 000 país todo por quê? Porque já acabou boa biodiversidade, então é profissionalização? É profissionalização, mas eu não quero que a nossa apicultura brasileira já viva só de polinização. A cultura brasileira ela tem produto muito mais do que alimento são produtos nutracêuticos, né, e que têm compostos né, componentes muito importante pra saúde humana, não é? E a, então eu gostaria que a nossa apicultura continuasse produzindo mel próprio, geleia real, e assim por diante, né? Então, e a. As nossas áreas de orgânica, né, de produtos orgânicos estão diminuindo, nós precisamos fazer uma lei de zoneamento que funcione. Temos exemplos de apicultor que legalizou tudo perfeitamente quando ele começou a usar o selo, né, de orgânico, vizinho começou a produzir o tomate convencional. E a qual é a proteção desse cidadão? Então nós não podemos viver mais assim, precisamos proteger essas áreas orgânicas, né? E a última coisa que eu digo Marcelo, na nossa região no estado de São Paulo uma colmeia pra ser montada sem você estimar a perda da produção, fica entre oitocentos e cinquenta mil reais, então cada comec que a gente perde né, e a, é muita muito dinheiro, apicultura é pobre, não é rico não, não é? E se fosse calcular o quanto já se perdeu, quantos perdemos de apicultor nesse país, que foi fazer outra coisa né, ele é agente de preservação ambiental de biodiversidade, então eu queria saber, e é o que daqui há há poucos momentos né, desse congresso brasileiro nós vamos levantar uma bandeira porque a gente quer saber quem é que vai pagar a conta, e quando a gente começa a mexer no bolso desse crime absurdo ambiental, né, de perda da biodiversidade das abelhas, e a né, eu acho que a gente vai poder sentar numa mesa, né, com todos e poder conversar né, já pra acabar com essa impunidade para uma cadeia fraca ainda, nós somos em quinhentos e cinquenta mil apicultores, já, né? Mas, nós queremos ser grande que nem o agro, nós merecemos, nós merecemos processo sucessório, digno, né dos filhos dos nossos apicultores, porque senão vai acabar tudo EE0 detalhe, estamos no mesmo barco, se a gente não cuidar, se todos não cuidar desse barquinho vai afundar. Obrigado. Muito obrigado.",
      "summary": "Professora warning about misuse of agronomic recipes, highlights importance of biodiversity for apiculture, organic farming protection and need for fair compensation for environmental damage.",
      "speaker": {
        "name": "Lidia Barreto",
        "position": "Participante"
      }
    },
    {
      "id": 82816,
      "start_time": 1700741188,
      "duration": 20,
      "transcription": "Professora Lídia Barreto, próxima escrita nós temos a Simone Dias, também em seguida também temos mais três inscrições, então pra gente então, dentro da do tempo aí proposto pelo deputado padre João contigo,",
      "summary": "Professora Lídia Barreto, seguem inscrições incluindo Simone Dias, totalizando quatro, cumprindo o prazo proposto pelo deputado.",
      "speaker": {
        "id": 160604,
        "name": "Pedro Uczai",
        "position": "Deputado",
        "slug": "pedro-uczai"
      }
    },
    {
      "id": 82819,
      "start_time": 1700741208,
      "duration": 149,
      "transcription": "Breve, boa tarde já né a todos passamos aí do meiodia, meu nome é Simone, eu sou engenheira florestal, mas hoje a gente está aqui né representando a GeWaps, que é uma startup, né? Nós somos especialistas na prevenção de mortalidade de abelha no entorno agrícola, E aí fica a a reflexão né e o convite pra que todos comecem a olhar com carinho a questão de inovação pra ajudar inclusive nessas implementações do poder público junto aos produtores e aos apicultores. Única coisa que tem. E hoje a gente está monitorando quase bilhão de abelhas inclusive abelhas nativas no Brasil, e a gente está aqui num público que sabe que esse número não é alto, né ele ainda é muito pouco, ele é muito incipiente. E estamos acompanhando essa transição agroecológica, essa a transição de modo de produção sustentável, inclusive no exterior. Estivemos agora recentemente, acabamos de voltar, né, do Reino Unido, EEA gente está vendo que isso está muito forte, é algo que não é ai vai já está acontecendo, e provavelmente é o que vai vão cobrar do Brasil, e o Brasil está em foco por conta disso, né então, a gente está vendo que cada vez mais isso é algo que tem que ser bem tratado, né a gente está no foco dessa da da da biodiversidade e dessa discussão no mundo. Também estaremos indo pra COP justamente por conta desse desse diálogo, né, de representação de biodiversidade, e o Brasil ele tem marcado presença nesses diálogos né, justamente por conta disso, com projetos positivos desenvolvidos principalmente no no estado de São Paulo. A gente está praticamente monitorando quase quatrocentos mil hectares hoje, que também a gente sabe por conta da dimensão continental do Brasil não é nada, né? Então a pergunta que a gente deixa né como provocação e contribuição é como expandir essas iniciativas né, como essas amplamente no território, porque a discussão com relação a agrotóxico né, com defensivo agrícola é uma, a questão da biodiversidade é outra mas o apicultor está aí no dia a dia, o agricultor está aí no dia a dia, o que faz enquanto essa transação não acontece né, então precisa ter ferramentas e a questão da da das políticas públicas nesse auxílio a eles. Pois não basta só discutir a questão do uso defensivo agrícola, mas a entendo também que precisa ampliar a discussão da coexistência harmônica nesse período nesse entremeio está bom? Obrigado. Muito.",
      "summary": "Participante representa startup GeWaps, dedicada à prevenção de mortalidade de abelhas, monitorando quase 1 bilhão de abelhas no Brasil, inclusive nativas. Estiveram no Reino Unido observando questões relacionadas à biodiversidade. Indo para COP para representar biodiversidade, com foco no Brasil, e buscando expandir iniciativas sustentáveis e políticas públicas para ajudar agricultores durante a transição, apoiando discussões sobre uso de agrotóxicos e coexistência harmônica.",
      "speaker": {
        "name": "Simone",
        "position": "Participante"
      }
    },
    {
      "id": 82829,
      "start_time": 1700741357,
      "duration": 146,
      "transcription": "Vou passar logo em seguida a palavra, devolver a palavra à condução da audiência pública padre João, mas já vou passar a palavra ao professor Osmar Malas Pina. Padre João vem com coordenar aqui e eu antes de passar a palavra ao Osmar agradecer aqui a generosidade do padre João e dizer que estamos junto nessa caminhada, só vou fazer duas observações, ontem nós tivemos com muitos de vocês no lançamento da frente parlamentar mista da do Senado e da Câmara Federal em defesa da apicultura e da meliponicultura, nos envolvemos junto com as entidades aí pra buscar inclusive formas de apoio para o congresso de vocês que começa amanhã, inclusive conseguimos lá, padre João mas com apoio de vários colegas, também patrocínio da Caixa pra fomentar e apoiar esse congresso, e ontem a gente já ouviu de muitas lideranças quais são os grandes desafios aqui de uma frente parlamentar aqui dentro do Congresso Nacional, e com certeza o padre João é uma das grandes referências que nós temos neste país, nesse debate e nessa temática, então junto aqui dessa proposição dessa audiência pública pode sair outras propostas, outras ideias que poderão aglutinar e e transformar em política pública do governo federal, poderão transformar em projetos de lei aqui, iniciativas legislativas, como esse tema da mortandade das abelhas que tem iniciativa no âmbito estadual como do Ceará como em Santa Catarina o cela está aqui, mas que teríamos que nacionalizar esse tema e esse debate como diz a professora, sentar na mesma mesa e encontrar caminho, encontrar caminho. Tem que sentar na mesas, governo federal, as entidades, ministérios, etcétera, a sociedade como todo, as organizações e as entidade, sentar na mesa e buscar uma solução. Eu acho que esse é bom caminho de encaminhamento aqui. Então padre João eu vou te passar a palavra aí, com vossa excelência, Osmarta, o próximo. Então é é porque",
      "summary": "Deputado agradece padre João por sua generosidade e envolvimento em defesa da apicultura e meliponicultura. Audiência pública pode gerar outras propostas para políticas públicas e projetos de lei. O desafio é unir entidades, governo e sociedade para encontrar soluções, especialmente sobre a mortandade de abelhas.",
      "speaker": {
        "id": 160604,
        "name": "Pedro Uczai",
        "position": "Deputado",
        "slug": "pedro-uczai"
      }
    },
    {
      "id": 82820,
      "start_time": 1700741503,
      "duration": 246,
      "transcription": "Vai estar saindo é isto? E aí eu acho que é nessa linha porque talvez a gente até provoque as próximas falas porque aqui nós temos aqui a presença de três ministérios aqui de certa forma. Entendo que podemos ampliar isso. Ter encaminhamento concreto dessa audiência pública, a gente formalizar talvez a própria casa civil, mas também junto ao Ministério do Meio Ambiente, ministério ah que está aqui já desmento agrário, ministério envolver o Ministério da Saúde além dos que estão aqui, envolver o Ministério da Saúde, o Ministério de Ciência e Tecnologia, Ministério da Educação, por causa da pesquisa, universidades, e o mel na alimentação escolar, né gente? Que é uma conquista que voltou, né pessoal? O mel. Então, pra gente levar, pedir a constituição no grupo de trabalho interministerial, Pedro, pra focar. Nós sabemos que a questão do agrotóxico ela é gigantesca as consequências, mas para ter de fato foco em relação às abelhas, é uma questão aqui ideológica, são dados, são dados, são análises são né, são coisas bem objetivas, então para conter esses e tem definido quais são os produtos que estão causando isso, pra que a gente tenha de fato uma providência do governo o mais rápido possível. E vão e somar também a frente parlamentar do meio ambiente, a frente da agroecologia, a frente parlamentar de segurança alimentar e combate à fome. Então a gente formalizar isso a partir da comissão de legislação participativa. É o que eu peço então da nossa assessoria junto com a assessoria dessa comissão, pra gente formalizar e pensar algumas falas aqui, né, e anexar e pedir talvez seria a Casa Civil, é o MAPA que vai coordenar talvez algo EEEEA própria secretaria geral da presidência. Pessoal, a coisa ela é muito séria, nós não podemos, né? E e tem e é urgente, acho que tem medidas que elas têm que ser urgentes. Então por isso que nesse sentido, essa comissão interministerial, mas que possa ouvir aqui, As universidades, em determinado momento a universidade, que eles tinham plano de trabalho, essas esse grupo interministerial, que eles Tem plano de trabalho incluindo os atingidos diretamente, né? Que são as federações, eles estão organizados, não é setor que está desorganizado no país, que tem a sua organização com a representatividade e e aqui também com as universidades e outros setores. É pouco isso vossa excelência também concorda da gente ter essa força tarefa nossa Aqui acho que envolver também as outras frentes EEA gente cobrar do governo. Porque nós temos a, olha Pedro, AAA existem órgãos que tínhamos ficaram parado durante esses seis anos, que a a as comissões que vinham debatendo sobre agrotóxicos, como o próprio Pronara, o PNRA, o Planara que é o Plano Nacional também. Então nós temos muitas iniciativas que ficaram que congeladas durante esse período, e que tem que retomar, mas nós já estamos com o quê? Onze meses do governo e a gente não viu ainda a construção desses de dessas comissões de trabalho interministerial, que é fundamental, né? A gente sabe que o congresso aqui é muito desafiador. Pessoal, porque tem vezes que às vezes a câmara que tem que ser propositiva de algumas coisa. Mas tem época que é o é o poder executivo que tem que agir. Se a gente esperar dessa câmara aqui é muito difícil. Aqui vai ser uma minoria que vai cobrar, Pedro, mas talvez com portarias e decretos o governo pode avançar. Poder Executivo pode avançar com algumas medidas específicas do Poder Executivo. Muito bom.",
      "summary": "Deputado propõe criação de comissão interministerial para contornar problemas com agrotóxicos que afetam abelhas, envolvendo vários ministérios e tomando medidas urgentes, incluindo reativação de comissões paralisadas há seis anos. Governo esperado para atuar através de portarias e decretos.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado",
        "slug": "padre-joao"
      }
    },
    {
      "id": 82823,
      "start_time": 1700741749,
      "duration": 59,
      "transcription": "Eu acho que o padre João já orientou uma da dos encaminhamento aqui, eu tenho plena concordância, inclusive padre João ontem, na frente parlamentar a gente fazia duas pergunta pras lideranças se posicionar. Qual a tarefa do Congresso Nacional, qual é a tarefa nossa de legisladores de senadores e deputados federais, e qual articulação que aqui 000 congresso, os deputados, os senadores, se articular com o governo federal. E qual é a política pública do governo federal, quais as iniciativas do Governo Federal, eu acho que essa é uma orientação que ontem nós acolhemos inclusive de várias lideranças no lançamento da frente parlamentar então professor Osmar, contigo a palavra e eu devolvo aqui a palavra a condução dos trabalhos ao nosso nobre deputado padre João, padre João contigo aqui.",
      "summary": "Deputado concorda com padre João sobre tarefas do Congresso Nacional e articulação com governo federal; menciona política e iniciativas do governo federal; entrega palavra a professor Osmar.",
      "speaker": {
        "id": 160604,
        "name": "Pedro Uczai",
        "position": "Deputado",
        "slug": "pedro-uczai"
      }
    },
    {
      "id": 518383,
      "start_time": 1700741808,
      "duration": 8,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Pedro Uczai -- por Participante -- Padre João",
        "position": ""
      }
    },
    {
      "id": 82822,
      "start_time": 1700741816,
      "duration": 289,
      "transcription": "Meu nome sou professor da UNESP, Rio Claro, São Paulo. Só que rapidamente sobre o 0 foco do do do problema levantado aqui que é a questão do ah o meu laboratório lá na Unesp e o laboratório da professora Roberta lá na Federal de São Carlos vizinho são os dois laboratórios mais antigos que trabalham com agrotóxico no Brasil com relação às abelhas. Nós começamos em dois mil e cinco o e foi o primeiro caso que eu relatei de mortalidade de abelha no estado de São Paulo, duzentas colmeias lá no estado de São Paulo foi o primeiro caso que ele iniciou. Hoje do ponto de vista acadêmico nós temos mais ou menos cem artigos científicos publicados sobre essa questão. Então se o padre João precisar nós temos toda a lista de artigos científicos publicada lá disponível à vontade. Fora a questão acadêmica nós temos outros trabalhos né? Envolvendo o a questão das abelhas e evidentemente tentando olhar pra questão de políticas públicas. Dois trabalhos, trabalho que a gente pode relatar a gente fez em parceria inclusive com as empresas, não é que foi o Colmeia Viva onde a gente chegou na conclusão depois de quatro anos de trabalho, levantamento de dados no estado de São Paulo que o principal responsável pela mortalidade das abelhas era o fibronil. O a falando de ingrediente ativo. Nós levantamos também quais foram os o os principais problemas que envolviam a questão da molécula, da aplicação. A gente levantou, isso tem relatório de quase duzentas páginas, tá certo? Disponível quem quiser ver esse relatório mostrando que o foi o principal responsável mas tem muitos problemas envolvidos isso e tem outras moléculas. O e em cima disso agora nós terminamos esse projeto em dois mil e dezessete, dois mil e dezoito. Mas a secretaria a defesa sanitária do estado de São Paulo a partir de dois mil e vinte começou a fazer o levantamento e eles começaram inclusive fazer as análises e eles fazem as análises pros apicultores gratuitos no estado de São Paulo. Então eles têm dados de dois mil e vinte, dois mil e vinte e dois mil e vinte e dois mil e vinte e dois e dois mil e vinte e três. O resultado bate exatamente com aquilo que a gente fez dois mil e dezessete. Quais são as qual é a principal molécula que está matando no estado de São Paulo nesse feito pela defesa sanitária. Novamente deu setenta por cento de tá? E nós temos mais dois relatos do Rio Grande do Sul que é levantamento informal feito pelo professor Aroni que bate com esse com esse mesmo dado. E temos levantamento feito lá em Mossoró no Rio Grande do Norte o por pesquisador de lá que ele coletou várias amostras do Brasil e o resultado bate é setenta por cento. Da média setenta por cento é o frio produziu. O então que é o a questão da da da colocação hoje. Então nós precisamos e aí a os o os responsáveis pela legislação precisa pensar pouco na questão. Claro que precisa pensar em todas as situações. Mas principalmente em relação ao FIProNil. E é consenso já, a gente já conversou inclusive com várias empresas que trabalham com o já é consenso que pelo isso está no Ibama pra ser o reavaliado agora o está fazendo essa revaliação mas isso precisa ser rapidamente pra conclusão dessa reavaliação e no mínimo no mínimo se a gente se não for possível tirar o do mercado ele que tenha restrições que sejam que tem alguma o com elas são as abelhas, quais são as condições que ele está matando as abelhas. Então vamos fazer essas restrições pelo menos nessa questão, pelo menos nessa molécula. Isso é urgente. O as outras a gente pode trabalhar depois com mais tempo, mas essa é urgente porque nós temos quatro dados extremamente consistente mostrando o e os relatos aqui da mesa também hoje. Quatro dados mostrando que é o Firanil o grande responsável por isso. Está certo? Então é essa é urgente. Isso dá pra fazer já padre. Acho que não sei se o senhor tem toda essa autoridade aí mas de qualquer maneira dá pra fazer já essa questão que é importante que a gente trabalhe em cima disso né? O e aí em cima disso a gente já fez também participando dessas políticas públicas desenvolvendo junto com o Ibama todo uma novo processo de análise de risco para as abelhas. E que passou a funcionar a partir de dois mil e dezessete que é grande avanço. Pessoal da apicultura pode ficar tranquilo quanto a isso. É grande avanço na no registro das moléculas aqui no Brasil a partir de dois mil e dezessete. Ontem nós tivemos lá no Ibama também agora virão pra minhoca, virão para os peixes, essas análises de risco, mas partiu das abelhas, é o primeiro manual de análise de risco feita no Brasil, o na América do Sul nos moldes que é feito na Europa e nos Estados Unidos. Então é grande avanço as moléculas agora vão passar por processo muito mais restrito de registro que era antes apenas o a DL cinquenta. Era isso, obrigado.",
      "summary": "Professor da UNESP estudou mortalidade de abelhas desde 2005, realizando pesquisas e publicando artigos sobre agrotóxicos que afetam colmeias. Identificou fipronil como principal molécula causando morte de abelhas em São Paulo e Rio Grande do Sul, e agora é necessária rápida reavaliação do fipronil no mercado e restrições em seu uso para proteger abelhas. Avanços na análise de risco para abelhas no Brasil desde 2017.",
      "speaker": {
        "name": "Osmar",
        "position": "Participante"
      }
    },
    {
      "id": 82826,
      "start_time": 1700742105,
      "duration": 18,
      "transcription": "Nós quem nós que agradecemos. Aqui foi chamado Robert não foi não falou aqui. Então, o senhor se apresente então? Pode ligar aí, Robert.",
      "summary": "Deputado se refere a ausência de alguém chamado Robert e pede para ele se apresentar.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado",
        "slug": "padre-joao"
      }
    },
    {
      "id": 82824,
      "start_time": 1700742123,
      "duration": 172,
      "transcription": "Boa tarde. Eu fui convidado pela doutora Lídia pra fazer uma palestra, sábado. E ela deve ter visto meus. Só, melhorou. Se pudesse de novo se apresentar EEE qual instituição? Pela minha, oi? Está bom, está bom. Pela minha experiência grande na na América, sulamericano e trabalhei muitos anos, nos últimos vinte anos mais ou menos, na América, justamente com grande produtor, quer dizer, grande produtor agora. Quando eu cheguei em dois mil e seis ah do Brasil, depois de trabalhar no nordeste, Tinha dois mil duas mil abelhas. Só. Aí no decorrer dos anos aí nós ficamos com vinte e cinco mil dessas duas mil e conseguimos e e vendíamos o excesso. Nossos contratos era de vinte e cinco mil abelhas, por exemplo, em Califórnia. E éramos de Flórida. Então, eu não cheguei a ver o CCD CCD vou que aquele dizem que está assumindo a Isabelle tudo. Porque no na gerência que eu fiz lá nunca tivemos problemas, só multiplicando, multiplicando, vendendo pra quem tinha perdido indo pra Califórnia. Então eu tive bastante experiência em termos do do que uso lar. Inclusive, a minha pergunta é pra doutor Ricardo, é sobre o Fryponeu. A coisa do que me impressionou é que se compraram home deeppel é é veneno pra barata lá na América. Veneno pra matar a barata. Então, No rótulo diz como propaganda boa porque todo mundo quer matar a barata. A primeira barata que morre com isso, Pode matar mais cento e quarenta e quatro quando os outros baratos canibalismo comem aquele. Então isso é muito impressionante, né? Morre e está e os outros baratas vem comigo. A minha pergunta é O Free Pan Neal, systemic, se se é sistemático, se entra no sistema, por exemplo, eu pulverizo o quê? Com o Ferfernel, quais as as plantações? Chega a ser a laranja ou não, né?",
      "summary": "Participante compartilhou sua experiência de trabalhar com abelhas nos últimos 20 anos, principalmente nos EUA. Multiplicou colônias de abelhas de 2 mil para 25 mil e as vendia. Nunca enfrentou CCD. Perguntou sobre o uso do Fipronil no sistema Free Pal Neal e se funciona em plantações cítricas.",
      "speaker": {
        "name": "Robert",
        "position": "Participante"
      }
    },
    {
      "id": 82825,
      "start_time": 1700742295,
      "duration": 6,
      "transcription": "Depois só vão votar à mesa pra as pessoas responderem.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado",
        "slug": "padre-joao"
      }
    },
    {
      "id": 82827,
      "start_time": 1700742301,
      "duration": 132,
      "transcription": "Neu, quer dizer se vai pulverizar o melão, por exemplo, aí fica no na terra, os resíduos. Se não tivesse, não fosse pulverizar outra vez, se aquele fibronel vai aparecer, que vai do chão, da terra, pro raiz, e subir pra o néctar, o pólen, aí vai continuar infectando. Então, nos Estados Unidos, quando estava esse problema de assumir a abelha, eles estavam concluindo que os venenos usados na laranja era sistemático, porque entrava no canal da água, irrigação, e aí subia, até a flor, para aí matar as abelhas, fazer aquele, o 0 sumiço das abelhas misteriosa, que eu não tive experiência com isso, mas eu forneci muitas pessoas que perderam. Então minha pergunta é justamente, se sabem, e também outra coisa, a cera aqui é reciclado. Então, se esse veneno chegar à cera, se tem algumas, totalmente reciclado. O meu, o conhecido meu, Adilson Wenzo, Adilson, dos da família Wenzlow. Então, ele está reciclando quinhentos quilos por dia, eu acho, pra ser alveolado. Tem algum estudo se isso já chegou dentro da cera, e ou se eu citei algum produto que, alguma planta que está sistêmico com isso. Se tem algum, então vamos dizer, parasse o 0 agora, imediato em tudo, se ainda teria resíduo nas plantas. Obrigado. Aí depois estão.",
      "summary": "Preocupação com resíduos de agroquímicos no mel e sua possível ação sistêmica, podendo afetar abelhas e cera de rastreamento. Reciclagem em larga escala da cera e sua possível contaminação com venenos. Interesse em saber se ainda há resíduos nas plantas e se determinado produto ou planta é especialmente afetada.",
      "speaker": {
        "name": "Robert",
        "position": "Participante"
      }
    },
    {
      "id": 82828,
      "start_time": 1700742433,
      "duration": 17,
      "transcription": "Quem representar a instituição que já no início da fala se apresente diz também que o outro segmento que está por favor.",
      "summary": "Deputado mencionou representar instituição, referiu importância do segmento presente.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado",
        "slug": "padre-joao"
      }
    },
    {
      "id": 82831,
      "start_time": 1700742450,
      "duration": 219,
      "transcription": "Bom dia, Marivan Delói, eu sou especialista em apicultura, e represento o governo da Bahia, a coordenação de apicultura e maripônica cultura do estado da Bahia. Eu pedi à direita fala pra relatar pouco sobre o ocorrido, né, que O que aconteceu esse ano, mais esse ano, nós tivemos, estamos tendo problema com mortandade de abelhas já ao longo desses últimos anos, mas nós tivemos dificuldade de fazer análise né, desse de das abelhas pra detectar o problema. Então nós temos oito territórios que vêm acontecendo já há muito tempo, só que sem sem comprovação, E a análise é cara, o produtor ele não tem condição de fazer que é em torno de seiscentos reais o valor, e Só esse ano que em mês de julho nós tivemos uma mortandade que foi muito foi expressiva, muito expressiva, foram quase quarenta apicultores que perderam seus enxames a partir de julho desse ano, nossa agricultura, nossa apicultura no estado é familiar, né, noventa e nove por cento da apicultura no estado da Bahia é familiar, e tem tido incentivo muito grande do governo, com isso nós temos uma quantidade imensa de apicultores na atividade. E nesse, a partir dessa mortandade nós já fazíamos, fazíamos parte Da da Confederação Brasileira de Apicultura fazemos parte da Câmara Setorial Nacional, Câmara Setorial Estadual, Vínhamos discutindo aqui na equipe com a professora Lídia, professor Ricardo, sobre essa questão da mortandade e foi criado protocolo orientativo porque antes os produtores não sabiam o que fazer quando eles perdiam as suas abelhas, eles não sabiam pra onde ir, eles não registravam, não é isso batata? Tinham como registrar, não tinham como fazer análise, eles estavam totalmente soltos, e a partir desse grupo de trabalho nós foi criado o protocolo orientativo, E quando houve essa perda na Bahia, e foi feito o apelo ao governo do estado, nós conseguimos fazer análise junto com aí com AAA assessoria do professor Ricardo, a análise de de do do do do das abelhas de todos esses produtores, Cem por cento deu Fifronil, só Fifronil, tá, das análises que foram feitas, e foi criado grupo institucional pra gente Verificar o que fazer a partir daí, pensamos em fazer o a comissão né o 0 documento Tipo o que foi feito em Santa Catarina, mas o que percebemos é que seria derrubado imediatamente porque os agricultores com certeza iriam derrubar, né, que seria tipo uma portaria, e aí discutimos então o PL que está em trânsito pra isso. Então assim, no nosso, na nossa visão, se nós também fizemos trabalho, eu respondendo também já aqui a Bob, com relação à cera, com relação às colmeias, professor que vem orientando a gente, essas comércio têm que ficar seis meses sem utilizar, essa cera teve que ser incinerada, foi É reposto nessa cera pra eles, incineramos toda a cera, e os apicultores têm que ficar ficarem atentos a isso que a gente não pode Utilizar nenhum tipo do dos insumos que estão, que tiveram contato nesse momento, E0A OPE, projeto de lei está aí sendo criado em vários estados, mas vimos percebemos que isso não vai não vai resolver, não vai resolver muito problema, né, o projeto de lei não vai resolver problema. Precisamos resolver aqui, precisa mesmo é proibição do uso fibronil, obrigada.",
      "summary": "Apicultor na Bahia relata aumento de mortandade de abelhas, difícil análise de amostras e alta incidência de perdas devido ao pesticida Fipronil. Formado grupo institucional para discutir possível proibição. Participante considera isso como possível solução.",
      "speaker": {
        "name": "Marivanda",
        "position": "Participante"
      }
    },
    {
      "id": 82834,
      "start_time": 1700742669,
      "duration": 39,
      "transcription": "Excelente, obrigado. Viu Pedro, nós está está vindo novas ideias aqui porque você está vendo como é que a coisa é séria moço. Aí. A conquista do mel na alimentação escolar, como só fala, que é uma baita conquista né da retomada. Ao mesmo tempo é uma ameaça. Sim sim. Vocês estão vendo como é que o negócio é sério? Eu passo a palavra por Mário Agra Júnior, Unipropris Alagoas, e o próprio também, se acera contaminada é o mel próprio, geleia. Olá.",
      "summary": "Deputado mencionou conquista do mel na alimentação escolar, que também é uma ameaça; refere-se a contaminação no mel e geleia, citando Mário Agra Júnior e Unipropris Alagoas.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado",
        "slug": "padre-joao"
      }
    },
    {
      "id": 82832,
      "start_time": 1700742708,
      "duration": 305,
      "transcription": "Estou aqui. Eu sou Mário Agra presidente da UNIPRÓPLIS, fui, sou engenheiro agrônomo, sou exsecretário da agricultura do estado de São do estado de Alagoas, e tenho a satisfação aqui de já ter conversado com batata em alguns momentos pelo telefone, onde ele já me relatava os problemas que eles eles estavam enfrentando lá no estado de Minas Gerais. Mas eu quero dizer que é satisfação que nós estamos aqui, além do colega Mário Calheiros engenheiro agrônomo também, que é companheiro que há mais de trinta anos, né, empresário que já vem se dedicando há muito tempo. Nós estamos aqui com dois pesquisadores, doutor Ticiano da Universidade Federal de Alagoas, a convite nosso está aqui nessa audiência, e doutor Severino Matias da USP, que a convite nosso também está participando e veio participar aqui dessa audiência. Eu fiquei pensando aqui na fala dessa mesa a dificuldade de José Vitor de com a fala dele. É uma fala eu entendo a preocupação mas é uma fala difícil de fazer, porque não tem como se justificar essa situação essa realidade que nós estamos vivendo hoje no país. As denúncias que estão sendo feita aqui, que o 0 Batata fala aí em termo de de dez mil caixas, é muito mas muito maior por esse país afora. Os dados são estarrecedores. Só aqui. Não, estou dizendo aqui, está certo? Mas eu estou dizendo nesse país, né, país que tem hoje possivelmente a gente já esteja atingindo uma mercado, não é, a o valor da nossa comercialização já chegando a bilhão de reais nesse país e continue sendo tratado dessa forma é lamentável é lamentável Eu quero também aqui me dirigir ao Luiz Antônio. Eu Luiz Antônio eu sou oriundo também do sistema, eu fui eu fui conselheiro do do CREA de Alagoas, por duas gestões, fui diretor do CREA de Alagoas, fui presidente do Sindicato dos Engenheiros, fui da sociedade dos agrônomo e para mim estarrecedor como a nossa categoria uma defensiva monumental com referência aos agrotóxicos é defensivo, é defensivo impressionante. Eu e Mário quando eu fui secretário de Alagoas nós começamos iniciamos o primeiro programa estadual de apicultura no estado. Programa de governo. De lá pra cá eu não conto às vezes que nós acionamos o Ministério Público fazer TAC, TAC, TIC, toque tudo que possa imaginar e eu de respeito extraordinária a cada a cada ano e o Ministério da Agricultura lamentavelmente é uma posição defensista deixa a gente com nervo à flor da pele. Eu estou fazendo esse desabafo aqui deputado porque é uma situação caótica. Eu estou agora de tarde também tendo uma audiência com a ministra da ciência e tecnologia e uma uma audiência com o ministro do o ministro do desenvolvimento agrado. E dos relatos que a gente está trazendo esses pesquisadores também é pra relatar o que nós estamos passando principalmente em Alagoas porque doutor Severino Matias vem acompanhando a gente nessa questão da há quase vinte anos. Então é uma realidade tremenda. Nós estamos dizendo aqui estado que tem Essencialmente a cultura da cana de açúcar e do gado, e que esse desrespeito que o eu acho que foi Ricardo que o colocou aqui Ricardo, é é impressionante a quantidade de de de comércio que que batata perdeu, eu imagino lá lá no estado de Alagoas só essa aqui foi uma cidade enorme, sou eu perdi mais de quinhentas, eu, por causa de abuso de aplicação aérea de agroclósmico. É desrespeito e olhe que pela minha relação que eu tenho de pressão junto ao poder o poder judiciário e por fazer parte do sistema ainda consegui barrar senão era uma era uma bagaceira então eu acho eu estou colocando aqui que a gente chega a gente chegou num limite de paciência, eu quero dizer com muita sinceridade, num limite de paciência, porque com todo o agronegócio venha venha colocar das suas defesa do ponto de vista da aplicação do dessas dessas desses agrotóxicos companheiros, nós já sabemos que a ciência já avançou o suficiente, o suficiente, pra que a gente tenha alternativas pra isso. Em várias culturas, e continua insistindo por uma questão nós sabemos que é que é que o poder econômico que faz nesse país. E eu encerro minha a minha preocupação padre João, eu espero que a gente tenha uma boa oração pra que a gente consiga dar salto nessa nessa audiência que principalmente é é batata que a gente saia desse congresso com a posição firme, firme de que se tenha nacionalmente, se exija uma posição com referência ao era isso. Abraço a todos.",
      "summary": "Participante preocupado com tratamento da batata, menciona dificuldades com agrotóxicos e refere iniciativa de apicultura em Alagoas para limitar abuso de agroquímicos, esperando posição firme sobre isso e alternativas científicas.",
      "speaker": {
        "name": "Mario",
        "position": "Participante"
      }
    },
    {
      "id": 82830,
      "start_time": 1700743013,
      "duration": 23,
      "transcription": "Valeu muito obrigado, registro da presença do deputado professor Paulo Fernando, Obrigado pela presença deputado. Passo a palavra para o Ricardo Hensig. Me corrija por favor a pronúncia pra ficar correto. Está desligado.",
      "summary": "Discurso do Deputado:",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado",
        "slug": "padre-joao"
      }
    },
    {
      "id": 82833,
      "start_time": 1700743036,
      "duration": 222,
      "transcription": "Boa tarde a todos, meu nome é Ricardo Remzin, origem alemã, representa aí a APPFAM Associação dos Apegadores Familiares do Brasil. Eu só vou ser breve em dois mil e dez eu e mais outro companheiro perdemos numa aplicação aérea fora bem distante do do da lavoura, do milho, mil e oitenta e três colmeias. E nós fizemos coleta, enviamos para o laboratório com o Ministério da Agricultura de que nos indicou, laboratório credenciado ao Ministério da Agricultura e nada conseguimos fazer porque na hora que o avião passou fizemos a foto, mas não tínhamos jornal que dizia que era tal dia que aconteceu, porque a foto e a imagem as imagem poderiam ser outro dia. E o princípio ativo era Cabaril. Não era. Então quero aqui dizer pra vocês, setenta por cento é muito, mas os trinta por cento restantes são muito Craves também viu pessoal? E no ano passado nós alugamos abelhas pra laranjais pra fazer a polinização a nossos associados perderam mil quatrocentos e poucas colmeias com aplicado na laranja pessoal. Tá? Recebemos indenizações porque nós não fizemos boletim de ocorrência. Tá? Então pessoal, o que fazer? Nós temos aí o Ministério da Agricultura, tanto o IMA e todos que fiscalizam. Fiscalizam o quê? Notas fiscais que o produtor apresenta quando ele quer. Nós deste dois mil e dez sugerimos e temos muito apoio ao nosso Ibama de regional de Uberlândia. Quero aqui os meus parabéns pelo que tem nos auxiliado muito que o que que tem que fazer o Ministério da Agricultura junto com seus cores responsáveis fazer coleta nas lavouras na boca do pulverizador e não nas notas fiscais. Ele tem que acaba como contrabando imediatamente fazendo a a coleta e análise do que sai na pico do mobilizador. E outra coisa o apicultor não quer receber indenização. O apicultor quer suas colmeias pra produzir e sobreviver. Os trinta bilhões que o Brasil ganha com o trabalho que nós fizemos. E nós recebemos o que em contrapartida? Nada precisa conseguirmos trabalho, financiamento pra recuperar essas colmeias e investir no apicultura, uma apicultura mais séria no Brasil. Destinar dinheiro pra nosso trabalho de pesquisa e responsabilidade. Porque nós apicultores somos uns heróis. Tá? Eu sou o meu desabafo, eu ando esse Brasil por muito e muito por minha conta e eu sei muito bem como é que isso acontece. Ali afora. O descaso o nosso governo.",
      "summary": "Participante refere perda de colmeias por agrotóxicos, busca por soluções frustradas, recebeu indenização em 2021, mas deseja maior apoio para recuperação e investimento na apicultura no Brasil. Suge fiscalização nos locais de aplicação e fundos para pesquisa e financiamento.",
      "speaker": {
        "name": "Ricardo",
        "position": "Participante"
      }
    },
    {
      "id": 82837,
      "start_time": 1700743258,
      "duration": 37,
      "transcription": "Obrigado senhor Ricardo, aqui encerrou as inscrições foram citada alguns pesquisadores que não falaram que eu estaria ainda de minuto ou dois assim, rapidinho porque é pra gente voltar à mesa pra gente fazer aqui os encaminhamentos. Embora alguns já citados pelo Pedro, eu também sugeri e e mas a gente é importante ouvir isso, não que os outros demais não são, mas acho que o governo aqui, ele tem papel estratégico Sim. A partir dessa escuta. Por por favor aí tem que se apresentar, vê se não está aqui escrito.",
      "summary": "Discurso do Deputado:",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado",
        "slug": "padre-joao"
      }
    },
    {
      "id": 82838,
      "start_time": 1700743295,
      "duration": 96,
      "transcription": "Boa tarde a todos e todas, sou Roberta Nocele, Universidade Federal de São Carlos. Bom, trabalho bastante com o professor Malasprini então a questão dos artigos, os nossos resultados ele já mencionou, eu queria só fazer uma colocação que é importante a gente lembrar na Fipromil além do uso agronômico que existe receituário ele é vendido com o produto fitosanitário sem receituário agronômico, então quando a gente for pensar na questão do fifronil, disse vai ter restrição, se não vai, a gente não precisa não pode pensar só no receituário agronômico e na venda para uso agronômico, porque qualquer compra a Fipronil em qualquer casa de lavoura de qualquer cidade hoje. E esse é o grande problema que a gente está tendo porque necessariamente eu concordo que a fiscalização é problema no Brasil, a gente tem pouca fiscalização, muitas vezes com uma boa legislação mas pouca fiscalização, mas a gente também tem a as questões de usos autorizados que são desviados, por isso que a gente bate tanto na questão do mau uso. Então muitas pessoas elas têm comprado esses produtos pra jardinagem, pra controle de formigas e utilizado nesse caso como vou chamar de batata já que você falou, o Batata comentou de colocar no cocho pra matar as abelhas, então a gente tem outro comércio que tem sido de forma errada e que tem impactado também na mortalidade de abelhas. Obrigado.",
      "summary": "Participante destaca importância de considerar uso do fipronil além do agrícola, pois é comercializado para outros fins e às vezes usado inadequadamente, levando a mortalidade de abelhas. Fiscalização e uso autorizado são desafios no Brasil.",
      "speaker": {
        "name": "Roberta",
        "position": "Participante"
      }
    },
    {
      "id": 82835,
      "start_time": 1700743391,
      "duration": 6,
      "transcription": "Minuto se eu diga o nome por favor e de onde vem",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado",
        "slug": "padre-joao"
      }
    },
    {
      "id": 82836,
      "start_time": 1700743397,
      "duration": 69,
      "transcription": "Brito, presidente da Câmara Setorial do do do MEL no MAPA, e expresidente da Confederação Brasileira de Apicultura. Eu serei rápido, há nove anos quando eu assumi a Confederação Brasileira de Apicultura já me deparei com esta situação. E e veneno é fato, mata. Não adianta a gente estar protelando, postergando aquilo que é é notório. Então a minha proposição deputado padre João desde aquele primeiro momento está faltando no primeiro momento uma comunicação Produtor e apicultor, os desdobramento dessa dessa solução aí de levar aí os procedimentos é uma outra coisa. E é isso que nós precisamos padre, antes de qualquer coisa, antes de qualquer procedimento nós temos, há outro ponto também fundamental que eu sempre busco. Nossa extensão rural está falida, não existem. Que buscar meios pra que haja essa interação. Pode ter certeza, a vinda havendo essa comunicação nós vamos minimizar bastante O efeito de mortandade de abelhas. Agora não estou descartando não padre o efeito da interveniência da questão Dos venenos tem que acontecer urgentemente. Obrigado a todos. Obrigado senhor.",
      "summary": "Participante propõe melhor comunicação produtor-apicultor e extensão rural efetiva para reduzir mortandade de abelhas, insistindo na urgência de abordar uso de venenos.",
      "speaker": {
        "name": "Brito",
        "position": "Participante"
      }
    },
    {
      "id": 82839,
      "start_time": 1700743466,
      "duration": 307,
      "transcription": "Está bem. Então, eu vou voltar aqui à mesa, pedir aqui à Samara, a assessoria do Pedro sai também está presente aqui pra eles nos ajudarem pra gente tomar alguma primeiro eu vejo na gravidade que está a situação viu deputado Pedro? Eu só sei que você está dialogando, mas eu vejo que nós temos matérias aqui e em respeito as pesquisas nas universidades. Eu Eu estou dizendo assim porque às vezes 000 apicultor fala fala fala ah mas você não tem prova você não tem o quê? Viu batata? Não é desqualificando aqui. Mas é porque pra gente desencadear processo de pedir o banimento. Acho acho que aqui viu Pedro nós queremos e acho que é possível pelos dados dos relatos o material citado que vocês fizeram aqui nós que iniciaram considerando isso e coloca o arquivo que eles fizeram aqui e falaram que tem. Considerando isso, considerando o relato tal, considerando, por por isso que os contatos aqui de algumas pessoas é importante, tentamos dialogar aqui, porque de lá e buscar. Viu seu Roberto? Embora o senhor traz outro princípio também aqui o 0 Ricardo também acho que trouxe, né? Roberto traz o princípio de do do desdobramento, né? Mais talvez médio prazo que acho que foi o que o Batata trouxe aqui também da questão da do leite da vaca né? Você já come lá no cocho mas o leite está contaminado que vai ser pra essa criança lá. Então acho que é considerando tudo isso a gente solicitar a comissão acho que é o mapa que coordena não é? O mapa que coordena é o mapa que coordena que é é a Anvisa o Anvisa, Ibama e o MAPA. Mas tipo se considerar ou ou para que de forma urgente inicia o processo da reavaliação para banimento do é o banimento pessoal. Pra mim está muito claro aqui está evidente que é o banimento acho que depois que pega outro princípio ativo nós temos que ir por se se não for pegar tudo não vão conseguir. Então vamos por Ficar gravidade, a urgência. Viu o chamaram aí se o Pedro não não pode topar ou não topar nós vamos entrar logo em seguida vamos dar prazo pra iniciativa do mas vamos entrar no Ministério Público Federal. Juntar a defensoria pública, Ministério Público Federal, vamos acionar o sistema Ciciário. Eu entendo lá o companheiro que trouxe AAA desafio, decepção, mas também acionar. Pelo que eles vão ter que provar a missão e covardia e crueldade deles também. Quem se omitir nesse processo. Porque quem se omite é cruel, é covarde, diante de de de diante de dados. Diante de provas. Mas eu entendo que é o mínimo que nós podemos fazer aqui é solicitar o banimento do FOEANIL. Mas oh a pulverização aérea. Aí vem o drone, aí vem o contrator com vem monte de coisas EEEE joga no cocho uai. Não é o avião que vai jogar o lá no cocho. Os animais. Que de fato no período de acerca de estiagem, de pouca florada elas recorrem. Então e e ao Estaminho das abelhas, mas ficou claro aqui o ameaça a saúde humana. Saúde humana, não é? Então, eu eu vou estar trazendo de novo pras considerações de dois a três minutos, à mesa. Podemos começar então pelo José Vitor. Conseguiram arrumar o a bateria do microfone? Podia ter recorrido também. Vamos revisando obrigado batata. Então, esses dados também, viu, Samara, porque de colher o nome aqui também do do do seu Ricardo, esses contatos, porque é é uma das universidades que puder disponibilizar os dados pra gente recorrer num relatório pra gente montar aqui. É verdade que a gente tem as falas está tudo, gravada, mas é importante ter, entendeu? E quem não não é pra mim é vocês aqui anotarem e ali com as pessoas disponibilizar esses contatos pra gente recorrer pra gente montar uma peça. Nós já vamos estar preparado também pra o Ministério Público, mas nós estamos confiando que o MAPA, o IBAM, o Ministério do Meio Ambiente, o Ministério das Meta Agrário, o Ministério da Saúde, que nós vamos mandar relatório dessa audiência do Ministério Saúde e Anvisa, que se fizeram ausente aqui então a gente vai também mandar pra o Ministério da Saúde e Anvisa. E mandamos cópia pro Ibama, mas considerando que o senhor está aqui também por todo o 0 ministério como todo. Brown. Por favor então.",
      "summary": "Deputado propõe solicitar urgente reavaliação e banimento do FOEANIL devido a ameaça à saúde humana, apresentando relatos e dados comprovantes. Pedirá apoio de universidades, Ministério Público, Defensoria Pública e sistema Ciciário. Se necessário, recurrirão a ação legal contra quem omitir provas.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado",
        "slug": "padre-joao"
      }
    },
    {
      "id": 82843,
      "start_time": 1700743773,
      "duration": 451,
      "transcription": "Obrigado de novo pela oportunidade. Eu vou esclarecer alguns pontos da falas, foram muitas falas, muita irritação, muita revolta, é prejuízo, a gente sabe que apicultura é uma atividade econômica, mas a gente tem que fazer parênteses em relação a porque em relação à questão de omissão né a ocorrência de omissão, não não procede, esse fato não procede, A molécula Fipronil está em reavaliação. Nós somos servidores públicos, infelizmente o Ibama não foi convidado então o tema prejudicado também por parte do Ibama, deveria estar presente pra poder explicar como está sendo conduzido esse processo, e como ele vai terminar né? Quando ele vai terminar, mas enfim esse processo já foi startado dos Dois já já estão já foi reavaliado que foi o né? E o outro está em fase de finalização do relatório que é o Tiametoxan. O próximo acredito eu que seja o 0 Fipronil. E esse é o processo que está na lei. Eu não posso nós não podemos aqui prometer cancelamento de moléculas porque o rito não é esse, tá? O rito está sendo conduzido, é acompanhado pelo Ministério Público Federal. Uma pena novamente só pra esclarecer o Ibama não está presente pra dar detalhes do do do procedimento. Mas esse é o procedimento que está na lei. Né? A lei não nos autoriza a cancelar moléculas de ofício. Tem que ter rito próprio, pra ser feito isso. Então assim como servidor público, mesmo que eu quisesse cancelar o produto a gente não pode em função da lei. Essa mesma lei ela traz a competência de fiscalização. Ela é uma lei de oitenta e nove. E agora que nós há eventos de uso de agrotóxico né? Então ela é uma lei não é nova, é de oitenta e nove e já desde oitenta e nove Essa atribuição já é dos estados a fiscalização do uso de agrotóxico e a questão de legislar sobre o uso de agrotóxico. Então não é de hoje EE0 problema não é de dez ano é de desde oitenta e nove pra cá se a gente for analisar, de forma fria. O fibronil Já está já estão desde março de dois mil e vinte e três proibida a pulverização folhear do produto. As bulas dos agrotóxicos já estão ajustadas pra proibir essa pulverização. O que está sendo admitido ainda é tratamento de semente, que é no início não não não é na época de floração, é só na semente ali o tratamento, então Se a gente tirar isso da agricultura hoje aí nós vamos colapsar apicultura e agricultura porque nós não vamos conseguir produzir, porque trinta por cento do mercado hoje de tratamento de sementes, trinta e sete por cento usa a molécula então a gente precisa discutir realmente Essa questão, porque até hoje não tem substituto a contento, né? São são seiscentos e cinquenta moléculas e eu acredito que tem que ter mais sim, porque dentro dessas cento e seiscentos e cinquenta moléculas, Tem os biológicos também, a coordenação é é agrotóxico, mas a gente está liberando, batendo recorde há ano, ano a ano de liberação de produto biológico, né? Isso tem na na página do mapa, vocês podem acessar. Então a gente não está alheia a problemática, a gente está trabalhando nossas todas as nossas legislações elas priorizam a análise de produtos biológicos. E a legislação ainda fala que produto, Ele só pode ser registrado hoje, se ele for menos tóxico do que similar anterior. Então a legislação traz tudo isso, O que a gente precisa, é mudar a mudar a sistemática de trazer moléculas mais modernas mais rápido. Porque que a gente ainda não, a gente ainda está tentando fomentar que essas moléculas mais modernas, que não afetem abelhas, que já tenham aditivos que repelem a abelha, elas sejam priorizadas desse processo de liberação de registro, né? A gente não consegue fazer isso de ofício também, a gente precisa criar norma, regramento, pra fazer isso. Legislação estaduais, o MAPA como instituição federal não pode determinar qual é a legislação que o estado vai fazer, a lei já traz que o uso é o estado pela pela Assembleia Legislativa, que vota a legislação, Pra restringir ou não esse uso, então é a legislação a nível estadual. Imagina a união restringir uma fazer uma legislação restringindo o uso de molécula XYZ, pra toda o Brasil, 0AA problemática é que isso ia causar também. A gente tem que ter consciência também que existem os agrotóxico desempenham outras funções e ele quando bem usado ele ele corresponde, ele faz a produtividade aumentar também. Bater em questão de inovação outra questão. São os estudos eu acho que a gente tem que avançar em questão de estudos, moléculas mais menos prejudiciais à abelha, e eu acho que em relação a isso ah outra coisa Apesar de já ter essa proibição, alguns produtores podem ter esse estoque, né? E e está fazendo o uso já nessa proibição de que e foi o cancelamento de várias e aí a gente tem que acompanhar isso com fiscalização. Fiscalização de preferência também multidisciplinar. Porque o 0 médico veterinário não vai ter condição, mesma condição que o engenheiro agrônomo de identificar ali a questão do uso da que isso a nível estadual é competência do engenheiro agrônomo também. A gente está trabalhando num num fluxo padrão, que é o que o ministério pode fazer, pros estados tentarem seguir esse fluxo de investigativo também com base nos dados que o ministério aportar. E reitero que uso do homem sanitário é outra coisa que é atribuída ao Ministério da Agricultura, só que o uso do homem sanitário ele é competência da Anvisa em em estar liberando esse tipo de produto. Né? Então assim, é problema também, só que o 0 MAPA não tem pela Legislação é a prerrogativa de de de decidir sobre o uso da do nome sanitário de produto. E assim e a gente como eu falei a gente está amarrado na legislação, e estamos à disposição pra todas as discussões, responder a documentação e apoiar a iniciativa pra que a gente consiga se desvencilhar desse problema na mortandade de abelhas pelo uso do agrotóxico, além dos outros problemas sanitários. Obrigado.",
      "summary": "Coordenador-Geral de Agrotóxicos e Afins - MAPA informou: Fipronil em reavaliação e Tiametoxan em fase final; Fipronil proibido em pulverização foliar desde março de 2",
      "speaker": {
        "name": "José Victor Torres Alves Costa",
        "position": "Coordenador-Geral de Agrotóxicos e Afins - Ministério da Agricultura, Pecuária e do Abastecimento - MAPA"
      }
    },
    {
      "id": 82840,
      "start_time": 1700744224,
      "duration": 52,
      "transcription": "A gente tem batata, se a gente puder ver o governo e você pode ser pra gente tentar construir o encaminhamento, desdobramento mesmo aqui porque a gente sabe do procedimento que é a a em relação AAA atuação do IBAMA, da Anvisa e e do MAPA. Mas às vezes protela. Processo de reavaliação que poderia ser de prazo? Vai vai vai. Então é nesse sentido É que a gente sabe de que se tiver de entender da gravidade da situação e Então o então econômico, agora eu não vou falar nem da outra parte de prejuízo econômico que também está trazendo. Não só pros mas para pras fruticultores, pra todas as outras atividades. Entendeu? Na nossa opinião a",
      "summary": "Deputado propõe acelerar reavaliação de procedimento envolvendo IBAMA, Anvisa e MAPA, considerando grave situação e impacto econômico em diferentes atividades.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado",
        "slug": "padre-joao"
      }
    },
    {
      "id": 82841,
      "start_time": 1700744276,
      "duration": 8,
      "transcription": "Que deveria ter sido reavaliada era o Fipronil. A gente sempre externou essa essa essa opinião. Batata aí nasce a linha",
      "speaker": {
        "name": "José Victor Torres Alves Costa",
        "position": "Coordenador-Geral de Agrotóxicos e Afins - Ministério da Agricultura, Pecuária e do Abastecimento - MAPA"
      }
    },
    {
      "id": 82842,
      "start_time": 1700744284,
      "duration": 18,
      "transcription": "Que é o que eu vou pedir aqui também a a cada aqui é trazer encaminhamento que o que mais o que de concreto e e urgente podemos fazer. Quero registrar aqui também a presença do deputado Wellington Prado. Obrigado batata nesse sentido? Então tá.",
      "summary": "Deputado pede encaminhamento concreto e urgente, menciona presente de outro deputado.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado",
        "slug": "padre-joao"
      }
    },
    {
      "id": 82844,
      "start_time": 1700744302,
      "duration": 43,
      "transcription": "Está proibido então o uso foliar, está aqui no Google. Não, eu falei que noventa e oito por cento das das empresas já tiraram dos seus registros o uso foliar, com exceção de duas empresas. Está está aqui no É que você está puxando a norma É, está aqui no Google, o Fiproonino Ortox é inseticida e cupinicida do grupo químico Pirasol que age por ação de contato tão utilizado, utilizado para o controle de pragas causadores de danos à produção nas modalidades de aplicação foliar, em algodão e soja. Eu nunca. Está bem obrigado batata. Mas é porque eu foi.",
      "summary": "Aplicação foliar de Fiproonino Ortox quase proibida; usada para controle de pragas em algodão e soja.",
      "speaker": {
        "name": "Marcelo Francisco Ribeiro",
        "position": "Apicultor e Melponicultor"
      }
    },
    {
      "id": 82847,
      "start_time": 1700744345,
      "duration": 6,
      "transcription": "Então, é importante falar no microfone? Então, trinta segundos Foi o que eu comentei na minha primeira fala.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado",
        "slug": "padre-joao"
      }
    },
    {
      "id": 82846,
      "start_time": 1700744351,
      "duration": 48,
      "transcription": "E que noventa e oito por cento das empresas já tiraram, e que a ainda não foi concluída pelo Ibama. Então, que concluída esse processo de reavaliação mais usos da molécula vão cair. Foi o que eu falei, noventa e oito por cento das empresas já que é a maior parte do cada Nortoxi eu acho que ela está entre as sete aí que vendem, não sei como é que está a comercialização do preciso olhar, mas boa parte das empresas já se conscientizaram, acho que é toda a sociedade já se conscientizou que essa molécula ela deve ela deve ter seu uso, infelizmente ou felizmente, nós temos que nos pautar pelo que está na legislação. Eu não posso fazer isso como o Vitor, e decidisse problema como o Vitor.",
      "summary": "Coordenador-Geral de Agrotóxicos e Afins - MAPA informou: 98% de empresas already withdrew glyphosate, Ibama yet to complete reevaluation, leading to decreased usage. Society aware of glyphosate's restricted use according to legislation.",
      "speaker": {
        "name": "José Victor Torres Alves Costa",
        "position": "Coordenador-Geral de Agrotóxicos e Afins - Ministério da Agricultura, Pecuária e do Abastecimento - MAPA"
      }
    },
    {
      "id": 82845,
      "start_time": 1700744399,
      "duration": 17,
      "transcription": "Obrigado. Passo então a palavra pro senhor Bráulio Dias diretor do departamento de conservação e uso sustentável da biodiversidade da secretaria de diversidade floresta, Ministério do Meio Ambiente. Depois não sei se o Wellington depois quiser falar. Por favor, Brown.",
      "summary": "Discurso de Deputado: palavras para diretor brasileiro de conservação e uso sustentável da biodiversidade, seguido por incerteza sobre participação de alguém chamado Wellington.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado",
        "slug": "padre-joao"
      }
    },
    {
      "id": 82849,
      "start_time": 1700744416,
      "duration": 284,
      "transcription": "Nós tivemos, muitas boas falas, eu acho que é evidente que nós temos grande problema nas mãos, e que não começou agora, não é? Então evidente que o governo está muito lento, tanto a União quanto os estados, em responder a essa demanda, nós temos que acelerar esse processo. É evidente que o governo tem que respeitar a legislação. Agora tem muita coisa que pode ser feito via instrumentos infralegais, portarias, decretos, etcétera, decisões de agências né, como Anvisa, Ibama, a defesa agropecuária, né, para enfrentar esse problema, né? Então é evidente, o atraso na resposta do governo a esse problema, e nós lá no Ministério do Meio Ambiente estamos muito preocupados com o problema. Aspecto é, a mortalidade a abelhas, isso já em si é gravíssimo, né? E a contaminação da dos produtos né dos apicultores e meliponicultores, o mel que é contaminado, a própolis, a cera e etcétera, né? É prejuízo para a biodiversidade em geral, porque não é só a a as abelhas que são atingidas, não é? É prejuízo pra saúde humana, e e nós estamos tendo problema sério de saúde humana e foi ressaltado que a a questão não é só de efeitos agudos imediatos, mas também e principalmente efeitos crónicos, né, da exposição contínua AAA esses agrotóxicos. É evidente que o Brasil atualmente tem ainda comparado com países da Europa, da América do Norte, é uma quantidade de produtos agrotóxicos autorizados pra vendas, que são produtos antigos, muito tóxicos, a maioria desses outros países já eliminou esses produtos. Nós temos que agilizar autorização pra produtos novos, modernos, mais seletivos, temos que fazer isso, e ao mesmo tempo ir defasando eliminando esses produtos antigos, porque a legislação permite a comercialização de genéricos, sem a necessidade de apresentação de novos fatos científicos, né? Então a gente tem uma proliferação de produtos genéricos, baseados em princípios ativos antigos, desenvolvidos há décadas atrás, já ultrapassados e que ainda já não são mais utilizados em outros países, isso permanece no Brasil, isso tem que ser corrigido, né? A questão da fiscalização é evidente que está deficiente, tem que tem que ser melhorada, né? Então tem vários aspectos aí que têm que ser tratados, né? AAA modernização da legislação, mas medidas mais urgentes infralegais, que a gente pode examinar e e adotar, né? Claro que tem que ter todo trabalho melhor de capacitação, de comunicação, né? Foi mencionado aí que a assistência rural está muito deficitária no Brasil, nas hemateres et cetera, isso é grande problema, né? Enfim, esse é problema que envolve vários aspectos, né? Mas não dá mais pra ficar empurrando com a barriga esse problema, né? Simplesmente nós estamos no no limite deputado, eu acho que se, o Congresso puder acionar o governo né, para pedir providências, eu tenho certeza que o governo pode examinar o que é possível, mas a curto prazo pra gente, atacar esse problema, né? E claro, que tem as responsabilidade dos estados, que também tem que ser acionados, né? Então essa é uma problemática que já passou da hora, de ser resolvida, né? Então eu eu o Ministério do Ambiente, com extrema preocupação nessa questão e está disponível pra participar do que for necessário pra gente desenvolver soluções. Obrigado. Excelente, obrigado, Graugio, porque nós vamos acionar.",
      "summary": "Secretaria de Biodiversidade e Florestas (MMA) reconhece atraso do governo em responder à ameaça de agrotóxicos a abelhas e saúde humana; emphasiza necessidade de aceleração no processo, respeito à legislação, fiscalização e modernização da legislação. AAA menciona problemas com genéricos e falta de assistência rural. Urge medidas infraleis e capacitação; pede ação do Congresso e estados.",
      "speaker": {
        "name": "Bráulio Dias",
        "position": "Secretario de Biodiversidade e Florestas (MMA) - Secretaria de Biodiversidade e Florestas (MMA)"
      }
    },
    {
      "id": 82848,
      "start_time": 1700744700,
      "duration": 22,
      "transcription": "Pedro, nesse sentido de pedir a urgência de GT pra tratar, entendemos a lei, a gente acompanha isso aqui há vinte anos, EEE em relação ao procedimento de revaliação e tudo tem, mas vamos fingir esse barulho. O deputado Wellington Prado viu Quer falar é saudação? Eu queria só saudar cumprimentar",
      "summary": "Deputado solicita urgência de GT para tratar lei relacionada ao EEE, referindo-se a procedimento de reavaliação há 20 anos, interrompido por interrupção de outro deputado.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado",
        "slug": "padre-joao"
      }
    },
    {
      "id": 82850,
      "start_time": 1700744722,
      "duration": 86,
      "transcription": "Padre João, e não podia deixar aqui né uma grande satisfação ter aqui do nosso lado, né, o senhor Ricardo, a dona Terezinha, que eu conheço desde criança, desde menino lá de Uberlândia, faz trabalho realmente muito bonito, com amor mesmo, está até aqui na camiseta que a abelha é vida, né? E é realmente o 0 uso indiscriminado de agrotóxico, né? Coloca em risco a vida, né? E além eu sou inclusive presidente da comissão especial de enfrentamento ao câncer, o aumento do número de casos de câncer de forma realmente absurda né, e a gente tem hoje muita dificuldade pra prevenir, e pra prevenir a gente tem que diminuir, né, e tem que ter o uso realmente adequado de agrotóxico, né, aqui do lado de Unaí, impresso aqui no noroeste de Minas, o índice de câncer é muito grande lá nós vamos inaugurar já agora no centro de prevenção ao câncer, mas enfim, padre eu queria te parabenizar parabenizar a todos e a todas e dizer que pode contar cem por cento comigo, eu sou soldado seu, viu, para estar aqui aprendendo né, e a gente sabe tem tanto que é importante aí a gente realmente controlar o uso realmente indiscriminado de agrotóxicos, inclusive falando do senhor Ricardo, aqui é praticamente noventa por cento dos casos é por causa do dos agrotóxicos, né? Então pode contar comigo me coloca aí como soldado, então eu sou à disposição para qualquer agenda, né, em defesa realmente da vida, parabéns a todos obrigado.",
      "summary": "Deputado satisfeito com presença de Ricardo e Terezinha, conhecidos desde criança em Uberlândia, que fazem trabalho amoroso combatendo uso indiscriminado de agrotóxicos, que ameaçam vida e aumentam câncer, especialmente em Unaí, onde inaugurarão centro de prevenção. Deputado oferece-se como soldado em defesa da vida, controlando uso de agrotóxicos e cumprindo qualquer agenda em sua disposição.",
      "speaker": {
        "id": 160518,
        "name": "Weliton Prado",
        "position": "Deputado",
        "slug": "weliton-prado"
      }
    },
    {
      "id": 82851,
      "start_time": 1700744808,
      "duration": 147,
      "transcription": "Deputado Wellington, é verdade, nós temos que ir na raiz do problema. Verdade que o hospital de câncer todo esse tratamento a gente tem que acelerar em tempo, né? A correr salvar a vida da pessoa, mas como a a ciência mostra pra nós o Nexo, olha, em dois mil e treze foi o primeiro trabalho produzido nesta casa, eu fui o 0 requerente e fui o relator, deputado Osmar Terra que presidiu a subcomissão. Nós já mostramos só em Unaí tinha mil e duzentos e tantos casas de câncer, só em Unaí, em dois mil e treze. Temos dados aqui dessa casa que nós levantamos. Entendeu? Então, e ele e também nós levantamos Pedro o nexo de de suicídio, lá em Santa Cruz, no Rio Grande do Sul, era altíssimo na cultura do tabaco, na cultura do tabaco, era agrotóxico né do tabaco. Então, eu concordo a. É uma lentidão, absurda. Não existe poder econômico atividade econômica que justifique tanta morte. Tanta morte e sofrimento. Então eu volto aqui obrigado Edson, nós vamos acionar porque nós não vamos parar por aqui não. Nós mineiro como diz a gente dá boi pra entrar na briga mas dá uma boiada pra não sair. Ah é verdade. Eu passo a palavra para a Adalgisa Maria que é do Ministério dos Menta Agrário. Então são três ministérios aqui de certa forma, entendo AAA prejudicial a questão do Ibama e da Anvisa mas os ministérios né? Também estão acima dessas EEA própria Embrapa eu acho que nesse sentido trouxe aqui das alternativas, né? Mas nós vamos provocar eu salvo engano me parece que quando tem GT interministerial que é a casa civil que provoca. Então nós vamos formalizar todos esses consideramos considerando e encaminhar pro Rui, a nossa baiana aqui vai nos ajudar também lá de provocar o Rui Costa porque né? Então pra ele o mais rápido possível constituir esse Tietê. Por favor, Adorzisa. Que pra gente estar pressionando aí por exemplo essa Como nosso colega do do MAPA.",
      "summary": "O Deputado discorda com a lentidão na abordagem do problema do câncer e dos altos índices de suicídio relacionados ao tabaco. Ele propõe acelerar o tratamento de câncer e abordar as causas raízes do problema, incluindo a regulamentação de atividades econômicas que causem mortes e sofrimento desnecessários. Ele menciona a criação de um grupo de trabalho interministerial para pressionar por ações mais rápidas e eficazes.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado",
        "slug": "padre-joao"
      }
    },
    {
      "id": 82853,
      "start_time": 1700744955,
      "duration": 336,
      "transcription": "Falou, né, que a o fibronil está em fase de reavaliação, mas muitas vezes não chega a ser prioridade ou não, né, não avança como deveria, então nós temos que estar presentes, eu queria trazer aqui uma uma informação pra gente ver também como como o deputado falou, como que nós não estamos num governo do PT, nós estamos num governo de disputa né, dentro de todas as instâncias mesmo, dentro dos ministérios, dentro do do do da da do congresso, né, ontem foi aprovado em regime de urgência pra a a pra ser votada a PL do veneno, né, então, a pele que flexibiliza o uso de agrotóxicos, vai ficar mais fácil aprovar novas moléculas e e, oi? Foi foi aprovada para ser votada em em, desculpa, no senado, isso, em regime de de emergência certo? Oi? Hoje né, pois queria colocar que realmente aqui a gente precisa fazer uma abordagem ampla pra resolver essa situação, a questão da assistência técnica em extensão rural é problema muito antigo no nosso país né? O senso agropecuário de dois mil e dezessete mostra que menos de vinte por cento, em média vinte por cento só, de todos os da as propriedades, os estabelecimentos agrícolas receberam recebiam naquela época assistência técnica e extensão rural. E quando se compara esse dado Com o senso de dois mil e seis, não há grandes diferenças, ou seja, essa é esse é o padrão aí de assistência técnico e extensão rural e eu não estou falando só de agricultura familiar, é geral. Desculpa, eu eu queria falar então, puxa, é porque tinha monte de coisa que que que eu anotei né, então assim, outra coisa que a gente precisa observar é que a prioridade que a gente dá né, hoje com a legislação que a gente tem pra orgânicos né, e pra uso de agrotóxicos, a gente priorizando quem usa agrotóxicos, porque a pessoa que certifica seu orgânico, que gasta dinheiro porque não é barato certificar, tem toda uma legislação muito restritiva pra orgânicos, de repente vizinho decide começar a produzir com agrotóxico, e quem perde a certificação é o cara que era é produtor de orgânico, então depois que já existiu, já foi certificado, o vizinho tem a liberdade de usar agrotóxico na hora que ele quiser, então por que que a gente está priorizando o uso de agrotóxico nesse país, né? É uma luta que a gente precisa precisa colocar como prioridade essa luta no governo, né, então, e eu queria falar também sobre a precarização da fiscalização, só uma último detalhe, porque nos últimos anos, todo o 0 sistema de fiscalização foi muito precarizado, né? Hoje a gente tem déficit de de pessoas no Ibama, no MMA, no CMBIO, que, assim, é impraticável o trabalho que eles têm que fazer, inclusive no MAPA né com fiscais agropecuários então assim, o último concurso pra fiscal agropecuário, pra agrônomo foi em dois mil e catorze, tem quase dez anos, então assim, esses concursos que vão até agora, não vão dizer não tapa nem o buraco do dente, sabe? Não resolve, não vai resolver o problema e nós temos problema muito grande, a assistência técnica e e extensão rural ela é principalmente feita pelo governo, sessenta por cento pelo menos, só em quatro estados é que chega a quarenta por cento da assistência técnica, não, cinco seis estados que ultrapassa, chega a quarenta por cento de assistência técnica a extensão moral de empresas privadas, então é o estado que faz esse papel, e então nós temos que que que ver e o país onde é mais perigoso se atuar na na como ambientalista é o Brasil, porque é risco de vida, Esse ano nós tivemos vários assassinatos de lideranças quilombolas, de lideranças indígenas, muito conhecido há pouco tempo atrás também foi o Bruno EE0 Dom né, que ficou internacionalmente famoso, então assim, nós temos que que atacar na parte da segurança, assistência técnica, é uma coisa realmente complexa, mas que só pela conscientização nós não vamos alcançar, então nós temos que fazer realmente uma uma regulamentar essa situação e começar aí pelo FIBronil que que já está com muita história encaminhada e a gente tem tem força pra pra ir atrás disso.",
      "summary": "Reavaliação fibronil difícil; aprovação PL flexibiliza agrotóxicos; baixa assistência técnica rural; priorização produtores agrotóxicos; precarização fiscalização ambiental; regulamentação segurança ambientalismo Brasil.",
      "speaker": {
        "name": "Adalgisa Maria Chaib Ferreira",
        "position": "Chefe de Divisão de Pesquisa e Inovação do Departamento de Inovação para Produção Familiar e Transição Agroecológica - Ministério do Desenvolvimento Agrário e Agricultura Familiar."
      }
    },
    {
      "id": 82852,
      "start_time": 1700745291,
      "duration": 40,
      "transcription": "Obrigado. Obrigado você, Dalgisa. Então vamos contar com o MDA nessa força tarefa e urgente. Está bem? Ontem eu ouvi depoimento de que o problema quando o vizinho é o irmão. Eu vi ontem no décimo segundo congresso Lá de agroecologia no Rio, o vizinho que usa agrotóxico na soja é o irmão. Então vocês imaginam os conflitos o coisa. E que exterminou e e que perdeu a a questão da certificação. Passo para o Luiz, para o Luquezi, vou falar, o conselheiro federal e representando as instituições de ensino superior do Grupo Agronomia. Obrigado.",
      "summary": "Deputado menciona inclusão do MDA em força-tarefa urgente e conflitos com vizinhos usando agrotóxicos em agroecologia. Referencia décimo segundo congresso no Rio e passa palavra para conselheiro federal Luquezi.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado",
        "slug": "padre-joao"
      }
    },
    {
      "id": 82854,
      "start_time": 1700745331,
      "duration": 192,
      "transcription": "Deputado pela gentileza e propositivamente deputado gostaria de inclusive pedir vossa intercessão para nos apoiar, o CONFÉ que abriga, à classe dos engenheiros agrônomos do Brasil, e que nos anos oitenta fez a proposição da lei de agrotóxicos, os iniciouse no Paraná em dois mil novecentos e oitenta e três, com a obrigatoriedade de se vincular a comercialização, ao diagnóstico, a recomendação técnica feita por profissional de nível superior com formação plena. E essa lei veio a se tornar uma lei federal, está em vigor, e está sendo objeto de PL para seu aprimoramento. Nós temos acompanhado com fé tem acompanhado tanto no na Câmara quanto no Senado, e nós temos enfatizado a importância de que, a comercialização de ingrediente ativo químico, tá, seja obrigatoriamente vinculado ao diagnóstico, a concepção agronômica de utilização adequada e correta e quando necessária por esse profissional. Vejam senhores e senhoras, no Brasil, hoje, para você tirar, a licença para dirigir, você é necessário é exigido que você seja maior de idade, e que você tenha uma série de requisitos. Mas para emitir receituário, hoje a lei permite que menino ou uma menina com formação do segundo grau, seja contratado para amparar a comercialização desses produtos. Então isso não é correto e nós somos contra essa questão. Então peço apoio à mesa, nessa solicitação para o aprimoramento dessa questão. Com relação ao que foi dito, da fiscalização do exercício profissional, essa fiscalização dentro da agronomia da engenharia de vocês têm sido feito de maneira crescente, por conta do crescente cidadania dos nossos profissionais, que têm sido organizados por meio de, das entidades de classe, então temos sim julgado e punido, o mal a má utilização do título profissional, tá? Então é. Agradecer a oportunidade mais uma vez e nos colocar à disposição, finalizando que o segredo da solução das coisas está na educação, E na prevenção defendemos a educação de alta qualidade em todos os níveis",
      "summary": "CONFEA propôs lei de agrotóxicos nos anos 80, exigindo diagnóstico técnico por profissional qualificado. Atualmente, menores com ensino médio podem emitir receituário, o que é incorreto. CONFEA enfatiza importância de vinculação comercialização de ingredientes químicos ao diagnóstico técnico e à utilização adequada. CONFEA fiscaliza exercício profissional e pune mau uso do título, defendendo educação de alta qualidade.",
      "speaker": {
        "name": "Luiz Antonio Correa Lucchesi  - Conselho Federal de Engenharia e Agronomia",
        "position": "Conselheiro Federal - Conselho Federal de Engenharia e Agronomia (CONFEA)"
      }
    },
    {
      "id": 518401,
      "start_time": 1700745523,
      "duration": 1,
      "transcription": "Obrigado.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Padre João -- por Participante -- Pedro Uczai",
        "position": ""
      }
    },
    {
      "id": 82859,
      "start_time": 1700745524,
      "duration": 34,
      "transcription": "Obrigado Luiz. Passo agora a palavra ao Ricardo de Oliveira, nosso professor. Vou devolver a palavra ao deputado padre João, Pra conduzir aqui as considerações e os encaminhamentos finais, e aí eu me inscrevo também pra fazer uma consideração deputado padre João.",
      "summary": "Deputado passa palavra a outro palestrante e depois se inscreve para falar posteriormente.",
      "speaker": {
        "id": 160604,
        "name": "Pedro Uczai",
        "position": "Deputado",
        "slug": "pedro-uczai"
      }
    },
    {
      "id": 518407,
      "start_time": 1700745558,
      "duration": 1,
      "transcription": "Por favor.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Pedro Uczai -- por Participante -- Padre João",
        "position": ""
      }
    },
    {
      "id": 82855,
      "start_time": 1700745559,
      "duration": 4,
      "transcription": "Obrigado deputado.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado",
        "slug": "padre-joao"
      }
    },
    {
      "id": 82857,
      "start_time": 1700745563,
      "duration": 165,
      "transcription": "Bom, eu fico particularmente satisfeito, muito feliz né, dessas desses debates altamente enriqueecedores, com opiniões diferentes lógico né, isso faz parte, mas que todos saiamos daqui hoje, pouco mais ricos em termos de conhecimento, e principalmente na preocupação com as nossas abelhas e com relação à nossa vida, a vida do planeta. Eu entendo a amorosidade da máquina administrativa né, que às vezes não é fácil, você conseguir caminhar rapidamente com alguns projetos, mas, se é uma coisa que eu posso pedir aqui hoje, e vou tomar a liberdade de pedir, é que realmente esse assunto seja tratado o mais rápido possível, de uma forma emergencial, porque já passou do tempo, tá, na minha opinião. Os agrotóxicos afetam as abelhas, e respondendo à pergunta do Bob né, o fioprodel é sistêmico, e ele deixa resíduo e às vezes quando ele quebra é degradado gera algum metaborto mais tóxico ainda, por isso que a recomendação minha agora, tá como particular, perdeu colônias por intoxicação aguda, mortalidade imediata, descarta. A cera tá, descarta o mel. Por quê? Justamente por conta desses efeitos subletais, que eu comentei aqui com vocês, e que se for reutilizar você pode ir levando à mortalidade ao longo do tempo, e quando tem uma mortalidade imediata né, deixar o mel lá pras abelhas coletadas, se tiver resíduo fibronil, você vai ter efeito em cascata, porque realmente é uma molécula tóxica. Então, uma outra coisa que eu também faço o apelo né aos aqui. A gente da da universidade, e vou falar até no do CTC da da CBA, a gente tem muita ideia e muita vontade de pesquisar, mas falta recurso financeiro pra isso. Pesquisa é cara, é trabalhosa e às vezes muitas perguntas né, que nós mesmos nos fazemos, a gente não consegue responder porque a gente precisa de pesquisa pra poder dar suporte científico né, pra pra poder falar alguma coisa. Então pra fechar a a minha fala eu acho que realmente concordo com todos dessa mesa né, eu acho que é muito importante tudo o que foi falado, e a gente tem que imediatamente fazer o diálogo, fazer educação, mostrar o que causa e chegar no equilíbrio pra nossa existência futura. Obrigado, obrigado a todos. Nós que agradecemos o",
      "summary": "Presidente da Comissão Técnico Científica da Confederação Nacional de Apicultores se diz satisfeito com o debate, destacando a importância da preocupação com as abelhas e o planeta. Ele pede atenção emergencial aos agrotóxicos, afirmando que afetam as abelhas e sua vida. Ele menciona que pesquisa é necessária, mas cara e trabalhosa, e que o diálogo e a educação são fundamentais para o equilíbrio de nossa existência futura.",
      "speaker": {
        "name": "Ricardo de Oliveira Orsi",
        "position": "Presidente - Comissão Técnico Cientifica da Confederação Nacional de Apicultores"
      }
    },
    {
      "id": 82856,
      "start_time": 1700745728,
      "duration": 19,
      "transcription": "Aqui o último é o Marcelo Pedro, pode ser primeiro Marcelo Francisco Ribeiro que é o pecutor e é o é o Batata, né? Então ele é o último aqui da mesa.",
      "summary": "O deputado se refere a dois indivíduos, Marcelo Pedro e \"Batata\" (Marcelo Francisco Ribeiro), o último da mesa.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado",
        "slug": "padre-joao"
      }
    },
    {
      "id": 82858,
      "start_time": 1700745747,
      "duration": 75,
      "transcription": "As considerações finais minha eu acho que seria ontem a gente participou da da frente parlamentar lá com com o deputado Pedro, e no final ele me citou uma uma palavra né? Que que na minha fala eu dei grito de socorro né e ele falou pra mim né oh continua gritando. E aí eu queria aproveitar e convocar o pessoal aqui que no sábado, Qual que é o horário professora? Esqueci. Nove e meia. Sábado nove e meia durante a CONBRAP vai ter painel, eu, a professora Lídia, doutor Ricardo, o 0 doutor Rodrigo do Ibama, não confirmou presença ainda mas esperamos ele lá né? Se Deus quiser. E a ministra Marina Silva já aproveitar e convidar aqui os dois deputado que está apoiando a gente aí nessa causa, pra pra estar pra poder estar participando lá também e e ajudar a gente nesse, grito de socorro pelo fim do Fipronil no Brasil. Beleza? Muito obrigado.",
      "summary": "Apicultor convoca todos ao painel na CONBRAP, sábado 9h30, sobre fim de Fipronil no Brasil, com professora Lídia, doutores Ricardo e Rodrigo, e deputados aliados. Agradecido.",
      "speaker": {
        "name": "Marcelo Francisco Ribeiro",
        "position": "Apicultor e Melponicultor"
      }
    },
    {
      "id": 82860,
      "start_time": 1700745822,
      "duration": 70,
      "transcription": "Que agradecemos, batata, infelizmente eu volto pro estado hoje aqui de de quinta a a segunda é desafio nessa casa. E é verdade é o prazo que a gente tem também nos finais de semanas de percorrer, nos estados, dinheiro na base igual eu tive depoimento concreto do Jequitinhonha e do pessoa que perdeu a a suas colmeias. Então, e aí nesse Sábado a gente estará lá na na em Pompeia que é lugar que a vítima com, porque lá é é é cana de açúcar, canavial, pulverização aérea no canavial. É uma comunidade quilombola sacobarreiro, são várias comunidades que infelizmente a pulverização tem atingido a comunidade inteira, inteira. Mas aconteceu aqui perto de nós em Luca, do Rio Verde que na escola que as crianças, então esse desafio. Mas eu eu a luta a gente está nessa luta e vamos acionar o os ministérios além desses que estão aqui, né, e estéreos além desses que estão aqui, né, nessa urgência que demanda a situação, certo? Passo pro",
      "summary": "Deputado expressa gratidão por estar na casa e desafio que isso representa. Menciona viagens a estados e encontros com pessoas que relataram danos em colmeias. Anuncia presença na comunidade Sacobarreiro no sábado, afetada por pulverização aérea. Falou sobre a ocorrência em Luca, no Rio Verde, e a necessidade de agir urgentemente, envolvendo outros ministérios além dos presentes.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado",
        "slug": "padre-joao"
      }
    },
    {
      "id": 82862,
      "start_time": 1700745892,
      "duration": 545,
      "transcription": "Pedro que sai. Não, eu só quero reafirmar esses encaminhamentos que vossa excelência e muitos aqui já, sugeriram. Primeiro o diagnóstico e acho que de todos os problemas da cadeia toda, nós temos que eleger algumas prioridades. E eu acho que o que ficou claro nessa audiência, e mesmo ontem no lançamento da frente, que o fibromil é o problema central hoje, que nós precisamos enfrentálo. Então esse agrotóxico é o que atinge sessenta sessenta e seis por cento da cadeia produtiva que de mortandade, então vão enfrentar esse problema. Eu acho que esse é primeira prioridade pra nós. Se esse é a primeira prioridade, encaminhamento aqui é constituir grupo de trabalho formal, via casa civil interministerial, esse é primeiro encaminhamento. O segundo encaminhamento é que se constitui uma comissão informal interministerial, pra já dando buscando respostas a essa problemática. Porque, E enquanto a gente aguarda a Casa Civil que é mais complexa e quer uma decisão política, essa os vários ministério inclusive com o Ibama, que o José Vitor levantou aqui a Anvisa, o Ministério da Saúde, vamos propor junto com a frente parlamentar com essa audiência pública, e junto com os representantes dos ministérios aqui, constituiu uma comissão de trabalho, que ela tenha caráter informal se não se constitua na formalidade, pra já enfrentar o problema do Terceiro ponto, é uma audiência urgente com o Ibama. Eu eu entendi a as diferentes falas aqui, pra acelerar a avaliação. Se tem dado científico de sobra aqui, ou tem alguém que tem dúvida científica aqui, não tem. Grandes professores, grandes pesquisadores, aqui estão constatado com análise o Ricardo mesmo falou aqui Da experiência lá os quatro está lá constatado, a a causa das das mortes das colmeias, onde é que está está num principal agrotóxico. Se é isso, e tem condições, se tem dado científico, se tem a legislação que ampara o Ibama fazer a avaliação, Vamos fazer o Ibama acelerar. Então minha sugestão, é solicitar em nome aqui da CLP, desta audiência pouco, quiser que a gente colabore com a nossa frente parlamentar também subscreve a solicitação dessa audiência, e que a gente convida representações das entidades pra também estar nessa audiência, de forma urgente, de forma urgente, então esse é o terceiro ponto. E só queria fazer uma observação aqui, E e como a gente vê as fala das melhores ministérios aqui, a gente quer que quando O padre João traz os ministérios aqui, é que os ministérios junto enfrentam o problema. Não aprofundam o problema. Publicamente, publicamente, a gente quer ajudar na solução do problema. Então eu acho que a mesa não pode ser o espaço da disputa dentro dos ministérios aqui, eu acho que os ministério têm a responsabilidade de resolver os problemas junto conosco. Portanto, aqui não queremos ficar ouvindo disputas internas dentro dos ministério. O governo tem que resolver os problema, Não basta dizer vai estar demorado. Não não basta dizer que falta servidor público, não basta me dizer que tem uma legislação. Isso pra nós nós já sabemos. E nós não podemos aqui numa audiência pública ouvir isso. Né? Acho que as três representações do governo representa único governo aqui. Que tem confiança de presidente, se tem disputa e que tem posições, ok. Mas é o único governo, e o governo tem que enfrentar os problemas junto conosco, ok? Estou sendo sincero aqui, porque a gente precisa resolver os problemas, resolver os problemas, e pegar a partir da legislação vamos mudar a legislação que é nossa tarefa, vamos mediar com a sociedade civil as tensões E os problemas, vamos juntar com os governos estaduais, quem sabe o Ministério Público Federal nos ajude né padre João, Ministério Público Federal, e vamos juntar o Ministério Público Estadual com as experiências de Santa Catarina, com as experiências de Minas Gerais, com as outras experiências, E vamos juntar, porque o José Vitor falou uma coisa aqui, que é interessante tem parte da legislação que não cabe ao governo federal, Cabe à fiscalização os governos estaduais, então vamos fazer a legislação estadual, como a proibição, vamos acelerar no Ibama pra fazer uma nova avaliação técnica científica, que já tem os dados científico é só acelerar a avaliação, então só precisa operar. E terceiro, construir política pública, eu acho que desejo e uma vontade, além da questão do agrotóxico eu acho que vários falaram aqui, o meu colega que está aqui ao lado, é política pública, é PRONAF, é assistência técnica, no Sistema Único de assistência técnica da ANTER, falar com o presidente da Anatel que precisa assistência técnica tratar técnicos pra acompanhar esse setor no Brasil inteiro, tá? É PRONAF? É crédito subsidiado? É seguro quando tem a colmeia morta? Enquanto ninguém indeniza? Tem que ter seguro. Criar seguro, criar seguro, como tem seguro em outras áreas. Perdeu mil e poucas colmeia faz o quê? Vai chorar? Pro padre João? Pode até chorar né padre João? Mas não basta isso. Soluções. Tem que não soluciona, Tem que tem que ter garantia de continuidade da atividade. Se o cara não é responsável, mal em mil comete o que que ele faz? Se suicida. Não pode, então vamos vamos pensar a política pública pra ir fazendo a luta da questão dos agrotóxico, Mas atividade tem que ser lucrativa, a atividade tem que ser rentável, a atividade tem que ter assistência técnica, a atividade tem que ter crédito subsidiado, A atividade tem que ter garantia de compra pública, além da alimentação escolar, no PA do próximo ano, quanto vamos comprar? Pra incentivar a produção. Zoo daqui três anos vai ter tantas mil toneladas a mais. Bom então possa produzir. Então as compras pública, assistência técnica, pesquisa, crédito subsidiado, seguro apícola, seguro pros criadores de abelha. Vamos criar seguro, pra que as pessoas possam ter o mínimo de segurança e acontecer uma tragédia, que tu não é o responsável cara, passa o avião do lado, Até punir o cara, até provar que o cara fez, já foi à falência e já foi embora. Quantas colegas de vocês abandonaram? Quantos? Que tem paixão pela pela atividade? Porque tem sabedoria, tem conhecimento, é vinte trinta anos de dedicação de uma vida inteira? O cara nunca quer desistir dessa atividade. Não desiste porque não tem alternativa pela tragédia que os outros cometeram a ele. Quero cuidar vinte ano e de uma hora pra outra, as colmeia vão em, são mortas, são assassinadas. Mas não é só assassina as abelha. Comprometa atividade econômica, e uma experiência de vida. É uma realização humana dessas agricultor, É gosto, é prazer, é sabedoria, é modo de viver, a partir de a gente se apaixona com as pessoas quando falam como cuido das abelha, né? Quando eu vou tirar quilo lá de uma da minha caixinha lá, dá quilo, dá meio quilo, eu já me emociono. Então tu imagina que ele estava vinte trinta anos, meu irmão que tinha produção infelizmente, depois de mês de covid perdemos ele. Então, Eu acho que é isso padre João, que a gente quer se unir e juntar. Eu acho que a gente tem que terminar essa audiência unidos, na duas ou três prioridades, que é defender o setor, que é defender essa cadeia produtiva, que a gente se juntar, mesmo que a gente tenha diferenças. A diferença faz parte da democracia, que bom que não temos diferença não, seria tédio à vida, seria tédio, né? Por isso que a gente defende a biodiversidade pra ter mel de ventre qualidade. Por isso que a gente não quer só, monocultura de floresta, daí não tem graça eu não, aí a gente vai enjoar do mel, né eu quero comer o mel lá de Santa Catarina, do Paraná, do Rio Grande do Sul, de Minas Gerais, esses diferentes sabores que isso que dá o a riqueza da desse setor então, eu me senti pouco desculpa pra do João, Mas é, eles estão começando a me empolgar, e daqui pouco eu também me apaixono por esse setor, está bom João? Então são esses encaminhentos que eu queria trazer aqui. Obrigado",
      "summary": "Deputado propõe enfrentar fibromil como prioridade na cadeia produtiva, constituir grupo de trabalho formal e informal, solicitar audiência urgente com Ibama para acelerar avaliação, e trabalhar em política pública para garantir atividade lucrativa e rentável com assistência técnica e crédito subsidiado. Exige governo resolver problemas com sociedade, não disputas internas.",
      "speaker": {
        "id": 160604,
        "name": "Pedro Uczai",
        "position": "Deputado",
        "slug": "pedro-uczai"
      }
    },
    {
      "id": 82861,
      "start_time": 1700746437,
      "duration": 253,
      "transcription": "Excelente a contribuição. Além desses três pontos que vossa excelência traz, e considerando aqui as falas também do do Bráulio, da Adalgisa, do José Vitor, é a gente fazer também considerando e apelo pra ministra Ester, do, pro concurso público pra estruturar os órgãos fiscalizadores. Está bem assim aqui? Nós vamos fazer também esse apelo, na linha de fiscalização, estruturar pra dar celeridade os processos de reavaliação e tal, devido a gente também sai com esse apelo aqui. Também assim estão contemplados todas e todos. Então quero aqui novamente agradecer a todas e todos vocês, do aqui é da Algis, ao Bráulio, ao José Vitor, ao Luchesi, ao Ricardo, ao Marcelo, né? Pela grande aos que contribuíram também usando aqui a fala, estejam certos. Que vamos ter desdobramento concreto na urgência que precisa viu o Samara, que está na nossa assessoria, assessoria do Pedro acompanhou aqui, outros acompanharam mais distante. Vamos provocar lá também o deputado Leleco como que atualizar, eu acho que já fica a a iniciativa que teve em Minas, ela já fica pouco caduca de certa forma viu Batata, acho que a gente tem que avançar lá também embora o IMA, a audiência desdobrou ao acordar o IMA, despertar o IMA, que já fizeram visita em campo, que já fizeram análise de abelha. A outra situação das universidades, eu não sei se, seria via Fiocruz, por isso que a gente é importante o contato de vocês, se seria, se a gente conseguiria se, disponibilizar com o recurso que a gente colocasse na Fiocruz, dar celeridade à análise das abelhas. Quais os laboratórios, aí a gente, a gente vai construir isso também com vocês, de forma, a universidade Viocruz, EE0 aquele procedimento como coletar abelha e como é que se despacha pra fazer análise e tal, é o protocolo. É esse protocolo, eu acho que a gente tem como financiar com a emenda parlamentar, o MAPA tem recurso. Tem a rede de laboratórios federais que pode. Ah sim. Do o Zé Vitor trazendo da rede, nós vamos provocar pra funcionar direitinho aí também, mas a gente tem como colocar recurso, pessoal, nós temos feito isso, a gente tem feito colocando recurso na Fiocruz pra fazer avançando com a análise de sangue pra ver a concentração de de de eu eu estou eu estou só comparando uma situação. Em relação ao crime da Vale, Samarco e BHPBI. De de de presença de metais no sangue das pessoas estão ribeirinhas. Porque uma coisa é aquele vítima do crime direto. Outra coisa são as pessoas que estão ali no Peru. Então acho que a mesma coisa dá pra gente fazer essa situação também das abelhas. Numa parceria com a universidade, e às vezes a Fiocruz, como que a gente centraliza e dentro desse protocolo vamos orientando para em curtíssimo prazo as pessoas, porque vão, nós amadurecemos bastante em relação ao mas essas análises tem que continuar fazendo pra gente ir identificando outros princípios ativos. Vocês entenderam? É nesse sentido que nós vamos desdobrar a aqui também com essas ações. Do nada mais havendo a tratar, vou encerrar a presente reunião, antes porém gostaria de convocar as deputadas e os deputados, membro deste colegiado para audiência pública que irá debater a implementação de projeto de lei para incluir medicamentos orais, alvos específicos do plano de saúde para tratamentos das doenças imunomediadas. Em decorrência da aprovação do requerimento número cinquenta e oito dois mil e vinte e três, dia autoria da deputada Érica Caocai. A ser realizada no dia vinte e oito de novembro, às dez horas, neste plenário três. Do muito obrigado, bom congresso pra vocês, mas eu justifico a minha ausência devido a atividade já em Minas Gerais. Obrigado.",
      "summary": "Deputado propõe fiscalização melhorada com concurso público, apelo a ministra Ester, e parceria com universidades e Fiocruz para análise de abelhas e avanço de lei para incluir medicamentos orais para doenças imunomediadas. Reunião encerrada para atividade em Minas Gerais.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado",
        "slug": "padre-joao"
      }
    }
  ],
  "updated_at": 1709547770
}