{
  "id": 71303,
  "start_time": 1700732160,
  "end_time": 1700743800,
  "status": "Encerrada",
  "title": "PLENÁRIO",
  "description": "Sessão Deliberativa Extraordinária (semipresencial)",
  "type": "Sessão Deliberativa",
  "location_name": "Plenário da Câmara dos Deputados",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2363576",
  "speeches": [
    {
      "id": 82500,
      "start_time": 1700732153,
      "duration": 48,
      "transcription": "A lista de presença registra o comparecimento de duzentos e vinte e cinco senhoras deputadas e senhores deputados. Está aberta a sessão. Sobre a proteção de Deus, em nome do povo brasileiro, iniciamos os trabalhos. Nos termos do parágrafo único do artigo quinto do ato da mesa número cento e vinte e três dois mil e vinte, fica dispensada a leitura da ata da sessão anterior. Passase as breves comunicações. Chamo o deputado Leonardo Monteiro para fazer o uso da palavra.",
      "summary": "Início da sessão, presentes 225 deputadas e deputados, dispensada leitura da ata anterior, chamado deputado Leonardo Monteiro para falar.",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "id": 82498,
      "start_time": 1700732201,
      "duration": 406,
      "transcription": "Senhor presidente, senhores deputados, senhoras deputadas, essa semana foi uma semana importante aqui na Câmara dos Deputados, no Congresso Nacional. Votamos vários projetos importante, tivemos várias agendas sobretudo muito importante pro nosso estado de Minas Gerais, pro nosso país. Mas quero aqui ressaltar senhor presidente Nós tivemos ontem à tarde sob a coordenação do deputado Washington Coacá do PT do Rio de Janeiro. Também com a participação de outros deputados como deputado Gilmar Tato que já foi secretário de transporte na nossa cidade de São Paulo. Nós fizemos o lançamento da Frente Parlamentar Tarifa 0. A frente parlamentar que propõe uma tarifa 0 no transporte público do nosso país, na verdade nós estamos provocando essa casa, estimulando aqui na Câmara dos Deputados através da frente parlamentar que a gente possa reunir todos as propostas que tem relativo a transporte público, a mobilidade urbana, pra que a gente possa então unificando estas legislação, Também observando experiências de algumas cidades que já tem tarifa 0, como é o caso de Maricá no Rio de Janeiro, mas também nós temos várias outras experiências no no no Brasil. Por exemplo Pirapora em Minas Gerais. Algumas experiências também no mundo, algumas capitais. Portanto reunir todas essas experiências pra que a gente possa através de uma discussão com os partidos políticos que compõe aqui a Câmara dos Deputados, quem sabe a gente possa também organizar uma comissão técnica com assessoria aqui do Congresso Nacional, da Câmara dos Deputados pra poder junto conosco com os deputados fazer estudo no sentido de viabilizar uma proposta que a gente possa construir Uma legislação sobre a mobilidade urbana tarifa 0. Até porque senhor presidente eu estou cada vez mais convencido da necessidade da gente garantir a tarifa 0 pro transporte público nas nossas cidades. Eu sou de uma cidade média que é governador Valadares em torno de trezentos mil habitantes. Vejo quanto sofre a população mais pobre da nossa cidade. Os trabalhadores, as trabalhadoras, aqueles que muitas vezes não têm condição de comprar carro, ou de comprar uma moto, às vezes nem uma bicicleta para poder ir e vir e o quanto seria importante essa tarifa 0. Há pouco tempo conversando com a direção de uma universidade na minha cidade, fiquei assim chocado da da da situação que a direção da universidade colocou para mim. Deputado, aqui nós temos programa do tratamento dentário através do do curso de odontologia. E muitas vezes as pessoas não têm condição de vir pra poder fazer o tratamento porque não tem a passagem pra poder vir aqui na universidade. A gente tem que além de promover 00A doação do tratamento. Tem também que doar a passagem pra pessoa vir fazer o tratamento. Assim também vejo trabalhador desempregado, famílias que são pobres e às vezes tem uma renda baixa EE0 filho estuda na na escola pública, não tem condição de ir, filho, dois ou três por causa da do preço da passagem. Portanto, essa é uma discussão importante, estou com, estou cada vez mais convicto da necessidade da gente construir uma proposta que possa atender. Até porque, senhor presidente, a gente percebe que esse modelo que está aí de transporte público Está fracassado. Como se diz o ditado. Está coloxado. Muitas vezes nas grandes cidades, nas médias cidades. O se a prefeitura hoje não fizer subsídio direto não consegue manter o transporte. Além da própria relação promíscua muitas vezes de empresas e administração municipal, secretários, prefeitos. Portanto, né, nós estamos construindo uma proposta aqui na Câmara dos Deputados, através da frente parlamentar em defesa da tarifa 0 da mobilidade urbana pra que a gente possa junto com o nosso governo, com o governo federal. Quem sabe consolidar uma proposta, senhor presidente, modelo do SUS. Que o Sistema Único de Saúde aonde a gente possa ter a contribuição do governo federal, do governo estadual e do governo municipal. Uma uma sistema de transporte com a responsabilidade tripartite. E aí com isso a gente garantir a tarifa 0 pra poder atender as nossas populações. Sem dúvida nenhuma isso também seria uma solução pra questão ambiental. Porque nós iríamos estimular as pessoas andar mais no transporte coletivo, usar mais o transporte coletivo. Além também de resolver problema social grave no nosso país. Portanto eu quero parabenizar a a todos os deputados que assinaram conosco a constituição dessa frente sobretudo o deputado Coacuar que lidera esse movimento aqui na Câmara dos Deputado até pela experiência exitosa na cidade aonde ele foi prefeito que é a cidade de Maricá no Rio de Janeiro. Portanto espero que com a contribuição de todos os pares, deputados e deputadas aqui na câmara nós possamos construir uma proposta que possa resolver em melhorar essa questão do transporte público no nosso país. Tarifa 0. Esta é a nossa proposta na nossa frente parlamentar. Muito obrigado senhor presidente. Muito obrigado.",
      "summary": "Deputado propõe tarifa zero no transporte público nacional, criando frente parlamentar para estudar mobilidade urbana e ajudar populações vulneráveis, inspirada em cidades de sucesso no Brasil e no mundo.",
      "speaker": {
        "id": 74156,
        "name": "Leonardo Monteiro",
        "position": "Deputado"
      }
    },
    {
      "id": 82497,
      "start_time": 1700732607,
      "duration": 8,
      "transcription": "Progressamento deputado Leonardo Monteiro, chamamos agora a tribuna o deputado Gilson Daniel do Podemos Espírito Santo. Por favor, qual a palavra",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "id": 82501,
      "start_time": 1700732615,
      "duration": 477,
      "transcription": "Senhores parlamentares o meu tema de hoje nessa tribuna é tema muito relevante para a educação do Brasil. Eu quando fui prefeito da cidade de Viana no Espírito Santo, eu busquei alternativas para melhorar o índice do IDEB da minha cidade. E nessa busca pela melhor educação na minha cidade pra apoiar e ajudar as famílias pra cuidar das nossas crianças, dos nossos jovens. Eu visitei o estado de Goiás, pra conhecer as escolas sifu militares. No estado de Goiás, esse esse tema era muito bem debatido pelas casas legislativas e o Governo do Estado faz excelente trabalho abrindo e mantendo escolas cívicomilitares pelo pelo estado de Goiás. Pude conhecer escolas com índices de evasão baixíssimos, praticamente quase 0, com notas altíssimas, tanto no IDEB quanto na busca por oportunidades das universidades. E como vi que esse modelo de educação poderia fazer a diferença pra minha cidade. Eu fui o único prefeito do Espírito Santo e o primeiro a construir uma escola e transformar ela desde o seu início, na comunidade de Vila Betânia em Viana, a primeira escola cívicomilitar do Espírito Santo. Projeto exitoso, que é sucesso na cidade de Viana, já copiado por muitos municípios do Espírito Santo, que vão à escola de Vila Betânia, a escola cívicomilitar de Vila Betânia, conhecer o modelo e levar para suas cidades, muitas escolas estão sendo abertas pelo Espírito Santo, cívicomilitares, com a base da escola que nós iniciamos, conhecendo esse modelo exitoso no país. Viana, esse modelo foi tão bemsucedido que o prefeito Maurício Bueno inaugurou a a segunda escola círculo militar, a primeira no meu mandato com a polícia militar do Espírito Santo, polícia és que nós temos o maior orgulho de falar aqui nessa casa, por isso que faz grande trabalho na nossa no nosso estado. E depois em seguida o corpo de bombeiros inaugurou a segunda escola cívicomilitar na cidade de Viana. E todos os dois projetos são projetos de muito sucesso com busca dos pais pra matricular seus filhos nessa escola civilitar e a partir daí muitos estados capixabas, passaram a seguir essa mesma modelagem. Eu aqui sou defensor desse modelo, não estou dizendo que nós vamos fazer de toda a rede escolar, escola, ciclomilitares, mas no estado do Espírito Santo, na minha cidade Viana, que tem quarenta e duas escolas, duas escolas dessas são cívicomilitares. Os dados do MEC dois mil e vinte e dois, mostra, né, através de uma pesquisa, que as escolas cívicomilitares fazem a diferença na vida dessas, dessas crianças, desses de jovens esses adolescentes. Os dados do MEC apontam, que a violência física foi reduzida em oitenta e dois por cento de alunos, que estudam escola ciclomilitares. A violência verbal diminuída em setenta e cinco por cento, a violência patrimonial, a destruição das escolas, como você vai muitas escolas pelo Brasil você vê muitas escolas destruídas, quebradas, porque os alunos às vezes não tem a noção daquilo que eles estão fazendo, quebra lá ou no banheiro, quebra a torneira, quebra picha a escola, então tem uma redução patrimonial de oitenta e dois por cento da violência ao patrimônio. E dado muito importante, que é o abandono, a evasão escolar, oitenta por cento de redução, ou seja, o modelo é exitoso no Brasil. E eu chamo atenção, eu não estou falando de escola militar, estou falando cola cívicomilitares, onde tem o regramento, onde tem uma organização, onde as crianças começam a entender o que é fazer o bem? O que é não quebrar o equipamento público? O que é a limpeza urbana? É respeitar o próximo à família. Esse esse modelo é modelo que nós devemos levar para os estados brasileiros, é modelo que eu gostaria que o meu estado do Espírito Santo adotasse algumas escolas estaduais. Como eu disse, não é todas as escolas, mas ter a oportunidade dos alunos estudarem nas escolas cívicomilitares, que eu posso falar, visitei o estado de Goiás, projeto exitoso, e eu fiz na minha cidade de Viana, construindo, inaugurando essa escola que é modelo e eu recebo até hoje muitas mensagens dos pais pedindo, me ajude a matricular o meu filho na escola de Vila Betânia, ou do Campo Verde, mas existe uma regra, uma organização por parte da educação municipal, de acesso a essa escola, mas muitos dos pais querem colocar seus filhos porque as crianças mudam, as crianças começam a enxergar outro mundo e eu quero destacar que trabalharei aqui nessa casa, todas as oportunidades que tiver de avançar nesse nessa questão das escolas cívicomilitares, eu estarei fortemente debatendo porque tem uma experiência própria como prefeito. Pra pra finalizar a minha fala, eu posso também aqui comemorar porque quando fui prefeito da cidade de Viana por oito anos, com assumiu o mandato. A minha cidade era a cidade que possuía o pior e débil da grande vitória. E ao final de oito anos, fazendo trabalho muito forte na educação, junto com secretária Luzian e toda a equipe da educação de Viena que eu quero aqui abraçálos a toda direção da nossa, da nossa secretaria, a todos secretários, subsecretários, diretores, aos nossos diretores de cola aos nossos coordenadores, professores da nossa rede, a equipe lá que trabalha de pronto na escola da limpeza, da merenda, todos as pessoas que fazem a educação da cidade de Viana fizeram a educação de Viana sair de último lugar na Grande Vitória e se tornar a melhor educação da Grande Vitória. Posso comemorar isso como prefeito à época, hoje comemorar também como deputado federal que representa a cidade de Viana, aqui no Congresso Nacional e comemorar com a equipe da educação da cidade de Viana, meu abraço a todos, o meu agradecimento e a minha gratidão a todos os profissionais de educação que fizeram a diferença pra que para que Viana se tornasse a melhor educação da grande vitória. Por fim, agradecendo a educação de Viana, agradecendo a participação de todas as pessoas que ajudaram nessa modelagem, quero aqui citar o coronel Ramalho, que hoje é o secretário de segurança do estado que ajudou nessa nova modelagem da escola cívicomilitar e toda a equipe que trabalhou fortemente pra que a gente fizer, pra gente pudesse Inaugurar e entregar à população de Viana essa escola que é sucesso. É isso senhor presidente, muito obrigado pela oportunidade e que Deus possa continuar nos abençoando. Muito obrigado deputado",
      "summary": "Deputado promove melhor educação através de escolas cívico-militares, reduzindo violência e evasão em Goiás e Espírito Santo, com modelo bem-sucedido que deveria ser expandido e seguido por outros municípios. Em Viana, Espírito Santo, passou de último para primeiro lugar em educação.",
      "speaker": {
        "id": 220529,
        "name": "Gilson Daniel",
        "position": "Deputado"
      }
    },
    {
      "id": 82499,
      "start_time": 1700733092,
      "duration": 19,
      "transcription": "Deputado à tribuna, gostaria de marcar a presença do exprefeito do município de Itabaiana, Sergipe, o exprefeito Walmir de Francisquinho, o maior líder político que há no estado de Sergipe. Chamando na tribuna agora o deputado Pedro Cisay do PT de Santa Catarina. Senhor Presidente, senhoras",
      "summary": "Deputado cita presença de ex-prefeito de Itabaiana, Sergipe, maior líder político do estado, e chama deputado Pedro Cisay do PT de Santa Catarina.",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "id": 82503,
      "start_time": 1700733111,
      "duration": 454,
      "transcription": "Senhoras deputadas. Quero aqui destacar o lançamento no dia de ontem da Frente Parlamentar mista da Apicultura e meliponicultura, onde as lideranças do Brasil inteiro, nas suas federações, confederações, associações, além de especialistas pesquisadores desta área, estiveram presentes aqui com várias lideranças inclusive agentes públicos que fomentam e desenvolvem esta cadeia produtiva do mel que é tão estratégica, não só como uma atividade econômica, mas ela é uma atividade estratégica pra agricultura, pra fruticultura, pro meio ambiente pra biodiversidade, a qualidade do mel do nosso Brasil está ligado diretamente à qualidade da nossa natureza, da biodiversidade da nossa nossa natureza brasileira. Por isso, parabéns à confederação, à federação, às associações que estiveram conosco junto com o deputado Darcidi Matos, Carlos Veras, demais parlamentares que prestigiaram o lançamento desta frente parlamentar. Amanhã acontece a abertura do Congresso brasileiro da Apicultura e meliponicultura, apoiar esse setor, construir políticas públicas, assistência técnica, pesquisa, crédito para esse setor é fundamental pro futuro da agricultura brasileira. E tem muitos desafios que temos aí e o setor tem que nós vamos enfrentar juntos juntos no Congresso Nacional e na relação com o governo federal, governo federal que abre as portas pra esse setor econômico, esse setor social que efetivamente é uma experiência extraordinária como modo de viver inclusive do apicultor, mas tem muitos bons desafios. O segundo tema que eu queria trazer aqui é destacar a presença do ministro Camilo Santana, o ministro da educação, ontem aqui na Câmara dos Deputados, em reunião conjunta de três comissões, comissão de agricultura, comissão de fiscalização e controle EEA comissão de educação. Parabéns a equipe do MEC, parabéns a reconstrução do processo educacional. Está ficando cada vez mais claro, os cinco ministros do governo anterior, era espetáculo do horror. Envolvido com pastores fazendo propina com barras de ouro, outro falsificando currículo, outro não compreendendo nem a língua nacional com clareza de qual era o papel do Ministério da Educação foi o rodízio de ministros com desastre, desastre histórico. Nenhum bolsonarista conseguiu ontem identificar uma marca dos quatro anos do governo anterior. Já o ministro Camilo anuncia a reconstrução de obras paralisadas ou inacabadas cinco mil e seiscentas obras no Brasil inteiro mais de cinco bilhões de reais. O ministro anuncia que teve aumento da alimentação escolar em trinta e nove por cento, dezesseis por cento do transporte escolar, aumento do valor das bolsas CAPES, CNPQ, para que os pesquisadores, os produtores de ciência básica de tecnologia e inovação nesse país possam ser valorizados, escola em tempo integral. Milhão de novas matrículas pra fortalecer educação de qualidade e educação em tempo integral é fundamental e decisivo pra segurança dessa juventude, pra qualidade dessa de educação básica nesse país e quando a gente fala em Enem que é o retomamos a ascensão de número de inscritos que estavam em situação de decadência, nós agora começamos sonhar ensino superior e o governo tem a grande responsabilidade de expandir institutos federais, de expandir camping das universidades federais pelo Brasil afora pra juventude ter direito à escola pública universidade pública, qualificação profissional pública. Qual é a melhor herança Pedro Campos que a gente deixa pra juventude brasileira? É escola, é educação, é universidade, é escola técnica federal, esse é o futuro desse país. Estamos retomando do desastre da tragédia do governo anterior que deixou uma herança maldita na educação pública brasileira. Estamos retomando, estamos reconstruindo esse país numa área tão estratégica, que é a educação. Eu sou professor de uma universidade há mais de trinta anos, fui autor de leis lá em Santa Catarina do sistema estadual educação, da lei do artigo cento e setenta das bolsas de estudo que já concedeu bolsas pros jovens catarienses mais de quinhentos mil jovens se formaram ou estamos se formando na nossas universidades com essa bolsa de estudo. Agora, pra garantir educação integral, pra garantir educação da EJA de educação de jovens e adultos precisa uma bolsa permanência. Governo precisa encaminhar imediatamente essa casa para que a gente consiga votar ainda esse ano, a bolsa permanência, para que a juventude fique em tempo integral na escola, que não precisa sair pra ir trabalhar, pra conseguir renda da sua família, tem auxílio permanente mensal pra essa juventude continuar estudando e estudando é construir o seu próprio futuro. Por isso senhor presidente, queria te agradecer a oportunidade de estar aqui elencando não só os cumprimentos ao Ministro Camilo Santana e toda a sua equipe, mas também projetando o futuro. Se a saúde a gente cuida da da vida das pessoas no presente, a educação a gente projeta que Brasil a gente quer, que país a gente quer, que nação a gente quer e que juventude que nós vamos dar direito a estudar. Parabéns presidente Lula, parabéns ministro Camilo Santana, que recolocou na agenda prioritária do nosso Brasil, a educação e educação de qualidade. Obrigado senhor presidente. Obrigado deputado Pedro Czar e chamamos agora a tribuna.",
      "summary": "Deputado fala sobre lançamento da Frente Parlamentar mista da Apicultura e meliponicultura e destaca importância do setor para agricultura, meio ambiente e biodiversidade. Também elogia ministro da educação, Camilo Santana, por reconstrução de obras paralisadas e aumento de investimentos na educação, incluindo aumento de bolsas de estudos e escolas em tempo integral. Propõe bolsa de permanência para garantir educação integral e tempo integral para jovens.",
      "speaker": {
        "id": 160604,
        "name": "Pedro Uczai",
        "position": "Deputado"
      }
    },
    {
      "id": 82502,
      "start_time": 1700733565,
      "duration": 24,
      "transcription": "O deputado Beto Preto do PSD do Paraná. Presidente",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "id": 82506,
      "start_time": 1700733589,
      "duration": 406,
      "transcription": "Ícaro de Valmir, satisfação falar pro senhor e com toda todo o plenário nesse momento. Subo aqui à tribuna, no sentido de comemorar os oitenta anos do município de Apucarana, no norte do Paraná, que será comemorado dia vinte e oito de Janeiro de mil e nove do ano que vem, mas, pela nossa passagem aqui hoje, no Plenário da Câmara eu gostaria de levar esta comemoração já aqui para os anais da casa. A cidade teve a sua a sua emancipação pelo decreto do interventor Manuel Ribas, decreto cento e noventa e nove de dezembro de mil novecentos e quarenta e três e a instalação em vinte e oito de janeiro de 1944, tendo o primeiro prefeito nomeado, o tenente Luiz José dos Santos e o primeiro prefeito eleito, prefeito Carlos Massaretto. Cidade de Apucarana é fruto, é fruto de uma, de uma, a cidade de Apucarana é fruto da colonização da empresa inglesa para na plantation, que depois foi sucedida pela companhia de terras norte do Paraná. Na nossa cidade de Apucarana, nós temos cerca de cinquenta etnias diferentes de pessoas, de cidadãos que vieram de outros países para o norte do Paraná. Quero citar aqui colônias inteiras de japoneses, ucranianos, alemães, italianos, espanhóis, português, além, além deputado Raulin, também de dos brasileiros que por lá foram fazer a sua vida. Mineiros, paulistas, baianos, pernambucanos, nordestinos, gaúchos. Quero citar também a Colônia Árabe, que é muito grande, e nossa cidade de Apucarana como todo norte do Paraná, uma terra de oportunidades. Oportunidade inicialmente da lavoura do café, depois nós tivemos outras lavouras, ao longo do tempo, e, lembrando que, uma cidade que foi criada para ser entreposto, uma localidade de cinco há dez mil habitantes hoje, hoje conta com quase cento e quarenta mil habitantes, uma bela cidade, já foi o maior centro comercializador de feijão fora de São Paulo, e hoje tem uma diversidade econômica aqui, que chama a atenção, economia com forte ação industrial, que nos últimos trinta anos se fortaleceu ainda mais na área da confecção, principalmente na fabricação de bonés, entre outras ações nesta nesta mesma área da confecção. Temos lá forte polo de educação superior, duas universidades públicas, outras privadas. A cidade passou por profundas transformações nos últimos dez anos, se superando e criando novos horizontes, pavimentação em toda a área urbana. Grande projeto de moradia popular, saneamento básico evoluindo para a universalização do sistema, além de grandes projetos na educação e na saúde. Na educação, educação básica, educação municipal, sendo a maior nota de IDEB, entre as primeiras do Estado. Importante frisar isso. Esta é a nossa Apucarana, presidente Ícaro de Matos, Ícaro de Valmir, que chega aos oitenta anos, nos próximos dias, nas próximas semanas. Tive a oportunidade de ser prefeito municipal, eleito em dois mil e doze com quase cinquenta por cento dos votos, reeleito em dois mil e dezesseis, com quase noventa porcento dos votos, e tenho certeza que as bases, as bases do estão lançadas para que o município, a cidade, tenha cada vez mais vitórias ainda no seu futuro próximo. Finalizo esta homenagem ao município de Apucarana, dizendo da minha gratidão ao povo de Apucarana, à população de Apucarana, tendo sido seu prefeito duas vezes, e eleito agora com quase quarenta mil votos na cidade de Apucarana, dos mais de duzentos mil votos que acabei fazendo na eleição do ano passado. Era isso que eu queria dizer a respeito do município de Apucarana. Quero fazer uma comunicação, se o senhor puder estender pouco o nosso tempo, que nós estamos entrando aqui com o requerimento à mesa. No sentido, é requerimento que requer o envio, desta indicação, a excelentíssima ministra Nísia Trindade da saúde, no sentido de que se estabeleça, o mais rápido possível, grupo de trabalho para apresentar sugestões junto à ABNT e à Anvisa, para mudança imediata da NBR sete dois cinco meia, que trata dos do tratamento de ar em estabelecimentos assistenciais de saúde, requisitos para projeto e execução das instalações. É importante este requerimento senhor presidente, porque O que está em vigência há cerca de ano, encareceu, encarece obras de saúde em cerca de trinta e cinco por cento para o nosso país, isso é muito grave. Além do que, quando fala em ar condicionado central para instalações de unidades básicas de saúde no interior do nosso país, sequer remete à falta de equipes para manutenção deste ar condicionado central. Em apenso, em apenso, também coloco aqui a proposta de projeto de decreto legislativo, o projeto de decreto legislativo que que susta imediatamente os efeitos desta desta norma NBR sete dois cinco meia, que no meu entendimento, veio não para trazer avanço, mas para trazer muito mais gasto em saúde, que não é gasto em saúde, é gasto em estruturas de saúde, quando na verdade nós que estamos na frente de batalha da saúde pública brasileira, entendemos que temos que gastar o recurso na assistência à nossa população. Muito obrigado, que Deus o abençoe, que Deus abençoe todos os deputados. Obrigado deputado beto. Chamamos agora à tribuna o deputado Pedro",
      "summary": "Deputado comemora 80 anos de Apucarana, cidade norte-paranaense resultante da colonização de empresas inglesas e com diversidade étnica. A cidade teve uma rápida expansão e se tornou um importante centro comercial e industrial. Além disso, o deputado menciona a necessidade de alterações na NBR 7250, que regula os requisitos de ventilação e ar condicionado em estabelecimentos de saúde, para diminuir os custos de construção.",
      "speaker": {
        "id": 220698,
        "name": "Beto Preto",
        "position": "Deputado"
      }
    },
    {
      "id": 82504,
      "start_time": 1700733995,
      "duration": 4,
      "transcription": "Do PSB de Pernambuco.",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "id": 82507,
      "start_time": 1700733999,
      "duration": 216,
      "transcription": "Bom dia a todas e a todos, Bom dia senhor presidente. É uma alegria pra mim poder estar aqui no dia de hoje e dizer que essa semana a Câmara dos Deputados virou brega. Não só porque recebeu uma audiência pública pra falar desse movimento tão importante da cultura popular e periférica, não só do meu estado de Pernambuco, mas do Pará, do Ceará, da Paraíba, de diversos outros estados que abraçam esse movimento, mas também porque brega é sinônimo de emoção, é sinônimo de tocar o coração das pessoas e foi isso que a gente viu com a presença de artistas, de produtores musicais, de influenciadores digitais que fazem parte desse movimento e puderam contar pro povo e falar aqui na casa do povo de como o movimento mudou as suas vidas. A emoção de ouvir uma mulher forte como o Dani miller, que ela consiga cuidar do seu filho que tem autismo. Escutar a história por exemplo de Elvis que saiu dos sinais onde ele fazia malabarismo pra hoje estar empregando doze pessoas na sua banda, no seu grupo de dançarinos. Também escutar a história do Neife, que há alguns anos atrás, era adolescente que muitas vezes não tinha nem o dinheiro pra comprar chinelo, ou pra ter prato de comida na sua mesa, e hoje é dos maiores expoentes do brega funk. E poder, Com esses exemplos, combater o preconceito que infelizmente ainda existe. Porque talvez pra grande mídia nacional, Seja muito comum, seja normal estar aqui em Brasília pautando as discussões do Brasil. E por isso, eles menosprezam a importância E movimento como o Brega está aqui falando, porque se pra eles é normal, pra jovem que saiu lá da periferia do recife, do Ibura, É uma grande honra poder estar aqui. É muito distante infelizmente da realidade das pessoas, o trabalho que esse parlamento muitas vezes faz. E por isso a gente deseja criar o dia nacional do brega homenagear Reginaldo Rossi com o dia nacional do Brega sendo no dia do aniversário dele, mas eu queria citar hoje não Reginaldo, não o nosso rei, mas o Conde que Esteve aqui presente e que tem uma música onde ele fala do espelho do poder. E diz e diz que teria o desejo de dia poder fazer as pessoas e as pessoas que estão aqui poderem dizer sim pra educação, pra fome, pra saúde, pra o combate à pobreza, o combate à miséria. E eu tenho certeza que é isso que o Brega traz também nessa audiência, Esse desejo da periferia de poder falar pra aqueles que estão comandando e liderando o poder aqui no Brasil. E mostrar também, É que a gente todos os dias deve se colocar diante desse espelho do poder, esse espelho que mostra Quem a gente é, o que a gente está fazendo e eu tenho certeza que diante desse espelho do poder, o que a gente quer aqui é que esse poder possa Dizer sim à cultura periférica, posso se de possa dizer sim à cultura popular, Sim às periferias e sim ao brega. É isso que a gente tem a dizer. Muito obrigado deputado Pedro.",
      "summary": "Hoje, Câmara dos Deputados celebra cultura popular e periférica, especialmente o movimento brega, com artistas e produtores contando suas histórias de superação. O brega é sinônimo de emoção e lutta contra preconceitos. Deseja-se criar Dia Nacional do Brega em homenagem a Reginaldo Rossi, e espera-se que poder reconheça e valorize a cultura periférica.",
      "speaker": {
        "id": 220667,
        "name": "Pedro Campos",
        "position": "Deputado"
      }
    },
    {
      "id": 82505,
      "start_time": 1700734215,
      "duration": 5,
      "transcription": "Chamamos agora à tribuna, o deputado Luiz Carlos howley do Podemos do Paraná.",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "id": 82510,
      "start_time": 1700734220,
      "duration": 229,
      "transcription": "Senhor Presidente Ícaro de Valmir, senhoras e senhores parlamentares e a todos que estão assistindo à TV Câmara nesse momento. A minha palavra de hoje é sobre a agenda nacional. O que é importante para o povo brasileiro, para o nosso país, na agenda do Congresso Nacional, na agenda do Executivo e do Legislativo de todos os estados e municípios do Brasil. Eu, como economista tributário, como homem público que já fui vereador, prefeito, secretário de Estado da Fazenda duas vezes, estão no meu oitavo mandato, posso dizer à casa de que esta discussão ideológica não leva a lugar nenhum. Ela é como a discussão religiosa, só traz conflito, dor e ódio e aprofundamento da divisão. Essa discussão ideológica em plenário, ela cria uma cisânia no coração, no seio do povo brasileiro. Porque isso é falta de objetividade. Discussão ideológica para país em crescimento como o Brasil, que tem milhões de pessoas pobres, não leva a lugar nenhum. A agenda nacional tem que ser uma agenda propositiva em cima de temas como a estrutura econômica brasileira, o sistema tributário, a estrutura da educação, da saúde, da previdência. Esses são os temas que os deputados e deputadas devem cuidar e debater com profundidade, não com birras contraditas, contrafeitas e discussões. Tenho acompanhado com muita tristeza aqui no plenário, nesses cinco meses que eu voltei a casa, fiquei aqui por vinte e oito anos, fiquei fora quatro anos e cinco meses E é lamentável ver essa discussão. Ontem, para hoje de madrugada, discussões infindáveis, absurdas, tolas, em torno de, do nada, do vazio que não traz emprego, não gera riqueza, não melhora a qualidade de vida, não melhora a educação, não melhora a saúde, não melhora a segurança, não consegue trazer habitação, não traz nada. Então, eu como decano aqui da casa, oito mandato, creio que tenho pouco de autoridade a dizer, basta, vamos nos concentrar nos temas. Quer fazer oposição? Cria gabinete sombra, gabinete de sombra, como é feito em todas democracias do mundo, e é legítimo que cada ministério, cada setor do governo, tenham gabinete de oposição a contrapor com proposta, não com bobagem, não com fake news. E o mesmo vale para o governo, o objetivar pensar maior no Brasil. Então deixo aqui, senhor presidente, meu minha palavra do dia, Nesta quinta feira estamos às vésperas de votar a reforma tributária, que é o mais importante projeto do século vinte, vinte e da economia brasileira. A reforma tributária vai construir o IVA, que é o projeto mais liberal capitalista da história do Brasil. Então, peço a todos que passemos a observar a vida do Parlamento com mais amor, com mais dignidade e honradez. Muito obrigado",
      "summary": "O Deputado fala sobre a importância de enfocar temas propositivos como estrutura econômica, tributos, educação, saúde e previdência. Ele critica discussões ideológicas e o uso de \"fake news\", pedindo mais dignidade e amor no parlamento. Ele menciona a votação iminente sobre a reforma tributária, chamando-a de projeto mais liberal capitalista do Brasil.",
      "speaker": {
        "id": 73778,
        "name": "Luiz Carlos Hauly",
        "position": "Deputado"
      }
    },
    {
      "id": 82508,
      "start_time": 1700734449,
      "duration": 9,
      "transcription": "Raul e chamamos agora a tribuna do deputado Iuri do paredão, no Ceará.",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "id": 82511,
      "start_time": 1700734458,
      "duration": 119,
      "transcription": "Senhor presidente senhoras e senhores deputados e deputadas ontem recebemos uma excelente notícia Presidente Lula, junto do ministro da cidade, já de filho, anunciaram o anúncio da volta do Minha Casa Minha Vida e milhares e milhares de unidades do programa Minha Casa Minha Vida foram destinadas para várias cidades desse país. E o meu estado, o estado do Ceará, foi contemplado com diversas casas e eu tive a grande felicidade Desjunto do ministro já de filho do presidente Lula do governador humano. O nosso mandato articulou Mais de mil moradias para a nossa região do Cariri. A minha cidade, Juazeiro do Norte, foi contemplada com mais de 800 casas, então Muitas famílias serão beneficiadas com o sonho da casa própria, porque moradia, dignidade. E eu quero parabenizar esse governo Por ter a sensibilidade de trazer a dignidade para aquelas pessoas que mais precisam, de dar oportunidade Para aquelas famílias que tenham o sonho de ter a sua casa própria. E esse programa habitacional é programa de inclusão social, é uma política pública muito importante do governo Lula e eu quero me colocar à disposição do governo Lula para apoiar sempre As políticas públicas que tragam melhorias para o nosso povo, porque governo tem que ter políticas públicas, Tem que cuidar do povo e tem que pensar no próximo. Então quero agradecer ao presidente Lula ao ministro já de filho e dizer a felicidade de todos os joazerenses de todos os caririenses por terem sido contemplados com mais de mil moradias do programa Minha Casa Minha Vida.",
      "summary": "Deputado se refere a boa notícia de retorno do programa Minha Casa Minha Vida, com múltiplas unidades destinadas a várias cidades, incluindo estado do Ceará. A cidade do Deputado, Juazeiro do Norte, recebeu mais de 800 casas. O programa visa fornecer moradias a famílias, garantindo dignidade. Deputado oferece apoio a futuras políticas públicas do governo Lula que beneficiem o povo.",
      "speaker": {
        "id": 220660,
        "name": "Yury do Paredão",
        "position": "Deputado"
      }
    },
    {
      "id": 82509,
      "start_time": 1700734577,
      "duration": 8,
      "transcription": "Tribuna deputada Célia Sharibá, do PSOL de Minas Gerais.",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "id": 82518,
      "start_time": 1700734585,
      "duration": 211,
      "transcription": "Obrigada senhor presidente. Hoje é dia importante. Se articula nessa casa ainda, apreciação dos veto, o veto trinta que trata da tese do marco temporal. Mas gostaria de dizer que nesse momento onde estamos enfrentando a gravidade da questão climática, assim como foi votado nessa casa em regime de urgência, O quatrocentos e noventa, assim como foi votado no senado, o vinte e nove 0 três, urgência mesmo nós temos é pela demarcação dos territórios indígena. Urgência mesmo nós temos é pra que mais indígena não seja tombado no processo de violência. Essa tese do marco temporal Se trata não somente de uma tese jurídica, é uma tese política, e sobretudo é uma tese econômica. Se tratando de tese econômica, vocês sabia que em dois mil e vinte devido à perda de mais de dez mil quilômetros de floresta No estado da Amazônia geraram cinquenta e dois por cento das emissões de gases do efeito estufa. Isso contribuiu para que diminuísse o PIB em dez por cento. Isso para dizer que a preservação Vai gerar muito mais economia do que a destruição. Nós estamos querendo nos responsabilizar por uma economia inteligente. E o economia inteligente é uma economia que não nos mate. Estamos uma semana pra ir pra copa em Dubai. A conferência do clima, uma conferência que discute a responsabilidade ambiental e sobretudo do planeta companheira Daiane. Mas nesse momento nós não podemos nessa casa que se pretende votar pacote verde, votar pacote que acaba ainda Accentuando ainda mais o conflito nos territórios indígena, e esse pacote vai ter sim sangue indígena. Hoje, a votação do PL vinte e nove 0 três, representada aqui na apreciação desses veto, e a derrubada dos veto Significa premiar ladrões invasores de terra indígena. Se é contra invasão, nós queremos pensar também, nós não queremos ser inimigo do agricultor Estar lá perto do nosso município. Mas nós queremos dizer que segurança jurídica é segurança alimentar. Segurança jurídica não é colocar os nossos povos em conflito lá no território com os município vizinho. Segurança jurídica Significa repensar a civilização do país. O projeto hoje vinte e nove 0 três, que se trata da expansão agrícola, E que fala que é muita terra pra pouco índio, na verdade é muita luta. Porque nós povos indígenas já pra concluir, Nós não somos nem por cento da população brasileira. Nós somos cinco por cento da população do mundo, e protegemos mais de oitenta por cento da sócio biodiversidade. Não chamava de primitivo, mas essa economia que está sendo pautada hoje no Congresso Nacional, Ela que é primitiva, porque ela destrói as pessoas, ela mata as pessoas, e o PIB não pode ser maior do que a vida das pessoas. Hoje queremos que vocês senhores parlamentares e senadores, vote pelo futuro certo. Votar pelo fica veto é votar pelo seu filho, e pra não comprometer As futuras gerações. Hoje, se esse se esse Congresso Nacional fosse chamado o nome de filme, poderia Se derrubar os vetos é chamado exterminadores do futuro. Muito obrigado deputada Célia, chamamos agora à tribuna o deputado Tadeu Veneri.",
      "summary": "Hoje discussão sobre veto 30; urgência pela demarcação de territórios indígenas para evitar mais violência e destruição ambiental. Proposta de marco temporal é política e econômica, com ligação a emissões de gases estufa e PIB. Voto por futuro certo, contra extermínio do futuro.",
      "speaker": {
        "id": 206018,
        "name": "Célia Xakriabá",
        "position": "Deputada"
      }
    },
    {
      "id": 82512,
      "start_time": 1700734796,
      "duration": 4,
      "transcription": "PT do Paraná. Favor deputado.",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "id": 82514,
      "start_time": 1700734800,
      "duration": 272,
      "transcription": "Senhor Presidente e senhores deputados e senhoras deputadas, eu vi hoje de manhã, Senhor Presidente, que nós estamos em vias já com o Senado praticamente concluindo a peça orçamentária do ano que vem e aí nos preocupa muito o debate a respeito do déficit 0. Dez 0 é uma fantasia que de certa forma foi criada pra nós respondermos ao mercado financeiro, pra nós respondermos aos cientistas, pra nós respondermos aqueles que dizem que acima da população tem que estar o lucro de poucos segmentos. E aí essa casa insiste em fazer orçamento a meu ver absolutamente artificial quando fala em déficit 0 no ano que vem. Nós sabemos que o décimo desse ano já está em mais de 0 ponto cinco, 0 ponto setenta e cinco por cento podendo chegar a e meio, e cinco com cerca de duzentos bilhões de reais, cento e oitenta bilhões de reais. Ora, falar em déficit 0 e aprovar como foi feito aqui desoneração da Folha que gera trinta bilhões de reais de impacto. Outras desonerações que geram vinte, trinta bilhões, orçamento impositivo que faz com que todos os anos cerca de trinta e cinco quarenta bilhões de emendas tem que ser pagas. Não não bate senhor presidente, não é coerente que a mesma casa que fala que tem que ter déficit 0 porque é preciso economizar a mesma casa insiste em fazer agora processo onde as emendas além daquelas que já tem lembrando que há pouco menos de dez anos aqui nessa casa além de não serem positivo o orçamento não passava de dois, três milhões de reais por deputado, hoje chega a quarenta milhões de reais. Hoje nós temos o orçamento impositivo, ou melhor, uma orçamento de emendas impositivas a quarenta bilhões de reais todos os anos do orçamento federal. Mais ainda, agora se discute a possibilidade, a possibilidade que as comissões tenham emendas e essas emendas também sejam impositivas. Aí não tem pé nem cabeça, é uma coisa absurda você dizer pra população que você elegeu governo mas que de fato quem determina a política econômica é outro grupo, na prática não é só a Câmara do Senado, é outro grupo que pressiona inclusive prefeitos, vereadores, que pressiona pra que tem a emenda. As emendas fracionadas senhor presidente da forma como estão hoje não permitem que você tenha projeto estrutural. Cinquenta bilhões de reais de lado e falar em déficit fiscal 0 do outro é é uma piada, não existe, não há como. Então a ou a câmara abre mão do orçamento impositivo ou ela concorda que não é possível nós termos o déficit 0. Ou a câmara diz através da sua mesa, através da seleção, através de nós deputados que não é possível que comissões comissões, as quinze, dezesseis comissões têm orçamento ou emendas e essas emendas sejam impositivas, isso não é possível, ou então a gente faz isso ou continua fazendo essa fantasia. Alguém acredita que o décimo 0 vai acontecer ano que vem? Com contingenciamento? Aí sim, dê despesa de saúde, dê despesa de educação, dê infraestrutura, dê Minha Casa Minha Vida, depois reclamo de milei. Ora, o Milé seremos nós amanhã, não vamos ter dúvida. Milé na Argentina seremos nós amanhã sem continuar com uma política absolutamente desconectada da realidade. A população mais do que querer uma emenda de deputado, uma emenda pra ajudar o prefeitinho lá não sei aonde o prefeito daqui, esses prefeitos principalmente no sentido carinhoso, prefeitos que são municípios pequenos, precisam, mas mais do que precisar de uma emenda de deputado, ele precisa de ele precisa de uma rodovia, ele precisa de grande hospital, ele precisa de processo de saúde, ele precisa de uma estrutura de educação isso não é feito da forma como o orçamento está hoje que virou Frankenstein. Por isso senhor presidente, eu sou totalmente contrário que se faça esse debate de ter o deste 0 artificialmente pra que o ano que vem. No ano que vem nós comecemos a viver contingenciamentos que vão implodir a política econômica, vão implodir inclusive aqui dentro do congresso e vão implodir todo o projeto de quatro anos do Presidente Lula e do Governo do PT. Obrigado senhor presidente e senhores deputados. Obrigado. Peço senhor presidente que seja colocado",
      "summary": "Deputado discorda déficit 0 no orçamento, considera folha de pagamento do governo e emendas como barreiras. Propõe abrir mão de orçamento impositivo ou concordar que déficit 0 é inviável. Critica fragmentação de emendas e desconexão com realidade, priorizando infraestrutura, saúde e educação. Prefere política que evite contingenciamentos e proteja projeto de governo.",
      "speaker": {
        "id": 220682,
        "name": "Tadeu Veneri",
        "position": "Deputado"
      }
    },
    {
      "id": 82513,
      "start_time": 1700735072,
      "duration": 10,
      "transcription": "Brasil nos olha divulgação da casa, obrigado. Seu pedido será concedido, deputado Tadeu. Chamamos agora à tribuna, deputado João Daniel do PT, do estado de Sergipe.",
      "summary": "Deputado solicita fala sobre divulgação da casa; Será concedida e João Daniel do PT de Sergipe é chamado à tribuna.",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "id": 82516,
      "start_time": 1700735082,
      "duration": 286,
      "transcription": "O nosso querido exprefeito da baiana Valmir de Franzquinho que se encontra aqui no plenário. Presidente, eu gostaria de registrar e parabenizar o presidente Lula, o Ministério do Desenvolvimento Agrário e o INCRA pelo dia vinte de novembro Dia Nacional de Luta em Defesa da nossa construção social brasileira de fazer compromissos como tem o presidente Lula de respeito ao povo negro, sofrido, escravizado na história deste país. Reconheceu e decretou para reconhecimento as comunidades quilombolas de vários estados do Brasil. Três comunidades históricas de Sergipe fora reconhecida e decretada a comunidade Mussuca e Laranjeira que tem uma história de luta quinhentos e quarenta e quatro famílias. A comunidade de Brejão dos Negros lá em Brejo Grande duzentos e quarenta e oito famílias, a comunidade Bela Vista. Quilombo quebra chifre em Riachuelo cento e dezenove famílias. Quero parabenizar todas as comunidades quilombolas que estão recebendo políticas públicas que irão receber como compromisso de governo democrático e popular que tem compromisso com a história deste país. Não permitiremos violência contra as comunidades quilombola. Onde houver ameaças estaremos junto debatendo. Ontem Tivemos uma reunião dos movimentos do campo sobre a questão da violência no Brasil. Entre eles estava a coordenadora nacional de mediação de conflitos, doutora Cláudia Dadico, o ouvidor também Daniel Léher, delegado da Polícia Federal e os movimentos do campo entre eles representantes da campanha nacional contra a violência no campo, movimento sem terra, a contrafe as entidades que lutam, defendem as políticas para o campo brasileiro. É fundamental que este congresso e que o governo do presidente Lula possa ter orçamento para que essas políticas sejam implementadas. Mas aproveito também presidente em minuto para dizer que ontem no Palácio do Planalto tivemos a oportunidade de acompanhar prefeitos, governadores, entidades e o presidente Lula com a equipe saúde o ministro da cidade já ter filho em nome de todo o ministério e o nosso querido Hildo Rocha secretário executivo do ministério em nome de toda a equipe que vem trabalhando dos maiores e mais importantes programas para recuperação da economia, para a geração de emprego e renda e para dar dignidade ao povo brasileiro que é o programa Minha Casa Minha Vida. Lançado ontem contemplando todos os estados e agentes ter certeza que o Brasil foi retomado. Não apenas com uma democracia forte mas também com grandes políticas públicas. Pra encerrar senhor presidente Quero parabenizar o governo do presidente Lula que tem lutado e que tem estado a altura de toda a história do povo brasileiro como grande estadista, como homem comprometido com a história do povo brasileiro e com o estado que pense para ter uma política econômica de desenvolvimento também social para implementação das grandes política desse país. Muito obrigado e que seja divulgado para a voz do Brasil e demais meios. Será divulgada a minha voz do Brasil nos demais meios de",
      "summary": "Deputado registra e parabeniza Lula e ministérios por reconhecer quilombolas e prometer políticas para comunidades negras e do campo, além de destacar reunião no Palácio do Planalto para discutir violência e implementação de políticas públicas essenciais. Elogia governo de Lula por estar à altura da história do povo brasileiro com políticas econômicas de desenvolvimento social.",
      "speaker": {
        "id": 178970,
        "name": "João Daniel",
        "position": "Deputado"
      }
    },
    {
      "id": 82515,
      "start_time": 1700735368,
      "duration": 10,
      "transcription": "De comunicação desta casa, deputado Joaniel. Chamamos agora o deputado Eli Borges do PL Tocantins para fazer o uso da palavra. Senhor presidente.",
      "summary": "Discurso referenciando o deputado Joaniel durante a comunicação na casa e convocando o deputado Eli Borges do PL Tocantins para falar.",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "id": 82517,
      "start_time": 1700735378,
      "duration": 273,
      "transcription": "Teve uma fala anterior dessa tribuna, me esqueci o nome do deputado, que chamou a minha atenção. Nós estamos perdendo muito tempo neste parlamento, fazendo o joguinho do PSOL, do PT, com essas eternas buscas ideológicas num país que a imensa maioria defende valores de família, defende posturas da família judaico patriarcal, defende princípios da ciência, e de repente, estão tentando fazer presidente todo mês de agosto, o parlamento brasileiro tem que parar pra discutir essas pautas ideológicas. Imagine presidente olha olha como é que o projeto de ontem era tinhoso. Todo mês de agosto, o parlamento vai parar para avaliar as pautas ideológicas. Pra resumir o assunto. Então isso é absurdo, e ninguém aqui está contra ninguém. Agora presidente, eu estava fazendo uma lista de problemas que o Brasil tem que enfrentar, por exemplo, maioridade penal, temos que enfrentar isso. Direita à propriedade. Senhor presidente, deixa eu dizer negócio interessante, o governo dá o documento pro cidadão, e de repente o documento que ele dá quarenta, cinquenta anos atrás, perde o valor, porque apareceu uma questão do marco temporal. E esse cidadão, que tem documento dado pelo governo, de repente o documento não vale mais nada. Isso é uma vergonha, isso é insegurança jurídica presidente, o direito à propriedade, ele é bem da sociedade inegociável. A segurança pública, olha, o crime se alastrando, olha como é que está vivendo a Bahia. E o seu ministro da saúde sempre se movimentando nessas praias por aí afora, se dizendo, valentão que não precisa nem de segurança, será porque não precisa? Política internacional, essa aqui virou jogo interessante no Brasil, é uma política que ninguém sabe qual é a visão do comando maior desse país. Nós estamos assistindo o último capítulo do ramais com Israel. Israel é atacado, de repente Israel, no palavreado, no gingado verbal, vai virando o vilão da história, quando é o ramais, o grande vilão da história, porque tudo que ele faz é estilo terrorista. Israel apenas está tentando tirar do caminho o inimigo que escreveu. No seu estatuto que o alvo dele é dois, eliminar judeus e cristãos. Então é problema muito sério presidente. Espero que o Brasil acorde, que esse Parlamento, que é tão caro para o Brasil, deixe de debater pautas intológicas sempre provocadas pelo PT e pelo PSOL. Isso tem que acabar, vamos discutir o Brasil da economia, o Brasil da geração de emprego, o Brasil de tempo novo, o Brasil propositivo, o Brasil que vai se desenvolver abraçando a sua sociedade com melhor saúde e melhor educação. Que Deus tenha misericórdia dessa nação, e dê juízo para muitos deputados aqui, que insiste talvez porque querem ganhar voto com pautas ideológicas. Ninguém está invadindo e eu termino, a privacidade de ninguém. A intimidade tem que ser vivida na intimidade, mas é uma, bibliofobia, cristofobia, religiosofobia nesse Parlamento, e depois virão vítimas. Precisamos de cuidar sim de pautas muito importantes dessa nação, ficamos até duas hora para combater outra onda de ideologia vindo pelo PSOL, que quando não consegue aqui vai para o supremo. Que Deus abençoe essa nação, muito obrigado. Muito obrigado deputado.",
      "summary": "Deputado critica uso do tempo parlamentar para debates ideológicos, em vez de abordar questões importantes como maioridade penal, direito à propriedade, segurança pública, política internacional e desenvolvimento econômico. Ele também expressa preocupação com situação na Bahia e conflito entre Israel e Palestina, esperando que Brasil abandone discussões ideológicas e priorize questões nacionais.",
      "speaker": {
        "id": 204364,
        "name": "Eli Borges",
        "position": "Deputado"
      }
    },
    {
      "id": 82519,
      "start_time": 1700735651,
      "duration": 17,
      "transcription": "Tribuna o deputado Marcos Pollon do PL do Mato Grosso do Sul.",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "id": 82523,
      "start_time": 1700735668,
      "duration": 214,
      "transcription": "Senhor presidente, ontem nós tivemos momento paradoxal nessa casa. Houve paradoxo. O que que é o paradoxo? É algo contraditório. Tivemos momento muito ruim, como disse meu colega Eli Borges, nessa tribuna lamentável, na situação caótica que o país se encontra, na destruição de empregos, na destruição de vidas, no assassinato de pai de família pela aparato estatal. Trazem aqui de maneira ardilosa e silenciosa usando jogo de palavras, projeto vil. Que dito pelo autor como simples mas não era simples. Ícaro. Era simplório. Num jogo de palavras tentando impor mês da ideologia de gênero no Brasil. De maneira magistral e categórica, deputada Eli Borges detectou a armadilha, alertou o plenário. Infelizmente por conta da votação remota não tivemos a possibilidade de alertar todos os colegas deputados. Essa é a parte terrível que atrasa o Brasil e por conta de pautas ideológicas estão destruindo a nossa nação. Tanto que Júlia Zanata o seu estado o que mais tem concentração de atiradores do Brasil está sendo destruído por conta desse viés ideológico. Governo federal tem inveja e raiva dos catarinenses. Eu acho absurdo quando deputado catarinense sobe ali na da esquerda pra defender a esquerda que persegue seu estado como está perseguindo os atiradores do Brasil inteiro por questões ideológicas. Essa foi a parte catastrófica de ontem que nós capitaneados pelo meu amigo Eli Borges conseguimos combater o bom combate. Mas qual a parte boa desse momento fatídico? Afinal de contas Deus só permite mal se desse mal puder vier bem maior. Ontem a oposição mostrou nessa casa o lugar que deve ocupar de agora até o fim dos nossos mandatos. Obstruímos sim e obstruiremos sempre todas as pautas, todos os dias, todas as sessões, todas as reuniões porque nós não permitiremos que eles destruam o nosso país. São mais de quarenta mil pessoas desempregadas exclusivamente pela falta ideológica desarmamentista. São centenas, milhares, milhões que estão passando fome por conta da destruição da economia. Abertura do fim da responsabilidade fiscal nos enfiará num mundo de inflação e hiperinflação a maioria de vocês não lembra. Presidente Ícaro, o senhor não se lembra, o senhor é novo, o senhor não é dessa época. Mas eu vivia hiperinflação. Eu vi produto mudar de preço três, quatro vezes ao dia e é pra essa bancarrota que nos levam. Não há política econômica, apenas política de taxação, uma sanha, uma voracidade inevitável e indizível em cima do bolso do do do cidadão comum buscando mais impostos, impostos, impostos dum governo glutão, perdulário e ladrão. Senhor presidente eu peço que minha minha manifestação seja divulgada nos meios de divulgação da casa. Obrigado. Obrigado deputado Marcos Polon. Chamamos o",
      "summary": "Deputado se refere a um momento paradoxal na casa legislativa, com contrasto entre a situação do país e a introdução de um projeto sobre ideologia de gênero. Ele elogia a deputada Eli Borges por detectar uma armadilha e critica o uso de jargão enganoso. Ele menciona a destruição de empregos e vidas, fome, falta de políticas econômicas e impostos excessivos. O deputado conclui afirmando que a oposição irá obstruir todas as pautas ideológicas que possam causar mais danos ao país.",
      "speaker": {
        "id": 220547,
        "name": "Marcos Pollon",
        "position": "Deputado"
      }
    },
    {
      "id": 82521,
      "start_time": 1700735882,
      "duration": 37,
      "transcription": "Daniel na tribuna do Podemos do Espírito Santo, mas enquanto isso gostaria de marcar a presença aqui, todo o pessoal aqui do curso de altos estudos em defesa da escola superior de defesa. A turma de cento e cinquenta anos de Santos Dumont, eles se formarão na próxima semana, dia trinta de novembro. O diretor é o coronel Gerson Loureiro Louzeiro, né? Muito obrigado. Deputado Gerson Louzeiro, meus parabéns a todos vocês que estão aqui, na Câmara dos Deputados, aqui presenciando mais uma sessão. Presidente favor com a palavra deputada. Presidente.",
      "summary": "Deputado fala sobre presença na tribuna do Podemos do ES e da formatura de uma turma de cento e cinquenta anos de Santos Dumont na Escola Superior de Defesa, agradece e deseja boa sorte aos formandos. Deputado pede a palavra ao presidente.",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "id": 82520,
      "start_time": 1700735919,
      "duration": 45,
      "transcription": "Eu, ontem, eu conheci a maestria a capacidade, o equilíbrio de deputado que ontem pra mim se revelou como grande líder neste parlamento me refiro ao nosso querido Pollon, de fato eu acabei alertando de tema, mas ele deu o tom posterior e a condução equilibrada do açu. Eu quero agradecer ao Mato Grosso do Sul por estar dando, deu para o Brasil deputado desse naipe, desse nível, pelo que defende e pela sua forma de conduzir o seu mandato em Brasília. Que Deus te abençoe, Paulo. Obrigado. Muito obrigado deputado dali. Já na tribuna o deputado",
      "summary": "Deputado elogia e agradece a liderança e conduta equilibrada de outro deputado, proveniente do estado de Mato Grosso do Sul, que teve boa atuação em um determinado tema, e deseja bênçãos para ele.",
      "speaker": {
        "id": 204364,
        "name": "Eli Borges",
        "position": "Deputado"
      }
    },
    {
      "id": 82522,
      "start_time": 1700735964,
      "duration": 6,
      "transcription": "Senhor presidente, senhores parlamentares, mais uma vez eu",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "id": 82524,
      "start_time": 1700735970,
      "duration": 234,
      "transcription": "A essa casa, a essa tribuna falar de temas que impactam o musicalismo brasileiro. Os municípios do nosso estado, do Espírito Santo passam por uma dificuldade muito grande de fechar suas contas Neste ano. Mas essa situação não é somente do Espírito Santo. A nacional dos municípios, a CNN, tem alertado ao governo federal, aos governos estaduais, A situação que os municípios se encontram de encerramento de exercício financeiro que não fecha a conta. Muitos municípios do Brasil hoje tem mais despesa despesa empenhada, liquidada, Do que receita arrecadada. Essa foi minha entrada. Muito disso é fruto de despesas que são despesas correntes que vão crescendo a Cada ano a demanda da sociedade, a busca por serviços de atendimento na saúde pública, muitas As pessoas deixaram os seus planos de saúde e estão buscando o atendimento da atenção primária lá nos postos de saúde ou na média e alta complexidade Lá nas nos unidades de PA e os municípios não possuem nenhum valor a mais por isso e Cada vez mais a sociedade busca o poder público no atendimento de saúde. Não é diferente na educação, a educação brasileira Que com a pandemia muitas pessoas desempregadas, pessoas que tinham seus filhos matriculados nas escolas particulares, buscaram No poder público a matrícula de seus filhos. O que acontece hoje? Acontece que os municípios não estavam preparados Pra tamanha demanda de serviços de saúde pública, de educação, de assistência social porque póspandemia Muitos municípios brasileiros tem que colocar volume maior de recurso na assistência social, Na entrega de cestas básicas, no atendimento dos crase e dos CREAS. Eu Tenho acompanhado muitos prefeitos, fui presidente da associação dos dos municípios do Espírito Santo. E vi lá na época Que a demanda já era gigantesca e hoje cada vez mais os municípios são impactados. Estamos num ano de encerramento Já de préencerramento de mandato e já encerrando o exercício financeiro e muitos municípios não sabem como fechar suas contas. Os parlamentares dessa casa devem estar recebendo em seus gabinetes muitos prefeitos pedindo recursos de transferência direta pra fechar A conta do final do ano porque a situação realmente é precária nos municípios e não tem o recurso, não tem fonte de recurso nova Pra que os município possam encerrar o seu exercício financeiro. Então é isso senhor presidente o nossa preocupação e o nosso alerta Para que o governo federal possa dar a mão aos municípios brasileiros nesse momento de encerramento do exercício chamamos a atenção Desse ponto que impacta diretamente os nossos brasileiros porque todos aqui sabem Que a vida acontece é nos municípios, é nos municípios que nós vivemos, é nos municípios que nós matriculamos nossos filhos, no município que buscamos saúde pública. E onde está o recurso? Não está nos municípios, está no governo federal E nos estados? Gostaria de chamar essa atenção e agradecer mais uma vez senhor presidente.",
      "summary": "Deputado fala sobre dificuldades financeiras dos municípios, destacando aumento de gastos com saúde e educação devido à pandemia e falta de recursos para fechar contas de exercícios financeiros, pedindo ao governo federal ajuda para os municípios brasileiros.",
      "speaker": {
        "id": 220529,
        "name": "Gilson Daniel",
        "position": "Deputado"
      }
    },
    {
      "id": 82525,
      "start_time": 1700736204,
      "duration": 15,
      "transcription": "Obrigado deputado Gilson. Chamando agora a tribuna, deputada Júlia Zanata do PL de Santa Catarina.",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "id": 82528,
      "start_time": 1700736219,
      "duration": 210,
      "transcription": "Obrigada, presidente Ícaro, nosso nossa jovem liderança do PL. Gostaria de me solidarizar aqui com a família do Clezão, estivemos essa semana no velório dele foi momento de muita tristeza, de muita revolta, de uma sensação de injustiça, que está implantada nesse país. Uma pessoa que não tinha uma passagem pela polícia que tinha oito pedidos de soltura, justificando com a sua condição de saúde, mas que foi ignorado, que foi tratado como terrorista, que foi tratado como nenhum criminoso nesse país, que roubou os cofres públicos que está que traficantes como nenhum outro foi tratado, o que demonstra uma total ausência de direitos humanos. O que temos hoje no Brasil não é justiça, o que temos hoje no Brasil é vingança, é revanche. E falando de vingança e revanche, não posso deixar de citar o meu estado de Santa Catarina, que enfrenta dificuldades com enchentes e com a ausência do governo Lula no meu estado, aliás Lula, foi pedido uma audiência com ele e ele respondeu que já tem muitas Agendas que não poderia receber o fórum parlamentar catarinense. Que que fica o recado aí? Fica o recado de que Santa Catarina, dos estados, dos estados que mais produzem, que mais enviam dinheiro aqui pra Brasília não é importante pro governo Lula, e por que que não é importante? Porque lá ele não foi bem votado. Então isso, esse governo não é governo de todos, é governo que só pensa em fazer revanche como estamos vendo na questão armamentista. Pessoas estão quebrando, pessoas estão falindo, e por quê? Porque Esse governo é regime desarmamentista, regime que recebe a dama do tráfico, e que diz que quer implantar o desarmamento, pôlon, quer implantar o desarmamento, pra proteger o cidadão, pra diminuir a violência e o que que nós estamos vendo acontecer? A violência aumentar, os crimes violentos estão aumentando, olha Situação da Bahia, olha tudo que está acontecendo no Brasil, então nós estamos vivendo sobre regime autoritário, desarmamentista, que não liga para o cidadão brasileiro, ministro da justiça que não se preocupa com segurança pública, isso quem não estou, quem está falando não sou eu, Fórum Brasileiro de Segurança Pública pra pra terminar presidente, especialistas já estão notando, Então é uma total ausência de governo. O que temos é apenas regime pra acabar com os adversários e acabar com o Brasil, levar o Brasil pro caos econômico, é isso que vai acontecer, obrigado.",
      "summary": "Deputada solidariza-se com família de Clezão, criticando tratamento como criminoso e falta de direitos humanos. Menciona ausência do governo Lula em Santa Catarina e negação de audiência. Liga falta de atenção ao estado a baixo apoio eleitoral. Critica governo por favorecer desarmamento, aumento de violência e crimes, e negligência em segurança pública. Afirma existência de regime autoritário e desarmamentista, visando caos econômico.",
      "speaker": {
        "id": 220559,
        "name": "Julia Zanatta",
        "position": "Deputada"
      }
    },
    {
      "id": 82526,
      "start_time": 1700736429,
      "duration": 11,
      "transcription": "Obrigado deputado a Júlia Renata, chamamos agora à tribuna o deputado Márcio Gerry do PCdoB do Maranhão. Me dá minuto enquanto o colega se posiciona. Vou deputado",
      "summary": "Deputado chama atenção para Júlia Renata e dá floor to Márcio Gerry do PCdoB do Maranhão.",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "id": 82529,
      "start_time": 1700736440,
      "duration": 91,
      "transcription": "Marcos Paulão. Senhor presidente, é preciso no dia de hoje fazer e restabelecer a justiça, dando louros a quem merece. Eu preciso deixar público o meu sincero agradecimento a deputada Júlia Zanata pelo que tem contribuído na defesa da pauta da legítima defesa. Do direito de acesso às armas e da liberdade. É verdade que estamos sendo massacrados e destruídos exclusivamente por viés ideológico ditatorial, de ministro autodeclarado comunista, e é lógico como todo bom ditador é desarmamentista. No entanto, meus amigos de Santa Catarina e do Brasil, a Júlia tem se mostrado como gigante na defesa da liberdade do nosso país e do nosso povo. Assim como o presente que está aqui ao lado dela, também grande parlamentar, fez vídeo excepcional sobre o manejo javali, eu não vi nenhum melhor e não não conheço quem faria melhor, mostrando a preocupação do segmento e os reflexos que essa política nefasta de desarmamento está tendo, inclusive no agronegócio e nas questões fitossanitárias. Então parabéns a Santa Catarina pelo alto nível de parlamentares que tem encaminhado essa casa, Quiçá o meu Mato Grosso do Sul se espelha em Santa Catarina e colocam a maioria de deputados de direita nas próximas eleições. E com o meu mais sincero parabéns a Júlia Zanatta. Obrigado presidente. Muito obrigado deputado Marco Colon. Já na tribuna deputado Márcio",
      "summary": "Deputado agradece apoio de colega em defesa da legitima defesa e acesso à armas; critica ministro como ditatorial e desarmamentista; elogia parlamentares de Santa Catarina, incluindo Júlia Zanata; espera que Mato Grosso do Sul se inspire neles nas próximas eleições.",
      "speaker": {
        "id": 220547,
        "name": "Marcos Pollon",
        "position": "Deputado"
      }
    },
    {
      "id": 82527,
      "start_time": 1700736531,
      "duration": 1,
      "transcription": "",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "id": 82532,
      "start_time": 1700736532,
      "duration": 183,
      "transcription": "Bom dia, bom dia a todos os parlamentares, ao povo brasileiro que nos acompanha, muito especialmente ao querido povo do Maranhão. Três minutos é tempo muito pouco todos os dias para tantas coisas virtuosas importantes positivas que acontecem no Brasil sob o comando do presidente Lula. Em todas as áreas, em todas as regiões do Brasil, nas vinte e sete unidades federadas, nos mais de cinco mil municípios do Maranhão a marca deste processo de reconstrução do Brasil. Graças a decisão soberana do povo brasileiro ano passado de conferir ao presidente Lula essa grande oportunidade pela terceira vez guiar o destinos do país. Lá em nosso Maranhão hoje presença da caravana federativa. Ministros Alexandre Padilha, ministro Flávio Dino, coordenando uma ação com a parceria do governo do estado, da Federação dos Municípios do Maranhão, com os municípios do Maranhão de todas as regiões presentes com ações concretas. Não é gogó, não é discurso da boca pra fora, são ações reais efetivas. Ontem nós tivemos o anúncio a do Minha Casa Minha Vida, da primeira etapa do Minha Casa Minha Vida. No Brasil inteiro milhares de investimentos novos para assegurar o direito à moradia. Com a retomada deste programa tão importante porque assegura o direito à moradia, incrementa a nossa economia, gera emprego, gera renda, aquece a indústria da construção civil. Teremos também lá no Maranhão hoje neste evento anúncios importantes, entregas importantes do governo federal. Inclusive do Ministério da Justiça e Segurança Pública comandado por nosso exgovernador Flávio Dino que dá exemplo ao Brasil de como se coordena uma ação em devendo a democracia e no combate duro eficaz ao crime organizado. Todos os dias há apreensões recordes de drogas do Brasil. Desca capitalizando o crime organizado, atacando as milícias e suas ramificações políticas. E isso faz com que alguns se incomodem. Achem que a estranheza com essa ação republicana democrática correta que é coordenada, liderada corajosamente pelo ministro Flávio Dino. Queria presidente ao encerrar fazer também aqui registro importante de mais evento que acontecerá hoje no Palácio do Planalto. O lançamento do programa Viver Sem Limites dois. Assegurar as pessoas com deficiência o seu direito pleno a uma vida feliz. Assegurar acessibilidade, assegurar inclusão, assegurar o cumprimento daquilo que aqui no parlamento brasileiro nós transformamos em leis ao longo dos anos de décadas e que passo a passo vem sendo construídos. O Viverse Limites dois é o marco importante na política de inclusão, de acessibilidade, de respeito aos direito das pessoas com deficiência, lá estarei com muita honra como presidente da comissão desta casa de defesa do direito das pessoas com deficiência. Bom dia a todos que nos assistem, vamos em frente o Brasil no rumo certo, com união e com trabalho. Muito obrigado deputado Márcio",
      "summary": "Próximo à conclusão do governo Lula, poucos acontecimentos positivos no Brasil; evento no Maranhão com ministros e municípios, anúncios feitos, investimentos em Minha Casa Minha Vida; ministério de Justiça e Segurança Pública anunciam combate a crime organizado; lançamento do programa \"Viver Sem Limites 2\" garantindo direitos de pessoas com deficiência.",
      "speaker": {
        "id": 81055,
        "name": "Márcio Jerry",
        "position": "Deputado"
      }
    },
    {
      "id": 82530,
      "start_time": 1700736715,
      "duration": 15,
      "transcription": "Bom antes do deputado chegar na tribuna minuto para o deputado disso Daniel. Eu quero aqui mandar recado",
      "summary": "Antes de chegar à tribuna, o deputado deseja enviar um recado.",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "id": 82533,
      "start_time": 1700736730,
      "duration": 61,
      "transcription": "Quem fiscaliza e quem regulamenta passariformes no nosso país. Eu eu não tenho medo de recados. Ontem eu fiz uma fala nessa tribuna, e eu quero dizer aos órgãos fiscalizadores, enquanto não votar as exposições, enquanto não votar as transferência que foi o que que se comprometeram conosco, eu vou estar nessa casa brigando, convocando, Quem tiver que convocar pra que a gente possa fazer com que os passariforme possa ter as suas exposições, os seus criadores E também as suas transferências. Já falei isso várias vezes aqui. Eu trabalho com quem é regular, com quem faz o que é certo. E quem fizer o que é certo na criação de paz terá a minha defesa. Estarei nessa casa fazendo essa defesa. Mais uma vez não tenho medo de recado. Vou cobrar aos órgãos fiscalizadores pra que eles possam dar uma resposta a essa população que tem cobrado muito. Já na tribuna",
      "summary": "Deputado compromete-se a defender criadores de passariformes e exigir fiscalizadores regulamentação e respostas à população.",
      "speaker": {
        "id": 220529,
        "name": "Gilson Daniel",
        "position": "Deputado"
      }
    },
    {
      "id": 82531,
      "start_time": 1700736791,
      "duration": 1,
      "transcription": "",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "id": 82537,
      "start_time": 1700736792,
      "duration": 188,
      "transcription": "Presidente este final de semana estive fazendo uma inspeção na BR dois dois meia. Eram cem quilômetros que ainda não havia sido pavimentado no estado do Maranhão. Com muita honra quando eu fui coordenador da bancada nós conseguimos colocar ali o primeiro metro de asfalto. Mas a obra Vinhas se arrastando. A média da empresa anterior era quilômetro por ano. E que portanto o pouco ficava prejudicado. Mas coordenador Márcio Geri na sua gestão vossa excelência vai poder dizer que participou porque participará da inauguração do trecho da BR dois dois meia Especialmente que vai ali da do povoado baú até a cidade de Timor. Isso porque com a volta do presidente Lula volta a ter governo, Volto a ter obras estruturantes. A gente percebe que o governo tem uma finalidade que é garantir O desenvolvimento em todas as regiões. Enquanto o governo passado esperou quatro anos com muita briga, com muita confusão. O governo do presidente Lula prioriza a gestão e a estrada da BR dois dois meia que é uma redenção para o leste do estado do Maranhão Finalmente será entregue à população. O contorno da cidade de Timon também está incluído. Vai ter uma festa Com milhares e milhares de pessoas. Hoje é novo celeiro agrícola do nosso estado dos principais do país. Contando com a possibilidade de escoar a produção. Portanto fiquei satisfeito com a inspeção na obra. Já aproveitei pra fazer o pedido à polícia rodoviária federal E também ao Ministério da Justiça para a implantação de posto da polícia rodoviária federal na proximidade da cidade de Timon. Nós vamos ter posto lá em Porto Franco. No outro extremo do estado do Maranhão é necessário que nós garantamos a presença da polícia rodoviária federal também na BR dois dois meia. Falando em dois dois meia senhor presidente o governador Brandão anunciou que com o empréstimo do BNDES agora ele vai fazer o asfaltamento Da cidade de governador Luiz Rocha até a BR dois dois meia. Quantos e quantos anos a gente não espera essa estrada? Agora será realidade. Ainda vai alcançar até o povoado do Cacimbão ali do município vizinho de governador Eugênio Barros e é essa alegria que eu quero trazer hoje nessa tribuna. E se alguém acha que a gente já parou? Não. Ontem foi anunciado o Minha Casa Minha Vida. No estado do Maranhão cinquenta e três municípios beneficiados. Quinze mil novecentos e sessenta e sete casas pra mudar a realidade do Maranhão pra garantir emprego pra garantir vida digna e isso No primeiro ano porque o nosso objetivo é de fato essa reconstrução permanente, firme, ajudando quem mais precisa. Portanto no dia de hoje eu quero parabenizar o governo federal pela obra da dois dois meia, governo Carlos Brandão pela estrada de governador Eugênio Barros, de governador Luiz Rocha. Quero cumprimentar também o Minha Casa Minha Vida e desse jeito pouco a pouco a gente consegue garantir Brasil para todos. Obrigado deputado",
      "summary": "Deputado resumo:",
      "speaker": {
        "id": 178887,
        "name": "Rubens Pereira Júnior",
        "position": "Deputado"
      }
    },
    {
      "id": 82534,
      "start_time": 1700736980,
      "duration": 7,
      "transcription": "Chamamos agora o deputado presente do MDB Santa Catarina. Enquanto isso, considero minuto para o coronel Crisóstomo.",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "id": 82536,
      "start_time": 1700736987,
      "duration": 93,
      "transcription": "Excelência, quero mandar recado para a minha Rondônia. E dizer que há pouco fui numa reunião com o presidente Agostinho do Ibama. E o assunto que eu quero trazer é sobre áreas de embargos em Rondônia. O produtor está sofrendo principalmente com a truculência das polícias, independência federal, estadual. Lá nas áreas agricultáveis, e tratei com o presidente do Ibama, para ele ir em janeiro em Rondônia, Numa grande reunião com os produtores e lá vamos buscar a conciliação entre o 0 público e o produtor do meu estado não dá para continuarmos fazer o que está acontecendo em Rondônia. Com truculência queimando casas tirando animais das áreas onde o produtor já está há décadas. Portanto Beleza. Em janeiro o presidente do Ibama deverá ir para dar uma resposta aos produtores de Rondônia. Do jeito que está presidente Não dá. As polícias queimam as casas dos produtores matam animais. Só para dizer que eles têm o poder. Beleza. E não é isso que nós queremos. O produtor de Rondônia merece respeito. Logicamente que vamos fazer o certo. Beleza. Janeiro, presidente do Ibama, em Rondônia. Obrigado. Muito obrigado deputado quarenta Crisóstimos, concedemos minuto também para o deputado",
      "summary": "Deputado fala sobre problema de áreas de embargo em Rondônia, culpa polícia por truculência e matar animais; pede solução em janeiro com presidente do Ibama; quer respeito para produtores rondônianos.",
      "speaker": {
        "id": 204378,
        "name": "Coronel Chrisóstomo",
        "position": "Deputado"
      }
    },
    {
      "id": 82535,
      "start_time": 1700737080,
      "duration": 3,
      "transcription": "",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "id": 82538,
      "start_time": 1700737083,
      "duration": 45,
      "transcription": "Recebemos a visita desta digníssima mulher, é a nossa querida Lúcia de Nazaré, moradora de São Bernardo, do da comissão de saúde do nosso partido, conselheira de saúde, uma grande militante em defesa do SUS. Ela está aqui em Brasília hoje participando de uma importante conferência, em defesa desse instituto tão importante, foi tão vital na época da pandemia, é tão importante em todos os momentos porque o SUS não exclui, O SUS inclui os o SUS acolhe e a nossa Lúcia é uma grande guerreira, seja bemvinda Lúcia a nossa casa você dignifica este espaço. Obrigado presidente.",
      "summary": "Deputado dá boas-vindas a Lúcia de Nazaré, militante em defesa do SUS, membro da comissão de saúde do partido e conselheira de saúde de São Bernardo. Ela está em Brasília para uma conferência em defesa do SUS, que inclui e acolhe todos.",
      "speaker": {
        "id": 74283,
        "name": "Vicentinho",
        "position": "Deputado"
      }
    },
    {
      "id": 82539,
      "start_time": 1700737128,
      "duration": 13,
      "transcription": "Seja muito bemvindo senhora Lúcia, meus parabéns de ótimo deputado deputado vicentinho, é grande guerreiro aqui nesta casa. Meus parabéns, viu? Obrigado. Minuto para a deputada Júlia Zanata.",
      "summary": "Bem-vindo, parabéns a deputado lutador, agradece a Julia Zanata.",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "id": 82541,
      "start_time": 1700737141,
      "duration": 66,
      "transcription": "Presidente, só queria fazer registro aqui de post no da jornalista Eliane Cantanhede. Ministro do Supremo classificam como traição rasteira o voto do líder do governo no senado, Jaques Wagner. Contra eles, depois de toda a resistência ao golpe bolsonarista, o recado é, ou o Jaques Wagner sai ou não tem mais papo do STF com o Planalto e o governo. Como tem representantes aqui da ala Lulista, lá do Maranhão, que são sabidinhos, talvez sabem explicar o que seria esse recado aqui mandado e o que seria se Jaques Wagner não sair? Isso aqui me parece uma ditadura escancarada. Será que algum representante do governo pode explicar esse tweet aqui de uma jornalista falando que houve resistência a golpe Bolsonarista quer dizer que tem pessoas, é é a confissão de quem tem pessoas mancomunadas, entre o judiciário e governo, pra eliminar uma parte da política brasileira, obrigado. Já na Tribuna",
      "summary": "Deputada alerta sobre classificação de traição a Jaques Wagner e recado de supremo; questiona possível ditadura e significado de resistência a golpe bolsonarista, envolvendo judiciário e governo.",
      "speaker": {
        "id": 220559,
        "name": "Julia Zanatta",
        "position": "Deputada"
      }
    },
    {
      "id": 82540,
      "start_time": 1700737207,
      "duration": 2,
      "transcription": "Presente, por favor.",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "id": 82543,
      "start_time": 1700737209,
      "duration": 165,
      "transcription": "Durante o Campeonato Brasileiro na penúltima rodada dois times estejam jogando e o juiz resolva interromper a partida. Pra anunciar que a partir daquele momento a gente vai poder só cobrar o escanteio com a mão, o zagueiro não vai poder passar do meio campo igou só na pequena área. Você imagina que bizarrice e quanta repercussão isso causaria no país do futebol. Quantos discursos acalorados veríamos aqui inclusive nessa tribuna? Pois é algo muito parecido que está acontecendo com o agro brasileiro, com o pequeno produtor, estão mudando as regras no meio da partida. Agricultores, pequenos produtores rurais do Brasil que conseguem financiar a sua safra junto ao PRONAF agora não conseguem mais o seguro rural por meio do PROAGRO. Mudanças no manual de crédito rural limitaram o acionamento nos últimos cinco anos quem acionou sete vezes o próagro por conta de intempéries por de problemas advindos da natureza nessa safra não terão essa condição. Justamente na safra em que em Santa Catarina nós temos o maior prejuízo agropecuário da história. Nós temos nesse exato momento doze municípios em situação de calamidade pública. Quase duzentos municípios já decretaram nesse estado de emergência. As chuvas estão assolando muito Santa Catarina. Nas áreas urbanas, muito transtorno, muito prejuízo, mas quando avisados com antecedência, os comerciantes ainda têm a condição de tirar parte dos seus pertences das suas mercadorias e levar para local seguro agora o produtor rural ele está com o seu ganhapão a céu aberto. E São Pedro não tem sido muito complacente com o nosso estado de Santa Catarina nesse ano. Por isso que eu conclamo os nobres colegas parlamentares por isso que eu peço eu suplico ao governo federal pra que nos ajude nessa batalha pra gente mudar o manual de crédito rural e pelo menos desse ano os municípios em situação de emergência que possam ser contemplados com pelo menos mais acionamento sem ser contabilizado. Obrigado senhor presidente. Gostaria que esse meu discurso estivesse na voz do Brasil e nos andais a essa casa.",
      "summary": "Deputado preocupado com mudanças no meio do \"jogo\" para o agro brasileiro. Produtores rurais têm dificuldade em obter seguro por meio do PROAGRO e sofrem com as mudanças no manual de crédito rural. Santa Catarina em situação difícil por chuvas intensas, deputado pede ao governo federal ajuda para mudar manual de crédito rural e ajudar municípios em emergência.",
      "speaker": {
        "id": 161440,
        "name": "Pezenti",
        "position": "Deputado"
      }
    },
    {
      "id": 82542,
      "start_time": 1700737374,
      "duration": 14,
      "transcription": "Presidência carta sua pro seu pedido e será será divulgado em todos os meses de comunicação nessa casa. Chamamos o deputado Anderson Pinto do MDB do Pará para fazer o uso da palavra, enquanto isso minuto para a deputada Silvia Cristina.",
      "summary": "Deputado pede carta divulgação pedido em meses comunicação casa. Anderson Pinto do MDB do Pará convidado falar, Silvia Cristina também.",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "id": 82544,
      "start_time": 1700737388,
      "duration": 74,
      "transcription": "Presidente, muito obrigada. Daqui a pouquinho nós teremos a reunião de congresso, a nossa sessão. E nós temos uma tarefa hoje que ela eu represento, mas também para o Brasil. A derrubada do veto do marco temporal. É nós temos que continuar garantindo o direito de quem já está na terras há muitos anos. Nós temos que ter paz no campo é e não retroagir a questão da derrubada do veto do marco temporal é questão de justiça pra quem está há décadas trabalhando é e que não pode ter esse direito retirado de qualquer jeito, de qualquer maneira. Então nós estamos aqui em Brasília hoje, pra garantir é a derrubada do veto do marco temporal, e aí sim, ter paz no campo pra que o nosso Brasil continue desenvolvendo. Porque especialmente em Rondônia, o que mais garante a economia do nosso estado é levado pelas mãos calejadas do campo, do homem do campo. Então, é vamos sim derrubar o veto do marco temporal e garantir a paz do campo e a justiça a esses trabalhadores que tanto fazem pelo nosso Brasil. Muito obrigado.",
      "summary": "Deputada defende derrubada do veto de marco temporal, garantindo direito de posseiros e promovendo paz no campo para continuidade do desenvolvimento do Brasil.",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada"
      }
    },
    {
      "id": 82545,
      "start_time": 1700737462,
      "duration": 5,
      "transcription": "Obrigado deputada Silva, já na tribuna deve tá doendo. Como é que tá? O",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "id": 82550,
      "start_time": 1700737467,
      "duration": 339,
      "transcription": "Colegas deputados, colegas deputadas, eu venho a tribuna desta casa, esta semana, pra falar pouco para todo o Brasil e para esta casa e para o Senado, para o Congresso e para os Poderes constituídos nesse país sobre o artigo quinto da constituição brasileira, que garante que todos os brasileiros são iguais perante a lei, sem distinção de qualquer natureza. Inclusive os que vieram de fora pra morar no Brasil também tem o mesmo direito. O problema é que ao longo da da das últimas décadas e agora mais recentemente, o Brasil precisa de imediato fazer uma força tarefa para combater os conflitos existentes em relação a a este artigo quinto da constituição porque os conflitos existentes muitas vezes provocado pelo próprio estado brasileiro e aí independe de gestão mas depende de atitude da gestão em relação a de reduzir esses conflitos. E a que eu me refiro senhor presidente, hoje, principalmente a Amazônia brasileira, que tem uma terra vasta, que tem potencial e percentual de proteção bem elevado. A gente tem condições de garantir a a permanência da floresta em pé, mas também a condição de garantir a continuidade com segurança jurídica ao setor produtivo para continuar produzindo. E arrisco mais a dizer, o estado do Pará, que é o meu estado, tem a capacidade pra dobrar ou triplicar a sua produção a partir da sua produtividade sem derrubar uma árvore da floresta em pé. O problema é que se a gente não agir de imediato num conjunto de ações para que se dê segurança jurídica, que todos tenham o seu direito garantido pelo artigo quinto da constituição, os conflitos continuarão. E aí eu cito aqui uma uma fala logo antes que a alguém venha me questionar, porque eu sou defensor do direito de todos. Direito do branco, do negro, do preto, do indígena, do nosso quilombola, do nosso irmão ribeirinho, das populações tradicionais, do produtor rural, do pequeno, do médio, de do grande, do minerador que quer trabalhar dentro lei todos nós, do trabalhador brasileiro, do empresário brasileiro, todos precisam ter os seus direitos garantidos perante a lei. E aí eu digo isso senhor presidente, e peço a sua queescência, que é as pessoas e os homens que complicam, que é o processo de regularização fundiária e regularização ambiental na Amazônia brasileira. Porque se nós não fizermos isso nós não vamos conseguir garantir segurança jurídica para o proprietário que produz na sua terra, para as terras indígenas, para as terras quilombolas porque nós vamos continuar no conflito intenso. E aí eu dou exemplo dessa falta de segurança na questão da ptereoa, que tem uma decisão judicial pra fazer a desentruzão, porém eu pergunto e questiono qual foi a necessidade de se ampliar aí mais de quinhentas mil hectares, uma terra indígena por conta de uma condicionante de uma hidrelétrica sem ter o estudo viável e principalmente dando direito a quem precisa ter direito mas tirando direito a quem a quem tem direito no caso das mais duas mil famílias que estão lá. E eu cito a questão da Ptereoa porque está evidente o que está acontecendo porque eu poderia aqui algumas pessoas dizerem ah porque são latifundiários, porque são grileiro, não existe. O hoje podese fazer levantamento que se fizer. Mais de setenta por cento das famílias que estão a Pterema são trabalhadores rurais de pequeno porte. Ou então não se justifica se fazer o que estão fazendo hoje. Por mais que seja uma decisão judicial presidente. Olha só que absurdo. Tirando as pessoas sem direito inclusive a indenização. O que já tinha sido decidido lá em dois mil e onze. E agora toda essa situação. Então senhor presidente eu queria pedir a atenção desta casa pra que a gente possa sobre tudo, a bancada da Amazônia, dos estados da Amazônia, a gente se reunir e fazer uma tarefa para mostrar e aí já concluo, para mostrar para o país que o que falta é garantir segurança jurídica, regularização fundiária, regularização ambiental, delimitar o que tem que se delimitar porque é assim nós vamos com com certeza absoluta acabar com o conflito na Amazônia. Obviamente nós estamos aqui não pra defender os interesses daqueles que estão nos olhando que tem outros interesses na Amazônia. O nosso é de continuar defendendo a floresta mas também permanecendo quem produz produzido. Como disse Nelson Nelson Mandela. O nosso Nobel da paz. Não existe floresta em pé com o povo derrubado debaixo dela. E a só existe floresta em pé com o povo produzido, com o povo mesmo, garantindo a preservação da floresta, mas garantindo o seu sustento no setor produtivo, em qualquer setor que possa garantir que a gente tenha sobretudo uma segurança jurídica na Amazônia e eu conclamo a esta casa pra gente se unir em favor da Amazônia, uma vez que todo mundo fala de Amazônia, mas pouco se faz hoje pela Amazônia. Que Deus abençoe e bora trabalhar. Muito obrigado, deve estar",
      "summary": "Deputado destaca importância do artigo 5º da Constituição e igualdade perante a lei. Cita necessidade urgente de resolver conflitos, especialmente na Amazônia, e propõe duplicar/triplicar produção no Pará sem derrubadas. Falando sobre a regularização fundiária e ambiental, ele menciona a situação da terra indígena Pteröa e pede à bancada da Amazônia para ajudar a garantir segurança jurídica e regularização, encerrando conflitos na região.",
      "speaker": {
        "id": 220672,
        "name": "Henderson Pinto",
        "position": "Deputado"
      }
    },
    {
      "id": 82546,
      "start_time": 1700737806,
      "duration": 8,
      "transcription": "Henderson, chamamos agora o deputado coronel Crisóstomo para a tribuna, enquanto isso, minuto para o deputado presente. Senhor Presidente, muito me",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "id": 82548,
      "start_time": 1700737814,
      "duration": 60,
      "transcription": "No plenário nesse momento ter a presença ilustre do meu amigo deputado estadual, Emerson Stein, que quando o prefeito de Porto Belo, fez brilhante trabalho, fez história naquela cidade e agora como deputado estadual, tem desempenhado muito bem a sua função. E o deputado Emerson me trouxe a boa notícia de que a Assembleia Legislativa em Santa Catarina vai destinar trinta milhões de reais pros atingidos pelas chuvas fortes, pelas enchentes que tem assolado Santa Catarina nos últimos meses. A bancada catarinense em Brasília também está muito unida e nesse momento a gente não tem deputados de esquerda, de direita e nem de centro. Nós temos deputados bem unidos e atuantes a favor do nosso estado que nesse momento precisa tanto. Então gostaria de voltar a registrar a presença do deputado Emerson e cumprimentálo pelo belíssimo trabalho que faz lá em Florianópolis, na Assembleia Legislativa. Obrigado senhor presidente. Muito obrigado presente. Seja bem, muito bemvindo, deputado Emerson, deputado estadual de Santa Catarina, que é a casa do povo brasileiro",
      "summary": "Deputado trouxe boa notícia de verba para os afetados pelas chuvas em Santa Catarina; Bancada catarinense unida em Brasília a favor do estado.",
      "speaker": {
        "id": 161440,
        "name": "Pezenti",
        "position": "Deputado"
      }
    },
    {
      "id": 82547,
      "start_time": 1700737874,
      "duration": 6,
      "transcription": "Deputados. Presidente, só minuto para o deputado Anderson. É apenas pra solicitar vossa excelência.",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "id": 82549,
      "start_time": 1700737880,
      "duration": 10,
      "transcription": "Minha fala na tribuna próxima ser divulgada aí nas meios de comunicação desta casa. Será concedido, deputado?",
      "summary": "Discurso do Deputado será divulgado na mídia.",
      "speaker": {
        "id": 220672,
        "name": "Henderson Pinto",
        "position": "Deputado"
      }
    },
    {
      "id": 82551,
      "start_time": 1700737890,
      "duration": 5,
      "transcription": "Já na tribuna do deputado coronel Crisóstomo.",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "id": 82552,
      "start_time": 1700737895,
      "duration": 237,
      "transcription": "Grato por essa oportunidade, mais uma delas. Olá Rondônia, olá Brasil. Tenho trazido assunto que para o meu estado de Rondônia ele é muito importante E já tenho tratado aqui em outras oportunidades. Questão de áreas, de embargos do meu estado. O estado de Rondônia, segundo os órgãos fiscais como o Ibama, existem mais de onze mil áreas na situação de embargos. Se tivermos que fazer o que os órgãos ambientais estão querendo com os produtores, o estado de Rondônia vai parar. Isso nós não vamos aceitar. Por isso, fui hoje ao presidente do Ibama, O antigo deputado Agostinho, e pedi a ele, que vá a Rondônia, Explicar ao povo o que está acontecendo para podermos diante dos produtores Minimizarmos os problemas que estão advindo devido essa questão de embargos. Não é da forma truculenta Como as polícias estão agindo em Rondônia, como os órgãos ambientais fiscais Do do meio ambiente age em relação aos produtores. Eles chegam lá imaginem policial com fuzil na mão, no meio do mato, diante do produtor, ele vira o leão. Ele vira o leão. Se o produtor disser tu está feio pronto, queima a casa, derruba a casa, mata o animal, é assim que fazem, a gente tem que ser realista, temos que ser realista, isso acontece em Rondônia, acontece no Pará E acontece outros locais do Brasil. O que temos que fazer? E por isso o 0 presidente do Ibama me informou hoje que em janeiro ele vai comigo lá e olhar no olho do nosso produtor de Rondônia e explicar o que pode ser feito para minimizar. Eu não quero que ele deixe de cumprir a missão dele. Mas ele tem que fazer a coisa de forma correta E respeitando os nossos produtores em Rondônia. Esse é dado muito importante presidente. Também quero trazer assunto aqui. A PEC oito de dois mil e vinte e Olha, foi votada no senado ontem, E aprovou a o limite de poderes do STF, que agora a decisão monocrática, Monocrática, o nosso povo, é a decisão individual de juiz do STF ou de outro tribunal decidir sobre uma causa, não pode mais assim. Ainda mais com relação ao senado, à Câmara dos Deputados, aqui é a casa das leis, e se a lei está escrita, está na constituição, tem que ser cumprida, e não o STF tentar mudar o que nós decidimos aqui. Se tiver que mudar alguma coisa pra que nós possamos corrigir ou melhorar aquela lei tem que ser uma decisão de plenário, e não uma decisão individual. Vamos limitar os poderes, E assim vamos limitar o poder do STF, em relação aos outros poderes. Presidente, que minha voz, vá a voz do Brasil, e aos meios de comunicação da casa. Obrigado. Seu pedido será concedido.",
      "summary": "Deputado discute embargos em Rondônia e limite de poderes do STF: pede explicação sobre embargos em Rondônia ao Ibama e limite a decisões monocráticas do STF sobre causas, favorecendo decisões de plenário.",
      "speaker": {
        "id": 204378,
        "name": "Coronel Chrisóstomo",
        "position": "Deputado"
      }
    },
    {
      "id": 82554,
      "start_time": 1700738132,
      "duration": 9,
      "transcription": "Em todos os meios de comunicação desta casa. Chamamos agora para a tribuna o deputado Ivan Valente do PSOL de São Paulo. Obrigado presidente. Senhor",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "id": 82555,
      "start_time": 1700738141,
      "duration": 242,
      "transcription": "Senhoras e senhores deputados, primeiro eu queria fazer uma consideração sobre o funcionamento dessa casa. Intolerável que a gente continue, entende, fazendo sessões que os partidos recebem a pauta na última hora com monte de de projetos e depois se seleciona três, dois ou três lá pela presidência que está em exercício. Isso é absurdo. Agora nós estamos aqui às dez hora da manhã e onze hora da manhã ninguém sabe se vai ter sessão no congresso, se não vai ter, isso não pode continuar, entende? Quero demarcar campo aqui, isso aqui precisa ter colegiado precisa ter direção nessa casa e não oportuniza o político. Primeira coisa. Segundo, quero considerar a pauta de ontem, entende? Veja, uma semana, né, uma mês, mês de agosto como a luta pela igualdade social, nós estamos tendo no Brasil retrocesso civilizatório. Veja, porque veja a luta pela igualdade social ela é histórica, ela até é religiosa, a gente vem desde o cristianismo passa pela Revolução Francesa, igualdade, liberdade e fraternidade, procurar igualdade agora o fascismo veio de volta e veio através de fake news e veio através do seu Steve Benon, o que incorporou no pra produzir o tempo inteiro. Esse é retrocesso civilizatório, não tem por quê. E a terceira questão que eu queria colocar senhor presidente, é sobre a decisão do senado sobre o Supremo Tribunal Federal. Ora, o Supremo Tribunal Federal pode ter sim questões sobre a questão da decisão individual de ministro ou não ou se sentar em cima de projeto ou não porque isso prejudica de todos os lados. Mas a iniciativa atual ela tem objetivo. Quem liderou o processo contra o golpe de estado aqui, contra o fascismo brasileiro representado no delinquente Bolsonaro, foi o Supremo Tribunal Federal, e essa é a retaliação. É disso que nós estamos falando aqui, a retaliação, entende? E por quê? Porque tem interesses do Senado em substituir o atual presidente, e se somou com a extrema direita que quer enfraquecer o poder judiciário. Claro, entende? É evidente que tudo agora é a decisão magnânima do supremo que está atacando as fake news, que denunciou AA0 golpe de estado e que foi confirmado pela CPI do congresso CPMI do Congresso Nacional, que teve uma tentativa de golpe de estado no nosso país. Então a os defensores da liberdade da democracia, são os mesmos que defenderam a ditadura militar, a tortura como Bolsonaro. Os amigos dele do Rio Centro, Os amigos dele dos, o general Heleno, trigolpista. Essa gente falar em democracia aqui, Dá até vergonha. Basta de fake news, liberdade é outra coisa, resgatar o Congresso Nacional como campo de Liberdade política individual e pro povo brasileiro. Nós temos que festejar a luta pela liberdade, pela igualdade social, pela fraternidade. Eu quero puxar os valores da revolução francesa aqui. Agora o que nós estamos assistindo aqui é uma inversão de valores espetacular, cheio de narrativas e de mentiras que é intolerável pra vida política desse parlamento e do país. Obrigado presidente.",
      "summary": "Deputado: falta organização na casa legislativa, retrocesso civilizatório no Brasil, preocupação com Supremo Tribunal Federal.",
      "speaker": {
        "id": 73531,
        "name": "Ivan Valente",
        "position": "Deputado"
      }
    },
    {
      "id": 82553,
      "start_time": 1700738383,
      "duration": 6,
      "transcription": "Deputado Ivan Valente vamos agora para o deputado general Girão.",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "id": 82556,
      "start_time": 1700738389,
      "duration": 257,
      "transcription": "Senhor presidente, eu eu gostaria de pedir inicialmente aí que a nossa fala tivesse Repercussão aí na voz do Brasil. Caros colegas, eu fico muito feliz quando eu chego aqui na tribuna, quando eu chego no plenário, e ouço os colegas da do governo falarem em liberdade. Realmente isso me orgulha muito. Parece que está Aquele branco que reina normalmente na memória deles, na mente deles, está sendo Iluminado, porque é isso que a gente precisa, é liberdade, liberdade que não existe hoje. Aliás, colegas que me antecederam aqui falaram em em fatos positivos do ministro da justiça, né o escorregadino do Flávio Dino. E aí eu pergunto, que que fatos positivos são eles? Porque ele não responde a documentos nosso, Ele não ele não dá atenção ao Rio Grande do Norte. Aliás, ele for ao Rio Grande do Norte visitar os presídios e acabou que o a visita dele nos presídios está Decretando agora simplesmente uma guerra, uma volta da guerra de facções. Guerra de facções que detonou no começo do ano O maior ato terrorista, foram quase sete dias de atos terroristas no Rio Grande do Norte, e o pior, ninguém foi preso. E o ministro foi lá ao invés de falar com os profissionais da segurança pública, o que que ele foi fazer? Conversar com os presos, conversar com os marginais. Não foi isso que ele fez quando foi lá na favela no Rio de Janeiro. Será que o ministro é o ministro dos marginais ou é o ministro das forças de segurança? Deixo patente esta minha indignação e exijo a resposta dele. Eu peço aos colegas aqui que são do Maranhão, que são da da do governo aí que eu Classifico como sendo uma esquerda que está recebendo luzes, luzes de liberdade, luzes de justiça. Vamos pedir ao ministro, ministro, Leve segurança pro Rio Grande do Norte, leve segurança pro nordeste do Brasil. O senhor parece que está esquecido do nordeste, aliás, é só do nordeste não, né? O Rio de Janeiro está caos, continua caos. Mas eu gostaria de falar também do governo do PT que eu tenho lá no Rio Grande do Norte. Ali é brincadeira. Hoje coronel mandaram vídeo pra mim de trecho de estrada que liga uma cidade do Rio Grande do Norte a Paraíba. Aquilo não pode ser chamado de estrada. Era melhor que a governadora pegasse as máquinas que ela tem lá no DNIT, no DER dela, raspasse aquela buraqueira toda e deixasse na bizarra. Vereadora Fátima por favor mande deixar na bizarra. É melhor andar na Piçarra do que andar nessas nesses trechos que tem mais buraco do que do que asfalto. A senhora não sabe governar? Peça para sair e vai embora. Vote para Paraíba governador. É lá que deveria deveriam o seu lugar para senhora pelo menos, Pra concluir senhor presidente, para a senhora pelo menos aprender como é que deve ser tratado uma estrada, como é que é asfalto. Porque a Paraíba tem asfalto, até o meu Ceará também tem asfalto, mas o nosso Rio Grande do Norte infelizmente está sofrido, governadora, por favor. Estamos implorando a senhora. E pra concluir senhor presidente, parece brincadeira, com tanta preocupação que a governadora Fátima deveria ter, Primeiro, não tem ninguém que defenda ela aqui lá do Rio Grande do Norte. E o segundo, ela agora está preocupada com a editar Uma portaria que regulamenta a história dos banheiros, né? Sem separação de gênero. Colocando isso aí como sendo obrigatoriedade inclusive para as empresas que fazem negócios com o governo e para os órgãos governamentais. Será que é isso que deveria ser motivo de preocupação da senhora? Cadê o apoio às entidades que cuidam dos idosos? Cadê o apoio às entidades que cuidam cuidam das crianças? Cadê o apoio às entidades que cuidam das pessoas que estão com dependência química? Governadora, aprenda a governar, Por favor, muito obrigado senhor presidente. Muito obrigado deputado general Girão. Chamamos agora",
      "summary": "O deputado celebra a ênfase nas liberdades, denuncia a situação de insegurança no Rio Grande do Norte e critica a governadora do estado por priorizar regulamentação de banheiros sem separação de gênero em vez de fornecer apoio a idosos, crianças e dependentes químicos.",
      "speaker": {
        "id": 204473,
        "name": "General Girão",
        "position": "Deputado"
      }
    },
    {
      "id": 82558,
      "start_time": 1700738646,
      "duration": 9,
      "transcription": "Deputado Alexandre do Republicano de Tocantins. Enquanto o deputado vai à tribuna minuto para o deputado coronel Crisóstomo. Obrigado excelência.",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "id": 82559,
      "start_time": 1700738655,
      "duration": 94,
      "transcription": "Geral, daqui a pouco a governador vai fazer como o PT faz. Gosta de mentir. Vão jogar lona preta nas estradas, tirar foto e dizer que é asfalto. Vão fazer isso. Cuidado, esse é o PT. Mente dessa forma. Mas eu quero tratar da minha Rondônia, rapaz. A minha Rondônia sábado agora dia vinte e cinco estarei em Buritis. Uma grande cidade que estou dando todo o apoio. E lá faremos o encontro da diretora. Coronel Crisóstomo à frente. E o nosso senador Marco Rogério. Buritis, nos aguarde. Estaremos chegando aí. É no sábado. Aí, me aguarde povo de Buritis. E para encerrar quero falar de outro município. Importante ele está sofrendo presidente. Não tem água no município. O órgão que distribui água disse assim oh parou. Fechei o caixa. E uma cidade de trinta e mais de trinta e cinco mil habitantes sofrendo presidente. Só mais trinta segundo pra eu encerrar. Essa cidade que eu estou falando é Espigão do Oeste. Prefeito o senhor tem deputado federal. É por isso que estou enviando recurso da minha emenda de bancada. Vai todo para a cidade de Espigão do Oeste pra que tenha água, pra que a água chegue na casa de todas as famílias de Espigão do Oeste. Todo o meu recurso de emenda de bancada vai pra esse município. Porque ninguém vive sem água. Presente, gato pela oportunidade. Muito obrigado deputado Cristiano Cristiano Alexandre.",
      "summary": "Deputado promete dar apoio a cidade de Buritis, anunciando encontro da diretoria com o senador Marco Rogério. Alerta sobre a situação em Espigão do Oeste, cidade com problemas de abastecimento de água, e anuncia envio de recursos da sua emenda parlamentar para solucionar o problema.",
      "speaker": {
        "id": 204378,
        "name": "Coronel Chrisóstomo",
        "position": "Deputado"
      }
    },
    {
      "id": 82557,
      "start_time": 1700738749,
      "duration": 15,
      "transcription": "No dia de hoje para uma ascensão do congresso nacional onde reunirá os deputados federais e senadores para a apreciação de alguns vetos",
      "summary": "No dia de hoje, deputado participa de reunião do Congresso Nacional para considerar vetos.",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "id": 82561,
      "start_time": 1700738764,
      "duration": 137,
      "transcription": "A gente não sabe até o presente momento é incerto se de fato essa sessão acontecerá ou não. Contudo eu venho à tribuna pra tentar conduzir e entender com a lucidez dos congressistas que ali estarão votando. A necessidade de derrubar não tão só o veto que no tocante ao marco temporal. Mas a derrubada da narrativa ideológica deste conflito aparente entre produtores rurais e indígenas do nosso país. Os indígenas merecem total respeito seja de produtor seja da sociedade civil seja de qualquer É a nossa história que está em jogo. Mas não há nenhum conflito. Nós precisamos de fato é de termos a lucidez de que a segurança jurídica é necessário ser estabelecida nesse país. Eu fico a imaginar de que forma que os investidores desse país ficam olhando para a nossa legislação entendendo que nós somos criança dentro do processo. Não há país que avança sem segurança jurídica seja no campo seja em qualquer outro segmento. Não há país que avança com intervencionismo judicial da forma como vem sendo conduzido o judiciário do nosso país. Então eu quero dizer que eu tenho o máximo respeito aos indígenas do nosso país mas nós não temos índios o bastante para ocupar as áreas que já têm arcadas de aldeias indígenas. Não há porque fazer essa aberração de expansão das áreas indígenas de extensão dessas áreas. Nós temos que designar as áreas deste país para alimentar o Brasil alimentar o mundo pra gerarmos emprego gerarmos renda não há nenhum projeto social capaz de mudar a vida de cidadão ou de uma cidadã brasileira que não seja complementando a sua renda em casa. Então é isso que eu quero trazer aos congressistas que irão votar daqui a pouco para que a demarcação para que a derrubada do veto do marco temporal não tem nada a ver com conflito entre índios e produtores rurais. Nós precisamos avançar esse país e a gente vai fazer dessa forma e o congresso é o instrumento necessário e essencial pra isso. Muito obrigado presidente. Muito obrigado deputado Alexandre.",
      "summary": "O Deputado afirma que a ocorrência da sessão é incerta, mas defende a necessidade de estabelecer segurança jurídica no país, sem conflitos entre produtores rurais e indígenas. Ele respeita os índigenas, mas se opõe à expansão das terras indígenas e defende o avanço do Brasil através do congresso.",
      "speaker": {
        "id": 220542,
        "name": "Alexandre Guimarães",
        "position": "Deputado"
      }
    },
    {
      "id": 82560,
      "start_time": 1700738901,
      "duration": 7,
      "transcription": "Agora a tribuna deputado capitão Alden do PL da Bahia. Por favor minuto deputado.",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "id": 82563,
      "start_time": 1700738908,
      "duration": 106,
      "transcription": "Presidente, muito obrigado. Senhor presidente, aqui no Distrito Federal, muitos só conhecem a Brasília Plano Piloto. Mas nós temos uma periferia gigantesca onde mora povo trabalhador e que nunca recebeu o devido cuidado Do poder público, dos diferentes governantes que por aqui passaram. O Sol Nascente, pôr do sol, é uma região administrativa periférica, E já foi até classificado por alguns órgãos de imprensa como a maior favela do Brasil. O que interessa é que lá tem povo trabalhador, povo sofrido, e povo esquecido pelas autoridades, presidentes. No setor habitacional Sol Nascente, no trecho Na chácara trinta e quatro principalmente a obra de urbanização, a obra de pavimentação que está lá teve início senhor presidente Há mais de ano e meio, e desde agosto desse ano a obra está completamente paralisada, trazendo transtornos significativos para aquela comunidade. E o pior, a empresa responsável, o HIITEC Construções e Terraplanagem, não dá qualquer justificativa Para aquela população. Lá, agora que está começando o período de chuva, todo o bairro, toda a cidade vira rio. E isso vai trazer graves problemas para aquela comunidade. Então o governador Ibanês Rocha tem que cobrar a empresa que não termina a obra, não dá justificativa, tem que mutar se não entregou a obra, está com o pagamento em dia, é porque tem ou é incompetente, Ou tem alguma coisa por trás disso. Então, respeito senhor presidente, ao povo do sol nascente, pôr do sol, ao povo da periferia do Distrito Federal. Muito obrigado. Muito Obrigado deputado, já na tribuna o deputado Capitão",
      "summary": "Deputado expressa preocupação com paralisação de obra em Sol Nascente, maior favela do Brasil, causando problemas à comunidade, especialmente no período chuvoso, e responsabiliza governador por exigir término ou sancionar empresa. Defende respeito ao povo da periferia do Distrito Federal.",
      "speaker": {
        "id": 220533,
        "name": "Prof. Reginaldo Veras",
        "position": "Deputado"
      }
    },
    {
      "id": 82562,
      "start_time": 1700739014,
      "duration": 19,
      "transcription": "Obrigado senhor presidente. Senhores deputados, eu gostaria de trazer senhor presidente uma situação que tem ocorrido na Bahia com servidores públicos, em especial da polícia militar, corpo de bombeiros militar, polícia civil, servidores da",
      "summary": "Deputado menciona situação em Bahia com servidores polícia militar, bombeiros militar, polícia civil.",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "id": 82565,
      "start_time": 1700739033,
      "duration": 195,
      "transcription": "São inclusive servidores do poder judiciário. Que vem sofrendo verdadeiros golpes nas suas contas bancárias. Isso porque senhor presidente, uma empresa que atua em nome do Credicesta, que é produto gerenciado pelo banco master, Tem aplicado golpes nestes servidores. A fraude consiste na emissão não autorizada de cartões E pela cobrança de juros em faturas com desconto no pagamento mínimo feito na folha de pagamento desse servidor. Portanto, mês a mês vem sendo descontado, não somente supostas compras, resultado dessa Possível compra não realizada, não autorizada pelo servidor, inclusive empréstimos que são tomados, É sim também a conivência e autorização desses servidores. Portanto a fraude consiste na no envio de cartão de crédito E na realização de transações financeiras que não possui contratos assinados, Que não possui qualquer tipo de assinatura deste servidor público e que vem sendo cobrado mês a mês. E quando Vem sendo questionado senhor presidente, junto ao poder judiciário no tribunal de justiça do estado, ele tem sido sistematicamente reiteradamente De uma forma muito estranha, apoiado a atuação desta empresa naquele estado, mesmo diante de tantas fraudes, Inclusive foram detectadas em mais de vinte e estados brasileiros. Se o se o senhor fizer uma consulta rápida juntamente com sites especializados Em consumidores que fazem críticas, que fazem reclamação sobre produtos e serviços, no site Reclame Aqui por exemplo, Você encontra diversas denúncias em diversas localidades no Brasil inteiro. Então diante de tanta fraude, Como é que o governo do estado, da Bahia em especial, permite que empresas como a Credicesta e o próprio Banco Master Realizem contratos que realizem convênios, que realizem descontos na folha de pagamento de servidores diante de Tantas fraudes que vêm ocorrendo em todo o Brasil. Então é preciso que realmente o poder judiciário se atente pra essa questão que não envolve apenas a Bahia, E também acionar a polícia federal, o Ministério Público Federal, porque nós temos casos em todo o Brasil E isso demonstra a verdadeira quadrilha que pode estar atuando para lesar os cofres das pessoas de bem que vêm trabalhando mês a mês na na necessidade e obviamente aguardando, senhor presidente, pra finalizar, aguardando Que o seu tão sonhado salário não seja roubado ou não seja envolvido ele ou seu CPF fraudes Bancárias fiscais com o seu nome. Então senhor presidente, faço aqui apelo à Polícia Federal, à à própria secretaria nacional que trata de acompanhar casas envolvendo Pra que acompanhem de perto essa situação não somente da Bahia mas em todo o Brasil. Muito obrigado deputado capitão Alda e chamamos agora à tribuna",
      "summary": "Servidores do poder judiciário sofrem fraudes no cartão Credicesta, com cobranças sem contrato e descontos na folha de pagamento. Acontece em mais de 20 estados brasileiros, mas o poder judiciário e governo estadual apoiam a empresa. É preciso a atenção do poder judiciário, polícia federal, e ministério público para investigar essas fraudes em todo o Brasil.",
      "speaker": {
        "id": 220690,
        "name": "Capitão Alden",
        "position": "Deputado"
      }
    },
    {
      "id": 82564,
      "start_time": 1700739228,
      "duration": 6,
      "transcription": "Marcelo Van Hata no Partir Novo do Rio Grande do Sul.",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "id": 82567,
      "start_time": 1700739234,
      "duration": 327,
      "transcription": "Senhor presidente, caros colegas parlamentares, quem defende democracia, e estado de direito, não pode, não pode deixar, de ficar estarrecido com escândalo, que esta manhã lemos o Twitter, na verdade post de ontem da jornalista Eliane Cantanhede, diz ela, ministros do supremo classificam como traição rasteira, o voto do líder do governo Jaques Wagner contra eles, depois de toda a resistência ao golpe bolsonarista. O recado é abre aspas ou o Jaques Wagner sai Ou não tem mais papo do STF com o Planalto e o governo. Deputado Chico Alencar faltou só dizerem que não teria mais diálogo cabuloso entre o STF e o governo do PT. Isso é absurdo, vossa excelência aliás faz questão de dialogar e falamos bastante, pelos corredores mesmo tendo ideologias tão diversas, tem uma experiência de anos de política, de mandatos. Não é possível que numa democracia, num estado de direito, Nós vejamos esse tipo de interferência de lado a lado entre executivo e judiciário e pior do judiciário queremos se impor, sobre o executivo ou sobre o legislativo como estamos vendo hoje não é possível, que permaneçamos calados, Como instituição a esse respeito. O senado fez e fez muito bem de começar a limitar ainda que timidamente os poderes desses abusadores. Da lei e do direito no Brasil. E o presidente Arthur Lira terá a responsabilidade e certamente assumirá o compromisso de pautar Ainda este ano, esta PEC quando sair do senado porque já sai nos próximos dias depois de aprovada em primeiro turno, reduzindo o poder de ministro do STF de darem decisões monocráticas. É inacreditável a chantagem do STF, sobre governo com o qual eu não concordo em nada. A chantagem do STF também sobre este parlamento. A forma Como? O tribunal age politicamente presidente. Chantageando a todos e a mídia divulgando isso como se fosse a coisa mais normal inaceitável Eu quero aqui registrar senhor presidente que a reação ao supremo está mais forte do que nunca. No domingo eu estarei na Paulista pedindo impeachment de Alexandre de Moraes. Prioridade máxima nesse país. Estão chamando os ministros supremo de assassinos. Em virtude da, em virtude da morte de lesão na papuda, Preso e perseguido político. Não são apenas assassinos, são torturadores. Torturaram o lesão. Que não teve o atendimento médico. Que deveria tempo e estava preso sem as condições da Papude, o relatório à defensoria pública do Distrito Federal é muito clara a este respeito. E continuam torturando a família do lesão quando dizem que morrem quatro presos por dia no Brasil como se isso fosse responsabilidade do sistema de administração penitenciária senhor presidente, é responsabilidade do supremo, do ministro Alexandre Moraes, do ministro Barroso, São eles os culpados, porque não deram a liberdade pro Clezão, pedindo pro Ministério Público no dia primeiro de setembro, há mais de dois meses, tem sangues nas mãos esses ministros que não são apenas assassinos são torturadores senhor torturadores estão torturando não apenas essa família, mas milhares de famílias no Brasil deputado Bomgás. E se o PT não se solidariza? Com a vida humana perdida, o PT não tem a menor condição de defender direitos humanos. Nunca teve. E agora fica ainda mais claro senhor presidente. É triste ver essa chantagem sendo feita diante das nossas caras, diante das nossas vistas. Mas pode ter certeza, João Ministro Alexandre de Moraes, no próximo domingo o Brasil estará nas ruas representado em todos que forem às a Paulista às quatorze horas. Pra dizer fora Alexandre de Moraes, impeachment já, não aguentamos mais os abuso de autoridade, fora, fora impeachment já. Fora em Jânio de Moraes.",
      "summary": "Deputado critica Supremo Tribunal Federal por interferência política e chantagem, denunciando abuso de poder e exigindo limites aos seus poderes monocráticos, pedindo impeachment do ministro Alexandre de Moraes devido à morte de um preso político. Critica também PT por não defender direitos humanos. Resposta será no próximo domingo com manifestação pedindo impeachment.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado"
      }
    },
    {
      "id": 82566,
      "start_time": 1700739561,
      "duration": 8,
      "transcription": "Deputado Eduardo Bismarck do PDT do Ceará. Presidente puder conceder minuto após",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "id": 82569,
      "start_time": 1700739569,
      "duration": 246,
      "transcription": "Caros colegas, suba essa tribuna pra falar dum grande sonho que está prestes a chegar na minha cidade, na minha amada Aracati. Gostaria de cumprimentar a todos, cumprimentar aqui o presidente, hora presidente de sessão, deputado Ícaro. E pedir muito encarecidamente que esse discurso seja divulgado na voz de Brasil e nos meios de comunicação porque é algo grande está para chegar em Aracati. Nós estamos falando da possibilidade do nosso município ter centro regional de tratamento de hemodiálise, de centro regional de pediatria, de tratamento de pediatria e também de pavimentação para todo o município. Você que está nos assistindo agora aonde não chegou ainda a pavimentação, você que ainda está vivendo no inverno, na lama e na época da seca na poeira que tem que tratar da sua casa e cuidar quando você vai sair todos os dias de casa Você pode receber e vai receber a sua pavimentação. Está na mão dos vereadores do município de Aracati para a próxima semana o a aprovação de financiamento para o município de Aracati crédito Que oportunizará a instalação desse centro de hemodiálise. E aí deputados e deputadas aqui presente Vocês que conhecem bem a realidade sabem do sofrimento que é a pessoa ter que sair diariamente das suas casas para ir fazer o tratamento em outra cidade cuidar do tratamento na capital e depois de ter feito Eu todo sofrimento que é tratamento de hemodiálise que já é o 0 próprio tratamento em si ter que retornar. São pessoas que já doente, que já estão sofrendo com as mazelas da necessidade dessa doença e que precisam dum tratamento Quanto mais perto melhor. E é por isso que o prefeito Bismarck Maia quem eu parabenizo agora pediu à Câmara de Vereadores que aprove esse financiamento que vai tratar do do nosso centro regional de tratamento hemodiálise. Hoje já tem porte grande, capacidade suficiente para poder abrigar esse centro regional. Não só pela sua capacidade financeira, por ter selo A junto ao Tesouro Nacional, poucas cidades tem que significa o selo que pode pegar investimentos, financiamentos que é muito importante como o nosso próprio presidente Lula disse no início do nosso mandato, Falou, busquem os financiamentos para poder gerir aos seus municípios. Presidente, mais trinta segundos só pra poder concluir. Falo ainda da questão da pavimentação. Aracati não tinha pavimentação asfáltica pra nenhum município. Prefeito Que mais em seus seis anos de governo construiu mais de cento e cinquenta quilômetro de asfalto. Tivemos a oportunidade de ajudar com o nosso mandato mas não podemos fazer tudo. E agora temos a oportunidade em nossas mãos novamente de fazer chegar onde não chegou ainda o a tão sonhada pavimentação asfáltica ou em em piso intertravado nos municípios nas na na nas nos distritos na zona rural Dando dignidade às pessoas pra que o filho não fique mais sendo congestionado as respiratória com poeira no dia a dia pra que possa sair com dignidade para o seu trabalho para receber pessoas em sua casa com segurança e dignidade Além do que o desenvolvimento desses distrito na zona rural. Muito obrigado a todos e o apelo que eu faço aos vereadores de Aracati é que aprovem esse financiamento para o desenvolvimento e para o bem da nossa cidade. Viva Aracati.",
      "summary": "Deputado fala de grande progresso para Aracati: chegada de centro de hemodiálise, pediatria e pavimentação do município. Reitera importância do financiamento aprovado e capacidade do prefeito. Menciona a necessidade do tratamento de hemodiálise estar próximo às pessoas e o aumento de pavimentação asfáltica na cidade. Faz apelo aos vereadores para aproveitar o financiamento para o desenvolvimento da cidade.",
      "speaker": {
        "id": 204541,
        "name": "Eduardo Bismarck",
        "position": "Deputado"
      }
    },
    {
      "id": 82574,
      "start_time": 1700739815,
      "duration": 5,
      "transcription": "",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "id": 82570,
      "start_time": 1700739820,
      "duration": 74,
      "transcription": "Senhor presidente, senhor presidente quero primeiro lhe parabenizar pela condução dos trabalhos, dizer que vossa excelência que é o deputado mais novo aqui do congresso, do nosso querido Sergipe, me orgulhando muito, tanto o nosso Sergipe quanto a nossa querida Itabaiana. E eu vinha conversando, deputado Ícaro, presidente dessa sessão, com o seu pai, Valmirdes Francischini, dos maiores líderes da história de Sergipe. Justamente a necessidade de nós darmos novo rumo à cidade de Aracaju. Cidade de Aracaju que vem sendo há anos oprimida pelo mesmo grupo de esquerda e hoje figura infelizmente entre as mais atra do nordeste. A gente vê Maceió se desenvolvendo, a gente vê Salvador se desenvolvendo, Recife se desenvolvendo e Aracaju infelizmente parada no tempo, mas eu tenho certeza que o nosso Deus irá usar homens de bem daquela terra, pra que a gente possa libertar o nosso povo. Parabéns, deputado Ícaro, pela condução, grande abraço, Valmir e Francisquinho, e eu tenho certeza que a direita de Sergipe está viva e vai dar uma grande resposta a essa esquerda que vem oprimizando e escravizando o nosso povo. Muito obrigado. Muito obrigado deputado",
      "summary": "Deputado fala sobre a necessidade de mudar direção em Aracaju, cidade oprimida por um grupo de esquerda há anos e que está atrás de outras cidades no Nordeste. Elogia Sergipe e sua capital, pede por mudanças por meio de homens bons e expressa confiança de que a direita de Sergipe fará uma grande resposta à esquerda. Parabéns ao deputado que conduz a sessão.",
      "speaker": {
        "id": 165470,
        "name": "Rodrigo Valadares",
        "position": "Deputado"
      }
    },
    {
      "id": 82568,
      "start_time": 1700739894,
      "duration": 3,
      "transcription": "Já na tribuna o deputado Bom Gás.",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "id": 82571,
      "start_time": 1700739897,
      "duration": 218,
      "transcription": "Obrigado, presidente, Ícaro de Valmir, satisfação ter vossa excelência na presidência, saudar todos os colegas deputados. E dizer que o Brasil voltou a ter planejamento. E uma peça importante pro planejamento é o PPA, que é o plano plurianual. Que Brasil nós queremos pro próximo período? Pro futuro? O PPA vinte e quatro vinte e sete, Eu tenho a honra de ser o relator aqui no Congresso Nacional deste projeto que pelo presidente Lula foi apresentado para o Congresso mas com o cheiro da participação popular. PPA participativo. Fundamentamento em três mecanismos, primeiro ouvindo o povo. Ministra Simone Tebet, ministro Márcio Macedo, em nome do presidente Lula, foram em todos os estados do país ouvir o povo além disso sistema virtual internet onde milhões de brasileiros participaram ativamente do debate, além da reconstrução dos conselhos que haviam sido destruídos no governo anterior porque respeita a democracia, não respeita o povo. No interconselhos debate de uma peça orçamentária que veio com a educação do governo, do povo, da sociedade e também dos conselhos que agora está na nossa casa para ser avaliada. No dia de ontem nós aprovamos, eu quero agradecer os meus colegas deputados e senadores da comissão mista do orçamento da CME onde nós aprovamos o nosso relatório preliminar e ele traz nessa visão de expectativa de futuro de planejamento três eixos básicos o primeiro é o desenvolvimento social com diminuição das desigualdades. É bom lembrar aqui que no governo passado nós que governo presidente de Lula e a Dilma já tínhamos tirado o Brasil do mapa da fome, Dado emprego, estimulando indústrias, nós tivemos último período onde se desindustrializou, onde se voltou o mapa da fome, onde a miséria aumentou, o desemprego cresceu e a economia ficou pior. Então nós precisamos ter desenvolvimento social, tirar o brasil do mapa da fome, de minias desigualdades. O segundo eixo é o desenvolvimento econômico. O Brasil precisa se reindustrializar. O Brasil precisa ter emprego qualificado. Precisa ter trabalho, renda e a ideia da neoindustrialização, esse conceito trabalhado com tanto carinho para o nosso vicepresidente da república, Geraldo Alckmin, presidente Ícaro, é a ideia de uma indústria mais verde, mais descarbonizada, mais dialogando com as questões da transição da transição energética para que a gente tenha conteúdo nacional, indústria nacional, indústria, anel industrialização. E o terceiro eixo é da democracia, da reconstrução do estado e da soberania nacional. E ele vem acompanhado esse PPA com indicadores chaves, com metas, e terá a Cada ano avaliação e monitoramento dentro do governo com o Congresso Nacional e com a sociedade. Então eu fico feliz em poder ser relator, É desafio enorme continuaremos debatendo, ouvindo a sociedade para que possamos, a partir da aprovação que tivemos ontem do relatório preliminar, que eu agradeço aos colegas que votaram, para que a gente possa ter a melhor peça de planejamento de futuro para o nosso país. Presidente, eu gostaria que fosse divulgado na voz do Brasil e também está registrado esse importante planejamento que o Brasil faz através do PPA. Muito obrigado. Muito obrigado deputado. Será divulgado todos",
      "summary": "Deputado anuncia planejamento renovado para Brasil com foco em desenvolvimento social, econômico e democracia, através do PPA 24/27, resultado de ouvidas públicas e participação popular, contendo metas e indicadores, com avaliação anual envolvendo governo, Congresso e sociedade.",
      "speaker": {
        "id": 160538,
        "name": "Bohn Gass",
        "position": "Deputado"
      }
    },
    {
      "id": 82573,
      "start_time": 1700740115,
      "duration": 17,
      "transcription": "Pronunciamento na voz do Brasil e também em todos os meios de comunicação desta casa. Chamamos agora o deputado Chico Alencar Pissol, do estado do Rio de Janeiro.",
      "summary": "Deputado fala em nome do Brasil, pede para chamar outro deputado.",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "id": 82575,
      "start_time": 1700740132,
      "duration": 275,
      "transcription": "Presidente Ícaro, colegas de representação, todos que acompanham esta sessão, servidores da casa dos quais a gente nunca deve esquecer que a viabilizam, nós estamos há uma semana da conferência das Nações Unidas sobre mudanças climáticas. Essa questão, esse problemão, ganhou a centralidade no nosso cotidiano. E o Brasil, que não é uma ilha à parte no planeta, ele sofre esse processo das mudanças climáticas de maneira muito aguda e muito contrastante. Os incêndios, a seca na região norte, rios que, de maneira que jamais imaginamos, começam a ter suas calhas reduzidas, partes secando e as chuvas torrenciais na região sul, os incêndios, as queimadas, induzidas ou não, enfim, uma situação muito difícil, isso exige de todos nós, governo, parlamento, judiciário, sociedade, uma atenção, cuidado de cada de nós, até no nosso cotidiano, do gesto mínimo de separar o lixo que a gente produz em quantidades cada vez maiores nessa sociedade do consumo, do plástico, do ter como significado do ser. Aprendermos a viver mais simplesmente, para que simplesmente todos no planeta possam viver, fazer do necessário o suficiente, essa austeridade que essa sim é absolutamente necessária. Portanto é o saúdo até o fato da gente não ter realizado hoje aqui a, prometida sessão do Congresso Nacional pra apreciar vetos os presidenciais, na sua maioria corretíssimos, mais de trinta, inclusive diante da possibilidade se derrubar os vetos também muito adequados na nossa visão ao marco temporal dos povos indígenas, que claro, no Brasil de hoje têm que conviver e querem conviver com outras formas de ocupação do solo, mas são culturas e percepções e modos e meios diferentes de olhar o tempo sons e modos e meios diferentes de olhar o território, e a gente precisa entender isso. Os povos nativos do Brasil têm esse direito e tem esse dever de zelar pelos territórios que ocupam e fazer frutificar suas culturas riquíssimas, importantíssimas. Também a nossa mata atlântica já tão devastada da mata original temos o que? Sete por cento, ela num projeto que saiu daqui ficava muito vulnerabilizada e o presidente Lula fez vetos adequados também nessa preservação, eles não podem ser derrubados, têm que ser mantidos. Portanto, nós estamos nessa perspectiva de luta pra ingressarmos de corpo inteiro, o Brasil como todo, nessa batalha pra adequar o planeta às mudanças climáticas em curso que são fruto da da maneira de se apropriar a terra de produzir, consumir, distribuir. É preciso uma mudança radical como ela já alertou o Papa Francisco em várias de suas encíclicas. Então, presidente, eu encerro aqui dizendo que provavelmente nem a ordem do dia teremos aqui hoje. Não, não, o presidente Ícaro já confirma que não teremos ordem do dia na Câmara, temos uma pauta extensa, inclusive, concluí a votação de ontem, tenho destaque a ser apreciado, sobre agosto como mês do combate às desigualdades. Virou é aqui problema gravíssimo, projeto, sinceramente, pequenino, simbólico, e menor. A Câmara tem que se dedicar a coisas muito mais substantivas para o objetivo de uma ativas, para o objetivo de uma sociedade justa, igualitária, fraternos, com os poderes independentes, tensos muitas vezes é normal, mas harmônicos, sem interferência de no outro. Muito obrigado presidente. Muito obrigado, deputado",
      "summary": "Deputado fala sobre graves impactos climáticos no Brasil, necessitando atenção geral: reduzir lixo, proteger territórios, reavaliar consumo/produção, e promover mudanças radicais para sociedade justa e igualitária.",
      "speaker": {
        "id": 74171,
        "name": "Chico Alencar",
        "position": "Deputado"
      }
    },
    {
      "id": 82572,
      "start_time": 1700740407,
      "duration": 6,
      "transcription": "Pela liderança da oposição, deputado Carlos Geordi. Obrigado senhor Presidente.",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "id": 82580,
      "start_time": 1700740413,
      "duration": 488,
      "transcription": "Essa semana todos nós ficamos indignados, chocados, com a morte do Clériston, conhecido como Clezão, pai de família que deixa a esposa, deixa duas filhas, e que foi sentenciado à morte. Foi preso injustamente, estava no complexo da Papuda, por supostamente ter participado do dia oito de janeiro, Mas nos altos inclusive, há vídeos demonstrando que às quatro horas da tarde ele estava trabalhando no comércio da família, foi preso, não só injustamente mas ilegalmente porque é fruto desse inquérito ilegal em que Prende pessoas sem foram de prerrogativa de função, e foi preso assim como muitos no modo tarrafa. Jogam a tarrafa e pegaram todos ali, sentenciam todos em lotes de uma forma de copia e cola, mas o Clériston sequer tinha sido julgado, ele numa prisão preventiva, e com pedido da defesa para que ele pudesse responder em liberdade, liberdade provisória, e foi deferida pela PGR, mas Alexandre de Moraes, numa crueldade pedagógica, sentou naquele despacho e não deu prosseguimento para que ele pudesse ali parecer na prisão. E se há culpado por sua morte e o STF é o Alexandre de Moraes. E o que mais chocou também, foi que no dia seguinte, Enquanto Clériston estava sendo velado, Alexandre de Moraes estava sendo condecorado com a mais alta honraria da ordem do Rio Branco. E de uma forma muito emblemática, porque ao lado dele estava o ministro dos direitos humanos do governo Lula. É como se fosse uma celebração macabra, culto à morte. Presidente Lula sequer se manifestou a respeito dessa morte. Sequer se solidarizou com seus familiares. Não tocou Uma palavra, não falo uma palavra a respeito desse fato grave da nossa democracia. Mas quem foi que falou, quem se manifestou a respeito da morte do Clesão, foi o ministro Barroso. O presidente do STF se manifestou finalmente sobre a morte do Clesão. Ministro Barroso disse que lamentável a morte de preso, mas disse, que a cada dia, quatro pessoas morrem nos presídios por causas naturais. Tirando totalmente a culpa do Judiciário. Dizendo que inclusive, o Judiciário Não administra presídios. Causas naturais uma ova. Clezão, Ele era hipertenso, ele era cardíaco, ele era diabético, havia relatórios médicos pediram que ele pudesse responder em liberdade. Embora o Judiciário não admire presídios, o Judiciário tinha caneta para soltálo porque ele era uma pessoa com graves problemas de saúde. E aí o que me causa também, mais indignação nesse momento todo em que estamos vendo tantos abusos do Judiciário, da suprema corte do nosso país, em que nós vemos Judiciário agindo ao arrepio da lei, invadindo competências, Prendendo inocentes, fazendo decisões teratológicas, contorcionismos lógicos para poder prender inocentes. É quando nós vemos por exemplo, tweet de uma jornalista, uma jornalista da Globonews, A Eliane Catanhede, dizendo o seguinte. Ministros do Supremo classificam como traição rasteira O voto do líder do governo no senado, Jaques Wagner, contra eles. Depois de toda a resistência ao golpe bolsonarista. O recado é, ou o Jaques Wagner sai, ou não tem mais papo do STF com o Planalto e o governo. Gente, isso aqui é tão, é tão sujo, isso aqui é uma demonstração de que o nosso jornalismo Está na latrina, está na lata de lixo. Uma jornalista, falando com uma maior normalidade sobre suposto Com o lírio do STF com o palácio do Planalto. Ela está dizendo que o STF, está dando recados porque o líder do governo no senado voltou favorável à PEC oito que limita as decisões monocráticas Por parte dos ministros do supremo, uma PEC que vem para reequilibrar os poderes, uma PEC Que impede que ministros possam revogar, caçar Decisões tomadas pelo Congresso Nacional, que é o verdadeiro representante do povo para legislar sobre determinados assuntos, que não possam mais ser feitas de forma monocrática, ou seja, por ministro apenas, e sim A partir de decisão de todo o colegiado, e ela está dizendo que os ministros estão mandando recado, de que olha, não gostamos disso. E se vocês não derrubarem o líder do governo, no senado não terá mais conversa conosco. A chantagem está explícita e o jornalismo está dizendo daí é a coisa mais normal do mundo. Não basta agora avançarmos com essa PEC que é de suma importância, É o primeiro passo para que possamos resgatar a independência entre os poderes, resgatar A moral do Congresso Nacional que está lá no lixo. A população pergunta para quê? Que é entre treze deputados e oitenta e senadores, se os ministros eles decidem tudo por vocês. Não basta que aprovemos essa PEC oito aqui, mas temos que avançar em outras pautas também, outras pautas para dar uns freios nesses que não tiveram voto E se julgam acima de todos, soberanos, e que inclusive o conceito de democracia relativa deles, é o que dita hoje as regras do país. E não basta só isso. Temos também que avançar no impeachment de Alexandre de Moraes. Temos que parar aqui de covardia. Vejo muitos deputados que concordam conosco, que olha, eles já foram longe demais, mas não têm coragem de falar. Ficam com medo, com medo de ser preso, com medo de sofrer alguma retaliação. Esse medo que vocês têm, É porque o nosso sistema de freios e contrapesos está totalmente obsoleto, e precisa ser reformulado. É por isso que agora, todos devemos tanto avançar, a pedir a aprovação da PEC oito, Para limitar as decisões monocráticas por parte do STF, avançar contra as pautas para reequilibrar os poderes, Mas a independência dos poderes, a harmonia, só vai ser conquistada realmente quando nós Fizemos o impeachment de Alexandre de Moraes. Obrigado.",
      "summary": "Deputado expressa indignação com a prisão e morte de Clezão, julgando Alexandre de Moraes responsável. Lula e ministro dos Direitos Humanos não se manifestaram, enquanto ministro Barroso minimizou responsabilidade do Judiciário. Deputado também critica jornalismo e propõe aprovação da PEC 8 e impeachment de Alexandre de Moraes para reequilibrar poderes e impedir abusos.",
      "speaker": {
        "id": 204460,
        "name": "Carlos Jordy",
        "position": "Deputado"
      }
    },
    {
      "id": 82576,
      "start_time": 1700740901,
      "duration": 11,
      "transcription": "Deputado Carlos Jordi e agora pela liderança do PSD, chama o deputado Sidney Leite do estado do Amazonas.",
      "summary": "Deputado chama outro deputado do Amazonas pela liderança do PSD.",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "id": 82577,
      "start_time": 1700740912,
      "duration": 90,
      "transcription": "Senhor Presidente, senhores deputados e senhoras deputados, Eu venho aqui, senhor presidente, para falar duma calamidade que o meu estado enfrenta. Mas desta vez, não é a seca dos rios. Desta vez não é a fumaça que tomou conta da cidade de Manaus e da região metropolitana. Desta feita É o caos que se encontra a saúde do meu estado. Senão vejamos, na cidade de Manaus, tem hospital para tratamento de câncer. Não se está realizando quimioterapia por falta de medicamento. Pacientes em estado grave no mesmo hospital SECON sofrendo com dor não tem morfina deputada Adriano. Infelizmente os médicos que são terceirizados estão há seis meses sem receber. Mas não são só os médicos, são os enfermeiros, os técnico de enfermagem, os maqueiros.",
      "summary": "Deputado fala sobre crise no sistema de saúde do seu estado, incluindo falta de medicamentos contra câncer e morfina, e atrasos de seis meses em pagamentos a terceirizados, como médicos, enfermeiros e técnicos de enfermagem.",
      "speaker": {
        "id": 204557,
        "name": "Sidney Leite",
        "position": "Deputado"
      }
    },
    {
      "id": 518150,
      "start_time": 1700741002,
      "duration": 533,
      "transcription": "Simples, material químico cirúrgico. E uma fila infindável no sistema de regulação chamado de SIGEG para cirurgia, consulta com especialistas e diagnóstico. Este infelizmente é o quadro desolador que vive os meus irmãos e minhas irmãs amazonense fruto do desgoverno do senhor Ilson Lima. E não há a justificativa de que o problema é queda de receita. Haja vista que o estado através do governo enviou a lei orçamentária no ano anterior na ordem de vinte e cinco bilhões. Da previsão da receita. E até este momento nós já podemos considerar que a receita totalizada do estado do Amazonas no exercício de dois mil e vinte e três será superior a trinta e três bilhões de reais. Mas o governador não se cansa de maltratar as pessoas principalmente na saúde. E aí ele encaminhou uma mensagem no dia quatro de outubro. Tendo como embasamento TAG que particularmente eu não encontrei publicado no diário oficial pelo Tribunal de Contas do Estado bem menos como uma decisão daquele pleno baseado na lei estadual dois mil seiscentos e sete de dois mil em que ele faz referência ao ao parágrafo primeiro do artigo terceiro que enumera as hipóteses pra contratação no caso de enfermagem de forma simplificada sem a necessidade de processo seletivo e pasmem em senhores pelo regime direto administrativo. E aí quando você chega quais são as possibilidades? É no caso situação de calamidade pública combate a surtos indêmicos só faltou o governador Wilson Lima decretar calamidade pública na saúde do estado do Amazonas e dar publicidade. Porque a calamidade pública é verdadeira. Mas ele coloca isso aqui de forma de tentar ser instrumento subterfúgio para que não tenha amplitude na divulgação. Mas vamos lá. Aí nessa mensagem que enumera hipótese do processo seletivo será dispensada. E na lei e eu tenho uma cópia da lei aqui encaminhada para a assembleia no artigo terceiro do capt três da referida lei fica dispensado aqueles profissionais comprovadamente Meu primeiro mandato. Laborando nas unidades de saúde. Mas não só isso. Ele faz a referência no inciso dez da referida lei que simplesmente não existe esse inciso dez Que é da dispensa do processo seletivo. E isso aqui é uma aberração. Mais uma aberração dentro desse processo desses enfermeiros. Que estavam trabalhando na estrutura da alta complexidade nos hospitais da cidade de Manaus nesse parágrafo único em que cita isso. Se não bastasse isso na mesma lei ele cita que tem que ter a comprovação de que a pessoa estava trabalhando até novembro de dois mil e vinte e dois. E esse é mais sinal do quadro de desgoverno que o estado do Amazonas enfrenta para lidar com a questão da saúde em que centenas de pessoas estão vindo a óbito por falta de assistência. E dito isso senhor presidente estou tomando as providências cabíveis do ponto de vista legal, do ponto de vista do controle externo, denunciar isso aqui inclusive entrando com uma ação no supremo pra arguir a inconstitucionalidade, mas também através casa da comissão de fiscalização e controle, uma auditoria especial do Tribunal de Contas da União. Por quê? Porque o governador do estado do Amazonas e o Brasil todo sabe disso é réu. Numa ação em que a compra de respiradores para os pacientes de covid dezenove foi parar numa loja de vinho. Mas dito isso senhor presidente eu quero aqui também trazer drama que se vive no estado do Amazonas que é a questão da segurança pública. O Brasil e o mundo viu a capital do maior estado da Amazônia brasileira tomada por fumaça. E aí nós temos três tipos de incidência. O incêndio natural nós temos o manejo do pequeno agricultor que agricultura familiar. E aquele aquele incêndio criminoso. Mas, veja bem o seguinte, no Amazonas, o corpo de bombeiro na categoria de soldado essa figurinha existe. O narcotráfico tomou conta das cidades do estado do Amazonas. E pasmem senhores deputados. Tem município que o efetivo da polícia militar são somente quatro policiais militares. Há vazio da polícia civil. E foi no período eleitoral realizado o concurso público. Na polícia militar era para ser convocado mil homens, mas ele dobrou o nível daqueles que teriam que fazer todo o procedimento para que pudessem se tornar aptos para a convocação. Há déficit pela lei estadual. Só na polícia militar de quase sete mil homens. Mas há déficit gigantesco. Na Polícia Civil como também no Corpo de Bombeiros. E simplesmente, o governador do estado fica empurrando com a barriga justificando a queda de receita. Como é que pode ter havido queda de receita se o orçamento que ele enviou para a assembleia em dois mil e vinte e dois no ano anterior que foi aprovado integralmente na ordem de vinte e cinco bilhões de reais. Este mesmo orçamento que faz referência a isso. Hoje nós temos uma execução de receita no estado do Amazonas mesmo com todo o desaquecimento do polo industrial em função do isolamento da cidade de Manaus na ordem de superior a trinta e três bilhões de reais. Lembrando senhor presidente que o último secretário de segurança antes do o cargo foi afastado e preso pela polícia. Esse é o quadro que se encontra o setor de segurança no estado do Amazonas. É esse o quadro que se encontra o corpo de bombeiro no estado do Amazonas. E quem é a grande vítima nessa situação senhor presidente? É a população do estado do Amazonas que vive à mercê da criminalidade, da violência, do narcotráfico, da falta de compromisso e de responsabilidade por parte do governo do estado do Amazonas para que isso possa ter homens e mulheres qualificados, preparados para o devido enfrentamento. Cruzou os braços, o Ministério Público está questionando federal sobre quais as medidas tomaram para fazer e evitar essas queimadas irregulares e simplesmente o governo do estado nada faz. Por isso eu venho aqui a essa tribuna hoje. Primeiro prestar minha solidariedade a todos aqueles que prestaram concurso. Seja na polícia militar, na polícia civil, no corpo de bombeiros. Porque essa é uma necessidade de convocação não isolada de cada cada homem e cada mulher, mas uma necessidade do estado do Amazonas senhor presidente, pra concluir, no sentido de que a gente possa ter a instrutora de segurança devidamente equipada preparada para fazer o enfrentamento lamentavelmente. Hoje tem homens que vai à rua com colete vencido, com",
      "summary": "Governador negligente em saúde e segurança do Amazonas; lei de enfermagem manipulada para contratações simplificadas, mas inciso inexistente; questão de recursos justificada, mas déficit de policiais e bombeiros; sociedade ameaçada por criminalidade e narcotráfico; governo inativo diante do problema.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Icaro de Valmir -- por Participante -- Rodrigo Valadares",
        "position": ""
      }
    },
    {
      "id": 518146,
      "start_time": 1700741535,
      "duration": 48,
      "transcription": "Com uma grande pressão psicológica e que não tem meios e nem condições de fazer o seu devido trabalho, por falta de ferramentas que o governo do estado não te disponibiliza. E diante disso quero prestar minha solidariedade a todos os policiais efetivos do meu estado, da polícia civil do corpo de bombeiros, e vamos continuar a luta pra que todos sejam convocado. E esse déficit de mais de sete mil homens que a gente tem somente na polícia militar, seja sanado, vamos buscar os órgão de controle externo como a justiça, que a população não pode virar refém do narcotráfico no estado do Amazonas, nem refém da bandidagem. Era isso que eu tinha de dizer senhor presidente, meu muito obrigado e solicito que a minha fala seja divulgada no canal dessa casa. Minuto senhor presidente.",
      "summary": "Policial se sente pressionado e carece de recursos para trabalhar adequadamente. Solidariedade a policiais e apoio à convocação de mais agentes para polícia militar. Denuncia déficit de 7 mil homens na polícia militar. Procura justiça para evitar que população seja refém de narcotráfico e bandidagem.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Rodrigo Valadares -- por Participante -- Icaro de Valmir",
        "position": ""
      }
    },
    {
      "id": 82581,
      "start_time": 1700741583,
      "duration": 13,
      "transcription": "Deputado, deputada Sidney Leite, será advogado em todos os meios de comunicação dessa casa e também na voz do Brasil. Chama deputada Adriana aventura, enquanto ela vai à tribuna, minuto para o deputado Cabo Gilberto. Parabenizar o deputado que me antecedeu pela",
      "summary": "Deputado elogia colega, critica outra deputada e se oferece como representante na mídia.",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "id": 82579,
      "start_time": 1700741596,
      "duration": 90,
      "transcription": "Da segurança pública no estado da Paraíba não é diferente. Lá os policiais estão amargando o pior salário do país. É uma tecla que eu bato sempre, infelizmente, a insensibilidade do governador continua entregando à população a própria sorte. A polícia sem efetivo e sem condições de trabalho. Se aproxima agora a data base em janeiro. Falta pouco mais de mês. Precisamos que o Governo do estado da Paraíba cumpra a sua promessa de campanha e antecipar a parcela da bolsa desempenho Em janeiro já tem uma ficando duas para trazer equilíbrio entre ativos e inativos. Bem como cumprir a paridade em especial, através da data base, a reposição salarial, senhor presidente. É muito importante que o governo do estado da Paraíba. Obrigado. Consiga resolver esse problema urgentemente, até porque a população clama e a segurança pública precisa dar uma resposta A altura a sociedade paraibana e os duzentos e vinte e três municípios do nosso estado. A segurança pública estão caos na Paraíba E o governador precisa escutar os apelos desse parlamentar que representa obviamente o estado da Paraíba sobretudo Com policial a segurança do meu querido e amado estado da Paraíba. Muito obrigado presidente. Pouquinho já. Muito obrigado Cabo Gilberto. Já na tribuna deputada Adriana Ventura. Obrigada",
      "summary": "Deputado fala sobre baixo salário da polícia na Paraíba, solicitando Governo antecipar bolsa desempenho e cumprir reposição salarial, por segurança pública deteriorada no estado.",
      "speaker": {
        "id": 220574,
        "name": "Cabo Gilberto Silva",
        "position": "Deputado"
      }
    },
    {
      "id": 82578,
      "start_time": 1700741686,
      "duration": 6,
      "transcription": "Caros colegas, é com muita alegria que eu anuncio aqui no plenário, o nosso",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "id": 82584,
      "start_time": 1700741692,
      "duration": 240,
      "transcription": "Do Novo, está ele aqui deputado do Rio de Janeiro com grandes desafios, foi candidato a prefeito em janeiro. Assim, deu show e baile ali naquele estado onde falta realmente gente com coragem pra fazer o que é certo. Então é prazer deputado Paulo Ganime têlo como sempre meu querido amigo e assim a a câmara sente muito tua falta dos teus posicionamentos está ali com o deputado Marcelo Van Haten nossos líderes sempre da legislatura passada. Presidente, o assunto que eu trago aqui, o primeiro é pra falar sobre o ataque ao jornalismo, à imprensa que está acontecendo. Uma perseguição absurda do governo Lula em cima de jornalistas que tiveram a coragem. E brava olha palma pros jornalistas que tiveram a coragem de denunciar né? A dama do tráfico e os passeios que fez pelos ministérios da justiça, por alguns gabinetes aqui. Então eu até peguei aqui uma nota que os repórteres de política do Estadão fizeram porque estão atacando, estão atacando Editora executiva Andreza e os os que fizeram a reportagem que o deputado André Schauders e Tasso especificamente e todos os outros repórteres. O que eles querem fazer? Calar, censurar, inibir e fazer com que na verdade reportagens investigativas de muito valor não cheguem para a e isso é ato presidente Lula de censura, é ato presidente Lula que vai contra a liberdade de imprensa que está na nossa constituição. Isso tira Estou me calando, eu acho que eu estou fazendo o que nem muitos jornalistas estão fazendo, estão ficando em silêncio, por medo de represália, seja por ameaça, seja por ah atentados, seja por mensagens ameaçadoras, querem calar, querem calar a verdade, mas as fotos estão aí, a notícia estão aí. Eu queria falar inclusive para ah este governo que a democracia se faz assim, os erros da democracia são corrigidos por conta de reportagens, pela liberdade que a imprensa tem, então não pode censurar, basta ver e tanto é verdade que muitos erros acontecem em relação a agenda não publicação que já corrigiram nos ministérios. Então não calem. Imprensa coragem. Sejam corajosos. Não se vendam e não se rendam por por qualquer governo de plantão. Seja o passado, seja esse o de quinze anos atrás e dos dez futuros. A palavra de vocês vale tudo pra população. Vocês tem uma missão a cumprir. E nós confiamos nessa missão. Censura nunca mais. E o segundo assunto de uma maneira muito breve aqui é pra falar ministro Marinho não basta suspender portaria meu querido. O que você precisa fazer é revogar. Senão a gente vai votar sim o PDL e projeto de lei que vai sim regulamentar domingos e feriados porque o que é importante aqui é emprego, o que é importante aqui é dar dignidade e trabalho para as pessoas. Obrigado presidente. Muito obrigado deputada Adriano Ventura Ventura.",
      "summary": "Deputada fala sobre ataque à imprensa e perseguição a jornalistas por governo Lula; critica censura e defende liberdade de imprensa; menciona casos de reportagens investigativas; pede imprensa valente, sem medo de represálias; brevemente, pede revogação de portaria do ministro Marinho sobre domingos e feriados, priorizando emprego e dignidade trabalhista.",
      "speaker": {
        "id": 204528,
        "name": "Adriana Ventura",
        "position": "Deputada"
      }
    },
    {
      "id": 82582,
      "start_time": 1700741932,
      "duration": 17,
      "transcription": "Com a palavra deputada Amália Barros.",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "id": 82585,
      "start_time": 1700741949,
      "duration": 98,
      "transcription": "Pode ir, Paulinho. Minuto presidente. Pode ir, pode ir, pode lhe liberar. Minuto deputado Marco Paulino. Obrigado presidente. Senhor presidente acabei de tomar conhecimento que a sessão que seria realizada do Congresso Nacional a onde derrubaríamos o veto Do marco temporal veto genocida, veto assassino foi cancelado. Não será realizada hoje a sessão do Congresso Nacional Para derrubada do veto do marco temporal. Senhor presidente, a ministra das questões, Eu não sei nem como é que chama esse ministério, ministra da indígena, ministra dos povos originários. Ela está indo sucessivamente no meu estado, Incentivar a invasão de propriedade rural. Tal qual o assassinato que aconteceu na papuda Por conta da omissão do senado e da mão pesada ditatorial de Alexandre de Moraes, se repetirá no campo. As comunidades originárias estão sendo utilizadas com massa de manobra pra invadir propriedade e isso é extremamente perigoso. Os produtores rurais estão com medo, de perder a sua vida, a sua propriedade e todos sustentam sua família, Coisa que propriedades que estão sob AAA utilização dessas pessoas há mais de cem, cento e cinquenta anos. A retirada da votação de hoje do marco temporal vai manchar de sangue a bandeira do Brasil Tal qual aconteceu nessa segundafeira presidente? Obrigado.",
      "summary": "Deputado lamenta cancelamento de sessão para derrubar veto do marco temporal e alerta por incentivo à ocupação de propriedades rurais, predisponente a conflitos e violência.",
      "speaker": {
        "id": 220547,
        "name": "Marcos Pollon",
        "position": "Deputado"
      }
    },
    {
      "id": 82583,
      "start_time": 1700742047,
      "duration": 2,
      "transcription": "Já na tribuna",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "id": 82589,
      "start_time": 1700742049,
      "duration": 220,
      "transcription": "Ana Maria Barros. Obrigada Presidente. Senhor Presidente, nobres colegas, senhoras e senhoras, hoje trago à tribuna tema de extrema importância e urgência. A educação para as pessoas com deficiência nesse país. Recentemente, ocorreu uma cerimônia do Governo Federal em defesa da política nacional de educação especial nas perspectivas da educação inclusiva criada em dois mil e oito na gestão do governo do PT. Essa política nacional havia sido modificada no governo Bolsonaro com o apoio e dedicação da primeira dama Michele. No dia de hoje eu destaco e peço atenção dos colegas para a inconstitucionalidade dessa política retomada na gestão atual. A política, criada em dois mil e oito, representa desvio significativo Princípios estabelecidos na Constituição Federal de mil novecentos e oitenta e oito, na convenção internacional do direito das pessoas com Ciência em dois mil e seis, na lei de diretrizes e bases de educação em mil novecentos e noventa e seis e no plano nacional de educação de dois mil e catorze a dois mil e vinte e quatro. Estes documentos orientam que o processo educativo para as pessoas com deficiência Deve ser conduzido preferencialmente, mas não obrigatoriamente, em escolas comuns. Ao restringirem a escolha exclusivamente à escola comum, essa política educacional está violando a constituição. É imperativo que reconheçamos as necessidades únicas de cada estudante com deficiência. Alguns necessitam de atendimento especializado, que não pode ser plenamente atendido em ambiente de escola comum. Ignorar isso é ignorar essa verdadeira inclusão. As políticas educacionais devem ser flexíveis e adaptáveis oferecendo opções que incluam escolas especializadas, as classes bilíngues para surdos, respeitando as particularidades de cada caso. A verdadeira inclusão não reside, não reside apenas na integração São física em salas de aulas comuns, mas na criação de ambiente que atenda as necessidades individuais de cada aluno, promovendo o seu pleno desenvolvimento. Esse discurso de educação inclusiva, na realidade, exclui uma grande parcela dos estudantes. Os gestores que se identificam com ideologias de esquerda, empregam o discurso da inclusão para defender uma segregação genuína. A colocação dos alunos na sala de aula regular, sem garantir ambiente mais adequado possível para o aprendizado e desenvolvimento. Trago aqui senhoras e senhores, uma questão de direito de escolha. As famílias, os estudantes com deficiência, Devem ter o poder de decidir qual ambiente educacional melhor atende às suas necessidades. Portanto, Convido os nobres colegas a refletirem sobre essa questão essencial. Devemos assegurar que a nossa legislação e as nossas políticas educacionais Sejam verdadeiramente inclusivas, respeitando as diversidades e promovendo a igualdade de oportunidade para todos os estudantes, especialmente para aqueles com deficiência. Obrigada pela atenção. Podemos juntos construir sistema educacional mais justo e inclusivo para todos. A defesa das liberdades fundamentais é também a defesa da verdadeira inclusão. Muito obrigada, Presidente. Muito obrigado, deputada Amália Barros, chamamos agora",
      "summary": "Deputada defende urgência da educação para pessoas com deficiência, critica restrição de escolha escolar e propõe flexibilidade, opções, direito de escolha, igualdade de oportunidade e respeito às individualidades. Ela também critica a exclusão disfarçada de inclusão da ideologia de esquerda.",
      "speaker": {
        "id": 220596,
        "name": "Amália Barros",
        "position": "Deputada"
      }
    },
    {
      "id": 82586,
      "start_time": 1700742269,
      "duration": 12,
      "transcription": "Deputado Cabo Gilberto Nascimento. Minuto presidente. Do estado da Paraíba. Sim. Solicito minuto presidente. Minuto para o deputado Vicentinho. Senhor presidente, senhora",
      "summary": "Deputado solicita tempo de fala para o colega Vicentinho.",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "id": 82587,
      "start_time": 1700742281,
      "duration": 66,
      "transcription": "Hoje nos visita aqui em Brasília e visita o nosso parlamento, o nosso querido Vilmar Kalunga. Vilmar Kalunga é prefeito do município de Cavalcante, no município do estado de Goiás. Trabalho belíssimo, uma cidade acolhedora. Aliás, eu recomendo a todos que ainda não foram na Chapada dos Veadeiros, que ao irem até lá, visite Cavalcante. E tem o maior quilombo do Brasil, uma cidade belíssima e ele como quilombola, Talvez seja o único, talvez não, é o único prefeito do Brasil que cumpre essa missão com tanta responsabilidade. E o nosso querido Vilmar vem aqui em busca de apoio, falando com os deputados de outros estados, aliás com o deputado do seu estado. E eu mesmo sendo deputado do estado de São Paulo, tenho a honra de ajudar esta comunidade enviando verbas para projetos sociais e para acolhimento. Vilmar querido, seja bemvindo aqui a Brasília e a casa do povo. Seja bemvindo prefeito Gilmar.",
      "summary": "Deputado visita Parlamento em Brasília: Vilmar Kalunga, prefeito de Cavalcante (GO), promove trabalho excelente em cidade acolhedora e maior quilombo do Brasil. Ele, como quilombola, é responsável em missão especial. Deputado oferece apoio com verbas para projetos sociais e acolhimento. Vilmar, bem-vindo a Brasília e casa do povo.",
      "speaker": {
        "id": 74283,
        "name": "Vicentinho",
        "position": "Deputado"
      }
    },
    {
      "id": 82588,
      "start_time": 1700742347,
      "duration": 12,
      "transcription": "Aqui é a casa do povo aqui é a sua casa, principalmente ao lado do nosso deputado Vicente Tim, que é grande deputado aqui nesta casa. Obrigado estimado presidente. Já na tribuna o deputado cabo Gilberto. Senhor",
      "summary": "Casa do povo, deputado respeitado Vicente Tim e cabo Gilberto na tribuna. Agradecimentos ao presidente.",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "id": 82591,
      "start_time": 1700742359,
      "duration": 185,
      "transcription": "Demais parlamentares, ontem, o Congresso Nacional deu uma resposta importante à sociedade brasileira através do Senado Federal, que votou à PEC oito. Não há PEC de afronta a nenhum poder, é para trazer estabilidade democrática ao Brasil que enfrenta, obviamente, O superpoder da República, que não pode acontecer, o artigo quarenta e nove é bastante claro, o artigo primeiro da constituição é bastante claro, Os três poderes são independentes e harmônicos e nenhum pode sobrepor o outro. Então, daí, essa PEC É avanço, não deixa de ser avanço, foi votado nos dois turnos, eu como critico sempre, sempre o Senado Federal, Hoje irei parabenizar os cinquenta e dois senadores que votaram favoravelmente, precisavam de quarenta e nove, conseguiram cinquenta e dois Votos no primeiro turno, então foi aprovada no segundo turno também, senhor presidente, e daí, agora a bola está com a Câmara dos Deputados. Aí eu faço apelo a todos os líderes partidários para que possamos votar essa PEC o mais rápido possível, porque a sociedade brasileira clama Por isso, o representante do povo legítimo é o Congresso Nacional. Câmara alta e câmara baixa, senadores e deputados federais. Então, senhor Presidente, é muito importante que o Congresso Nacional através da câmara vote urgentemente à PEC oito que foi aprovada ontem no senado federal. Senhor presidente, eu quero parabenizar também a combativa oposição que ficou até duas horas da manhã de ontem lutando contra projetos de ideologia de esquerda que não vai melhorar a vida de nada e em nada do povo brasileiro, até porque Todos sabem que o PT, através do desgoverno Lula, acabou com o Nordeste, ele gosta de pobre, quer deixar todo mundo pobre. Basta observar as suas ações. E agora o rombo em quase duzentos bilhões de reais, as contas públicas. O que isso quer dizer população brasileira? Governo gasta indiscriminadamente, mais do que arrecada, sem contar que ele está aumentando a carga tributária como nunca, prejudicando diretamente os mais humildes, por quê? Porque ele quer deixar todo mundo pobre pra continuar com o seu curral de votos, em especial, lá no nosso nordeste E na nossa querida Paraíba, onde a população, graças a Deus, está acordando, população de Pernambuco também, do Piauí, da Bahia, De Sergipe, do seu estado, presidente, de Alagoas, do Ceará, do Rio Grande do Norte, do Maranhão. A população está basta observar que a votação do PT está diminuindo gradativamente em cada nova eleição. Mesmo assim, ele quer manter as pessoas Sem conhecimento, sem saneamento básico, sem infraestrutura, sem emprego, sem renda, na miséria. São essas nossas palavras nessa quintafeira, senhor Presidente, peço que a nossa voz seja encaminhada à voz do Brasil. Muito obrigado. Com certeza será advogado na voz do Brasil",
      "summary": "Deputado enfatiza aprovação Senado PEC 8 por 52 votos, traz estabilidade democrática, apela para votação rápida na Câmara. Critica PT por gerenciamento e carga tributária, menciona rombo nas contas públicas e decrecimento eleitoral no Nordeste.",
      "speaker": {
        "id": 220574,
        "name": "Cabo Gilberto Silva",
        "position": "Deputado"
      }
    },
    {
      "id": 82590,
      "start_time": 1700742544,
      "duration": 15,
      "transcription": "Os meios de comunicação desta casa. Chamamos agora à tribuna o deputado Rodrigo Valadares, do União Brasil, do nosso estado de Sergipe. Obrigado.",
      "summary": "Discurso do Deputado: Pedido de titularidade de tempo para o Deputado Rodrigo Valadares, do União Brasil, do estado de Sergipe.",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "id": 82593,
      "start_time": 1700742559,
      "duration": 193,
      "transcription": "Senhor presidente toda honra e toda glória ao senhor dos exércitos quero aqui parabenizar nosso estado de Sergipe que está se fazendo presente nessa mesa, nessa sessão, deputado Agostinho Ribeiro, deputado Ícaro de Valmir, eu que estávamos ó, não dei muita ousadia pra gente não, a gente é do estado pequeno, né? Mas se der ousadia pro Sergipano o Sergipano vai longe. Senhor presidente eu venho aqui nessa tribuna pra falar do tema que o Brasil está falando. Que são os avanços, que são os abusos do Supremo Tribunal Federal. Ontem foi aprovada a PEC oito no Senado Federal. Quero aqui parabenizar o Senado Federal por ter aprovado essa PEC que limita os poderes de indecisões monocráticas e limita esses abuso do supremo e essa PEC que foi votada por deputados de diferentes partidos diferentes linhas ideológicas de diferentes segmentos da sociedade mostrando que essa não é uma pauta da direita ou da esquerda, do governo ou da oposição, é uma pauta do Brasil. O Brasil não pode mais viver sobre esse desequilíbrio dos poderes que a gente vem observando. Que pena que precisou chegar ao extremo. Nós temos patriota morto nesta segundafeira justamente pela ineficiência do nosso estado. E em meio a esse alívio pra sociedade brasileira nós vimos mais episódio de ataques a esses senadores que votaram a favor dessa PEC. E hoje o surreal brasileiro na sua ma mostra mais episódio Jornalista Eliane Cantanhe mostrando que esta pauta que foi aprovada era uma pauta que não interessava ao governo inclusive recriminando senador do PT por ter votado a favor. Eliane Catanehe que está parecendo que está se comportando como a Secretaria de Comunicação como imprensa oficial e a gente vê esse episódio onde parece que Os poder estão com as suas indepe rompidas e a grande mídia muitas vezes é utilizado como SECOM pra esse governo e esse mesmo essa mesma esquerda, esse mesmo governo que quando alguém ousa criticálo de influenciador a deputado a ministro vai atacalo de maneira viu. E eu quero aqui manifestar nossa solidariedade A jornalista do estadão Andreza Matias Matais perdão que está sofrendo ataques dessa esquerda por ter tido a ousadia de denunciar a dama do tra Nós que somos autores do impeachment do ministro Silvio Almeida que pagou essa passagem da dama do tráfico. Parabéns senado federal iremos lutar pela independência da nossa comunicação. Senhor presidente pra finalizar Ainda sobre a Andrés estamos apresentando na comissão de comunica na próxima semana uma moção de solidariedade a essa jornalista corajosa e que continue denunciando os desmandos desse governo. Muito obrigado senhor presidente. Muito obrigado deputado Rodrigo Valadares.",
      "summary": "Deputado fala sobre equilíbrio de poderes no Brasil, elogiando aprovação da PEC no Senado que limita \"abusos\" do STF. Menção à morte do brigadeiro para incentivar mudanças e criticismo a suposta parcialidade da jornalista Eliane Cantanhede. Solidariedade à jornalista Andreza Matais e anúncio de moção de solidariedade à mesma na próxima semana.",
      "speaker": {
        "id": 165470,
        "name": "Rodrigo Valadares",
        "position": "Deputado"
      }
    },
    {
      "id": 82592,
      "start_time": 1700742752,
      "duration": 18,
      "transcription": "Continuamos no estado de Sergipe e chamamos agora o deputado Agostinho Ribeiro para a tribuna.",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "id": 82595,
      "start_time": 1700742770,
      "duration": 276,
      "transcription": "Senhor presidente, meu querido deputado Ícaro, Sérgio Pano, deputado mais jovem dessa casa que preside esta sessão na manhã de hoje. Cumprimentar todos os deputados e deputadas presente nesta sessão, cumprimentar todos os que acompanham os trabalhos desta casa através da TV Câmara, cumprimentar o povo brasileiro que nos acompanha de modo geral. Senhor presidente, o que me traz à tribuna na manhã de hoje é para fazer registro de tema extremamente importante para o país, e especificamente para o estado de Sergipe. Ontem o governo federal lançou oficialmente o programa Minha Casa Minha Vida, programa que garante habitação digna para milhões de brasileiros, e aqui eu quero registrar a participação de Sergipe no programa Minha Casa Minha Vida. Minha Casa Minha Vida para o povo brasileiro, e eu como defensor da política habitacional nesse país faço questão me registrar no dia de hoje. Sergipe foi contemplado com duas mil e quatrocentas unidades habitacionais, o menor estado da federação, mas gigante do ponto de vista de articulação política, de participação aqui no Congresso Nacional. Pequeno gigante, estado de Sergipe. E hoje, presidente, faço esse registro porque sei o quanto é importante representa muito mais do que patrimônio para essas famílias, representa o acolhimento, a proteção, representa dignidade para essas famílias. Enquanto parlamentar, faço questão de apoiar esses projetos, garantir emendas para que o Minha Casa Minha Vida possa ser fortalecido. E como eu falei, os municípios do estado de Sergipe foram contemplados, diversos municípios, desde a nossa capital Aracaju, há pequenos municípios. A cidade de vossa excelência, Itabaiana, também foi contemplada. Aproveito aqui e parabenizo o exprefeito Valmir Francisquinho, o atual prefeito Adailton que estiveram participando do programa ontem no Palácio do Planalto, a minha cidade, a cidade de Lagarto, foi contemplada com quinhentas unidades habitacionais para o município de Lagarto, Barra dos Coqueiros, Tobias Barreto, Estância, Poço Verde, diversos municípios senhor presidente, foram contemplados. E quero dizer, da nossa felicidade. Estou aqui nessa tribuna com o coração repleto de alegria, de esperança, porque sei que milhões de brasileiros terão sonho da casa própria realizar o deputada Erika. E a gente sabe que o Minha Casa Minha Vida, além de distribuir habitação, também gera emprego, gera renda. O presidente da república afirmou ontem em seu discurso, e cobrou aos empresários e às construtoras que irão executar essas obras, que empreguem pessoas da localidade. Empreguem pessoas dos municípios que as obras serão realizadas, para que a gente ajude o comércio, para que a gente fortaleça a economia, gerando emprego, gerando renda e movimentando a economia das pequenas cidades do interior do nosso país. Por isso fica aqui, presidente, esse registro da importância desse projeto, e aqui também o nosso agradecimento, em nome do povo Sergipano, em nome do povo brasileiro, ao governo federal, ao ministro das cidades, Jader Filho, e também todo o apoio do nosso ministro Sergio Pano, Márcio Macedo. Obrigado senhor presidente. E fica aqui esse registro e solicito à vossa excelência que divulgue no na voz do Brasil e em todos os meios de comunicação desta casa, muito obrigado. Parabéns pelo pronunciamento e a mesa",
      "summary": "Deputado registra participação de Sergipe no programa Minha Casa Minha Vida, contemplado com 2.400 unidades habitacionais em diversos municípios. Ele celebra estas novas residências como símbolo de dignidade e estímulo à economia local, com empregos e renda para a região. O deputado agradece ao governo federal e aos ministros envolvidos.",
      "speaker": {
        "id": 204408,
        "name": "Gustinho Ribeiro",
        "position": "Deputado"
      }
    },
    {
      "id": 82594,
      "start_time": 1700743046,
      "duration": 12,
      "transcription": "Pedir de vossa excelência, para ser divulgado no meio de comunicação dessa casa e também na voz do Brasil. Chamamos agora à tribuna a deputada Erika Cochai. Pra que nós não",
      "summary": "Deputado propõe que discurso da deputada Erika Cochai seja divulgado nos meios de comunicação da casa legislativa e no \"Brasil\".",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "id": 82598,
      "start_time": 1700743058,
      "duration": 452,
      "transcription": "A Minha Casa Minha Vida, no faixa foi aniquilada, no governo anterior, no inelegível Jair Bolsonaro. Foi aniquilada, não havia oferta para as famílias com até dois salários mínimos. Porque a pobreza ela recrudesceu durante o governo Bolsonaro. Nós tivemos milhões de brasileiros que voltaram ao mapa da fome. E nós tivemos esta semana, Luiz Inácio Lula da Silva, anunciando a seleção de por volta de cento e oitenta e sete mil mil habitações para a faixa Portanto é a volta do Brasil pro povo brasileiro. Para além disso as pessoas que estão no astro único elas não precisam pagar pela habitação, pelo programa de Minha Casa, minha vida. E eu lembro ontem numa reunião que participamos de uma senhora que está numa ocupação que o governo do Distrito Federal quer tirar de qualquer forma sem dar uma solução habitacional pra esta comunidade de catadores, catadoras, que ela dizia, meu filho tem catorze anos, e meu filho nunca tomou banho com chuveiro elétrico. Ou seja, o que significa o Minha Casa Minha Vida é dignidade. Lembro muito de Dilma Rousseff quando ela dizia que endereço é cidadania, endereço é cidadania, são os nossos lares, as nossas causas e nós temos déficit habitacional no país concentrado de forma esmagadora nas famílias que ganham até três salários mínimos. É o Brasil de volta. O Brasil de volta. É a bandeira nacional que a gente balança pra tirar o cheiro do veneno, dos agrotóxico que foram agrotóxicos estimulados o veneno durante o governo anterior. E tirar também o cheiro de sangue. Aqui falar que marco temporal é sangue ou se representa sangue. Em verdade o marco ou que o que derrubar marco temporal é fundamental porque é preciso resgatar país sem sangue. O marco temporal é que sangue. A bandeira nacional ornamentou salas escuras de tortura ornamentou salas escuras de tortura e ela precisa embalar os corpos das nossas crianças, dos do nosso povo. Ela precisa agasalhar porque ela carrega e carregou no governo passado também muito sangue dos povos indígenas. Então portanto nós que somos contra o marco temporal o marco temporal é legitimar o esbulho que foi feito nos territórios, nos povos indígenas. É legitimar, legitimar e lembra muito uma liderança indígena que ela dizia, começaram a nos atacar pelas canetas que corta orçamento, que tentou rasgar a nossa constituição, escara a nossa constituição e agora nos atacam também pelos fuzis Portanto chega chega de espoliar os direito do povo brasileiro o governo Lula e Lula no dia de ontem nesta neste processo da volta do Minha Casa Minha Vida e da seleção do anúncio da seleção no Minha Casa Minha Vida, ele dizia, oh nós fazemos política pro povo brasileiro. E é preciso acabar com a relação de ódio. Que as famílias já não sentam na mesma mesa. Em função do ódio. O ódio não pode capturar o exercício da política. Foi o que nós vimos aqui ontem. Aquilo que nós vimos ontem o ódio, o puro ódio, o ódio que tentou impedir impedir que houvesse aprovação de projeto para estabelecer o mês de agosto como mês de enfrentamento às desigualdades e eles quando não não se conseguir, quando derrubaram a sessão pulavam de alegria, pulavam de alegria, pulavam de alegria porque derrotaram ou impediram a aprovação completa de projeto que tenta enfrentar as desigualdades do país, as desigualdades sociais, as desigualdades raciais, as desigualdades de gênero. Aqui no Distrito Federal cresceu o número de feminicídio em duzentos e cinquenta por cento do ano passado pra este ano. Aqui, segundo os dados, você tem a cada vinte e quatro horas duas mulheres sendo vítimas de violência sexual, de número. Então veja uma desigualdade que machuca os corpos, os corpos negros, Os corpos femininos, os corpos neste país que eles querem que sejam corpos dissidentes. Então portanto é preciso resgatar a democracia que só fazemos o da democracia com direitos. Aqui eu escutei muito sobre as denúncias do que é o sistema prisional brasileiro. Porque veja, não é admissível que uma pessoa que esteja sob custódia do estado no sistema prisional venha falecer essa morte. Tem que ser investigada. Mas esses que falam que presídio que ser local onde não se respeite os direitos e que quer aumentar o encarceramento no povo brasileiro porque só trabalham com recrudes penal temos a terceira maior população carcerária do mundo. E eles querem que seja maior ainda. Eu lembro das falas, das falas frente a chacina que houve no presidente de Pe em Maranhão deputado Márcio Ger do então então deputado Jair Bolsonaro que dizia foi a melhor coisa que aconteceu. Ou seja, sempre eles estimula que houvesse no sistema prisional o rompimento de todos os direitos. E nós achamos que para concluir presidente e nós achamos que o direito que se perde pela legislação é o direito de ir e vir mas que tem que se manter a dignidade humana se houve uma morte houve uma morte dentro do sistema prisional e não foi a única morte. Nós tivemos período muito curto de tempo há algum tempo há alguns anos atrás onde morreram de mal súbito por volta de sete ou oito pessoas no sistema prisional. Então precisa ser investigada para que nós possa dizer em alto e bom que todas as vidas importam, todas as vidas importam e que nós não podemos permitir que uma morte que aconteceu numa pessoa que estava sob custódia do estado não seja devidamente esclarecida. Que não tem atendimento adequado à saúde, não tem oferta de trabalho na quantidade adequada, não tem. Tem uma superlotação. Célula que deveria ter oito tem quarenta. Então portanto que nós possa apurar esta morte que aconteceu e que possamos trabalhar na perspectiva de que a dignidade humana seja respeitada em qualquer momento, em qualquer circunstância a dignidade humana tem que ser respeitada ainda em guerras. Você não pode permitir que se matem crianças, não pode permitir que se mate, que se mate civil a população civil, a população civil, ou que você atente contra à dignidade humana. Era isso presidente que possamos enfim dizer o Brasil voltou com o Lula.",
      "summary": "Governo anterior aniquilou Minha Casa Minha Vida, aumentando pobreza e fome. Agora, Lula anunciou construção de 187 mil habitações, retornando dignidade e cidadania. Rejeição ao marco temporal, que legitimaria despojo de terras indígenas e aumento de encarceramento. Ôdio político deve cessar, garantindo direitos e enfrentando desigualdades sociais, raciais e de gênero. Exigem investigação da morte em sistema prisional, respeitando dignidade humana em todas as situações.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "id": 82596,
      "start_time": 1700743510,
      "duration": 9,
      "transcription": "Muito obrigado, deputada Arca Kocai. Gostei de minuto para o deputado Márcio Jeri. Presidente, eu presidente, eu voltei pra",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "id": 82601,
      "start_time": 1700743519,
      "duration": 95,
      "transcription": "Fazer, reiterar, enfatizar registro muito importante, que já foi mencionado aqui hoje por vários colegas parlamentares dos mais diferentes estados da federação. Maranhão muito feliz mais uma vez, são quinze mil novecentos e setenta famílias atendidas pelo novo Minha Casa Minha Vida. São cento e dezessete empreendimentos. Cinquenta e três municípios do Maranhão contemplados Essa importante ação do governo de reconstrução do Brasil do governo do presidente Lula. Quero aqui também parabenizar e agradecer Ao ministro Jader Filho, ministro de cidades, agradecer também ao nosso colega exparlamentar e exdeputado federal Hildo Rocha secretário executivo do ministério e a todos aqueles que se empenharam para essa nova fase, tão importante fase De retomada deste programa que é tão fundamental que assegura o direito humano à moradia. E que ao mesmo tempo ajuda a gerar empregos, ajuda a gerar rendas, ajuda a dinamizar Para concluir a incrementar a indústria, a economia ah da da do da construção civil em nosso país. Portanto momento muito importante E este anúncio ocorre dia depois desse anúncio ocorre hoje em São Luís do Maranhão a presença da da da caravana federativa com muitas outras tantas Importantes ações. Mas eu queria sobretudo enfatizar a importância para o Maranhão do novo programa Minha Casa Minha Vida atende a tantos municípios e a tantas famílias maranhistas. Muito obrigado presidente. Muito",
      "summary": "Deputado enfatiza importância de novo programa \"Minha Casa Minha Vida\", atendendo 15.970 famílias em 53 municípios do Maranhão, impulsionando economia e moradia. Ação do governo em reconstrução do Brasil. Parabéns e agradecimentos ao ministro de Cidades e secretário executivo.",
      "speaker": {
        "id": 81055,
        "name": "Márcio Jerry",
        "position": "Deputado"
      }
    },
    {
      "id": 82597,
      "start_time": 1700743614,
      "duration": 10,
      "transcription": "Deputado Márcio Jeri, para encerrar, iremos para o último deputado, deputado Evair de Melo. Deus honra quem cedo levante",
      "summary": "Deputado, encerrando, cedo se levantar honra pela Deus.",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "id": 82600,
      "start_time": 1700743624,
      "duration": 214,
      "transcription": "O trabalho. E com certeza a oposição com pragmatismo e muito trabalho, essa semana emplacou, talvez a semana mais dura de derrota pra esse governo liderado pelo Barrabás e naturalmente aliado com o seu mordomo ministro da economia. E o governo de joelhos essa semana comunicou que o rombo será de cento e setenta bilhões de reais de déficit. E olha, que no ano de vinte e dois, governo Bolsonaro, póspandemia, superavit de cinquenta bilhões. E o governo do Haddad e do Lula já comeu cinquenta milhões de superavit e está emplacando cento e setenta e sete bilhões de déficit para a Enossa Economia. Resultado disso, o governo chega já em números absoluto a quase cinquenta por cento de reprovação pela sociedade. É o Lula colhendo o que plantou. Também, o governo está de joelho para o tráfico do governo que está de joelho para o crime. Uma vez que o crédito por omissão da justiça, por conivência do governo federal, o crédito de forma covarde morre na papuda porque a enfermaria estava fechada em função de feriado, mas o Marcola está sendo atendido às suas regalias. Patriota, trabalhador, pai de família é morto pelo governo com o advento do judiciário, mas o Marcola ele é protegido. E é claro, o mercado financeiro já diz que o Haddad já não é mais aquela aquele rapaz lindo e bonito. Já está aí colendose os sessenta por cento de reprovação. E o governo do Lula trabalha pra reverter os avanços da reforma trabalhista, que nós tanto trabalhamos para dar liberdade econômica e pregar mais nesse país. E fruto disso, foi a decisão do ministro do trabalho de rever a sua portaria que ele e o Lula queria impedir os trabalhos de feriado domingo, só poderia acontecer com a conivência dois seus sindicatos que são sindicatos pelegas. Mas atuamos fortemente, apresentamos decreto legislativo, seria derrotado aqui no plenário e o ministro Marinho recuou. E o governo mais uma vez não tendo código eficiente suspendeu a sessão do congresso de hoje porque nós iríamos derrubar diversos vetos da irresponsabilidade do seu Lula, entre eles nós íamos derrubar o veto do marco temporal, restabelecer a segurança jurídica no Brasil, não é só do campo, porque mantido os vetos do Lula, todo e qualquer espaço no Brasil poderia ser seus estados, inclusive o seu governador do estado do Espírito Santo, puxadinho seu Lula, dizendo que função dessa fatídica reforma tributária está aumentando as respostas. Aumentando em energia, aumentando em consumo para que a vida do cidadão fique mais caro. Essa reforma tributária significa que todo cidadão vai pagar mais, todo CNPJ vai pagar mais porque o governo quer gastar mais, governo federal eu governo dos estados. Portanto, essa semana foi uma semana pra ficar registrado como derrota do governo Lula que seja dado com líder da voz do Brasil. Muito obrigado deputado",
      "summary": "Deputado afirma: essa semana, governo sofreu dura derrota; tem déficit de 170 bilhões e alta reprovação. Crédito dado a criminosos, enquanto trabalhadores são prejudicados. Governo recua em reformas trabalhista e tributária, e é incapaz de reverter progressos dessas reformas. Congresso suspenso para evitar derrota de vetos.",
      "speaker": {
        "id": 178871,
        "name": "Evair Vieira de Melo",
        "position": "Deputado"
      }
    },
    {
      "id": 82599,
      "start_time": 1700743838,
      "duration": 126,
      "transcription": "Nada mais havendo a tratar, vou encerrar os trabalhos. Nada mais havendo a tratar, vou encerrar os trabalhos, antes informando que esta presidência convocará oportunamente sessão deliberativa extraordinária com data, horário e ordem do dia a serem divulgados ao Plenário, nos termos regimentais. Está encerrada a sessão.",
      "summary": "Deputado anunciou convocação de sessão deliberativa extraordinária e encerrou a sessão.",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}