{
  "id": 70849,
  "start_time": 1700732065,
  "end_time": 1700744030,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE EDUCAÇÃO",
  "description": "REQ nº 74/2023, de autoria dos Deputados Professora Luciene Cavalcante (PSOL-SP), Erika Hilton (PSOL-SP), Pastor Henrique Vieira (PSOL/RJ), Chico Alencar (PSOL-RJ), Tarcísio Motta (PSOL-RJ) e Célia Xakriabá (PSOL-MG) , subscrito pelo Deputado Pedro Uczai.\r\n\r\n\r\nConvidados:\r\n\r\nWILMA DE NAZARÉ BAÍA COELHO - presença confirmada\r\nDiretoria de Políticas de Educação Étnico-racial Educação Escolar Quilombola - DIPERQ/SECADI/MEC\r\n\r\nANDRÉ BANIWA - presença confirmada\r\nCoordenador-Geral de Promoção a Cidadania e Combate ao Racismo do Ministério dos Povos Indígenas - MPI\r\n\r\nKLEBER KARIPUNA \r\nCoordenador executivo da articulação dos povos indígenas do Brasil - APIB\r\n\r\nIRACEMA SANTOS DO NASCIMENTO - presença confirmada\r\nProfessora Doutora da Faculdade de Educação da Universidade de São Paulo\r\n\r\nAMILCAR ARAÚJO PEREIRA - presença confirmada\r\nProfessor da Faculdade de Educação da Universidade Federal do Rio de Janeiro\r\n\r\nVANESSA ROCHA - presença confirmada\r\nCoordenadora do coletivo nacional de educação da coordenação nacional de articulação das Comunidades Negras Rurais Quilombolas - CONAQ\r\n\r\nVERUSCHKA DE SALES AZEVEDO - presença confirmada\r\nProfessora da rede estadual de São Paulo e representante da Rede Pública e Universidade - Repu\r\n\r\nROSANA BATISTA MONTEIRO - presença confirmada\r\nProfessora da Universidade Federal de São Carlos - UFSCar\r\n\r\nANA PAULA BRANDÃO - presença confirmada\r\nMembro do comitê diretivo da Campanha Nacional pelo direito à Educação\r\n\r\nRAMON SOUZA SANTOS - presença confirmada\r\nCacique Ramon Tupinambá",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 10",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2360258",
  "speeches": [
    {
      "start_time": 1700732065,
      "duration": 149,
      "transcription": "Declaro aberta, a presente reunião extraordinária de audiência pública da comissão de educação, Atendendo ao requerimento número setenta e quatro de dois mil e vinte e três, de minha autoria em conjunto, Com os deputados, Érica Hilton, pastor Henrique Vieira, Chico Alencar, Tarcísio Mota, E Célia Chakriabá, aprovado em, dezenove de abril de dois mil e vinte e três, Subscrito pelo deputado Pedro da história e da cultura afrobrasileira e indígena nas escolas. Informo que essa reunião pública, Essa reunião de audiência pública é semipresencial. A mesa de debates Será composta pelos seguintes convidados. Vilma de Nazaré Bahia Coelho, diretora de de educação étnicoracial, educação escolar, quilombola, seca de MEC que está no ambiente virtual, Muito bem vinda Vilma. Tudo bem. André coordenador geral de promoção e cidadania e combate ao racismo do ministério Os povos indígenas que está chegando, presencialmente. A nossa querida Doutora Iracema do Nascimento a quem convido já pra compor a mesa, professora doutora da faculdade de educação da universidade de São Paulo. Professor Amílcar Araújo Pereira, que está, no ambiente virtual, muito bemvindo, Professor muito obrigada pela sua participação, professor da faculdade de educação da UFRJ.",
      "summary": "A Deputada abriu uma reunião extraordinária de audiência pública da comissão de educação, virtual e presencial, com convidados especialistas em educação étnica e racial do MEC e universidades.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1700732214,
      "duration": 21,
      "transcription": "Possibilidade de participar desse evento tão importante obrigado. Professora Amílcar está lá em Londres é isso professor? Eu estou atuando como professor visitante na universidade de Cambridge, é pertinho de Londres mas é na cidade de Cambridge Está certo. Na Inglaterra. Muito obrigada.",
      "summary": "Professor da Faculdade de Educação da UFRJ atualmente atuando como visitante na universidade de Cambridge, Inglaterra. Obrigado por participar do evento.",
      "speaker": {
        "name": "AMILCAR ARAÚJO PEREIRA",
        "position": "Professor - Faculdade de Educação da UFRJ"
      }
    },
    {
      "start_time": 1700732235,
      "duration": 70,
      "transcription": "Professora Rosana Batista Monteiro, aqui convido pra fazer parte da nossa mesa. Querida professora da Universidade Federal de São Carlos UFSCarla. Professora Vanessa Rocha, que está no ambiente virtual, professora quilombola e pesquisadora, mestre em políticas públicas e gestão da educação e doutora em sociologia pela UNB, membra e coordenadora da coordenação nacional de articulação das comunidades negras rurais quilombolas, CONAC, Muito bemvinda professora Vanessa. Professora Veru Obrigada que está falando.",
      "summary": "Deputada convida professora da UFSCar, Vanessa Rocha (mestra em políticas públicas, doutora em sociologia, CONAC membra e coordenadora) e Professora Veru ao debate.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1700732305,
      "duration": 35,
      "transcription": "Apresentação eu acho que foi apresentado por da professora doutora Givânia no lugar do meu tá? Eu sou professora na educação escolar quilombola. E lembro do coletivo nacional de educação da CONAC doutorando em educação, na Universidade Federal do Paraná. É, é que você não dá pra você não dá pra ouvir né, a gente vai ter que aumentar depois. Obrigada, Vanessa. A Professora Verusca.",
      "summary": "Coordenadora - Coletivo Nacional de Educação da CONAQ é professora na educação escolar quilombola, doutorando em educação, e agradeceu por ouvir.",
      "speaker": {
        "name": "VANESSA ROCHA",
        "position": "Coordenadora - Coletivo Nacional de Educação da CONAQ"
      }
    },
    {
      "start_time": 1700732340,
      "duration": 20,
      "transcription": "Ela já está no ambiente virtual? Sim? Professora Verusca de Sales Azevedo que está no ambiente virtual, professora da rede estadual de São Paulo e representante da rede pública e universidade Repul, muito bemvinda professora Verusca. Obrigada muito obrigada",
      "summary": "Deputada sauda professora da rede estadual de São Paulo e representante da rede pública e universidade, agradecendo sua presença.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1700732360,
      "duration": 17,
      "transcription": "Convite, acho que é super importante né, participar de uma mesa como essa. Esperançar né gente? Pouco isso aí que eu digo logo nas primeiras partes. Obrigada. A a Ana Paula está presente.",
      "summary": "Coordenadora CONAQ:Participar de mesa importante, esperançosa. Ana Paula presente.",
      "speaker": {
        "name": "VERUSCHKA DE SALES AZEVEDO",
        "position": "Coordenadora - Coordenação Nacional de Articulação das Comunidades Negras Rurais Quilombolas CONAQ"
      }
    },
    {
      "start_time": 1700732377,
      "duration": 252,
      "transcription": "Também, pelo ambiente virtual, Ana Paula Brandão, membro do comitê diretivo da campanha nacional pelo direito à educação. Olá, bom dia a todos. Tá certo inicialmente cumprimento a todos em especial todos os senhores e senhoras expositores informo que a reunião está sendo gravada para posterior transcrição e transmitida pela página da comissão de educação. Para melhor ordenamento dos trabalhos adotaremos os seguintes critérios, será concedida a palavra aos nossos expositores convidados por até dez minutos prorrogáveis a juízo da mesa. O debate será aberto ao final da última palestra, e as perguntas deverão se restringir ao assunto. Os deputados inscritos, poderão falar por até três minutos. Oportunamente será concedida a palavra aos expositores para as respostas e considerações finais. Os deputados que quiserem usar da palavra poderão fazêlo. Escrevendose na lista de debates que está disponibilidade, disponibilizada no info Leg. Como como uma das do requerimento, gostaria de dizer da importância desse debate, sobre como a educação, como a escola se insere, numa construção de uma de idade livre do racismo. A gente sabe que a educação ela pode ser espaço de aprofundamento e e reprodução das desigualdades raciais, e sociais e econômicas ou ela pode ser espaço de enfrentamento e de superação dessa dura e triste realidade que nós temos no nosso país. É muito importante dizer pois oi tudo bom? Tudo bom senhor André? Gostaria aqui de chamar e anunciar a presença do, senhor André, que é membro do Ministério dos povos indígenas muito obrigada pela sua presença senhor André. Então, e que o racismo ele ele tem uma expressão muito que é histórica na nossa sociedade, e ela também é uma expressão cultural, e se ela é cultural isso significa que ela é aprendida. E se ela é aprendida, a escola é espaço privilegiado de aprendizados. Então é fundamental pra gente avançar no nosso país que a gente tenha uma educação antirracista. E é sobre essa reflexão sobre esse debate que a gente vai se debruçar nessa manhã de hoje. Então agradecer muito a presença de todas as pessoas, a gente tem nesse ano, duas décadas dessa lei dez mil seiscentos e trinta e nove que é uma lei fundamental na na mudança dessa cultura, dentro das nossas escolas para uma educação antirracista. Então, com essas palavras eu eu abro esse debate, e já convido para fazer a sua exposição, a senhora Vilma de Nazaré Bahia Coelho, da Cecadi MEC. Senhoras e senhoras, deputados.",
      "summary": "Deputada anuncia debate sobre educação antirracista, transmitido online; expositores convidados falarão por 10 minutos, deputados por 3; racismo histórico e cultural, escola deve promover educação antirracista; lei de 1996 contra discriminação comemora 20 anos.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1700732629,
      "duration": 975,
      "transcription": "Senhoras deputadas. Trago aqui o cumprimento da equipe do Ministério da Educação do Ministro Camilo Santana a essa comissão e pela iniciativa desse debate tão relevante para nossa formação e para a educação brasileira eu saúdo a todos todas e todos que me acompanham aqui nesta mesa, muitos dos quais, muitas das quais são colegas, companheiros e e companheiras de muitas lutas e de uma jornada imensa em prol de uma educação então eu fico muito feliz em encontrálas, encontrálos aqui. Eu cumprimento também e saúdo as pessoas que nos acompanham, e que estão online e reitero o meu a todas as excelentíssimas deputadas e aos excelentíssimos deputados em nome do presidente desta casa Rose Rodrigues esse debate cujo título é implementação do ensino da história e da cultura afrobrasileira brasileira indígena nas escolas ele é fundamental que nós aprofundamos essa temática com todas, com toda a sociedade civil organizada e com todas aquelas pessoas que compõe não somente as redes de, as redes de ensino, mas as universidades, os movimentos, e efetivamente poder público. Permitamme aqui fazer uma auto descrição. Eu sou uma mulher negra de meia idade eu uso óculos pretos e estou eu tenho cabelos crespos estou usando uma blusa verde. Bom dia, mais uma vez façam imensa que venha sublinhar as políticas iniciadas pela lei dez meia três que completa duas décadas este ano. Essa lei ela tem propósito claro de corrigir desigualdades originadas pela distribuição desigual de recursos sociais com base em critérios como cor, raça, deficiência ou situação socioeconômica. A professora Sueli Carneiro ela nos lembra que raça é uma das principais determinantes das desigualdades sociais no Brasil. E pra combater essas desigualdades, a educação das relações étnicoraciais nos parece, e a toda a não somente a literatura especializada mais movimento negro e os movimentos negros e indígenas no país também estão de acordo que ela é uma ferramenta fundamental. Embora tenha se tornado uma política de estado, ela originouse da sociedade civil organizada, e ela tem como objetivo fundamental o combate ao racismo, sendo que esse combate ao racismo, por tudo que tem sido acumulado pela literatura e por tudo que tem se produzido no interior dos movimentos negros e nas academias, nas universidades, a escola ela surge, ela existe como espaço dentro do qual crianças e adolescentes vivenciam a sua cidadania. Então a lei compreende a escola como espaço de aprendizado não somente da vida pública e da apropriação de valores que são éticos dentro tantos outros valores, então a escola, crianças e adolescentes aprendem a combater vício da nossa cultura, que é o racismo. Os movimentos sociais eles agiram a partir de uma construção de arcabouço sobre o modo pelo qual a escola abordava a nossa trajetória, e nela situava a ação de homens do e mulheres afrobrasileiros e indígenas, e como essa crítica efetivamente constatou que a história da África e a história da cultura afrobrasileira e a história dos povos indígenas, elas eram obliteradas pelo currículo existente. E da mesma forma a crítica construída tentou para as práticas e a cultura escolar, as quais via de regra contribuíam para a reprodução dessas práticas racistas, considerandoas entre aspas como brincadeiras. O não atentado, do EEE fundamentalmente não atentando pro impacto que essa formação da da forma como ela tem está sendo dimensionada pelos currículos ou tem sido dimensionada pelos currículos impacta na formação intelectual do e na identidade de crianças e adolescentes pretos e pardos indígenas e quilombolas. Então formulada pelos movimentos sociais, ela é reconhecida por esta casa, por meio das leis dez de meia três nove da onze mil seiscentos e quarenta e cinco, e compreender o ser necessário portanto incidir sobre o sistema escolar, incorporando a pauta antirracista como dos pilares da educação nacional. Ambas as leis portanto, elas são evidências da importância desta no reconhecimento das demandas sociais, e na construção de políticas voltadas para a superação de desigualdades e injustiças sociais e vícios que lamentavelmente, demartam parte da nossa cultura estão vividos nas nossas práticas sociais. A lei dez meia três nove ela incide sobre, alguns aspectos fundamentais. Destacarei apenas dois aqui. O redimensionamento da narrativa histórica escolar pautada em viés eurocentrado que invisibiliza e subalterniza a população afrodescendente do e os povos indígenas. E por outro lado, as práticas escolares que reproduzem os vícios e os malefícios do racismo. Então o objetivo fundamental dentre tantos outros é promover uma educação antirracista, e também reconhecer a participação ativa e efetiva de homens e mulheres negros, negras indígenas na nossa formação como país e como uma nação. Desde a promulgação, o estado brasileiro ele vem promovendo políticas voltadas pra a efetivação dos objetivos e finalidade dez meia três nove. Nesse sentido cabe que a lei que é aniversaria, que faz vinte anos este ano compõe uma legislação é somos todos anuentes de que ela está dentro de uma incorporação e de caráter afirmativo, e cuja propensão e pretensão é combater desigualdades históricas decorrentes do nosso passado escravista, mas também do nosso passado recente demarcado por práticas excludentes que colocaram a margem das práticas das benesses sociais população negra, quilombola e povos indígenas. E no que diz respeito a dez e meia portanto, a partir da sua promulgação, pelo presidente Luiz Inácio Lula da Silva, uma série de políticas foram engendradas com intuito de implementála. E ao longo desses primeiros três, dos primeiros treze anos da vigência da lei, o estado brasileiro ele promoveu políticas de formação inicial continuada, produção de livros didáticos, a a cotas para pessoas negras indígenas com deficiência, concursos que adentraram a universidade técnicos por exemplo. E desde o início deste ano, o ministério da educação ele tem se voltado para a identificação dos problemas e desafios do sistema educacional, no que tange aos propósitos da dez meia três nove. O Ministério tem trabalhado em duas frentes. Em primeiro lugar a diagnóstico do sistema educacional no que tange a implementação da dez mil dez meia três nove e no segundo lugar a formulação de políticas que ampliem o conhecimento construído para implementação da dez e meia, produzido por pesquisadoras, espectadores, nas universidades públicas, movimentos sociais e toda a sociedade como todo e fundamentalmente uma discussão com agentes de ensino. Após esses vinte anos a promulgação da lei ela tem, depois desses vinte anos, enfrentamos, avançamos muito, mas também ainda temos muitos desafios que impedem a sua efetivação de uma educação antirracista inclusiva e democrática. A formação inicial e continuada de professores, de gestores, dentre tantos outros, temse constituído obstáculos a serem superados para alcançar a legislação, o que que essa legislação prevê e o que a sociedade civil organizada projetou né em sua ação social para construção efetivamente desse marco normativo. A literatura especializada destaca que o racismo não é apenas conjunto de atitudes discriminatórias mas é sistema de opressão enraizado nas suas estruturas sociais políticas e econômicas. Então nesse conjunto, na importância dessa alteração e subversão desse racismo que está estruturado em parte específica das das ações e das práticas sociais, são aí fundamentais ações que não só advém dos movimentos sociais da da das universidades e da sociedade civil organizada das redes de ensino pra que o poder público possa efetivamente promover políticas que subvertam essas desigualdades estruturais que afetam pessoas negras, quilombolas e povos indígenas é historicamente. Então dentro desse escopo é importante destacar que é tanto essa discussão sobre a legislação e o que a produção do conhecimento vem destacando que a despeito de ter, de termos tido essa discussão inserida nos currículos de formação inicial de professores e no currículo da ação básica, esses processos formativos e essa discussão ainda apresenta há questões que estão pautada dentro a partir de uma narrativa eurocentrada, e ainda que nós precisamos avançar pra uma discussão que rompa com essa preponderância eurocentrada nessa narrativa da constituição, da sociedade brasileira em ambas. E já partindo para o final, O ministério da educação portanto dentre esses objetivos ele tem trabalhado a partir da da CECADI plano nacional da educação das relações étnicoraciais a partir de consultas com os movimentos sociais, especialistas da educação, agentes de ensino, com ênfase à promoção de uma educação antirracista inclusiva que atenda todas as pessoas que historicamente têm tiveram e têm tido os seus direitos fundamentais subdimensionados em função, mas não só a partir desse racismo estruturante. Então como nas palavras do presidente Luiz Inácio Lula da Silva é importante que nós possamos cuidar das pessoas com dignidade do e com justiça social. Então a promoção dessa educação antirracista nesse aspecto a partir da CECADI sob a coordenação e a secretária da secretária Zara Figueiredo, nós temos trabalhado desde essa secretaria tem trabalhado, eu recentemente, incluída nessa equipe, a partir de uma educação antirracista, que, pra que nós formamos e ampliamos a formação de professores na produção de material didático, naquilo que Paulo Freire e BelHulkce argumentam de que a educação não pode ser neutra, em educação mas principalmente em relação às questões raciais, porque mas sim que ser veículo de conscientização e desconstrução do racismo pra promoção de uma educação pra equidade e pra igualdade, não é? Então assim, a formação continuada é de professores e de gestores é tem no horizonte dessa secretaria da CECADIRE, aspectos importantes pra que nós possamos ampliar as políticas e pela primeira vez entender esse diagnóstico de como essa política de implementação da dez meia três nove está sendo é desenvolvida em âmbito nacional, portanto a a partir da CECADI, por meio dessa diretoria da qual eu faço parte com muitos colegas e colegas que a representam sob a gestão da Secretária exato Figueiredo, esse plano ele tem como princípio a promoção de uma educação para as relações étnicoraciais e educação escolar quilombola, em seguida que contribuam pra construção de uma sociedade inclusiva e igualitária. Muito obrigada, fico à disposição das senhoras e dos senhores para cumprir aqui o meu tempo. Muito obrigada pela oportunidade. Muito obrigada Vilma pela sua exposição, Certamente dos maiores desafios que a gente tem pra implementação da dez mil seiscentos e trinta e Trinta e nove é a questão da formação e é muito importante que a CECADI o MEC estejam voltados Para essa questão, então muito obrigada pela sua intervenção. Passo agora a palavra Para o senhor André Vanilla, coordenador geral de promoção à cidadania combate ao racismo do Ministério dos Povos Indígenas.",
      "summary": "Representante da Diretoria de Políticas de Educação Étnico-Racial discute educação escolar quilombola e lei 10.3",
      "speaker": {
        "name": "WILMA COELHO",
        "position": "Representante - Diretoria de Políticas de Educação Étnico-racial Educação Escolar Quilombola SECADI/MEC"
      }
    },
    {
      "start_time": 1700733604,
      "duration": 577,
      "transcription": "Bom dia a todos. Tá? Bom dia a todos. Cumprimentando na minha língua baniua. Eu sou do povo baniua pertencente de família linguística Arowaki, estou aqui pelo Ministério dos povos indígenas, tratando dessa importante tema, da política do estado brasileiro, como já acabamos de ouvir pelo Ministério da Educação, reivindicação dos movimentos sociais, dos negros, dos povos indígenas, e que hoje ela é política do estado brasileiro. Eu queria trazer, Nesse debate aqui algumas reflexões em relação à história e à cultura indígena especificamente. São duas coisas muito claras pra mim, que são histórias né, nossas histórias, desde desde contato, desde colonização, desde nacionalização do do do país, e e recentemente a partir dos nossos direitos de de constituição de oitenta e oito. EEA cultura indígena né, apesar de todo esse essa histórica violência contra os povos indígenas, e racismo contra os povos indígenas, ela de alguma forma ela tem se mantido, e e tem se mantida viva, nos povos indígenas. Então isso é importante colocar claro inicialmente, pra antes de falar da importância dessa legislação, né, e a partir dessa história de negação, de apagamento, também da do do pensamento dos povos indígenas, da história dos povos indígenas, como o Estado tem levado, pra consciência de não indígenas, como se a gente não existisse, a gente, eu lembro aqui que, o estado brasileiro como estado, ela não tinha uma projeção positiva aos povos indígenas, isso é uma uma coisa bastante importante de registrar também, né, e ela tinha uma previsão através de muitos métodos, que dia não tivesse mais indígena no país. Então é bem recente essa essa história a partir de oitenta e oito, quando ganhamos nossos direitos, como cidadãos indígenas, e esse cidadão indígena é direito de sermos do que somos, né, é direito de termos nossa própria cultura, nossa própria organização social, ela nos é tirado então a tutela do Estado e a gente passa retomar o nosso própria forma de pensar a partir das nossas próprias formas de contar as nossas origens, a forma de contar as origens da humanidade inclusive pra gente, que é fundamental pra gente se relacionar com outros que não são indígenas. Isso é importante colocar pra vocês, é cultura indígena, é é o princípio da cultura pra gente, se relacionar com os outros. Então a a história do nosso país, ela tem esse, esse, como diria de tipo essa situação que ela precisa recuperar, já que vivemos no tempo do direito, da democracia, em busca da igualdade que é o direito constitucional dos cidadãos brasileiros, e nós indígenas, a gente precisa avançar nesse sentido de fazer a sociedade brasileira, entender quem somos, do jeito que a história chegou a nós, e do jeito que estamos construindo a nossa história também, né? A partir dessa direito que nós temos. Então a história, é como sabemos, o que ainda esses materiais as pesquisas, ainda não consegue levar claramente pra dentro das escola como é previsto, ensino fundamental, no ensino médio, e no ensino superior, é que, ainda há tentativa de esconder, o que de fato aconteceu com os povos indígenas, né, então precisa ter coragem, nas políticas pública pra colocar claramente o que que aconteceu com os povos indígenas, isso é uma consciência pra gente não repetir e construir o futuro, isso é fundamental, né? Eu li esses dias sobre, por causa da função que eu tenho, é que há registros históricos dos filósofos sociólogos, que pra fundamentar o que aconteceu com os povos indígenas, a violência muitas etnias foram dizimadas e as línguas também, é porque havia gente, é é afirmando que nos não tínhamos alma por exemplo, não ou, então podia se fazer qualquer coisa com os povos indígenas, então não era violência, então não era crime, então não era pecado, então podia fazer o que quisesse com os povos de dia nesse período, e essa é o que o chamou atenção, pra que esses materiais didáticos sejam corajosos e deixar isso muito claro, mas também esclarecendo ao mesmo tempo, que não é é os povos indígenas, que muitas vezes parece que tem medo, de colocar isso, eu sempre perguntase porque que as pessoas tem medo, de colocar isso claramente, para registro da memória e conhecimento da sociedade. Eu acho que os povos em diante, nós povos em diante não têm, vamos dizer assim, uma perspectiva de se vingar vamos dizer assim, né, a gente tem perspectiva de reconstruir o nosso bem viver, e essa reconstrução do bem viver dos povos indígenas no Brasil, ela está é voltado em estabelecer relações de respeito com os outros não indígena com a sociedade brasileira, isso é fundamental a gente a gente dizer aqui, pra falar da importância dessa dessa lei que tem, a a duas décadas mas ainda precisa avançar bastante, ela precisa ser melhor estruturado inclusive pra questão indígena no âmbito do ministério dos povos indígenas que cuida dessa parte da educação, né. A reivindicação dos povos indígenas nos últimos conferências, é criação do sistema nacional de educação escolar indígena, ainda, precisa acontecer, precisaria criar secretaria nacional, sei lá de educação indígena no MEC pra cuidar mais aprofundadamente sobre a questão dessa lei pra colocar ela em prática, então não tem equipe estruturada pra desenvolver essa perspectiva própria própria indígena da cultura das histórias, eu acho que isso é fundamental, é é da gente pensar agora a MPI, Ministério da Cultura, Ministério da da Educação, e outros ministérios que são a fim, porque a gente precisa valorizar conhecimentos tradicionais, esses conhecimentos tradicionais exatamente vai ao encontro, é de combate ao epistemicídio né, que é uma negação de de pensamento dos povos indígenas, é uma negação, é invisibilidade da forma de os povos indígenas formularem seus próprios filosofias né, de de de pensamentos, e esses conhecimentos são fundamentais, se a gente falar no tempo atual, que é de mudança climática e aquecimento global, os povos indígenas milenarmente, manejam esse país, esse território, a Amazônia, né, pedaço aonde ela está, até hoje elas têm demonstrado esse conhecimento de proteção do clima, apesar de sofremos com isso, uma imagem de de preguiçosos porque não abrimos ou plantamos em grande escalas, mas hoje em dia muitos cientistas afirmam esses conhecimentos são fundamentais para estoque de carbono, para não colaboração com mudanças climáticas, então é o conhecimento capaz de colaborar com a continuidade da vida na Terra que está muito, Todos os dias a gente vê noticiários dizendo que a terra cada vez mais está esquentando, temperatura aumenta, e esses conhecimentos milenares deveriam ter prioridade em todas as políticas, né, pra gente poder, ajudar a colaborar com esse país. Eu acho fundamental falar sobre isso a partir dessa importância da legislação junto com sociedade brasileira. Obrigada.",
      "summary": "Coordenador-Geral de Promoção a Cidadania e Combate ao Racismo do MPI destacou a necessidade de reconhecer e valorizar cultura indígena em políticas públicas, especialmente educação.História indígena sub-representada no ensino, precisa de coragem em políticas para apresentar verdade e combater epistemicídio e mudança climática.",
      "speaker": {
        "name": "ANDRÉ BANIWA",
        "position": "Coordenador-Geral  de Promoção a Cidadania e Combate ao Racismo - Ministério dos Povos Indígenas - MPI"
      }
    },
    {
      "start_time": 1700734181,
      "duration": 103,
      "transcription": "Muito obrigada senhor André pelas suas considerações, De fato é preciso reconhecer que também é na educação formal que a gente cria Essa cultura de normalização histórica do racismo, da desumanização Dos povos indígenas, dos povos afrobrasileiros, e que a gente precisa nesse sentido ter posicionamento, uma educação de fato antirracista. Quero Quero chamar pra compor a mesa o senhor Ramon Tupinambá, Liderança indígena da Abipe. Convido agora para fazer o uso da palavra a senhora Iracema Santos do Nascimento, professora da universidade De São Paulo. Então bom dia a todas as pessoas presentes aqui no Plenário Dez e também quem",
      "summary": "Deputada propõe educação antirracista, cita normalização histórica de racismo em educação formal, convida líder indígena Ramon Tupinambá e dá voz a professora Iracema Santos do Nascimento.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1700734284,
      "duration": 1438,
      "transcription": "Acompanhando pela pela transmissão, quero agradecer muito aqui a iniciativa saudar, em primeiro lugar, a iniciativa das deputadas Luciane Cavalcanti, Érica Hilton, pastor Henrique Vieira, Chico Alencar, Tarcísio Mota, e e Célia Chacreabat, todos do PSOL, por pela iniciativa da requisição dessa audiência pública aqui na Comissão de Educação e Cultura, ainda durante o mês de novembro, né, pra tratar dessa lei tão importante, que como bem disse a professora Vilma vem redimensionando o os currículos né, não só da educação básica mas também do do ensino superior. A lei dez mil seiscentos e trinta e nove de dois mil e três. Então aqui na pessoa da nossa querida deputada Luciane Cavalcante, eu cumprimento a a toda a comissão de educação e cultura e todas as pessoas também que compõe a mesa dessa nossa dessa nossa audiência. Eu preparei uma apresentação pra facilitar aqui né, o 0 controle do tempo também. E aí vou pedir para as colegas aí do apoio né, projetarem eu acho que já está projetada e agora eu vou ficar naquele sofrimento. Você pode É, eu vou olhar aí mas pra olhar eu preciso colocar os óculos. E pra pra enxergar a tela, e pra enxergar o papel é preciso tirar os óculos, né, então vai vai ser esse movimento durante esses dez minutos de fala. Pode passar por favor, eu vou fazendo o sinal pra passar. Eu quero apresentar aqui, três dados de uma pesquisa que foi realizada pela UNDIME e pelo Instituto Alana, cujos os primeiros resultados foram divulgados no primeiro semestre desse ano, que é a pesquisa denominada a atuação das secretarias municipais de educação, no ensino de história e cultura africana e afrobrasileira, lei dez mil seiscentos e trinta e nove de dois mil e três. Eu até esperava que a UNDIME estivesse aqui nessa mesa, né, eu acho, deve ser importante em algum momento, né, convidar o pessoal da Undime pra apresentar os resultados dessa pesquisa. A a pesquisa é muito rica, né, eu não sei se é ali a câmera. Então está está certo, né, quero mostrar aqui, esse esse material está disponível na internet também, então tem muitos dados, tá, mas eu vou destacar acho que três dados aqui. Bom, primeiro é que a a pesquisa que foi realizada então junto às Secretarias Municipais de por razões óbvias, né, porque é dia a a União Nacional dos Dirigentes Municipais da Educação, então cobre a as a atuação das secretarias municipais. Das dos cinco mil quinhentos e setenta municípios brasileiros, dois mil e pouco responderam à pesquisa, tá? E, uma das dos dados dos primeiros dados diz respeito à presença da lei na, ah tá, na nos currículos. Então como vocês estão vendo aí na tela, cinquenta e oito cinquenta e oito por dos municípios que responderam à pesquisa, disseram ter readaptado os seus currículos, né, para para a implementação da lei dez mil seiscentos e trinta e nove, né, então cinquenta e oito por cento disseram sim, modificamos os documentos curriculares. Pode passar. No entanto, vejam, É muito é muito pequeno o percentual de secretarias que instalaram na sua na sua, na sua administração né, no seu organograma, equipes pra responsáveis por tratarem da lei, né, então, apenas cinco por cento dos municípios das secretarias, instalaram uma coordenação específica, né, na no seu organograma para implementação da lei, né? Sete por cento disseram que tem profissional na equipe da secretaria que responde por isso. Catorze por cento tem dois ou mais profissionais, vejam não é uma coordenação, uma diretoria ou algo assim, né, são profissionais que atuam de modo, vamos dizer, integrado junto a outras iniciativas, né, e setenta e quatro por cento das que responderam à pesquisa, disseram que não tem profissional ou equipe responsável pela implementação da lei, né. Pode passar. Aí no que diz respeito a investimento, ou seja, recursos financeiros direcionados à implementação da lei, eram realizar algum tipo de investimento e e disponibilizar recursos financeiros para a implementação da lei dez mil seiscentos e trinta e nove. No entanto, oito por cento dos municípios, só oito por cento informaram ter uma dotação orçamentária específica para isso, né. Então, o que que esses dados mostram, eu destaquei aí a pesquisa traz muitos dos dados né, vale a pena olhar pra ela, tá, mas eu destaquei esses três dados porque eles são muito significativos. O primeiro, cinquenta e oito por cento afirmando terem feito modificações nos seus currículos, reflete uma uma tendência histórica das políticas educacionais brasileiras, que é a tentativa de resolver tudo pelo documento curricular, né, então é uma ideia, de que se você coloca no currículo curricular, as professoras e professores vão saber o que fazer, né, está escrito no currículo, muitas vezes prescrito no currículo, EAE basta a o profissional de da educação consultar aquele currículo e desenvolver as atividades, né, então e aí quando a gente vai para o dado da da formação de equipes, né, com percentual tão baixo de institucionalização da lei no âmbito das secretarias municipais, tanto pela composição de equipes como por esse último dado que está na tela, né, apenas oito por cento dos municípios terem dotação orçamentária pra lei, a gente percebe o quanto é preciso avançar nas estruturas, né, para a implementação da lei. Então, acho que esse é primeiro ponto muito importante, né, que dialoga aqui com as falas das pessoas que me antecederam, né, e e que é preciso esforço nacional, né, e dos dos entes federados, para superar essa situação, né, infelizmente nós não temos uma pesquisa sobre a implementação da lei pelas secretarias estaduais de educação, né, seria fundamental ter essa essa esse levantamento também, né, mas a gente imagina que a situação não seja tão diferente. Pode passar por favor. Bom, aqui eu não vou me me ater a esse a essa a essa leitura, mas eu só queria lembrar o quanto é importante, né, continua e sempre será importante pra implementação da lei, o estudo das diretrizes curriculares nacionais para a educação das relações étnicoraciais, e para a o ensino de história africana aí afrobrasileira nas escolas, né, esse documento é tão importante, relatado, né, escrito basicamente pela professora Petronilha Beatriz Silva, a primeira mulher negra a compor o Conselho Nacional de de Educação por indicação dos movimentos sociais negros é bom sempre lembrar essa história, né, EEA nas diretrizes, né, já eu vou ler só a parte que está destacada, já estava estabelecido caberá aos administradores dos sistemas de ensino prover as escolas com as condições necessárias para a implementação da lei. Pode passar. Algo que eu tenho percebido, na universidade, né, é que fazendo uma rápido levantamento com as pessoas orientandose, orientandos de mestrado e de doutorado, a maior parte deles e delas pesquisando a implementação da lei, então são pessoas que já passaram pela formação inicial, né, a maior parte pela formação inicial como professoras, seja na licenciatura de pedagogia, seja em outras licenciaturas, não tiveram no seu, na sua formação inicial, e nem na formação em serviço contato direto com o texto das diretrizes, né? Gente sem estudar as diretrizes que é documento de quarenta páginas no máximo, é difícil se apropriar, né, dos conhecimentos necessários, do dos fundamentos, né, obviamente as diretrizes não trazem todos os conhecimentos, mas trazem fundamentos indispensáveis para a formação dessas de professores e professoras. E aí vejam pessoas que estão na pósgraduação, desenvolvendo pesquisas sobre isso mostram que não tiveram contato direto com o texto das diretrizes, né, e aí a gente destaca aqui novamente, eu faço questão de trazer a foto da professora Petronilha, né, que a mudança curricular, e a gente não está não está tomando aqui currículo só como como documento, mas a gente toma currículo com uma visão ampliada sobre tudo o que acontece na escola, né, desde ali o momento em que a família vai procurar a escola, pra matricular a sua a sua criança, né, até até o que acontece na sala de aula, então, as diretrizes também nas diretrizes da professora Petronilha, já escreveu que a educação antirracista não se trata só de adicionar novos conteúdos aos currículos, né? A educação antirracista pra ser efetiva ela implica uma mudança radical na escola, né, nas relações, nos comportamentos, né, é uma ela exige uma nova ética dentro da escola. Bom, nos materiais, no projeto político pedagógico, na formação dos profissionais, não só de professoras e professores, né, mas de todas as pessoas que, adultas que trabalham na escola e dos familiares também. Pode passar. Bom, e aí eu quero trazer aqui, né, com base na nas pesquisas que a gente tem realizado, lá na Faculdade de Educação da Universidade de São Paulo diretamente com escolas públicas, tanto da rede das redes municipais quanto da rede estadual do estado de São Paulo, né, o que que normalmente projetos, vamos dizer, consistentes de de escolas que procuram desenvolver projeto de educação antirracista, o que normalmente esses projetos que estão mais avançados, que são mais consistentes, trazem como características, né? Então a primeira dos primeiros pontos é que são projetos que desenvolvem junto com a sua equipe pedagógica muito estudo, tá gente, é preciso estudar muito pra desenvolver uma educação antirracista. É preciso estudar para desenvolver os projetos, os projetos, os os planos curriculares de cada componente curricular, né, seja na educação infantil, seja no FUNDE no FUNDE dois, no ensino médio. Então as equipes escolares precisam estudar, por quê? Porque de modo geral, ninguém que passou pela formação inicial de teve acesso a isso na sua formação inicial, né, então precisa estudar, né, é preciso realizar pesquisa no âmbito da escola também, as pesquisas não podem ficar confinadas na universidade, né, e aliás as pesquisas desenvolvidas na precisam dialogar e de preferência envolver os sujeitos da educação básica, né, e tudo isso, o estudo e a pesquisa, vai permitir que se desenvolva experimentação né, no sentido de experimento pedagógico nas escolas, né, tanto pra desenvolver conteúdos no que diz respeito à população negra quanto às populações indígenas do Brasil, porque nós já já saímos da fase do discurso político em defesa de, né, nós precisamos implementar o currículo efetivamente. E pra isso é preciso inventar, né? Por isso que eu destaquei ali a questão da invenção das nas práticas curriculares, né, essas práticas elas só vão se tornar consistentes na escola se elas tiverem enraizamento no território onde a escola está situada, né, e com participação da comunidade, dos pontos aqui que Zadaundi levantou também, é percentual muito baixo de escolas que envolvem as famílias e a comunidade em geral na na formação sobre educação antirracista, né, e também a gente tem visto, as pesquisas também têm demonstrado que há muita resistência por parte de familiares, né, sobretudo pessoas aí influenciadas, desaeducadas por, tendências religiosas fundamentalistas, né, que divulgam, propagam preconceitos e discriminação contra cosmo percepções, né, advindas das culturas negras africanas e indígenas, né, que muitas vezes são, que muitas vezes não, que são radicalmente diferentes de uma cosmopercepção de fundamentalismo religioso ocidental, né? Bom, é isso tudo, todo esse processo de estudo de pesquisa de formação, em serviço na escola, vai levar necessariamente, ou ou precisa de trabalho coletivo na escola, né, o que eu quero dizer com isso? Esse trabalho da educação antirracista não pode ser iniciativa individual de uma professora aqui de professor ali, né, e as pesquisas também têm demonstrado que, de modo geral tem sido iniciativa individual. Então é preciso trabalho coletivo, né, na escola, para que quando a professora o professor normalmente o professor negro negra sai da escola que aquele trabalho continue, né, porque não pode ser uma uma uma trabalho de propriedade de uma pessoa, né, e aí pra isso tem que ter trabalho coletivo, né, porque quando aquela diretora ali quando digo quando aquela professora aquele professor sai, o trabalho fica ali enraizado. Tudo isso gente forma coletivo de trabalho, porque para ver trabalho coletivo na escola é preciso ter coletivo de trabalho. E a gente tem visto nos nossos estudos, que escolas que têm coletivo de trabalho tendem a desenvolver projetos mais consistentes de educação antirracista. E algo que a gente tem aprendido muito nesses processos, é que tudo isso, né, o processo de de desenvolvimento de projetos de educação antirracista, ao mesmo tempo que requer autonomia do corpo pedagógico da equipe docente autonomia e autoria intelectual, ao mesmo tempo que requer isso, autonomia e autoria intelectual favorece isso, né, como a gente viu ali nas diretrizes, a educação antirracista exige uma mudança radical das práticas pedagógicas e de gestão pedagógica da escola, e esse é ponto interessantíssimo porque esses projetos induzem a descoberta ou a conquista da da de maior autonomia e de maior autoria intelectual das docentes. Isso tem sido muito interessante, né, então, a pesquisa da UNDIME mostrou também, que existe percentual aí médio de escolas que incorporam isso, né, os ou seja, a sua ação de educação antirracista nos seus projetos políticos pedagógicos. Pode passar por favor. Então aqui, pra pra ir pro encerramento, eu coloquei aqui 00P né, o projeto político pedagógico no coração da ação da educação antirracista na nas escolas com todos esses elementos que eu destaquei, né, que são, necessários pra educação antirracista é preciso incorporar, então, isso no P, e não como apenas como uma ação isolada, mas como princípio do do projeto político pedagógico na escola, né, acho que AAA nossa querida Luciene aqui que, foi professora, né, tem uma carreira na rede municipal de São Paulo e supervisora também, acho que teve a oportunidade de acompanhar isso, né, Luciene. Então queria destacar que é preciso dar essa essa centralidade para os projetos de educação antirracista, no P da escola, né, quando 0PA gente tem visto também nas pesquisas temos feito junto às escolas. Quando o P é elaborado de modo autêntico pela equipe escolar, né, ainda que com muitas dificuldades, os projetos de educação antirracista tendem a ser mais consistentes, né, então o que que eu chamo de modo autêntico não são Ps que são copiados de modelo padrão que muitas vezes vem dos órgãos centrais, né, das secretarias estaduais e municipais de educação, mas quando ele é elaborado pela equipe, né, e ainda que ele possa, num primeiro momento parecer insuficiente, né, ao longo do tempo que ele vai se tornando por essa ação autoral autônoma da equipe pedagógica, pode passar por favor. E aí eu prometo que esse é o último slide, né, a gente sabe que pra desenvolver tudo isso é preciso condições adequadas de trabalho, né? Então, pessoal, uma coisa que eu destaco aqui, falando da rede estadual São Paulo, hoje na rede estadual de São Paulo a gente tem mais de quarenta por cento do corpo docente, e talvez esse número esteja desatualizado, esse índice esteja desatualizado, mais de quarenta por cento do corpo de professoras e professores da rede estadual de São Paulo, é de professores contratados precariamente, né, isso é gravíssimo como que, uma escola com mais de quarenta por cento de temporários vai conseguir desenvolver qualquer projeto político pedagógico consistente, qualquer né, então é preciso condições de trabalho pro desenvolver uma educação antirracista de qualidade. A professora Dilma destacou aqui já né a necessidade da formação inicial em serviço de modo permanente. Eu destacaria aqui, a questão dos recursos financeiros que já apareceu na pesquisa da UNDIME, né, e aí a gente, reforça a necessidade de regulamentar o novo o 0 VAR no novo Fundeb, né, a necessidade de que 000 programa de de dinheiro direto na escola, que é programa nacional, e os seus similares nos estados e nos municípios, tenham editais específicos né, de estímulo para projetos de educação antirracista na escola, né, então com dinheiro direto na escola pra garantir aquela autonomia que a gente já falou, né, é necessário que a educação antirracista entre como item dos de avaliação do sistema nacional de avaliação do ensino superior, e não só na formação inicial, não só nos cursos de licenciatura, todos os cursos de ensino superior precisam incorporar educação antirracista, né, em qualquer área do conhecimento. E por fim, algo que a gente está propondo, né, que surgiu até num, no sétimo EER, que é o encontro das relações para a educação das relações étnicoraciais, que nós desenvolvemos lá na FUSP desde dois mil e dezessete, aliás por iniciativa de quatro estudantes negras da pedagogia naquele momento, elas já se formaram, que bom já estão nos o doutorado nesse momento, e nós docentes acolhemos esse evento, mas há duas semanas nós realizamos esse evento e numa mesa com vereadores, vereadoras e deputadas estaduais lá na Faculdade de Educação surgiu essa ideia, né, da urgente necessidade de implementar observatório que acompanhe a implementação da da lei dez mil seiscentos e trinta e nove e da lei onze mil seiscentos e quarenta e cinco, observatório que precisa ser de nível nacional e precisa ter né, os seus similares nos estados e municípios, isso aliás gente está previsto no Plano nacional de implementação da lei dez mil seiscentos e trinta e nove de implementação das diretrizes, plano este de dois mil e treze que precisa ser retomado, né, então e é só dessa forma que a gente vai poder sair de uma situação como a deputada Luciene disse no começo, de tirar as escolas de lugar de reprodução da desumanização pelo racismo, e colocar as escolas num ponto de enfrentamento de superação do racismo e de desnaturalização do racismo no Brasil. Então, muito obrigada, Luciene, pela oportunidade de estar nesse diálogo aqui com vocês. Muito obrigada.",
      "speaker": {
        "name": "IRACEMA NASCIMENTO",
        "position": "Professora Doutora - Faculdade de Educação da Universidade de São Paulo"
      }
    },
    {
      "start_time": 1700735722,
      "duration": 142,
      "transcription": "Fez aqui uma aula, sobre como que a gente pode enquanto militantes e defensores de uma outra educação, defender propostas e políticas públicas efetivas pra uma educação antirracista, dialogando, trazendo elementos muito importantes e sobretudo falando do cotidiano do chão da escola pública. Não tem como a gente pensar, em políticas públicas de de transformação da nossa realidade social tão desigual, sem a gente considerar o chão da escola pública, e certamente a precarização dos contratos de trabalho, a precarização da formação inicial através de descontrole dos cursos EAD. Então são vários os elementos de ataque e que dificultam muito fazer da escola, espaço de fato de transformação da nossa sociedade então muito obrigada pelas suas considerações, pela sua intervenção, acho muito importante esse indicativo da da criação desse observatório da implementação das nossas legislações, eu acredito que a bancada do PSOL vai estar apoiando essa iniciativa e vamos levar também pra eles essa sua sua proposta, está bom? Quero aqui anunciar a presença da deputada Célia Chacrriabach, da sua assessoria, do deputado federal também, Chico Alencar, da sua assessoria, da assessoria da deputada Érica Hilton, a palavra também está quando vocês quiserem fazer uso, está bom? E pra gente poder também como tem bastante expositores que estão no ambiente online então a gente vai fazer essa, vai intercalar presencial e online está bom? Então agora eu, o 0 senhor quer falar agora deputado? Sim, pois não.",
      "summary": "Deputada defende propostas e políticas públicas efetivas para educação antirracista, considerando realidade do chão da escola pública e combate à precarização do ensino. Ela propõe um observatório de implementação legislação e recebe apoio da bancada do PSOL.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1700735864,
      "duration": 183,
      "transcription": "Claro que eu não vou atrapalhar a correria a sessão ontem acabou quase duas da manhã. É quase uma denúncia. Tinha projeto na pauta simplíssimo, simbólico, óbvio, sem maior importância até do nosso companheiro Boulos, mas isso pesou. Instituí o mês de agosto como como mês de combate às desigualdades, inclusive aferindo as políticas públicas, que caminham nesse sentido, de combate às desigualdades. A extrema direita nessa casa, fez uma guerra nada santa, uma cruzada, cujo eixo assim mas que desigualdades? Será que tem ideologia de gênero por trás? Ou seja uma coisa patética, e nós aprovamos o projeto mas tinham destaques, queriam transformar em mudar fazer substitutivo, em vez de dia de combate às mês de combate às desigualdades mês de combate ao comunismo. É assim que essa casa tem funcionado. Depois deputado foi argumentar que na falta de argumento ele pediu minuto de silêncio para as vítimas do comunismo. Aí alguns de nós, respeitando esse momento de reflexão entoamos a internacional socialista ficou bonito até. Eles ficaram liderados né? Dizendo que era desrespeito que era atestar o cídio da humanidade pelos comunistas, quem sabe pelos negros, pelos índios. É uma coisa impressionante. Eu estou querendo trazer ao conhecimento de vocês isso, pra justificar meu atraso, está rolando sessão, eu vi até vindo pra cá a nossa deputada Célia falando, eu tenho que ir lá dar presença quero voltar mas uma perguntinha de velho professor de história que trabalhou na rede pública também. Existem hoje livros didáticos, e livro mesmo do Velho Esquema, impresso o papel que eu gosto ainda. Sei que não é o único veículo mas é importante. Sobre a história dos povos, sempre no plural, africanos e dos povos indígenas livro didático mesmo, porque no tempo que eu trabalhava na rede e mesmo depois na UFRJ fui sou professor de prática do ensino de história, não tinha esse material, era muito difícil pro próprio professor trabalhar. Tem alguma coisa moderna atualizada que tenha aquela feição que eu sei que anda meio superada de livro didático, desculpe essa interferência meio indevida. Querem responder? Quer responder amor? Você respondeu da fala né? Depois.",
      "summary": "Deputado propôs instituir mês de combate à desigualdades, causou polêmica com extrema direita; refletiu sobre importância de livros didáticos sobre história de povos africanos e indígenas.",
      "speaker": {
        "id": 74171,
        "name": "Chico Alencar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700736047,
      "duration": 15,
      "transcription": "Responde tá? Mas não existe não. Então. Quer responder assim?",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1700736062,
      "duration": 93,
      "transcription": "Dia, deputado Chico Alencar. Alegria ter você aqui no no plenário junto com a gente. É sim, a partir da da da lei né, da aprovação da lei dez mil seiscentos e trinta e nove da onze mil seiscentos e quarenta e cinco, muitos materiais didáticos, SOBRETUDO OS LIVROS DE HISTÓRIA, NÃO TODOS, NÉ? MAS MUITOS, SOBRETUDO AQUELES QUE PASSAM PELO PROGRAMA NACIONAL DO LIVRO DIDÁTICO, né, porque daí tem o edital tem toda uma série de critérios, né, no programa. Que exigem a inclusão, né da da história dos povos negros africanos, seu de seus descendentes e dos povos indígenas também na na nos livros didáticos. Então a resposta é sim, mas não ainda em quantidade suficiente e com as abordagens mais adequadas, né, as pesquisas sobre o conteúdo dos livros didático, o senhor perguntou especificamente de história, né, tem demonstrado isso que é preciso avançar na abordagem, né, e também é preciso avançar para que esses conteúdos passa passem a fazer parte dos dos livros de outras áreas de outros componentes curriculares, não só na história, na literatura, né, na língua portuguesa, mas também na matemática, na química, né, nas nas ciências ditas naturais da de modo geral. Não sei se os colegas aqui gostariam de comentar também.",
      "summary": "Desde aprovação lei 10.639/11.645, história negros e indígenas deve figurar em livros didáticos, especialmente aqueles do Programa Nacional, mas ainda não em quantidade suficiente e com abordagens ideais. Pesquisas indicam necessidade de aprimoramento na abordagem desse conteúdo e inclusão em outras áreas do currículo, além de história, língua portuguesa e literatura.",
      "speaker": {
        "name": "IRACEMA NASCIMENTO",
        "position": "Professora Doutora - Faculdade de Educação da Universidade de São Paulo"
      }
    },
    {
      "start_time": 1700736155,
      "duration": 97,
      "transcription": "Não é bem isso mesmo, Iraciba, porque inicialmente quando veio a implementação da lei, principalmente por essa prática cultural já na na nossas escolas prescritivas, pareceu que era uma responsabilidade exclusiva do professor de história que é o seu caso ou da do professor de artes fazer esse debate e não e na verdade não é não é sobre isso, não é assim que a gente vai fazer o enfrentamento dessa cultura, que normaliza o racismo no nosso país, é preciso que ela esteja presente no currículo da escola como todo, ou seja, que ela esteja no projeto político pedagógico da escola e obviamente dentro da do dos das áreas de conhecimento mas não só é na avaliação da escola, como que isso se manifesta, como o racismo se manifesta nas práticas e nos instrumentos avaliativos da escola, é como a gente organiza as datas que serão celebradas, que serão comemoradas dentro da escola, é como a gente faz o enfrentamento das do do bullying que acontece dentro da escola, como que você faz a formação com as famílias como você prepara a pauta de uma reunião de pais, então tudo isso precisa ser revisto quando a gente fala de uma educação antirracista, né? Então.",
      "summary": "Implementar educação antirracista em todo currículo, práticas, avaliações e atividades escolares, incluindo famílias e combate a bullying.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1700736252,
      "duration": 172,
      "transcription": "Desculpa eu eu tenho muito interesse nisso inclusive, burro velho como sou, estou em vez de defender minha tese de doutorado, que é sobre o ensino de história em cursos de educação popular como Emancipo por exemplo, experiência muito rica que enfrenta muitas dificuldades. E me lembro quando estudante essa memória do passado é é interessante, o a abordagem sobre os escravizados no Brasil era muito superficial muito rápida, né? Inclusive alguns livros didáticos falando que diferentemente de outros lugares aqui eles foram muito bem tratados isso na minha infância e até adolescência E quanto aos indígenas, tinha aquela história da cartilha jesuítica de catequese dizendo que atribuindo determinadas valores e mitologias a todos os índios do Brasil era generalizado, não havia os povos indígenas e suas diferentes cultura, sol é Jacino né, sabe? Depois era uma grande sou. Eu sou autor coautor de livros didáticos até que marcaram uma certa revisão da nossa historiografia mas ainda, tanto que a gente começou o História da Sociedade Brasileira capítulo inteiro sobre os povos indígenas, foi sucesso uns uma surpresa, mas é muito pouco a gente botou por exemplo quando falou até da conspiração mineira mal chamada de inconfidência amigo nosso Luiz Fernando lá de São Paulo inclusive ele foi lá no Iberapuera pintou numa árvore a gente fotografou os pés deles como se estivesse numa forca pra cotejar a conspiração mineira com a baiana que teve mais densidade popular e participação de escravizados. Também foi, o livro foi até censurado em muitas escolas proibido e tal, mas ainda assim não é forte. Eu queria saber se vocês poderiam me indicar e pra todos nós, nessas novas abordagens, livro mesmo, eu gosto da do do objeto livro. Livro tido como didático ou formativo como chama também, que dediquem com mais presteza e profundidade, páginas, capítulos, as culturas indígenas e dos diferentes povos e nações africanas. Tem isso? Eu desconheço totalmente. Queria até estudar neles.",
      "summary": "Deputado propõe estudar e debater novas abordagens em livros didáticos, dedicando mais atenção e profundidade às culturas indígenas e africanas, combatendo estereótipos e generalizações.",
      "speaker": {
        "id": 74171,
        "name": "Chico Alencar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700736424,
      "duration": 24,
      "transcription": "Eu poderia falar? Oi? Pois não? Que que está falando? Acho que é o professor? Não sei. Alô? É a Wilma que Falou? Pois não viu, mano?",
      "summary": "Deputada tentou falar, pediu permissão e se apresentou como Wilma, mas não foi clara o que quis dizer.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1700736448,
      "duration": 414,
      "transcription": "Olhe só, em relação a a essa questão apresentada é muito difícil e importante pelo nobre Deputado olha só e a despeito da do que nós temos hoje e dessa mudança historiográfico corrida e de toda a observação que os critérios do pnl de colocam para que a temática da cultura afrobrasileira e dos povos indígenas estejam ali representadas nos livros didáticos a literatura especializada nos aponta que a despeito de todo esse cuidado que é é não pode ser subdimensionado nós ainda temos uma forma de representar e a população negra e os povos indígenas de maneira é subir representadas né eles estão sempre ainda sendo colocados como indivíduo que não está sendo e não é o protagonista protagonista da formação da sociedade brasileira como assim ué e as suas histórias a sua memória da desses povos da cultura afrobrasileira e dos povos indígenas essas pessoas ainda não aparecem como protagonistas né nos livros didáticos a questão nesse caso o que nós temos é pensado nós literatura especializada e poder público agora é de que é importante que os professores sejam oportunidade de discutirem o que tem sido trabalhado no interior das escolas, problematizaram o que eles têm visto, a maneira pela qual eles têm desenvolvido esse trabalho, mas fundamentalmente que seja oferecida uma formação continuada aos professores e professoras que com que com confluência da sua experiência a partir da sua história e das suas experiências também ele seja ele tenha condições de fazer do livro didático objeto de porque o livro didático ele ainda é, segundo a professora Katia Buddhi, ele só perde pra bíblia, como dos livros mais lidos em todas as escolas brasileiras, seja de que formato for. Eu por exemplo, já que o senhor deu o seu exemplo, eu me lembro que eu fui formada por uma cartilha caminho suave. Então nessa cartilha por exemplo havia a empregada que era chamada azar ela ela era descrita no livro didático toda desarrumada e ela não tinha uma configuração expressa do rosto, os seus ombros eram totalmente caridos e ela servindo os patrões que eram brancos, que eram mulher uma mulher de olhos claros, o marido também, ele de gravata, e ela toda arrumada e azar e com aquele olho esbugalhado que colocavam para fora naquela como se fosse uma plano em 3D o óleo os olhos das azar e o texto tu e é sobre o qual aquelas imagens eram ali retratadas era de subserviência Total era aquela pessoa que não tinha na quase desumanizada no texto nós dessa na minha geração nós somos uma parte de nós foi formada pela égide dessa dessa estereotipia e infelizmente uma parte significativa dos livros didáticos ainda trazem uma perspectiva eurocentrada então é importante que em qualquer circunstância seja que livro inclusive os livros que têm sido produzidos por pesquisadores indígenas pela comunidade quilombola que inclusive que sendo esses livros ou outros livros com perspectiva eurocentrada esses professores e professoras tenham é formação suficiente para vêlo como objeto de crítica porque a partir de hoje a formulação como já tem sido dito aqui é dos livros didáticos eles são de toda ordem Oi e o professor e a professora é que querem necessitam de uma formação que o critiquem que o vejam como uma forma de mesmo que tenham que sejam obrigados a trabalhar com ele é que essas professoras e os professores tenham a formação ciente para dizer qual é a trabalhar a partir de outras representações construir outro discurso uma outra representação dentro da qual indígenas negros quilombolas tenham ali os seus lugares de protagonistas e não serem colocadas apenas falarem de dos povos dos escravizados ao falar da escravidão então é o eu volto a essa questão e claro para a formação continuada de professores Nós também como a professora também já reforçou nós precisamos de financiamento muito mas muito obrigado eu me comprometo a enviar uma lista de livros que tem como base uma educação antiracista, viu? Muito obrigada. Eu que agradeço. Senhora Vilma, vou conceder minuto pra fazer o fechamento desse tema porque a gente tem mais seis expositores para falar além dos deputados Presentes está bom? Pois",
      "summary": "Representante da Diretoria de Políticas de Educação Étnico-racial SECADI/MEC: Ainda há subrepresentação e estereotipação na representação de afro-brasileiros e povos indígenas em livros didáticos. É crucial oferecer formação continuada a professores para crítica e construção de novos discursos que dêem a esses grupos protagonismo.",
      "speaker": {
        "name": "WILMA COELHO",
        "position": "Representante - Diretoria de Políticas de Educação Étnico-racial Educação Escolar Quilombola SECADI/MEC"
      }
    },
    {
      "start_time": 1700736862,
      "duration": 75,
      "transcription": "Bom, é, muito importante né, isso que a professora Wilma trouxe e, Dilma, a gente vai precisar estar muito atento né, todas nós atentas, atentos aos editais do PNLD, né, como programa nacional com grande capacidade de indução né, da produção editorial, do material didático, é preciso o os critérios precisam ser mais rigor, a aplicação dos critérios precisa ser mais rigorosa, né. Então e eu queria dizer aqui que o deputado Chico Alencar não dorme pelo visto, né, porque como consegue fazer o doutorado ainda, né, com essas sessões que vão até as duas da manhã. E eu também me comprometo a enviar uma lista e Vilma eu tenho cinquenta e anos e também fui alfabetizada pela pela tal cartilha caminhos suaves na escola pública estadual e aí a pergunta é, é suave para quem terá sido esse caminho, não é mesmo? Pronto obrigada. Perfeito, perfeito. Isso mesmo. Essa pergunta eu me fiz. Obrigada. Muito obrigada.",
      "summary": "Professora Doutora - Faculdade de Educação da Universidade de São Paulo destacou a importância dos critérios rigorosos em editais do PNLD e comentou sobre o comprometimento do deputado Chico Alencar, além de compartilhar sua própria experiência como alfabetizada na escola pública e questionar a suavidade desse caminho.",
      "speaker": {
        "name": "IRACEMA NASCIMENTO",
        "position": "Professora Doutora - Faculdade de Educação da Universidade de São Paulo"
      }
    },
    {
      "start_time": 1700736937,
      "duration": 29,
      "transcription": "Eu tenho quarenta e três anos e fui pela sucessora da Caminho Suave na escola pública que foi a pipoca. Okay. Não foi? Daí teve a pipoca depois da Caminho Suave. Concedo agora a palavra no ambiente virtual Para o senhor Almilcar Pereira. Bom dia. Bom aqui onde",
      "summary": "Deputada mencionou ser ex-diretora de escola pública, sucessora de \"Caminho Suave\" que foi substituída pela \"pipoca\". Agora cedeu o microfone a Almilcar Pereira.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1700736966,
      "duration": 1157,
      "transcription": "Boa tarde. Queria começar saudando aí em nome da professora Luciene a aos deputados e que tornaram possível a realização dessa audiência pública tão importante então muito obrigado, queria saudar também a presença do meu colega de equipe, professor Chico Alencar, meu colega lá na UFRJ, prazer e uma honra me sinto honrado de poder estar aqui conversando com vocês, eu mandei uma apresentação, não sei se o pessoal vai colocar aí, é uma apresentação bastante curta, já que temos dez minutos, o professor Chico Alencar sabe bem né? Eu passo bem o 0 estereótipo do professor de história, falo muito às vezes falo mais do que devia, e. Então o processo da apresentação bastante breve pra inclusive me ajudar a não passar muito do tempo eu vou marcar aqui o meu tempo. Eu queria começar com essa frase, que na verdade, é manifesto publicado pela a coalizão negra por direitos em dois mil e dezenove, e foi circulou muito esse essa frase né esse manifesto na sociedade brasileira em dois mil e dezenove, de. Ano antes do assassinato do George Floyd e da da grande do grande impacto e das manifestações mais diversas que ocorreram durante a pandemia em função da violência racial realizada contra pessoas negras, não só no Brasil, nos Estados Unidos, mas aqui também na Inglaterra onde eu estou hoje, em todos os lugares onde doença do colonialismo foi fundamental na formação do próprio estado nacional onde essas pessoas vivem. Não haverá democracia enquanto houver racismo. Essa frase me parece fundamental quando a gente pensa nos vinte anos da lei dez meia três nove, de dois mil e três, e quando eu recebi o convite e fiquei pensando no que trazer como contribuição pra esse debate, essa frase não saia da minha cabeça porque ao fim ao cabo, a meu ver, essa legislação que foi a segunda lei aprovada né, sancionada pelo presidente Lula em dois mil e três, portanto uma lei realmente emblemática é resultado, de uma conquista histórica do movimento social negro no Brasil. Eu acho importante dizer que eu sou professor doutor na UFRJ, hoje atuo como professor visitante aqui na Universidade de Cambridge, na Inglaterra, uma das universidades mais prestigiosas do mundo né, que tem quase mil anos de história, mas a maior parte eu eu costumo dizer que eu fui formado, do ponto de vista intelectual, como sujeito que, que entende a importância da luta antirracista no Brasil foi formado pelo movimento negro, E0A própria construção no âmbito da produção de conhecimentos que torna possível a minha trajetória acadêmica, foi uma construção realizada em diálogo com o movimento social negro, eu acho que é importante dizer isso e por isso eu resolvi trazer essa frase né esse manifesto do movimento negro pra abrir a minha apresentação por quê? Principalmente quando a gente enfim eu estou aqui falando no Parlamento né, numa sociedade que se quer democrática o Parlamento como uma instituição fundamental. E o que essa frase nos lembra é que essa democracia precisa ainda ser construída na medida em que o racismo ainda é elemento estruturante na sociedade brasileira, no que diz respeito às próprias relações estabelecidas entre as pessoas nessa sociedade que se quer democrática. Enquanto houver racismo, a democracia não será consolidada no Brasil. E nesses vinte anos da lei dez mil e três nove, mais do que nunca, acho que é importante refletir como essa lei necessariamente traz uma contribuição pra essa construção da democracia que queremos construir no Brasil. Por quê? Vamos lá. Eu estou aqui na Universidade de Cambridge, coração do império britânico, tão importante pro pro próprio desenvolvimento do capitalismo no mundo né, pro pro desenvolvimento do colonialismo, internacional transatlântico de pessoas escravizadas, e olha só, aqui na universidade de Cambridge se estuda menos história da Europa, do que nós estudamos na UFRJ e nas universidades brasileiras, nos cursos de história hoje. Em dois mil e vinte e três, vinte anos após a a criação da lei dez meia três nove. Olha só. De, esse eurocentrismo que está na própria base da formação do sistema educacional como vários intelectuais vários estudiosos do tema já demonstraram, eu gosto de usar o 0 livro do historiador de ry Wla, que é professor lá nos Estados Unidos, chamado diploma de brancura, como ele mostra na própria base da do da construção do sistema educacional durante a primeira república, ele vai mostrando através da documentação né produzida naquele momento por intelectuais e também por setores governamentais, é como essa esse sistema educacional ele nasce a partir de uma perspectiva eurocêntrica com o objetivo de embranquecer a população brasileira através da cultura. Esse eurocentrismo que está na própria base da do da da formação do sistema educacional brasileiro, ele continua, ele continua em vigor nas escolas e nas universidades brasileiras, embora tenha havido muitos avanços, avanços fundamentais como a própria criação da lei dez meia três nove como eu já disse uma conquista indubitável desse movimento social negro que também tem educado brasileira pras relações raciais como bem diz a professora New Malino Gomes. Eu acho que esse essa introdução me parece fundamental assim, pra que a gente pense o quanto a ação do ponto de vista da da formação educacional da população brasileira, ela é importante pra construção da democracia, numa sociedade cuja a população é composta por mais cinquenta e seis por cento de pessoas afrodescendentes, de pessoas negras, currículo, uma escola de, inviabiliza a construção de uma perspectiva e a consolidação de uma perspectiva democrática nessa sociedade, então enquanto houver racismo não haverá democracia. Pode passar o slide por favor. E aí eu fiquei também pensando muito nessa frase que eu já usei uma vez no artigo, uma frase do Paulo Freire aliás só pra pra mencionar eu estou na universidade Cambridge como eu já disse e aqui tem uma estátua do Paulo Freire, bem na entrada da faculdade de educação da Universidade de Cambridge, há uma estátua, busto em homenagem Paulo Freire esse grande brasileiro esse grande educador brasileiro o maior educador brasileiro, que é reverenciado como intelectual, e de nível mundial como dizem aqui, aqui na Universidade Cambridge ao ponto de estabelecerem aqui uma estátua dele, o Paulo Freire diz essa frase fantástica no seu livro Por uma Pedagogia da Pergunta ele diz recriar uma sociedade é esforço político, ético e é ato de conhecimento, trabalho pacientemente, impaciente, como diria Amílcar Cabral, quer dizer o Paulo Freire dialoga com Amílcar Cabral intelectual africano, uma das maiores lideranças políticas do mundo no século vinte, o Amílcar Cabral que inclusive dá origem ao meu nome né, tive recebi essa responsabilidade de ser também Amílcar, porque o meu pai era grande admirador, desse grande intelectual negro africano, essa liderança tão importante pro processo de independência na nos países africanos colonizados por Portugal, é recriar uma sociedade como diria o Amílcar Cabral é trabalho pacientemente impaciente, e eu eu avalio, enfim, do ponto de vista que alguém que trabalha com a formação de professores de história no Brasil há muito tempo né eu sou professor da UFRJ desde dois mil e nove, mas tive a oportunidade também de trabalhar com a professora Ana Paula Brandão lá em dois mil e seis num num grande projeto de de formação de professores, esse é trabalho, que precisa ser pacientemente impaciente e precisa ser realizado pela sociedade brasileira pra que a gente construa uma democracia pra que a gente consolide uma democracia de fato na sociedade brasileira, enquanto houver racismo não haverá democracia. Pode passar, por favor. Eu fiquei lembrando também da fala da professora, da professora Iracema sobre a importância do trabalho coletivo, e fiquei lembrando de uma frase da Conceição Evaristo essa grande escritora brasileira, uma das mais importantes escritoras brasileiras atualmente, a Conceição Evaristo diz num livro, que inclusive, enfim eu te tenho orgulho de ter organizado né e tem capítulo do livro que é da Conceição Evaristo e nesse capítulo ela diz, que a sociedade brasileira deveria adotar práxis quilombola como paradigma de luta. E aí eu estou fazendo uma menção à fala da professora Iracema, sobre a importância do trabalho coletivo, porque como diz bem a Conceição Evaristo lá no livro, narrativas de resistência, essa população quilombola né que se torna quilombola porque conseguiram escapar da escravidão de alguma forma, eles não sabiam o que ia acontecer com eles quando eles conseguiam escapar da escravidão, não tinham ideia do que podia acontecer, podia ser uma vida inclusive pior do que o cativeiro porque eles podiam ser reescravizados e aí por terem fugido a o drama né que já era terrível seria ainda maior mas mesmo assim eles fugiam, eles imaginavam, sonhavam com uma nova possibilidade, com uma nova sociedade, e com melhores condições de vida e fugiam, mesmo sem saber o que aconteceria, e sempre fugiam coletivamente, sempre se organizavam porque se fosse uma pessoa só fugindo não faria quilombo, o quilombo era sempre resultado de uma ação coletiva então esse trabalho coletivo, essa práxis quilombola de imaginar sonhar e buscar realização, mesmo sem ter nenhum controle sobre o que poderia acontecer em função dessa ação de buscar o imaginado, de buscar o sonhado e de construir coletivamente esse sonho, essa isso que foi imaginado, essa práxis quilombola segundo a a Conceição Evaristo deveria ser adotada como paradigma na sociedade brasileira e eu gosto muito dessa reflexão. Então esse esse eurocentrismo e essa, e o racismo se retroalimenta ciclo vicioso que inviabiliza a construção de uma perspectiva democrática de fato na educação no Brasil. E eu queria fechar e já fechando já já falei os dez minutos só pra fechar, eu não realizei uma pesquisa com o meu grupo de pesquisas, o grupo de estudos e pesquisas em educação antirracista lá da UFRJ, o grupo que eu coordeno, em dois mil e dezoito uma grande pesquisa nacional a gente foi a sete estados entrevistamos trinta, fizemos trinta entrevistas com lideranças do movimento negro de todas as regiões do país, mas antes passamos formulário digital que foi preenchido por duzentas e sessenta e uma pessoas que se entendem militantes do movimento negro de todos os países, de todos os estados do país, o estado que mais que menos mandou respostas foi o Amapá com quatro formulários então a gente tem uma amostragem bastante significativa do que era o movimento negro brasileiro em dois mil e dezoito. E eu queria fechar com essa, com essa reflexão o resultado da pesquisa, que me parece muito importante pra gente caminhar no sentido de de discutir, de continuar debatendo a implementação dessa lei. Vamos lá, a gente perguntou nesse formulário digital, quais as conquistas mais significativas da luta antirracista no Brasil, na perspectiva do próprio movimento negro. Em primeiro lugar, com quase noventa por cento das respostas foi a a frase cotas para negros nas universidades ou seja, no âmbito da educação, o acesso à universidade é visto pelo movimento negro lá em dois mil e dezoito como mais significativa da luta antirracista no Brasil. A gente sabe a importância da universidade, não só pra mobilidade social mas pra própria produção de conhecimento, que torna possível a transformação da sociedade em qualquer lugar do mundo. Em segundo lugar, como conquista mais significativa da da luta antecista no Brasil foi justamente a criação da lei dez meia três nove, que tornou obrigatório o ensino de história cultura afrobrasileira e que depois era atualizado pela lei que também inclui a história e cultura indígena. Então o movimento negro entende como as principais conquistas na história da lutante racista no Brasil, ambas relacionadas à educação, o acesso à universidade, que é através da política de cotas estabelecida principalmente na rede federal a partir de dois mil e doze, que acaba de ser renovada, ainda bem, a meu ver, e em segundo lugar a lei dez mil e três nove. A gente perguntou também pode passar, por favor. A gente perguntou também qual seria as as lutas quais seriam as lutas mais urgentes da população negra na atualidade lá em dois mil e dezoito. Em primeiro lugar, como imagino que vocês tenham pensado, é justamente a luta pelo fim da violência policial contra a juventude negra que mata inúmeros exorbitantes, é uma das realidades mais terríveis na sociedade brasileira a meu ver o que acontece com os da população jovem negra, na sociedade brasileira como todo, então o movimento negro lá em dois mil e dezoito entendia que a luta pelo fim da da violência policial contra o assassinato contra as mortes da população jovem e negra no Brasil era mais urgente. Em segundo lugar como mais urgente, era justamente a efetiva a luta pela efetiva implementação da lei dez meia três nove, com mais de setenta e cinco por cento dos votos dessas pessoas que estão militando produzindo né a luta antirracista no Brasil, no contexto lá de dois mil e dezoito que suponho que se permaneça ainda hoje. Essa essa pesquisa, e esses resultados me levam à reflexão sobre a o passado presente né, como essa luta contra aquele eurocentrismo que é tão marcante na formação do sistema educacional brasileiro, que alimenta o racismo que por sua vez alimenta o eurocentrismo num ciclo vicioso que impede a construção de uma perspectiva democrática de fato, que impede por exemplo que, esses livros que o meu colega Chico Alencar gostaria de ver, de conhecer, ainda tenham muita dificuldade primeiro de serem produzidos e depois de serem disseminados na sociedade brasileira, por causa desse ciclo vicioso do eurocentrismo alimentando o racismo que alimenta o eurocentrismo e inviabiliza uma perspectiva ampla, diversa, democrática de fato no que diz respeito ao acesso ao conhecimento na sociedade brasileira, mas ao mesmo tempo, essa pesquisa o resultado da pesquisa mostra a atualidade dessa luta pela transformação dos currículos, pela transformação da educação oferecida pra sociedade brasileira, ao mesmo tempo é uma conquista histórica e ao mesmo tempo é uma luta urgente, então liga o passado né a construção histórica do movimento negro, a atuação do movimento social negro na sociedade brasileira hoje, essa perspectiva de transformarmos esse essa realidade educacional que já foi dita aqui pelas pessoas que me antecederam então, pode passar pra fechar, eu só queria ressaltar que essa mudança, que inclusive torna possível a criação da lei dez meia três nove ainda é muito recente, ela ela se dá a partir da constituição de mil novecentos e oitenta e oito, vocês, todo mundo aqui sabe muito bem que até mil novecentos e oitenta e oito seria inviável de uma de uma legislação como essa inclusive não só pelo caráter autoritário da ditadura, como pela própria forma como o estado brasileiro entendia a partir de uma perspectiva homogeneiizante o povo brasileiro como uma coisa só essa, esse estado pluricultural, pluriétnico plurirracial se consolida com a constituição de mil novecentos e oitenta e oito, então é a partir da constituição de mil novecentos e oitenta e oito que a gente pode começar a debater de fato essa esse combate ao eurocentrismo na educação brasileira então, tendo em vista que a constituição brasileira que abre essa possibilidade tem apenas trinta e cinco anos, eu gostaria de ressaltar que avançamos, avançamos, estamos ainda muito distantes né, da consolidação dessa perspectiva democrática no que diz respeito não só ao acesso, mas sobretudo ao próprio processo deutivo realizado no Brasil desde a educação básica até a universidade, a gente ainda precisa lutar contra esse eurocentrismo como eu já disse, muitas vezes por sinal, mas são vinte anos da lei, são trinta e cinco anos da constituição, e a gente já observa resultados muito emblemáticos por exemplo, o Prof História é mestrado profissional em rede que atinge hoje trinta e nove universidades públicas e privadas no Brasil, então a gente tem muitos alunos anualmente, a gente tem uma uma entrada na formação de professores no Brasil bastante substantiva hoje, e nesse mestrado em rede, há número muito grande de dissertações que pautam as relações étnicoraciais, as histórias culturas africanas afrobrasileiras e indígenas, o que nos leva a pensar que esse esse de combate ao eurocentrismo esse processo de construção de uma perspectiva democrática no âmbito da educação no Brasil ele tem avançado, e há resultados, há resultados que a gente precisa vislumbrar inclusive pra nos alimentar, porque os nossos os passos vêm de longe como diz a Jurema Werneck isso é importante liderança negra brasileira, mas eles não vão parar por aqui, a meu ver estamos caminhando e com o apoio do Parlamento, com o apoio do governo né e dos próximos governos no no que diz respeito a não só a tudo que já foi discutido principalmente pela Dilma e pela Iracema, no que diz respeito ao investimento necessário aos recursos necessários a formação de professores ao trabalho coletivo e tudo mais que já foi dito, a gente vai continuar caminhando, EEA meu ver esse processo vai vai continuar seguindo e os avanços continuarão ocorrendo desde que a gente continue na luta pela implementação dessa legislação a lei dez meia três nove e a lei onze meia quatro quatro cinco são conquistas históricas dos movimentos sociais que precisam continuar cada vez mais se tornando realidade na vida da das pessoas que vivem na sociedade brasileira. Muito obrigada. Muito obrigada professora Amil.",
      "speaker": {
        "name": "AMILCAR ARAÚJO PEREIRA",
        "position": "Professor - Faculdade de Educação da UFRJ"
      }
    },
    {
      "start_time": 1700738123,
      "duration": 26,
      "transcription": "Das suas considerações muito importantes. Quero passar agora a a palavra pra uma das autoras que estão que está organizando e propondo essa audiência pública a deputada federal, Célia Shaquiliabach. Bom",
      "summary": "Deputada cedeu palavra à uma das autoras da audiência pública, Célia Shaquiliabach.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1700738149,
      "duration": 585,
      "transcription": "Dia é uma audiência importante que trata aqui do ensino, na defesa do ensino, da cultura afrobrasileira, indígena, e sobretudo nesse congresso que se ameaça nesse dia de hoje, deputado Chico Alencar, que acabou de falar ainda pouco, que é a invasão dos direito. E eu tenho discutido, eu que venho da escola indígena, estudei na escola indígena desde o ano de mil novecentos e noventa e seis, e tem a grande felicidade de ninguém me ensinar que quem descobriu o Brasil foi Pedro aos Cabral, porque se isso é violento do lado de cá imagina do lado de lá, e por isso que estamos minutando projeto de lei pra proibir que as escolas da rede pública particular proibir que ensine essa reprodução quem descobriu o Brasil foi Pedro Alves Cabral. Porque nesse momento nós estamos diante de uma reparação histórica, e não se pode curar o mal com a mesma enfermidade. E nesse sentido, nós também estamos acompanhando processo na entrada do Ministério Público Federal acionando a rede de ensino que descumpriu e não fez exatamente essa reparação histórica que foi quando foi lançada a lei dez mil e a lei onze a lei dez mil e a lei onze mil seiscentos e quarenta e cinco. Era obrigatoriedade, no entanto, que nós vivenciamos e tivemos grande dificuldade inclusive no processo da Inclusive no dia de hoje, quando as pessoas perguntam aqui na casa, a senhora é professora? Sim, estou atuando, mas a senhora é deputada e está atuando? Todo dia eu tenho que ensinar deputada aqui nessa casa como se trata indígena, então nunca parei de atuar enquanto professora. E é muito violento porque nós também somos muito pedagógico. E para ser pedagógica às vezes dói dói na nossa alma porque as pessoas nos trata com racismo brutal mas é tão que a gente até pode confundir como elogio. E por isso, nesse dia de hoje, é muito importante essa audiência necessária. Nós estamos discutindo aqui nessa casa quando as pessoas fala, ah mas os povos indígenas representam retrocesso, seja para o Brasil, seja pra economia, vocês são atraso. E eu falo atrasado é congresso que demorou cento e sessenta e quatro anos pra ter o primeiro deputado indígena Jurunochavante, cento e noventa e cinco anos pra ter a primeira mulher indígena, Joeyne Apxana, e duzentos anos pra ter a primeira mulher indígena presidindo uma comissão aqui nessa casa. Então quem não é atrasado, não somos nós, é o Congresso Nacional, atrasado também as universidade porque no mesmo ano que a deputada Joenio Apischana entrava nessa casa em dois mil e dezenove, eu estava entrando enquanto primeira mulher indígena, no doutorado na Universidade Federal de Minas Gerais, me qualifiquei no mês de agosto, fiz meu trabalho de campo no mês de setembro e quero me formar no mês de fevereiro. Isso pra dizer que é muito longadouro ausência da presença indígena, seja negra e sobretudo quilombola, nós estamos falando também do recorte racial, mas nós estamos também falando da nossa identidade. Aprovei aqui nessa casa com muito orgulho em seis meses de mandato meu primeiro projeto de lei que foi autonomia das escolas indígenas quilombola e do campo nomear suas estão de ensino porque ainda é realidade, que muitas escolas indígena, quilombola, têm as suas próprias escolas nomeada nome de bandeirante, nome de escrava alcatra, aqueles violentadores da nossa história. É preciso fazer essa reparação histórica porque eu tenho falado o que que tem a ver com a votação dos vetos que tá ameaçado ainda entrar na pauta ainda no dia de hoje. O que que tem a ver? Eu falo todo dia pra os senhores deputados, pergunta o seu filho e a sua filha quando chegar na sua casa eles gostam dos povos indígenas. E eu tenho certeza que eles vão dizer que sim. Eu deparo com várias crianças, eu acredito nas crianças porque não existe futuro sem futuro. Eu acredito na descolonização do pensamento, mas eu acredito numa descolonização onde não reproduza também o imaginário do que é sem diga. Nós não quer ser somente reconhecido como indígena. Nós queremos ser reconhecido que existe mais de trezentos e cinco povos indígenas, mais de duzentos e setenta e quatro línguas indígenas falada e que está ameaçada pelo artigo dezesseis no PL vinte e nove 0 três que trata da alteração dos seus tratos culturais. Quer dizer que brasileiro, todo mundo pode ter uma alteração do seu ser brasileiro, e nós temos que estar impactada como indígena de mil e quinhentos. É importante dizer isso porque tinha uma emergência da cultura onde Darcy Ribeiro mesmo falava que corria o risco de em pleno século vinte e de não ter mais indígena. Hora tem diz no século 21 e aumentamos para milhão e setecentos ainda não somos nem por cento da população brasileira mas por isso que eu não tenho nem sempre eu tenho inveja de quem é maioria, porque nem sempre quem é maioria é melhoria. Nós somos minoria ainda no Brasil, nós somos cinco por cento da população do mundo, mas protegemos em torno de oitenta por cento da sociobiodiversidade. Nós queremos que essa maioria também nos ajude. E o que isso tem a ver com projeto econômica? O projeto da história de colonização é projeto político de país, mas é projeto econômico também, porque as pessoas querem que sejamos hegemônico, a hegemonia da economia do capitalismo predatório. E é importante dizer isso porque a cada vez que falamos diversidade, é como se custasse mais caro pra população brasileira. Pode até custar mais caro, mas é isso que sustenta o ser brasileiro. É muito contraditório, Brasil que começa por nós, que começa pelas mulheres indígenas, eu sempre digo, ao invés de chamar Brasil da pátria, tinha que se chamar Brasil das mulheres mata. O Brasil começa pelas mulheres indígena, e por isso que eu chamo o congresso do dos cabrais do século vinte e porque sabe quanto tempo demorou pra trazer mulher pro Brasil? Cinquenta e anos pra trazer mulheres pro Brasil. Então falar de ensino, cultura, história indígena, é falar de uma reparação histórica, é falar de genocídio que segue em curso no Brasil, e a educação tem parte crucial nisso. Reparação histórica, se faz também recontando a história, não foi descobrimento do Brasil, foi recobrimento de uma história, e que hoje nós precisamos fazer a pergunta olha, quando eu chego na universidade o pessoal fala assim olha, o que que eu faço pra ajudar os povos indígena? Oh se pergunte por que que na sua sala do lado não tem estudantes indígenas no curso de jornalismo, não tem estudantes indígenas no curso de direito, se pergunte por que que não tem o quilombola professor na universidade federal de Minas Gerais, por que que não tem o indígena na na universidade federal de Minas Gerais, embora não tenha ocupando os os acento, mas como o meu avô diz, ele formou várias pessoas na universidade, quer dizer que ele só serve pra formar as outras pessoas não pode ter título de doutor? Eles têm título de doutor sim porque eles são doutores da ciência do território. É uma ciência que não pode ser executada, é uma ciência que não pode ser vítima do epistemicídio, falamos aqui muito de etnocídio, falamos de feminicídio, a morte de mulheres, eu falo de oralicídio, que é quando tenta matar a importância da oralidade. Eu que venho da força da oralidade esse parlamento deveria reconhecer porque parlamentar significa o direito de poder falar, enquanto eu também estou no conselho de ética até nos dias de hoje, porque foi apenas suficiente três meses de mandato pra incomodar com minha étnica. Eu falo que o conselho de ética é respeitar nossa ética, respeitar nossa ética do nosso jeito está aqui olha, nós não viemos pra quebrar o Congresso Nacional, mas nós viemos pra quebrar com o racismo, nós não viemos pra quebrar o Congresso Nacional e nem uns três poderes, mas nós viemos pra recontar a história, se fosse pra ficar calada, eu ficava lá em outro lugar, mas enquanto representante indígena, uma das representante indígena que nasce no movimento brasileiro, e que está aqui nessa casa, nós não podemos ficar omissa a várias verbalidades que se passa aqui. E o genocídio é legislado sim. Eu sou formadora de conceito, eu sou formadora de opinião, é genocídio leslado, quando se usa a caneta como uma tentativa de matar. Eu fui a primeira coordenadora de educação escolar indígena no estado de Minas Gerais, revisava vários livros, nós estamos com esse projeto junto ao MEC pra garantir também que os livro que chega nas escolas têm a cara quilombola, tem a cara indígena, os autores autoras indígena, autoras quilombola, porque eu revisava o livro e tinha hora que o livro estava lindo, mas lá no meio da folha tinha falado iracema, grande iracema, Não gente, existe uma diversidade muito grande do que é ser indígena no país. Protocolhei aqui projeto de lei do combate à violência às mulheres indígenas, o primeiro projeto de lei protocolada em língua indígena. Nós estamos na década das línguas indígenas, a ministra Rosa Weber, que lançou pela primeira vez na história a tradução da Constituição Federal de mil novecentos e oitenta e oito, lançou a convenção meia nove da OIT em língua Caiapó, nós precisamos avançar. Quer dizer que todo mundo acha top de linha falar inglês, top de linha falar alemão e por que não aprender pelo menos dar bom dia, boa tarde, boa noite línguas indígenas. Estavam discutindo aqui o encarceramento das comunidades indígenas, tem pessoas que foram criminalizada e sequer sabe o motivo porque foi presa E quando a pessoa descobriu o motivo de ser presa, foi já na condenação sabendo que ia levar de cinco a dez anos de prisão porque sequer tinha o direito de intérprete. É pensar uma história, uma educação do jeito que a gente quer sem matar o que a gente é. Muito",
      "summary": "Deputada defende ensino de culturas afro-indígena, critica negacionismo e atraso do Congresso em representar diversidade étnica. Propõe projeto de lei contra ensino distorcido, aborda reparação histórica, autodeterminação em escolas indígenas e quilombolas, critica capitalismo predatório e sua relação com genocídio contra povos indígenas, destaca importância da oralidade e respeito à ética indígena.",
      "speaker": {
        "id": 206018,
        "name": "Célia Xakriabá",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1700738734,
      "duration": 74,
      "transcription": "Sou o seu posicionamento deputado federal e hoje a gente tem uma batalha aqui no congresso porque a gente não sabe ainda se vai acontecer a sessão do Congresso, mas a pauta são os vetos do presidente Lula e a gente precisa lutar pra que os vetos com relação aos projetos do marco temporal sejam mantidos. A gente não pode aceitar essa tese que é sim uma tese genocida como a deputada acabou de de colocar. Passo agora a palavra pra senhora Vanessa Rocha para a sua exposição e já cumprimento e anuncio a presença do deputado federal Tarcísio que também é autor do requerimento dessa audiência pública. Vanessa, enquanto você se organiza, Eu vou passar aqui a presidência pro Tarcísio, pro deputado Tarcísio e aí você já pode fazer a sua explanação.",
      "summary": "Deputada refere batalha no congresso sobre vetos de Lula, especificamente sobre marco temporal; menciona tese genocida e cede palavra a Vanessa Rocha, passando presidência ao deputado Tarcísio.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1700738808,
      "duration": 21,
      "transcription": "A gente não está te ouvindo muito bem não Vani, se você",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Professora Luciene Cavalcante -- por Participante -- Tarcísio Motta",
        "position": ""
      }
    },
    {
      "start_time": 1700738829,
      "duration": 100,
      "transcription": "De novo pra gente poder verificar aqui. Bom dia, me ouve. De forma cortada e e baixa se você puder falar mais alto pode ser melhor. Bom dia, me ouve melhor? Sim, agora melhor. Ok. Então novamente agora oficialmente bom dia a todos e todas e todes. Saúdo a mesa, saúdo a todas as pessoas que estão acompanhando essa sessão de audiência pública, agradeço pelo convite a ao a CONAC a qual venho representar nesse Nesse momento, eu sou professora da educação básica no estado do Paraná, Trabalho na educação escolar quilombola, no colégio estadual quilombola de Hugo Ramos. Vou fazer minha áudio descrição, eu sou uma pessoa negra, estatura baixa, cabelo cacheado, Eu estou usando uma camiseta do uniforme da escola onde nós temos a né que é símbolo adincra, pra nós simboliza muito, é símbolo que vem da cultura Adincra e que significa não é tabu voltar atrás e buscar o que se esqueceu, então",
      "summary": "Bom dia, professora negra de educação básica no Paraná, representa CONAC, trabalha no Colégio Estadual Quilombola de Hugo Ramos, baixa estatura, cabelo dreadlock, usa camiseta com símbolo Adincra, significado \"não é tabu voltar atrás e buscar o que se esqueceu\".",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700738929,
      "duration": 793,
      "transcription": "Esse pássaro ele voa para frente, com a cabeça voltada para trás, e aqui no no bico ele carrega ovo, que significa o futuro. Então essa é a nossa ideia dentro da da nossa perspectiva também de educação escolar quilombola e é retomar esses passos da nossa história, dos nossos ancestrais, dos nossos antepassados e assim planejar as nossas ações futuras. Nessa ocasião eu venho representando a CONAC, que é a coordenação nacional de articulação das comunidades negras rurais quilombolas, mais especificamente dentro do coletivo nacional de educação que é onde eu tenho feito atuação. Pra iniciar aqui essa sala nesse momento bastante importante que, que foi proposto senhoras deputadas e deputados, salientar que o que nós temos dentro da da nossa vivência nós que estamos diariamente nas escolas, estamos em contato com estudantes quilombolas, professoras e professoras quilombolas a nível nacional. O que nós temos como dado é que a escola é o espaço onde as pessoas mais sofrem racismo. E esse dado também aparece na pesquisa do IPEC, que foi lançada em dois mil e vinte e três, em abril de dois mil e vinte e três, e evidencia que o espaço escolar é sim onde os estudantes, as pessoas vão ter o seu primeiro contato com a situação, né a vivência do racismo, seja ele pela cor de pele, pelo território de origem, e tudo quanto atinge a identidade da população negra, seja ela urbana, ou rural. No nosso caso nós recebemos diversas denúncias dentro da da educação escolar quilombola em relação a casos de racismo nesses espaços. Nós temos projeto de nível nacional que é a escola nacional de formação de meninas quilombolas, e e esse projeto recebeu mais de quatrocentas inscrições pra suprir cinquenta vagas, cinquenta vagas pra estudantes, meninos e meninas, e cinquenta vagas para professores e professoras porque a compreensão de que a falta de uma educação que contemple a modalidade, a educação escolar quilombola, a educação precisa passar também, e principalmente pela formação dos professores e professoras que estão em sala de aula. Então a partir desse desse momento de inscrição nós recebemos cartas de estudantes de diversos territórios quilombolas, assim como são diversas a as os territórios, os espaços, as diversas, mas o que há incomum além do do descaso em relação ao acesso à educação, ao transporte, à merenda, que mostra também uma forma de racismo por parte do estado, quando deixa de atender de maneira adequada nossos estudantes, significa sim uma forma de racismo estrutural, nossos estudantes relatam o quanto a a sua identidade quilombola, negra não é trabalhada em sala de aula porque não tem preparo, não tem implementação da lei dez mil seiscentos e trinta e nove pelo artigo vinte e seis AEE posteriormente atualizada pela onze mil seiscentos e quarenta e cinco, assim como os nossos, as comunidades quilombolas também são composta por populações indígenas, por povos indígenas, então há essa essa postura de povos e culturas que compõem uma identidade diferenciada, diversificada e que precisa ser respeitada no ambiente escolar, precisa ser valorizada, mas que o que nós temos de informação, de nível nacional que não é uma informação com pesquisa oficial, mas é o que nós recebemos dentro do nosso coletivo de educação hoje nós temos cerca de quinhentos professores e professoras que são quilombolas ou que estão atuando nas escolas quilombolas em nível nacional, reunidos em grupo de WhatsApp e nós temos mobilizado esse grupo levantado discussões, feito feito diversas propostas pra que participem também das conferências pra pautar a implementação tanto da modalidade educação escolar quilombola, quanto de uma educação antirracista nos espaços escolares. Nós temos a questão da não implementação da lei como como denúncia dos nossos e das nossas estudantes, quilombolas e e assim como a falta de escolas dentro dos territórios. Além do fato de que existem escolas nos territórios que são do de ordem municipal que atendem estudantes da educação infantil e as séries iniciais do do ensino fundamental, que não atendem também a modalidade, os municípios como foi apresentado anteriormente não estão fazendo esse investimento na educação pras relações étnicoraciais, não estão fazendo investimento na criação de diretrizes específicas pra modalidade educação escolar quilombola, os municípios têm deixado de investir na formação de professores e professoras que estão trabalhando em territórios quilombolas, a deputada Célia Shakriabach mencionou o projeto que fala sobre a nomeação das escolas tendo como referência seus seus líderes, quem faz parte realmente da da sua história, e nós passamos por diversas situações em que as comunidades enfrentam barreiras pra conseguir viabilizar essa essa proposta de renomear as escolas que estão dentro dos territórios, porque reconhecer líder, ancestral quilombola, ou indígena, como alguém que tem uma uma relação importante pra educação que se formou nesses territórios, e a educação quilombola, a educação indígena, pra que está além dos muros da escola, ainda é uma uma forma também de racismo que opera por meio desses desses espaços de poder dentro do sípio dentro do estado, e nós percebemos o quanto isso vai vem impactando no processo de identificação desses estudantes desde a sua formação inicial nas séries iniciais na educação infantil que não tem contato com a sua verdadeira história, porque muito do que nós temos visto é o sistema de apostila dentro das das redes municipais, o sistema de plataformização nas redes estaduais, em que se impõe modelo de educação, conteúdo, e não não não condiz com que a as comunidades, com o projeto de educação que as comunidades pautam, principalmente quando foram ouvidos na elaboração das diretrizes nacionais pra educação escolar quilombola. Então esse também é ponto de denúncia em relação à à questão da educação escolar quilombola, e pra uma educação antirracista. Outro, ela acho que o meu tempo está, finalizando mas eu vou ser breve aqui, dentro dessas denúncias nós trazemos também a questão da militarização das escolas que é que vem evidenciar o racismo institucional, em que nossos estudantes relatam que ao, serem matriculados por por por imposição também do do por parte do estado e militarizar algumas escolas escolhidas e cada vez mais selecionando mais escolas pra esse modelo de gestão totalmente antidemocrático, as que os estudantes e as estudantes têm os seus corpos punidos por serem quem são, é o cabelo afro que não pode ser utilizado, é é a vestimenta, é o modo de falar, tudo que diz respeito ao corpo, a presença física da da história da população negra, acaba sendo apagado e pior ainda né além de apagado sendo representado como algo errado dentro dessas instituições, é criminalizado, então nós vemos, temos relatos, muitos relatos e denúncias, em que mães, pais veem a a mídia dizer, meu filho, minha filha teve que cortar o cabelo ou o professor a professora amarrou o cabelo do meu filho e da minha filha porque está em desacordo com o que tem que ser uniformizado dentro dessas instituições com modelo de de colégio cívicomilitar. Uma questão bastante importante de ser abordado é que o artigo vinte e seis a é uma é uma denúncia, o artigo vinte e seis a da lei dez mil seiscentos e trinta e nove infelizmente ainda é tratado de forma pontual na educação básica, também o ensino superior, a gente tem acesso, estou nesse momento doutoranda na na universidade federal do Paraná dentro da da da educação, e a gente ouve muito isso também, e percebe isso também. Como é pontual? É a semana do vinte de novembro, em o momento em que se pensa em em que e o momento em que se lembra de trabalhar a lei dez mil seiscentos e trinta e nove onze mil seiscentos e quarenta e cinco que deveria ter sido percorrida por todas as disciplinas durante todo o ano letivo. Além de questões como trazer para as escolas municipais, personagens como foi da apostila caminho suave hoje ainda tem escolas que estão exaltando Monteiro Lobato, eugenista, trazendo pras crianças uma literatura apresentando uma literatura que coloca a população negra como a a pessoa sem história, a pessoa sem família é a pessoa que está sozinha. Agradeço pelo momento de fala, o maior tempo esgotou, e por esse pela oportunidade excedida aqui a CONAC para representar, nesse nesse espaço de discussão. Muito obrigado professora Vanessa, Pela sua brilhante exposição, certamente todos aqui, todos nós aqui passamos a refletir ainda pouco mais sobre essa situação, Sobre a situação das escolas quilombolas, sobre os desafios de implementar",
      "summary": "Comunidade negra rural quilombola possui experiência na educação, mas enfrenta racismo em escolas. Coletivo Nacional de Educação da CONAQ mobiliza 500 professores quilombolas através de WhatsApp para implementar educação escolar quilombola e antirracista, denunciando falta de escolas e militarização em territórios. Lei 10.639/2003 necessita de preparo e aplicação, especialmente no Artigo 26 referente à educação básica e ensino superior.",
      "speaker": {
        "name": "VANESSA ROCHA",
        "position": "Coordenadora - Coletivo Nacional de Educação da CONAQ"
      }
    },
    {
      "start_time": 1700739722,
      "duration": 208,
      "transcription": "Dez mil seiscentos e trinta e nove, também né agradecer e parabenizar todo o trabalho da CONAC né na luta pelos direitos dos quilombolas, das quilombolas, pela demarcação de terras e pelos direitos todos esses que precisam ser reconhecidos e garantidos pelo estado brasileiro. Eu vou passar a palavra para a professora Rosana Monteiro, ela é professora da Universidade Federal de São Carlos, apenas professora Rosana, como eu vou devolver a presença já já pra professora Luciene, dizer da minha alegria de poder ter passado por aqui nessa audiência pública, acho que nós teremos alguns desafios imediatos né, agora e muito próximos agora na nossa na nossa trajetória e também no próximo ano, que eu gostaria brevemente de chamar atenção, nós estamos em vias de votar o projeto de lei sobre o novo, novo novo, se eu não sei como é que a gente chama novíssimo ensino médio né, a reforma do novo ensino médio, e nesse processo o desafio do tipo de intervenção que nós temos sobre a estrutura curricular do ensino médio brasileiro como é que ela deve incorporar os debates que estão sendo travados aqui nessa audiência pública e pelos movimentos sociais. Como é que a gente pensa nessa etapa específica da educação básica como é que a gente deve incorporar e não deixar que a legislação que estrutura o currículo né? Do do do ensino médio, passe ao largo e ignore a necessidade de que a gente aprofunde a questão da história e da cultura afrobrasileira e indígena nas escolas de ensino médio brasileiros. O outro grande desafio é que nós estamos também em vias de avaliação do Plano Nacional de Educação e no ano que vem estaremos discutindo e votando novo o Plano Nacional de Educação para os próximos dez anos. O desafio de todo e qualquer plano, né, planejamento do Estado nesse nível do PNE é assim como em outros planos é estabelecer metas factíveis e que depois possam ser utilizadas por nós, pelos movimentos sociais para cobrar do Estado que ele cumpra os os seus deveres. Então o nosso desafio é introduzir no plano nacional de educação para os próximos dez anos metas factíveis, exequíveis, claras que possam ter concretude que sejam instrumento de luta para a CONAC para o movimento indígena, para o movimento negro seguirem cobrando ao estado brasileiro. Eu como professor de história, formado dos anos noventa, sem uma única aula na minha graduação em história da África, porque fui formado nos anos noventa, éramos nós estudantes que cobrávamos a necessidade de que os currículos universitários de formação de professores tivessem né, história da África e abordassem a questão da história indígena não da maneira colonial, na maneira eurocêntrica EEE no meu caso formado em Niterói no Rio de Janeiro também vamos dizer assim o debate sobre a questão da história indígena né, portanto tive uma formação acadêmica absolutamente fruto de uma estrutura racista estrutural na minha formação como professor. Depois com o professor em sala de aula de mais de vinte anos, éramos nós, os sindicatos, os próprios profissionais de educação, os movimentos sociais, movimento negro presente muitas vezes no sindicato que cobrava de que os municípios tenham políticas específicas para fazer a lei valer na prática. E muitas vezes era o fruto de cada professor",
      "summary": "Deputado fala sobre apoio a CONAC, defende inclusão de estudos afro- brasileiro/indígena no currículo, busca metas claras para movimentos sociais e reflete sobre sua formação acadêmica racista necessitando de políticas específicas.",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700739930,
      "duration": 64,
      "transcription": "Comprometido com as lutas que buscavam esse tipo de situação. Nós temos que mudar essa história, muito se avançou, ou seja, da minha formação acadêmica lá nos anos noventa muito se avançou, mas ainda é absolutamente insuficiente as respostas que o estado brasileiro dá pra essa urgência e essa necessidade. Então contem com o nosso mandato, estamos aqui pra contribuir a partir do parlamento brasileiro que era pra ser a casa do povo e muitas vezes é a casa da aprovação do marco temporal, né, e portanto, né, temos essa consciência, mas do ponto de vista aqui da bancada do pessoal do nosso mandato, vocês têm aqui aliado nessas várias lutas. Então, concedo a palavra a professora Rosana Monteiro, professora na Universidade Federal de São Carlos, para a sua contribuição nessa brilhante audiência pensada e convocada pela minha amiga, companheira professora Luciene Cavalcante, a quem eu devolvo à presidência. Muito obrigada deputado Tarcísio Mota.",
      "summary": "Professor Tarcísio Motta, agora participante, apoia lutas por mais respostas do estado brasileiro. Dá palavra à professora Rosana Monteiro, na audiência convocada por professora Luciene Cavalcante.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Tarcísio Motta -- por Participante -- Professora Luciene Cavalcante",
        "position": ""
      }
    },
    {
      "start_time": 1700739994,
      "duration": 1030,
      "transcription": "Bom dia a todas as pessoas, quero agradecer o convite pra participar dessa importante audiência pública, parabenizar os excelentíssimos deputados e deputadas que propuseram essa audiência. Quero aqui também saudar as pessoas presentes, e quero também fazer minha áudio descrição. Eu sou uma mulher que se autodeclara negra, de pele clara, tem cabelos cacheados, já marcados por vários fios de cabelos brancos, eu estou usando óculos, visto uma camiseta preta. Eu sou professora universitária da Universidade Federal de São Carlos, mas atualmente estou em lotação provisória na UNB, então nesse momento eu estou na verdade como professora da UNB, né, e também gostaria de mencionar, que também estou representando que é a Repor Rede Escola Pública e Universidade a a pedido de Ana Paula, que também, participou né desse desse convite, às pessoas que estão compondo essa essa audiência pública, aqui, mas eu acho que elas são importantes tendo em vista em alguma medida algum diagnóstico de que já foi feito pelas pessoas que me antecederam, sobre os avanços, mas ainda necessidade né de avançarmos mais né das questões, dos obstáculos que ainda temos em relação à implementação da lei dez mil seiscentos e trinta e nove. Eu vou pedir licença pra ler o meu texto, pra que eu possa ser o mais breve possível né, não ser prolixa aqui. Bom a lei dez mil seiscentos e trinta e nove como nós sabemos completou vinte anos esse ano, Ela alterou a lei de diretrizes e bases da educação nacional, com a inclusão dos artigos vinte e seis a e setenta e nove b, tornando obrigatório o ensino de história e cultura afrobrasileira e africana, assim como incluiu no currículo escolar o dia da consciência negra. Em dois mil e oito, como sabemos ou deveríamos saber, o artigo vinte e seisA sofreu alteração pela lei onze mil seiscentos e quarenta e cinco com a inclusão da história e cultura indígena. Tal artigo da lei maior da educação brasileira, Eu costumo dizer nas minhas aulas que essa é a Constituição da educação, né? Se restringe no entanto ao ensino fundamental médio. Isso significa que, depois de longo, longo, longo processo, que culminou com a sua aprovação, ela foi perdendo muito do seu conteúdo, até ficar do meu ponto de vista bastante restrita. E além de restrita em termos dos seus conteúdos, ela implicou apenas ao ensino fundamental e ao ensino médio portanto ela não implica a educação infantil, e não gerou explicitamente uma obrigatoriedade da formação de professores e professoras seguirem as instruções que estão contidas nesse artigo da LDB. É importante destacar que a LDB ainda segue com o desafio da sua regulamentação e implementação em vários aspectos. A exemplo do Sistema Nacional de Educação, de uma educação de qualidade social garantida a todas as pessoas, o que incide na garantia de acesso e permanência da população negra, da população indígena, da população quilombola, dentre outros grupos, há uma escola que contemple sua história, sua cultura. As diretrizes nacionais de educação das relações étnicoraciais e para ensino de história e cultura afrobrasileira, foi aprovada em dois mil e quatro, na sequência da aprovação da lei dez mil seiscentos e trinta e nove e das da alteração da LDB. No entanto, essa diretriz né, ela amplia, então apesar das restrições do artigo vinte e seis A, as diretrizes ampliam o escopo dessa de desse artigo vinte e seisA. Torna a obrigatoriedade não somente do ensino de história e cultura afrobrasileira e mas inclui e relaciona a este ensino também a reeducação das relações étnicoraciais. Em que pese serem temas distintos, eles são e devem estar relacionados. Não nos serve o ensino de qualquer história afrobrasileira e africana, e eu estenderia também não no serve o ensino de qualquer história indígena de todas as suas etnias. Essa história ela precisa contemplar aspectos, metodologias, processos avaliativos que viabilizem a reeducação das relações alternativa como diria Jerusi Romão, do artigo vinte e seis A e dos conteúdos explicitados no parecer CNECP 0 de dois mil e quatro, que instituiu as tais diretrizes mencionadas, passa inevitavelmente pela formação inicial e continuada de profissionais da educação, professores e professoras, equipes gestoras, bem como demais profissionais que atuam na escola, e é nesse sentido que vai que eu vou conduzir a minha fala. Podese ler nas diretrizes de relações étnicoraciais, que devem ser observadas pelas instituições de ensino que atuam nos níveis e modalidades da educação brasileira, e em especial por instituições que desenvolvem programas de formação inicial e continuada de professores. É importante dizer que as diretrizes que chama atenção nessa prioridade das instituições que trabalham com formação continuada inicial e continuada de professores, que as diretrizes se estendem a todos os cursos. Eu gosto de pensar que a diretriz não deixa de fora ninguém no sistema educacional, ela vai da educação infantil, da creche, da préescola, a graduação, todos os cursos de graduação e a pósgraduação. Nenhum curso de graduação deveria se eximir de trabalhar com temas relacionados à história e cultura afrobrasileira cana, e trabalhar a reeducação das relações étnicoraciais, guardado a especificidade de cada curso, mas é possível dizer que não há nenhuma formação que não possa abordar esse tema. Também quero destacar o plano nacional de implementação das diretrizes, então veja não nos falta normativas, falta cumprimento. O plano publicado em dois mil e nove é composto por oito eixos e que implica desde o MEC até a escola como responsáveis pelo processo de implementação. Determino o plano que é necessário reformular ou formular junto com a comunidade escolar, o projeto político pedagógico adequandoos às diretrizes de relações antirraciais. Afirma ainda que é responsabilidade das secretarias de educação, apoiar as escolas na implementação do artigo vinte e seis A, e que as diretrizes precisam também ter a cooperação de Fórum de Educação para a Diversidade Etiorracial, bem como dos conselhos de escola, que aliás foram muito recentemente trazidos de forma muito contundente na nossa LDB, determinando que os conselhos de escola são deliberativos, e eles precisam ser portanto agora instituídos. As equipes pedagógicas, a sociedade civil devem desse desses conselhos. O de história e cultura afrobrasileira e africana e indígena, e compreender como reeducar para as relações antirraciais numa perspectiva antirracista, especialmente dada ausência de formação inicial e continuada. Houve avanços em certo período, mas vivemos tempos de estagnação e de retrocessos nos últimos tempos, ainda há muito por fazer. Nenhuma dessas normativas mencionadas implicou na obrigatoriedade de uma disciplina ou componente curricular sobre este tema na formação dos profissionais da educação e aqui eu estou evidenciando uma defesa da necessidade de disciplina específica, especialmente na formação de profissionais da educação. A pesquisa, a educação das relações étnicoraciais nos cursos de pedagogia do Brasil coordenada pela Professora Maria da Conceição dos Reis da Universidade Federal de Pernambuco, vem mapeando a implementação dessas diretrizes em cursos de pedagogia no território nacional. A pesquisa no contexto sudeste, desenvolvida pela equipe regional sob minha coordenação, mostra que os cursos de pedagogia, lugar de formação dos profissionais da educação infantil, dos anos iniciais do ensino fundamental, de gestores e gestoras, coordenadores pedagógicos ainda precisam avançar. Os dados parciais Do sudeste, nós temos trinta cursos de pedagogia de universidades públicas federais e estaduais, não incluímos os institutos federais, analisados até o momento, mas são cinquenta e seis cursos identificados no sudeste. Alguns desses resultados mostram, em relação à disciplinas obrigatórias se há títulos de obras nas referências bibliográficas que contemplem a discussão de raça, etnia, racismo, discriminação, equidade e branquitude. Desses trinta projetos pedagógicos de curso, Catorze, não citam não fazem nenhuma menção. Há alguma menção sobre a lei dez mil seiscentos e trinta e nove, nos projetos pedagógicos desses cursos, dos trinta cursos, dezenove não fazem nenhuma menção dessa lei. Há disciplinas obrigatórias que tratam sobre a educação das relações étnicoraciais nesses projetos pedagógicos de curso, dez cursos não possuem disciplinas que abordem educação das relações antirraciais, dezesseis cursos possuem disciplinas específicas e a gente considera isso o avanço, mas há outros dez que não e nós não terminamos de analisar todos os cinquenta e seis projetos pedagógicos de curso, né? Há disciplinas eletivas ou optativas sobre relações étnicoraciais nesses projetos? Dezoito desses cursos não possuem nenhuma disciplina optativa. Cabe observar que a discussão sobre os povos indígenas e quilombolas pouco ou não aparece na maioria destes cursos analisados. A nossa análise aponta pra necessidade de retomarmos estratégias que induzam de forma mais efetiva o comprimento das normativas pelas universidades e eu estou falando das pelas universidades e eu estou falando das universidades públicas aqui, né de dessa mostra, e demais instituições de ensino superior. Há uma dificuldade em criar disciplinas específicas nos cursos em decorrência a sua não obrigatoriedade nesse formato, o que implica a não existência de vaga específica para abertura de concursos públicos, já estou finalizando. O descumprimento da lei de reserva de vagas nos concursos públicos nas universidades federais é uma das razões devido às às práticas institucionais consolidadas que se transformam num obstáculo à implementação dessa lei e a presença de professores negros e negras nas universidades. Os processos de avaliação de larga escala em que pese as possíveis críticas a estes, podem contribuir na indução da abordagem desses conteúdos contidos no artigo vinte e seis a e nas diretrizes como também já mencionou a professora Iracema. Destaco a importância de programas como PIBIC, PIBID, residência pedagógica para a formação docente e que poderiam ser importantes a essa legislação. O reforço na indução de pesquisa sobre o tema que avancem pra além dos diagnósticos é imprescindível, mapear e conhecer experiências exitosa então é as esses projetos essas universidades que estão trabalhando com esses conteúdos, como estão trabalhando, o que elas estão fazendo, o que elas estão produzindo, como os seus egressos estão atuando nas escolas, né, em que eles se fazem presentes. As metodologias de ensino e de pesquisa precisam também estar pautadas em outras perspectivas não eurocêntricas, né, e isso não significa jogar fora a contribuição destes povos, como bem disse a professora Petronilia Beatriz, nas diretrizes aqui mencionadas, a questão é, queremos lugar para todas as as os grupos que produzem conhecimento, queremos o nosso lugar no currículo, na pesquisa, na produção de conhecimento queremos o nosso conhecimento reconhecido. O investimento adequado no ensino superior e superior e na educação básica é necessário pra tornar possível a educação das relações étnicoraciais nesses espaços assim como ensino de história e cultura afrobrasileira e africana e indígena. Por último e não menos importante, a manutenção e expansão da lei de reserva de vagas recentemente é aprovada com algumas alterações que consideramos positivas, né, ela não é suficiente pra alterar essas lógicas, é preciso garantir que esses grupos se vejam representados nos currículos, nas referências bibliográficas, nos servidores e servidoras que atuam nessas instituições, incluindo professores e professoras. Fortalecer os núcleos de estudos afrobrasileiros e indígenas é uma estratégia dentro da universidade. A frase não basta ser racista, é preciso ser antirracista, não pode se transformar em chavão. É uma frase que tem sido utilizada como frase de efeito. Ela deve ser concreta, materializada nas ações educativas em todos os níveis e etapas e modalidades da educação, muito obrigada. Muito",
      "speaker": {
        "name": "ROSANA BATISTA MONTEIRO",
        "position": "Professora - UFSCar - Universidade Federal de São Carlos"
      }
    },
    {
      "start_time": 1700741024,
      "duration": 22,
      "transcription": "Da professora Rosana pelas suas contribuições. Passo agora a palavra para a professora Verusca de Sales Azevedo da República está no ambiente virtual e já anunciou a presença do deputado federal professor Paulo Fernando.",
      "summary": "Deputada elogiou contribuições da professora Rosana e mencionou presença do deputado federal professor Paulo Fernando em ambiente virtual.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1700741046,
      "duration": 1082,
      "transcription": "Dia a todos, todas e todas. Quero parabenizar a professora e deputada né Luciene. Em nome dela toda a comissão de educação por esse debate super importante, É muito difícil falar por último né, porque foi dado uma aula aqui, e eu estava conversando com a Vanessa, Que eu estava aí na escola né, e vim participar, é porque é muito importante esse debate. Agradecer também o convite da Ana Corte né da, Rede escola e universidade, Repul. E também, dizer que eu faço parte De coletivo aqui, na região do Pimentas Guarulhos, que, organiza cursinhos Comunitários né, focados na temática e no empoderamento de meninos e meninas pretos para o ingresso no nível superior. Dado ainda a deficiência do nosso sistema estrutural né, de ensino que ainda não acolheu Esses jovens aqui nesse nesses territórios que eu falo daqui do Pimentas Guarulhos, São Paulo, mas Isso reverbera pra vários lugares do nosso país. Então a minha fala, ela vai ser dividida em três Queijos, né, aqui como professora, que sou da rede estadual de São Paulo há vinte e três anos. Primeiro é entender o que que essa lei representa que muitos, só somam né a fala de dos que me antecederam, porque A lei pra nós educadores que estamos aqui no na base da escola, ela é uma possibilidade. Ela é uma possibilidade dentro de currículo, nesse Eurocentrismo né e também com perspectivas inclusive de, tecnicistas que a gente retoma parece que O Brasil ele precisa avançar muito né, quando a gente fala nisso então a lei, pra nós, do canto da escola aqui, eu falo o nome da escola pública, É desse meu lugar ela é uma possibilidade, ela é uma afirmação democrática também, né, e é projeto decolonial de raiz, porque ela está pautando aqueles grupos que historicamente foram alijados, inclusive da condição de sujeito, Porque não era dado a eles a a possibilidade, isso vem Beatriz Nascimento falar, Lélia Gonzales, né. Não era dado ao intelectual negro, às Pessoas negras, as pessoas, aqueles é aquelas que tinham sabedoria. A a Sueli Carneiro ela já reitera isso né, na no conceito de epistemicídio. Então a lei ela representa esse essa possibilidade de uma decolonialidade. Ela ela é reconhecimento de valor maior pra nós, Sobretudo num país que é diverso, quer entender essa diversidade humana, essa pluralidade entre as populações indígenas, entre a população negra né, e é também, na verdade a a sua Amanda falou isso depois né de três, mas ela é ao vai ao encontro daquilo que Xamã manda coloca né, da necessidade de combatermos o pensamento O único a história única. E como ela está? Então eu eu digo que ela está há catorze anos de uma política porque, Nos últimos seis anos nós tivemos aí, na verdade, seguramos né, De maneira incipiente nos nossos territórios, nossos lugares, seja na universidade ou na escola básica, Aqueles que estão lutando pra implementar a legislação, nós seguramos nesses seis últimos anos, que foi anos muito duros pro país, De antidemocracia, de viés né, de crescimento de pensamento de escola sem partido, que vai totalmente Em choque né, com a perspectiva da dez meia três nove e onze meia quatro cinco, porque são legislações que vão empoderar currículos, vão empoderar o ambiente escolar e nós não tivemos isso, pelo contrário nós tivemos processo Extremamente invezado né com o acontecimento de dois mil e dezesseis, no qual rapidamente foi assinado, A top de caixa uma reforma do ensino médio, é a última etapa da educação básica, muito poderosa e importante pra colocar sujeitos pensantes aí No mundo social né, no caso, universitário ou mesmo a formação técnica enfim, que as pessoas podem fazer Depois do do do ensino médio, e nós tivemos ali controle muito grande, e uma uma pressa, apressamento de pautar ao invés de empoderar essas legislações, pelo contrário né, o silenciamento dessas legislações e O adentramento inclusive é discurso que ainda é vigente, a gente precisa vigiar isso, que é o discurso do empreendedorismo, O discurso de projeto de vida né, no qual você não estuda essa história. Espera aí eu sou brasileira, eu tenho País, meu projeto de vida tem que ter uma relação, eu sou sujeita em relação ao meio, né. Então você vai ter projeto de vida focado em processos de empreendedorismo e tecnicismo. Então isso é também elemento quando falamos em racismo, Quando falamos a dez meia três nove, não há condições de pensar a dez meia três nove sem pensar essa conjuntura. Então eu digo que temos vinte anos, mas Seis anos a gente tem que repensar ali porque nós seguramos alguma coisa, mas não tivemos, de maneira nenhuma, A possibilidade de implementação da da dez meia três nove. Haja vista órgão super de referência que é a Fundação Palmares que foi Extremamente atacado né e desconstruído tanto é, que o atual processo que estamos vivendo é de reconstrução do nosso país, assim como nós podemos dizer também de reconstrução desses lugares aí que guardavam né a memória E a pouco da história aí dos nossos mais velhos. Então AA0 que que eu vejo aqui como avanços Significativos que já foi falado também mas, eu preciso reiterar aqui na minha fala que eu acho importante, né. Que dentro dessa estrutura brasileira, Primeiro que a dez meia e três nove ela vem pautar antirracismo. É coisa que o Tarcísio mencionou, também sou da geração dos anos noventa, Na qual nós tivemos que ir, eu estudava na Unesp aqui no interior de São Paulo, pra congressos pautar que queríamos dentro do currículo universitário, Estudos relacionados à história da África. Eu lembro que na minha no meu fechamento de trabalho de conclusão de curso tínhamos, Eu tinha eu feito sobre capoeira né e toda aquela legislação racista do século dezenove, que colocava os capoeiras como Vaddios né, perigosos. Aí, atualizando bem né, aquilo que a Primeira República colocava, como o racismo científico. E eu não pude dar continuidade porque à época não tinha nenhum professor pra seguir. Então eu acho que do ponto de vista de avanço já tem a pauta antirracista ela está dada pra nós né. Outra questão indubitável é, as cotas. E mais recentemente as cotas estendidas aos quilombolas né, que é De grande valia e que é uma continuidade aí da necessidade de reversão Dessa desigualdade social e epistêmica de anos de exclusão. Aqui também eu coloco, Que e reitero né, que o projeto de educação pra todos no país, que incluía as pessoas, Periféricas e portanto a maioria do dos brasileiros, pretos, pardos, assim como querem dizer, É projeto do final do século vinte, então é muito recente mesmo. A professora Iracema já citou os dados da UNDIME né, que eu acho Fundamentais porque aí nós visualizamos como é que está a condição da aplicação da dez meia três nove. Ela não tem ainda uma política efetiva de aplicação. Dentro desse processo de reconstrução, é preciso que, A escola não se volte apenas às datas festivas, isso acontece muito, acontece reiteradamente. Você é silenciado né de trabalhar. Então eu penso que, por exemplo né dentro da da da perspectiva de trabalhar autores Preto já no cotidiano, na área de história, e não é só área de história, nós podemos trazer vários e vários escritores, Construtores de pensamento sociológico, como a Carolina Maria de Jesus. Ela estava focada ali nos anos cinquenta, que nos anos cinquenta era dado como o ápice né dos Anos Dourados, e no caso nós tínhamos ali escritor dizendo não, tem fome, aqui tem Brasil que precisa ser olhado, aqui tem a favelização que não pode crescer, as pessoas não podem viver nesse ambiente. Então isso pode ser trabalhado no currículo durante o processo de formação e não apenas né, em datas festivas. Dos exemplos, né. E ela lutou bastante porque é por meio do texto dela, o movimento universitário conseguiu a desfovelização. Então falar da dez meia três nove também, é falar, é de processos nos quais os autores, a Como já foi citado aqui a a, com a sessão Evaristo, se coloca num num campo de luta, né, e portanto de desafios também. Aqui em São Paulo eu vou precisar terminar tá gente? Temos discurso muito forte né, o pessoal estava falando de livros didático, Temos livros sim que avançaram pouco, tem que avançar mais, eu sou professora e estou em sala de aula, aqui na rede básica e nós escolhemos o nosso livro. Eis que, esse ano, no estado de São Paulo tivemos a surpresa. Depois de ter escolhido os livros passou quinze dias, né, a a gestão estadual disse não, os livros não vão mais existir. O que vai existir vai ser a plataformaização. Então foi feito uma luta muito intensa né, e ainda bem que a gente teve pouco mais de visibilidade, e aí voltamos, Possivelmente teremos os nossos livros já escolhido por nós, que ainda precisa ser muito ajustado então, a disputa é grande, né nós estamos falando aqui, É de lugar que o MEC precisa olhar com mais cuidado, porque tudo bem, vamos melhorar em cima mas e aqui? Nos entes federados né? Então formação estrutural como já foi dito, que tem que envolver toda a comunidade escolar com certeza, como comunidade educadora né, Desde o direção escolar até a merenda enfim, investimento, como já foi falado também, em materiais didáticos intensivamente, Não em plataformização, não queremos só computadores, queremos também a leitura que é clássica. Ela não é, né, É estão estou num discurso muito forte aqui, que é assim ah vamos tecnologia mas a tecnologia precisa ter conteúdo. Nós obramos o quê? Né? Autômatos? Não dá. Acompanhamento efetivo. Eu digo isso gente porque é uma luta quem está na sala de aula trabalhar a lei dez meia três nove. Nós passamos por todos os tipos de privações inclusive de assédio, porque estão trabalhando a lei federal. Então assim, tem algum problema nisso. Então o acompanhamento ele precisa ser efetivo né do cumprimento dessa legislação. Porque pra nós não se trata de qualquer legislação, ela é uma tecnologia sim, ela empoder os nossos meninos pra Se sentirem vistos no currículo da escola, não abandonar a escola significa também eu me enxergar enquanto gente dentro do ambiente em que eu estou, É já acabando aqui porque parece que o meu tempo já estourou, são vinte e três anos portanto que eu observo isso né, E aí eu penso, junto com a Newman Gomes com Cabelinho Le Munanga né, que o currículo, ele precisa ser cuidado, né, como foi citado aí pelo Tarcísio, nós temos também a aprovação da reforma do ensino médio que está bem longe do que queríamos. Foi a possível, mas ainda sendo a possível, não tem como sair desse debate hoje sem pensar como a dez meia três nove ela vai ser de verdade incorporada nesse debate do novo ensino médio, tá. Por quê? Nós temos aí, Mais uma exaltação, e sobretudo aqui no estado de São Paulo, uma exaltação muito grande a projeto de vida, empreendedorismo, Só que retirando, e aqui em São Paulo está retirando pro ano que vem gente, disciplina de filosofia, arte, a arte dialoga. Texto da New Arlindo Gomes, que fala sobre descolonização de currículo, a arte dialoga com a dez meia três nove. Eu não posso ter A exclusão da arte, da filosofia e da sociologia e achar que eu estou implementando a dez meia três nove. Então o desafio é grande, Nós não estamos aqui pra formar precariados, nós queremos formar sujeitos pensantes pra projeto e disputa da democracia. Como foi dito, eu também faço parte da UNIAFRO da Coalizão Negra por Direitos, não pode existir e não existirá democracia com o racismo. E a escola ainda é órgão extremamente importante pra essa disputa. Estamos aqui, somos a base, Precisamos ser mais ouvidos. Eu agradeço à escuta, tinha mais algumas coisas aqui, né, mas não dá mais tempo. Então, Se combinaram de nos matar, essa frase serve pra muita coisa, nós combinamos de não morrer, nós vamos enfrentar branquitude sim, Né, nós queremos aliados, mas nós queremos nossos projetos vistos, escutados e também efetivados. Não dá pra deixar dos maiores estados da federação que é o estado de São Paulo por exemplo, nesse tipo de disputa epistêmica né? É é porque vai ocorrer isso. Ano que vem meus alunos não terão filosofia, não terão arte, não terão filosofia, sociologia. Como é que eu formo cidadão? Então é isso gente por enquanto desculpa a emoção, mas não tem como né? É muito forte. É Realmente Verusca você, pontua, questões fundamentais e no estado de São Paulo, A gente tem enfrentado desmonte da educação pública do governo Tarcísio e do governo Feder, Secretário Feder, numa canetada, ele retirou da grade curricular, aulas de história e de artes, É para o ano que vem do ensino médio, do ensino médio não, do ensino fundamental, e do ensino médio foram É aulas de sociologia, filosofia e artes que foram retiradas do currículo. Desconsiderando inclusive toda a discussão que nós estamos fazendo aqui no Congresso Nacional com relação à reforma do do ensino médio. E não é só isso a gente tem a PEC Nove que foi apresentada pelo governo Tarcísio que retira quase dez bilhões o orçamento Da educação, estado que tem uma precarização enorme de suas escolas, desde a da contratação De professores, metade da rede não tem concurso público, ataca A0A força de trabalho dos professores Através dos contratos precarizados que inclusive estão ameaçados de não serem renovados, e ele vai além a gente tem, Lá no estado de São Paulo mais de cem escolas de lata, ainda, cem escolas de lata, inacreditável, Temos em São Paulo. A gente tem uma precarização enorme das escolas quilombolas lá no estado de São Paulo. E das escolas também indígenas que estão sob a responsabilidade e tutela do governo estadual. Então é todo conjunto De situações gravíssimas EEE eu retorno a dizer, todos esses ataques à à que Podem parecer a primeira vista simplesmente aos profissionais da educação, ou à escola são ataques à nossa sociedade, A nossa história, ao nosso projeto de sociedade, ao nosso projeto de futuro, é muito grave isso que está acontecendo e a gente sabe que infelizmente, São Paulo serve como laboratório que depois acaba sendo replicado no resto do nosso país por isso que é tão importante sim Verusca, a sua fala, os dados que você trouxe, e contextualizando nesse, Nesse momento que realmente a gente está em disputa sobre que tipo de educação a gente deseja Pros nossos filhos, pras nossas crianças e a gente quer uma educação de verdade, de qualidade, e a gente sabe muito bem, todo mundo sabe como isso se faz né? Então, já terminando aqui passo a palavra pro senhor Ramon Tupinambá liderança indígena pra fazer a sua exposição e ali é o nosso último Convidado? Está bom professor, passar só momentinho, vamos passar aqui pro professor, deputado federal professor",
      "speaker": {
        "name": "VERUSCHKA DE SALES AZEVEDO",
        "position": "Coordenadora - Coordenação Nacional de Articulação das Comunidades Negras Rurais Quilombolas CONAQ"
      }
    },
    {
      "start_time": 1700742128,
      "duration": 129,
      "transcription": "Senhora presidente, como professor e membro da comissão não poderia deixar de comparecer nesse importante debate. Não vinha antes porque eu estava presidindo a comissão do trabalho, está tramitando aqui na casa o projeto de lei cinquenta e dois trinta de dois mil e vinte e três, de autoria do Poder Executivo, que altera nas diretrizes de base da educação nacional, o relator, o exministro Mendonça Filho, projeto que tem urgência constitucional, então tem prazo pra ser votado, estamos na prazo de oferecimento de emendas, e ao ler atentamente o texto, vi aqui no artigo terceiro, que fala da questão de assegurar a inclusão dos estudantes condição de vulnerabilidade social e da população negra, não não faz recorte à à questão indígena. Mas isso obviamente pode ser corrigido. A última senhora que falou, bem interessante a questão dos livros didáticos, e aí eu tenho uma preocupação, muitas vezes com esse livro didático que você tem viés ideológico, que é pior do que manchar reputação é apagar da memória. Então por exemplo não se fala da participação de José do Patrocínio, não se fala dos irmãos Rebouças, se esquece da história o Arlindo Veiga dos Santos que foi a pessoa que criou o primeiro partido negro Brasil, a Frente Negra brasileira na década de trinta e ele é esquecido da história simplesmente por causa das suas posições ideológicas, conservadoras e religiosas. Aí veio a ditadura vagas e acabou extinguindo todos os partidos inclusive a o partido da frente brasileira, que é uma característica das pessoas autoritárias, né, é que apagaram a história. Não concordo com aquela posição daquela pessoa simplesmente apaga, como se ela não tivesse existido. De tal sorte que é muito importante esse debate, principalmente, essa questão dos livros didáticos né, ter uma uma abordagem honesta, ou seja, trazendo à baila todas aquelas pessoas que contribuíram para a construção da educação e da cultura nacional. Está certo quero",
      "summary": "Deputado focou em educação e inclusão social durante discussão sobre projeto de lei 5232/22, expressando preocupação com viés ideológico em livros didáticos e história esquecida, particularmente referências à luta por direitos de pessoas negras. Advocou por abordagem honesta em livros didáticos, destacando contribuições para educação e cultura nacional.",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700742257,
      "duration": 19,
      "transcription": "Anunciar a presença do deputado Daniel Barbosa, se eu gostaria de fazer uso da palavra. Acabou, obrigada. Professor. Então passo agora a palavra para o senhor Ramon.",
      "summary": "Deputada cedeu palavra a deputado Daniel Barbosa e passou para Ramon.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1700742276,
      "duration": 764,
      "transcription": "Bom amanhecer pra todos todas e todes. Bem, grato por estar aqui nesse momento para tratar também sobre o que a gente pensa né, do do tema proposto, e agradecer também né a quem faz o chamado, que é importante sempre ter alguém que puxa né a a fila pra que os outros também possam seguir, a depender do que seja colocado em ritmo de coletividade. Tratando sobre esse pensamento de como podermos dentro dessa dinâmica desafios, em quinhentos e vinte e três anos dentro de país que passa por formações e reformulações e também atualizações de uma forma dita civilizatória, mas também de ato dominante do processo padronizatório inclusive do que se trata a educação. Nós temos colocado efeito várias avaliações voltadas em em em consultas, principalmente a a rede pública de ensino dentro do estado da Bahia, é de onde eu venho né que preciso dizer também de onde eu venho né, eu sou cacique Ramon, sou do povo do Pinambá, sou do território indígena Pinambá de Olivença localizado a sul da Bahia em Ilhéus. Então, nós temos cinco colégios indígenas, dentro do território em torno de trinta anexos escolares vinculados a colégios e em torno de três mil e oitocentos alunos estudamos matriculados. Nós temos toda a a base administrativa indígena, e também os educadores indígenas. No estado da Bahia nós temos a a formação do primeiro fórum da educação escolar indígena em todo o estado brasileiro, nós fomos referências e somos ainda para todos os povos indígenas, mediante ao que se discute educação aonde de fato possamos ter essa participação massiva, os educadores nessa construção de pensar o rito de educarse. Trazendo as memórias e práticas, conhecimentos saberes e fazeres. E trazendo essas duas palavras por último dos saberes e fazeres, nós precisamos avançar enquanto todo levantamento do que foi feito do projeto do programa na realidade saberes se fazerem nas escolas indígenas, que é vinculado ao MEC, né? Aonde os nossos povos do Brasil inteiro conseguiram construir inúmeros materiais didáticos, né? E que poderia se ter essa essa condição se de fato é uma uma uma responsabilidade trazer a dinâmica de conhecer, né? O que os povos indígenas trazem na sua essência de poder fazer AAAA publicização desse material, né? E também a impressão desses materiais pra que cheguem as escolas públicas e privadas também, além de também das instituições de ensino. Eu tenho feito vários trabalhos com com professores da rede pública de ensino, lá no estado da Bahia, agora recentemente no município de Mutuípe, é que significa o rio do Mutuum, né, se a gente olha também dentro da nossa realidade a gente trata com os nomes originários ao qual também não se faz referência, assim também como as práticas e conhecimentos que estão entre a o que a sociedade faz, né que vem dos conhecimentos tradicionais e que também não se faz a referência, né? Então, a gente precisa começar a a fazer essa reformulação também na prática de fato o que a gente tem feito, né? A gente sabe que há muitos pensadores, mas existem muitas coisas que estão sendo praticadas, né, e a gente precisa saber aonde está sendo praticado, quem são as pessoas de referência, a a deputada Célia ela trouxe aqui a questão do rito da oralidade por exemplo, né? O rito da oralidade é algo expressamente respeitado dentro dos nossos territórios por exemplo, né? Isso é uma forma que a gente se educa, né? É uma forma que a gente vê a partir do que o mais velho está fazendo os nossos Guaiimbins né nossos conhecedores que vem trazendo. E lá em Montoípe, nós fizemos uma formação para duzentos educadores da rede pública de ensino. Não foi algo que o Estado previu pra fazer. Fomos nós que nos colocamos à disposição para que se cumpra a lei. Né? Nós não colocamos aí à disposição. Opa, vocês têm dificuldades que é essa é a grande questão. A gente precisa pensar uma forma a nível nacional de como a gente fazer essa consulta pública aos educadores pra que eles também se coloquem, né? Pra dizer AA0 que eles pensam, aonde está a dificuldade ser implementada a lei, né? Eu acho que isso também é crucial, de a gente fazer o processo da escuta, a gente escutar aquele que está na base, que tem dificuldade, né e como é que dentro dessa dificuldade, eu e também vai chegar a denominador que vai ajudar a gente construir os parâmetros legais pra que isso aconteça, né, e que nós povos indígenas, povos quilombolas, povo de terreiro, né, que que estão dentro do processo, possa aí até esses lugares, lecionar inclusive, né, e fazer esse esse trabalho de informação contínua e permanente, e com acompanhamento inclusive dentro do processo. Então nós fizemos três dias de formação pra esses educadores, trazendo os parâmetros indígenas, trabalhando inclusive todo o processo da interculturalidade e também não é intersetorial, é outro multidisciplinar, né? A questão multidisciplinar aonde você traz vários várias dinâmicas e processos né do que no matemática, geografia, história, né, entre outras coisas, né, então a gente trabalhou também e fizemos uma uma uma palestra pra quatrocentos alunos do ensino médio, né, e a gente perguntava a esses alunos vocês conheciam principalmente a história deles, de onde eles vinham qual é a história qual é como reconhece porque até então dentro do nosso estado no processo educacional também, não se trabalha o pertencimento das pessoas. Você pergunta às pessoas o que elas são as falam, eu sou brasileiro, sim mas brasileiro de que forma? Né? Qual é a sua essência, a sua árvore genealógica? Né dentro desse processo do ser brasileiro? Né? Porque antes de ser Brasil era pindorama, e aí? Né? Eu posso ser pindoramense também né? Se tratar da forma e o nome originário, a gente trazer essas possibilidades então, fazer o ato da da crítica, da desconstrução mas da reconstrução também, e o ato de reeducarse dentro do estado brasileiro, que que está em curso né, com com múltiplas culturas, muitas línguas faladas, práticas e tudo mais, a gente precisa pensar justamente nessa dinâmica de poder trazer né? O 0 rito da originalidade indígena e africana, né? Dentro do que de fato está em curso no país de práticas né e e de modelo identitário por exemplo porque eu acredito que a educação ela vai participar bastante a partir do momento que a gente se autoconhecer, se a gente saber que nós somos, a gente entender a nossa árvore de tudo isso, e se cada escola, ou universidade trabalhar em cima disso eu acredito que a gente consegue modificar muita coisa porque o racismo e o preconceito, em parte do pressuposto também disso, de você não se conhecer e se autorreconhecer dentro do âmbito por falta inclusive do desconhecimento da sua história, porque essa também foi uma dinâmica utilizada né, para o apagamento das memórias, né, pra que as pessoas de fato não reconhecesse, o nosso povos sofreram isso, quando foram chamados de caboclos e também como foram chamados de bugrees, justamente pra poder negar o seu pertencimento à sua identidade e o seu território, né então quando a gente fala no âmbito territorial da educação a gente precisa trabalhar em torno disso. Outra questão que eu trago aqui de fato pensar essa esse espaço do dos pensadores e a dinâmica dos livro didáticos de poder fomentar o trabalho dos das pessoas nossas que estão fazendo suas literaturas, sabe? Mostrar de fato essa divulgação das literaturas aonde tem trazido os pensamentos nossos daqueles que estão de fato, aí você tem o Daniel Muturuku, aí você tem Ailton Krenak, aí você tem Massuai na Cambéva, né? Entre outros Eloiva Jacupé que traz memórias através de poesias mas também de vida né? Além aí quando você vai pra parte preta aí você tem né? Várias pessoas que também estão fazendo a mesma coisa então, isso também alimenta né dentro desse processo da educação. Então é alguns pontos que que eu trago que são relevantes mas também trazendo práticas que são possíveis e que já estão acontecendo, né, e que a gente precisa dar visibilidade a isso porque o processo do né, invisibilizar, do invisibilizar, ela traz grandes preocupações porque não chega até as bases, e a gente fica dentro de mecanismo chamado televisivo né, que chega nas casas das pessoas trazendo só macro do que se pensa de educação, mas você não tem setor voltado de pensar práticas seminários, conferências, de forma participativa e contínua, né porque o 0 rito do Educar também ele é contínuo, né? Então essas palavras que eu trago são poucas EEE mais diretas, voltadas pra o que a gente pensa dentro do estado, mas acompanhando também a conferência nacional da educação escolar indígena, e entre outros espaço educativos. Eu agora no momento estou em Brasília, aqui também acompanhando o Conselho Nacional de Povos e Comunidades tradicionais, aonde eu assumo a a primeira suplência representando trinta povos indígenas do estado da Bahia, também trabalhando e ontem foi discutido justamente isso, aonde se discutir a educação de povos comunidades tradicionais que às vezes é dito como não pertencente né, a gente fica vinculado só a uma educação que é ofertada pelo Ministério da Educação, e esquece que existe várias formas outras de poder se educar dentro do país e que já, né, por várias formas várias frentes diferentes a partir do conhecimento e região de cada aonde cada está. Gratidão com o Icatuhetec o grande espírito ilumine guarde e que abra as portas pra que esse requerimento siga à frente nessa junção de forças né, com várias pessoas que a gente vai vendo que está participando, vários também que faz parte dessa frente, né, e eu acredito que essa junção com povos originários, povo preto e entre outras frentes também de comunidades tradicionais a gente vai conseguir sim fazer essa ampliação da discussão. Aí entra em Cuicatureté. Muita",
      "summary": "Representante da liderança indígena destaca importância de educação com saberes e práticas indígenas em escolas, envolvimento de educadores em leis e promoção de conhecimento sobre história étnica no Brasil. No Pinambá, 5 colégios atendem 3.800 alunos. Invisibilizar essas práticas, preocupação para gerações futuras.",
      "speaker": {
        "name": "RAMON TUPINAMBÁ",
        "position": "Representante - Liderança indígena"
      }
    },
    {
      "start_time": 1700743040,
      "duration": 42,
      "transcription": "Ramon pelas suas considerações, muito importante. Estamos chegando ao fim da nossa audiência pública, que foi extremamente produtiva, a gente sai aqui com alguns encaminhamentos importantes, e para as considerações finais, eu vou passar, a gente tem prazo pra entregar aqui a sala que é às treze horas. Vou passar para a calma aí, deixa eu ver aqui. Que é a É a Vilma, né? A Vilma, pra senhora Vilma do CKD do MEC pra fazer as suas considerações finais, está bom Vilma?",
      "summary": "Deputada fala sobre encaminhamentos importantes da audiência pública, antes das considerações finais de Vilma do CKD do MEC.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1700743082,
      "duration": 77,
      "transcription": "Coloquei já aqui minuto, e eu gostaria só de agradecer, o convite, nós agradecemos do Ministério da Educação da CECADI e todas as ponderações, as contribuições foram aqui anotadas e acredito que com certeza absoluta essa discussão, esse debate, ele estará bons frutos porque nós estamos exatamente no momento de reconstrução desse país e da educação. E realmente o MEC ele não é ele que tem que dizer exatamente o que tem que fazer, mas ele tem de ouvir todas as pessoas, é o que o Ministério da Educação tem como princípio agora. Muito obrigada e meus parabéns, mais uma vez eu parabenizo e a todas as pessoas que estiveram aqui presentes, aos que nos ouviram e aquela e esta casa por esse debate tão relevante e tão importante. Muito obrigada. Muito",
      "summary": "Agradecimento pela convite; discusão e debate valiosos para reconstrução do país e educação; MEC escuta diversas vozes como princípio atual.",
      "speaker": {
        "name": "WILMA COELHO",
        "position": "Representante - Diretoria de Políticas de Educação Étnico-racial Educação Escolar Quilombola SECADI/MEC"
      }
    },
    {
      "start_time": 1700743159,
      "duration": 25,
      "transcription": "Vilma de Nazaré Bahia Coelho, diretor da diretoria de políticas de educação étnicoracial e educação escolar quilombola CCADIMEC. Agora passo a palavra para o professor Amílcar Araújo Pereira, professor da faculdade de educação da UFRJ para suas considerações finais. Muito obrigado.",
      "summary": "Discurso da Deputada: Diretora Vilma Coelho passa a palavra para o professor Amílcar Pereira para considerações finais.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1700743184,
      "duration": 65,
      "transcription": "Deputada, excelentíssima deputada, queria agradecer mais uma vez a oportunidade de estar aqui, me sinto honrado de participar desse debate, Me coloco à disposição pra contribuir sempre que enfim acharem necessário. E, e é isso, só queria porque eu na minha fala né como é pouco tempo, tem alguns segundos ainda, só queria esclarecer uma uma questão aqui na na Europa em geral, aqui na Inglaterra, na França e na Espanha pelo menos são os casos que eu estou estudando mais de pé, se estuda menos história da Europa do que no Brasil. Na UFRJ, nas universidades brasileiras em geral a gente dedica muito mais espaço curricular a estudar a história da Europa do que os próprios europeus fazem, numa população majoritariamente negra então, como enfim esse é o mote fundamental da minha fala, enquanto não haverá democracia, a gente precisa de currículo de uma educação mais democrática pra contribuir pro processo de construção da democracia e consolidação da democracia no Brasil. Então muito obrigado mais uma vez, e vamos em frente. Muito",
      "summary": "Professor da UFRJ destacou: estudo história Europa no Brasil maior que em Europa, necessitamos de uma educação mais democrática para construir e consolidar democracia no país.",
      "speaker": {
        "name": "AMILCAR ARAÚJO PEREIRA",
        "position": "Professor - Faculdade de Educação da UFRJ"
      }
    },
    {
      "start_time": 1700743249,
      "duration": 11,
      "transcription": "Obrigada Milka, agora passo para suas considerações finais professora Vanessa Rocha.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1700743260,
      "duration": 71,
      "transcription": "Agradeço pelo espaço destinado a a CONAC nessa audiência pública, agradeço também à CONAC pela confiança em me me designar pra estar nesse espaço, Acredito que muito do que foi falado aqui, faz parte de de uma construção importante, pra que consigamos consolidar uma educação efetivamente antirracista nas escolas, nós ouvimos relatos, ouvimos pesquisadores, ouvimos professores professoras, e e é isso vem fortalecer também a base, nós que estamos aqui na rede, na rede da educação básica, territórios diversas e que precisam ter a sua identidade valorizada dentro desses espaços. Agradeço pela oportunidade, tenham bom dia.",
      "summary": "Coordenadora da Educação da CONAQ aprecia oportunidade para discutir educação antirracista em escolas. Ela considera importante ouvir relatos e pesquisas, bem como valorizar identidades em diferentes territórios na rede de ensino básico.",
      "speaker": {
        "name": "VANESSA ROCHA",
        "position": "Coordenadora - Coletivo Nacional de Educação da CONAQ"
      }
    },
    {
      "start_time": 1700743331,
      "duration": 10,
      "transcription": "Vanessa passo agora para a professora Verusca para as suas considerações finais.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1700743341,
      "duration": 54,
      "transcription": "Eu agradeço muitíssimo AAA participação né o convite. Eu aprendi muito né eu acho que é diálogo e intenso, nós que estamos novamente falando igual a Vanessa, né, estamos dentro da escola literalmente, ouvir essa preocupação, que isso possa se externar em políticas públicas, né. Sei que a gente às vezes fala pouco mais diretamente é porque dada angústia da nossa situação, né, de tentar transformar e a necessidade de tentar transformar mesmo a educação em algo significativo. E a dez meia três nove ela é uma lança, ela é direito, e ela precisa ser cuidada por todos nós. Então eu estou muito feliz, agradeço mesmo, e também fico à disposição, né, a gente tem muitos trabalhos na rede básica, pra apresentar pra vocês, tá bom? Muito obrigada Luciana.",
      "summary": "Coordenadora - Coordenação Nacional de Articulação das Comunidades Negras Rurais Quilombolas CONAQ agradece convite, aprendeu muito, destaca diálogo intenso sobre transformar educação, especialmente na rede básica, oferece trabalhos para apresentar e se declara à disposição.",
      "speaker": {
        "name": "VERUSCHKA DE SALES AZEVEDO",
        "position": "Coordenadora - Coordenação Nacional de Articulação das Comunidades Negras Rurais Quilombolas CONAQ"
      }
    },
    {
      "start_time": 1700743395,
      "duration": 16,
      "transcription": "Obrigada Verusca. Agora passo a palavra ao senhor André coordenador geral de promoção à cidadania e combate ao racismo do Ministério dos povos indígenas, André Vanilla.",
      "summary": "Discurso da Deputada: passa a palavra a André, coordenador de promoção à cidadania e combate ao racismo do Ministério dos povos indígenas.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1700743411,
      "duration": 42,
      "transcription": "Deputada, queria agradecer em nome do ministério dos povos indígenas, por estarmos aqui falando dessa questão muito importante, e o ministério dos povos indígenas tem, na sua meta de de reflorestar mentes, né porque, de fato há esse desconhecimento ou conhecimento mal elaborado é relacionado à questão né? Esperamos que, a gente seja mais convidados EEE intensificar essa esse debate importante pra formulação de adequação dessas políticas né? Então é por isso agradeço obrigada. Obrigada.",
      "summary": "Coordenador-Geral de Promoção a Cidadania e Combate ao Racismo - MPI agradece convidado para debater sobre questão importante e deseja maior participação na formulação de políticas relacionadas ao desconhecimento ou conhecimento mal elaborado sobre assuntos indígenas.",
      "speaker": {
        "name": "ANDRÉ BANIWA",
        "position": "Coordenador-Geral  de Promoção a Cidadania e Combate ao Racismo - Ministério dos Povos Indígenas - MPI"
      }
    },
    {
      "start_time": 1700743453,
      "duration": 14,
      "transcription": "Agradecer a parceria do Ministério dos povos indígenas. Passo agora a palavra para o senhor Ramon, para suas considerações finais. Bem.",
      "summary": "Deputada agradece parceria com Ministério dos Povos Indígenas e cede a palavra para considerações finais de Ramon.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1700743467,
      "duration": 29,
      "transcription": "É só agradecer e dizer que estamos aqui disponíveis a poder contribuir no que for necessário pra a discussão do âmbito da da educação dentro do nosso país, trazendo que foi colocado né várias dinâmicas né, e que sejamos participativos de fato né, a gente está aí disponível pra que a gente possa reconstruir essa educação no país.",
      "summary": "Representante da liderança indígena oferece contribuição para discussão sobre educação no país, desejando um diálogo verdadeiramente participativo para reconstruir a educação no Brasil.",
      "speaker": {
        "name": "RAMON TUPINAMBÁ",
        "position": "Representante - Liderança indígena"
      }
    },
    {
      "start_time": 1700743496,
      "duration": 13,
      "transcription": "Obrigada senhor Ramon Tupinambá, passo agora para a professora Iracema Nascimento, professora da Faculdade de Educação da Universidade de São Paulo para suas considerações finais.",
      "summary": "Deputada agradeceu e cedeu a palavra para a professora Iracema Nascimento fazer considerações finais.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1700743509,
      "duration": 127,
      "transcription": "Eu queria destacar diante dos números aqui dos dados apresentados pela professora Rosana, e diante da importância fundamental da formação de professores pra implementação da lei dez mil seiscentos e trinta e nove e da onze mil seiscentos e quarenta e cinco, que não é nada mais do que a implementação da LDB, de que diante da da do papel indutor do MEC né, a partir da escuta que a professora Dilma colocou, a a formação de professores para a educação racista precisaria ter programa da grandiosidade da natureza de PNAIC, né, o programa nacional de alfabetização na idade certa, reeditado como compromisso nacional pela criança da criança alfabetizada, a gente precisaria ter programa nacional de educação antirracista enquanto é tempo, né, mas dessa ordem, dessa natureza, dessa grandeza, né, EEE por fim eu gostaria de destacar que apesar de a de ausências né, que foram denunciadas aqui, né, de faltas da pela implementação da lei, queria destacar também que muito tem sido feito, né, pelo professorado da educação básica do ensino superior, dos movimentos sociais, né, de todo o Brasil, muito tem sido feito, a lei é avanço que precisa ser comemorado, é legado, né, e a alguns colegas já disseram aqui, né, a lei tem vinte anos, são apenas vinte anos contra quinhentos e vinte e três anos, né, de racismo, de opressão. Então, saudar, né, a a essa essa audiência e valorizar a lei, e ainda precisamos continuar na luta pela implementação e quem nos Tituir também vai seguir nessa luta, muito obrigada. Muito",
      "summary": "Professora Doutora - Faculdade de Educação da Universidade de São Paulo propõe:",
      "speaker": {
        "name": "IRACEMA NASCIMENTO",
        "position": "Professora Doutora - Faculdade de Educação da Universidade de São Paulo"
      }
    },
    {
      "start_time": 1700743636,
      "duration": 16,
      "transcription": "A da professora Iracema, passo agora a palavra para suas considerações finais à professora Rosana Monteiro na Universidade Federal São Carlos.",
      "summary": "Deputada conclui discussão em Universidade Federal São Carlos.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1700743652,
      "duration": 31,
      "transcription": "Eu também quero agradecer a possibilidade de estar nesse espaço, parabenizar as deputadas e deputados que trouxeram essa questão ao debate, e reiterar as palavras da professora Iracema da importância, né, da formação de professores e professoras é o dinheiro de profissionais da educação. Muito obrigada e me coloco à disposição pra continuarmos em diálogo. A gente",
      "summary": "Professora da UFSCar valoriza formação de professores, reconhece importância de profissionais da educação e deseja continuar no diálogo.",
      "speaker": {
        "name": "ROSANA BATISTA MONTEIRO",
        "position": "Professora - UFSCar - Universidade Federal de São Carlos"
      }
    },
    {
      "start_time": 1700743683,
      "duration": 492,
      "transcription": "Pode pensar a reconstrução do nosso país ou de uma escola pública de fato de qualidade para todos, para todas, para todos, sem a gente enfrentar e superar o racismo que é educacional, que profissional, que é estrutural e quando a gente fala que ele é educacional, ele é cultural, a gente tem que entender a força que as ideias têm. Quando a gente olha o mundo, a gente é ensinado a interpretar, a sentir, a representar esse mundo simbolicamente. E é é nisso que a educação atua, por isso que a educação é algo tão importante, por isso que a educação é algo tão disputado, porque ela nos conforma, ela nos nos conforma no sentido que ela forma como a gente entende, como a gente interage com o mundo. E a gente precisa de outro modo de conviver nesse mundo, não dá mais pra gente continuar assassinando a nossa grande maioria da nossa juventude e normalizando isso. Por que que não há uma revolta com relação a tanta injustiça e há tanta e tanto racismo, exclusão, país tão rico e ao mesmo tempo com milhares de pessoas passando fome. Por que que há essa passividade? Porque isso nos foi ensinado pra uma elite e reconhecer isso que pode parecer algo simples, é algo extremamente poderoso, porque a gente passa a olhar pra dentro do da escola formal que é o espaço da nossa responsabilidade aqui, uma uma comissão como essa que leva a sala do professor Florestan Fernandes, a gente passa a a entender o espaço da escola, como espaço de disputa e com e problematizar quais são os instrumentos que a gente está usando ali pra fazer a avaliação dos nossos estudantes, o que a gente coloca como importante na hora da gente fazer uma pauta de reunião de formação, o que que a gente coloca como princípios dos nossos projetos políticos pedagógicos, o que que a gente vai comemorar, o que que vai ser celebrado dentro da nossa escola, como que a gente faz a mediação dos conflitos. Tudo isso é currículo, tudo isso precisa ser reinventado de uma forma coletiva, mas de uma forma extremamente crítica, porque todos nós fomos sim educados pra normalizar essa situação. Isso só é possível quando a gente tira a humanidade das pessoas, porque se eu compreendo o outro como humano igual a mim, eu não fico passivo diante de uma violência que ele está sofrendo, sobre isso é contra isso que a gente está lutando. Então muito importante essa manhã a gente usar aqui com alguns encaminhamentos de ficarmos atentos e propomos emendas tanto no Plano Nacional de Educação que está sendo revisitado, que vai ser reeditado, quanto no projeto que está tramitando aqui já da dessa farsa que foi o novo ensino médio, fruto desse golpe que a gente sofreu. A gente também a professora trouxe essa esse indicativo da criação desse observatório, das políticas que implementam nos currículos das escolas, a história, a cultura afrobrasileiro e indígena, acho isso extremamente importante, vamos trabalhar na bancada pra que haja emendas e que a gente consiga efetivar esse esse indicativo. Vamos também buscar caminhos junto ao MEC para que a formação inicial dos nossos professores e também a formação na pósgraduação, AAA questão da história e da cultura afrobrasileira e indígena entrem como critérios de avaliação desses cursos, que isso é uma forma da gente fazer o conteúdo, são desses cursos que isso é uma forma da gente fazer o controle dessa política pública e também essa última encaminhamento aqui, provocação que a professora Iracema trouxe também com relação nesse dado a gente ter PNAIC que fale sobre letramento que fale sobre essas questões, a gente precisa falar sobre esse assunto, pra gente poder superar essa tragédia que significa o racismo, que significa a morte dos nossos irmãos e irmãs que segue, né? Segue morrendo até hoje, morrendo de forma, morrendo de violência, morrendo pelo racismo ambiental e de todas as outras formas. Então, esse fica o nosso compromisso aqui, e os nossos encaminhamentos, né? Então, calma que eu tenho que encerrar formalmente Antes de encerrar os trabalhos agradeço aos senhores e senhoras palestrantes pelas brilhantes contribuições a esta audiência pública, assim como a presença de todos e convido para a reunião deliberativa ser realizada na próxima quartafeira dia vinte e nove do onze de dois mil e vinte e três às nove e meia para apreciação dos itens da pauta. Está encerrada a presente reunião. Agora vem todo mundo aqui pra gente tirar uma foto.",
      "summary": "Deputada fala sobre a necessidade de superar racismo estrutural e educacional, propondo reinventar o currículo escolar, incluir temas afro-brasileiros e indígenas nos critérios de avaliação e formação de professores, e criar um observatório para políticas curriculares. Também menciona a importância de considerar essas questões no PNAIC e na luta contra o racismo e violência.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    }
  ],
  "updated_at": 1709547770
}