{
  "id": 71088,
  "start_time": 1700752560,
  "end_time": 1700757480,
  "status": "Encerrada",
  "title": "PLENÁRIO",
  "description": "Homenagem ao Dia Mundial do Doador de Medula Óssea e aos Trinta Anos do Registro Nacional de Doadores de Medula - Redome",
  "type": "Sessão Não Deliberativa Solene",
  "location_name": "Plenário da Câmara dos Deputados",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2363916",
  "speeches": [
    {
      "id": 83006,
      "start_time": 1700752586,
      "duration": 127,
      "transcription": "A sessão, sobre a proteção de Deus em nome do povo brasileiro iniciamos nossos trabalhos. Fica dispensado a leitura data da sessão anterior, essa sessão solene, Se destina a uma homenagem ao dia mundial do doador de medula óssea e aos trinta anos do Registro Nacional de doadores Tim medula redome e foi uma sessão requerida pelos pelos deputados, Fernando Máximo e Laura Carneiro. Convido a compor a mesa, A senhora Carmen Vergueiro, médico hematologista, coordenadora executiva da associação de medulalaucio do estado de São Paulo. A senhora Daniele Oliveira coordenadora do Dome. Senhora Taciana Ribeiro, assessora técnica do sistema nacional de transportes. Senhor Márcio Dias Nova Filho, coordenador de Do projeto doar igualdade. Convido a todos para imposição de respeito acompanharmos o hino nacional.",
      "summary": "Iniciamos sessão dedicada à proteção divina por Brasil; homenagem Dia Mundial Doador Medula Óssea e 30 anos do Registro Nacional de Doadores; convidados especialistas em transplante de medula; imposição de respeito ao hino nacional.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "id": 518585,
      "start_time": 1700752713,
      "duration": 222,
      "transcription": "",
      "speaker": {
        "name": "Inicio da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "id": 518592,
      "start_time": 1700752935,
      "duration": 3,
      "transcription": "",
      "speaker": {
        "name": "Término da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "id": 83007,
      "start_time": 1700752938,
      "duration": 20,
      "transcription": "Presença de todos eu inicio essa sessão por convidando a todos a assistirmos vídeo institucional organizado pra data de hoje. Redome, responsável pela doação de medula óssea Para pacientes que não têm doador na família no Brasil",
      "summary": "Deputada propõe assistir vídeo sobre doação de medula óssea por Redome, para pacientes sem familiar doador no Brasil.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "id": 518596,
      "start_time": 1700752958,
      "duration": 543,
      "transcription": "Comemora trinta anos. Com a atuação de profissionais diversificados, o registro já alcançou mais de cinco milhões e meio de doadores cadastrados e cerca de cinco mil transplantes não aparentados. Coordenado pelo Instituto Nacional de Câncer e atuando como parte do Sistema Único de Saúde, o retome é patrimônio da sociedade, e representa miscigenação brasileira com doadores de todo o país. Como é foi a chegada do redoma, vocês que estavam lá no começo, como é que foi essa chegada do redoma no INCA? É, o doutor José Roberto, doutora Maria Elisa me convidou pra fazer parte da equipe, e o doutor José Roberto assim no primeiro encontro que eu tive com ele, ele apresentou projeto redome, né, que era exatamente uma alternativa pra aqueles pacientes que não tinham doador entre os irmãos, e ali eu entendi, que o redome era projeto de esperança, né, foi concebido como projeto de esperança. O Leon, me mostrou como é que lado, muito jeito de ver a vida de ver as pessoas, o 0 comprometimento das pessoas, dos funcionários, dos coordenadores, dos doadores, o que é impressionante assim até hoje. Nós estávamos Estados Unidos fazendo fellowship em em genética e nos atualizando nas nas técnicas né, vigentes da tipificação ALA, enquanto isso tudo acontecia, teve o caso de uma uma menina adolescente que vivia em Dallas, brasileira que estava, não tinha doador na na família, estava buscando os bancos internacionais, mas também não encontrava doador compatível e o que tocou muito no céu aberto foi a, foi a angústia desse pai, então nisso ele teve uma ideia, não só uma ideia como desejo de criar banco de registro de de doadores brasileiros que pudesse contemplar a miscigenação dos nossos pacientes. Projeto era muito ansioso, dispendioso, mas foi bancado pela Fundação PróSangue durante algum tempo, o nosso trabalho, os laboratórios colaboradores tinham que arcar com o seu próprio custo porque não existia, não existia recurso pra financiar uma coisa que fosse pro Brasil inteiro, tivemos muita sorte porque depois de dois anos a gente já tinha dois mil doadores cadastrados, conseguimos o primeiro transplante com essa doadora compatível com a minha menina e a pandemia de funkone que está muito bem até hoje. É que eu tive irmão com problema de leucemia e só com o transplante de medula óssea que ele poderia sobreviver, né. Na época não tinha o banco de medula aqui no Brasil, foi pros Estados Unidos, não conseguiu doador e ele veio a óbito em março de noventa e dois. Em dezembro de noventa e dois eu fiquei sabendo que ia abrir o banco, fui lá e me cadastrei. O que que ajudou o Redome a funcionar? Foi programa do ministério que foi financiado e mantido a longo prazo pelo Ministério da Saúde. Então o financiamento do governo foi muito importante, né, e todo esse programa que foi desenhado, e a outra coisa é que a missão do redoma é uma missão humanitária, então é fácil a gente falar com a população e sensibilizar a sociedade pra participar. O redome foi foi tudo pra mim, representa amor, emoção, vida né, porque você vê uma pessoa que está fadada já a a morrer e de repente aparece doador então é uma alegria mútua é é incrível. Foi muito gratificante, né, porque eu queria ajudar muito meu irmão, não fui compatível a ele, então, pude ser compatível com uma pessoa, né? Aline, por exemplo, criança, onze anos, né? Se fosse pelo transplante, hoje eu não estaria aqui, né? Eu só tenho que que agradecer por por todos que esteve envolvido, né? Que estiveram envolvidos, inclusive pela doadora que teve a empatia de estar cadastrada e quando chegar o momento de doar né, ela é como se fosse minha mãe né, foi ela que me deu a segunda vida, a segunda oportunidade de viver, foi ela minha segunda mãe. O redo me é muito importante pros pacientes e pro mundo e pra pacientes em outros países, porque é uma maneira da gente chegar aos doadores voluntários, não aparentados, que são compatíveis com os nossos pacientes. Atualmente, setenta por cento dos doadores que encontro, dos doadores não aparentados que a gente utiliza aqui em Curitiba, eles são de doadores aí do redome, ou seja, são doadores brasileiros para pacientes brasileiros. Equipe do redome foi muito atenciosa comigo, me explicou todos os detalhes e depois eu viajei pra São Paulo, e conheci também a equipe do Graac também pessoa pessoas maravilhosas, todo mundo se entrega, se dedica ao próximo, e foi quando eu vi que uma vida estava dependendo dessa doação, então não pensei duas vezes, a gente estava passando por uma pandemia, eu fiquei sabendo que o meu cadastro foi feito antes mesmo do paciente ter nascido, por isso a importância né a conscientização de se cadastrar e manter os dados atualizados no fenômeno. Eu sempre soube a importância da doação de medula, né? Pra gente que está doando é gesto bem simples, bem pequeno, mas isso muda a vida de muitas pessoas. Doadora de medula óssea pra mim foi a melhor experiência da minha vida, porque às vezes a gente acha que a nossa vida não vale nada, né? E do outro lado vale sim, que a gente pode salvar outra pessoa, e pra mim foi a melhor experiência minha vida. Eu me senti lisonjeada, me senti escolhida porque eu sei que é raro, é difícil encontrar valor. Opa, a minha cidade toda vibrou com essa vitória, né? Dos meus amigos, eu pude também convidar outras pessoas a se tornarem também doadores de bebê. O Ceará ele já reúne mais de duzentos e vinte mil pessoas redome e esse cadastro a gente preza para que ele seja cadastro fiel, então trabalhamos todos os nossos dubladores muito próximo né, todos os parceiros que nos convidam mesmo que sejam de campanhas grandes pequenas, é importante que a gente deixe ele ciente do que estamos realizando, da importância desse cadastro, do que ele pode repercutir na vida de paciente. Quando eu penso nessa época de pandemia, que me vem à mente não é bem uma memória, né? Mais sentimento, era medo. E aí quando não chegou a proposta de colher doador não aparentado, nesse período, o medo ainda maior de lidar com pessoas saudável dentro do hospital, mas eu lembro de uma frase da doutora Adriana, que dizia a leucemia não espera Covid passar, você tem que manter o tratamento. Eu não poderia estar salvaguardando a minha vida naquele momento, em função da pandemia, em detrimento de certamente a vida de outra pessoa. Só agradeço, espero que todos continuem nessa lista, sempre atualizando seu contato principalmente né, pra quando chegar o momento, estarem dispostos a doar, salvar mais vidas em vida. Apoio, É. Não tem como não pensar em amor. E gratidão. A fé. O redome é doação e esperança. Redome, tocando vidas há trinta anos. Para saber mais, acesse nosso site.",
      "summary": "Redoma completa 30 anos; Atua desde 1991; Mais de 5,5 milhões de doadores cadastrados; Cerca de 5 mil transplantes não aparentados; Coordenação do Instituto Nacional de Câncer e Sistema Único de Saúde; Brasileiros doando para brasileiros; Financiamento do governo desde 2004; Missão humanitária.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 518576,
      "start_time": 1700753501,
      "duration": 8,
      "transcription": "Agora eu",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 83008,
      "start_time": 1700753509,
      "duration": 434,
      "transcription": "O nosso presidente, o presidente Arthur Lira, mandou pronunciamento e eu vou lêlo. Senhor presidente pronuncia o seguinte discurso. Senhoras e senhores, hoje estamos aqui reunidos pra marcar o dia mundial do doador de medula óssea aos trinta anos do Registro Nacional de Doadores de Medulhado ósseas no Brasil, redone. Esse é tema de enorme interesse pra toda a sociedade, razão pela qual saudamos os lábios deputados que propuseram Essa sessão solei deputado Fernando Massimo e deputada Laura Carneiro. O transplante de medula salva vidas E é indicado no tratamento de mais de oitenta doenças hematológicas, como leucemias, linfomas, mieloma múltiplo, aplasia de medula e imuno deficiências. Ele consiste na substituição de uma medula óssea doente por célulastronco da medula de doador saudável. A coleta das células tronco é procedimento seguro, pois o corpo do doador Em pouco tempo repõe o que foi extraído. O nosso redome vinculado ao Ministério da Saúde é o terceiro maior banco Doadores do mundo, com mais de cinco ponto cinco milhões de brasileiros cadastrados. Tal fato atesta, Quando o nosso povo é quanto o nosso povo é solidário. A amplitude do cadastro é fator essencial para doação, que a doação se concretize é tempo de beneficiar quem dela precisa, pois quanto maior o número de inscritos no cadastro maior As oportunidades já haver doador compatível. Atualmente essa chance é de oitenta e oito por cento ainda na fase preliminar de busca. Sendo que, no final do processo sessenta e quatro por cento dos pacientes têm doador compatível confirmado, Além da grande dimensão do redome, ele atua articulado a outros cadastros no mundo inteiro, realizando a busca simultaneamente no Brasil e no exterior. Tais números são dignos de comemoração, mas não atenuam o drama daqueles que precisam de transplante e não encontram, Nem no país, nem no resto do mundo, único doador compatível registrado. Daí a importância de uma amplificação cada vez maior do redome, sobretudo com doadores que representem toda a nossa diversidade étnica. E há ainda outras dificuldades que frustram a expectativa do transplante, mesmo quando o paciente encontra doador compatível. Muitos doadores não têm o cuidado de manterem seus dados atualizados, o que impossibilita a sua localização. Outros, ainda que localizados, se recusam a realizar a doação por temor ou qualquer outro motivo. E por fim, às vezes há a falta de leito em que em centro de transplante com a infraestrutura adequada. Atento a esse quadro tantas vezes dramático o poder legislativo aprovou lei sancionada em janeiro desse ano que permite que o edome E hemocentos habilitados possam requisitar a alguns públicos dados de contato com doadores e familiares. Hoje, cerca de quarenta e cinco a cinquenta por cento dos possíveis doadores não são localizados. Senhoras A doação de medula óssea, assim como de diversos órgãos que podem ser transplantados, é dos atos mais nobres que existe. O número de doadores do Brasil vem crescendo a cada ano. Isso se deve a uma campanha, a campanhas Como a da semana de mobilização nacional por doação de medula óssea criada por lei em dois mil e nove que acontece todos os anos entre os dias Catorze e vinte e de dezembro. Meu pai, Cometi erro gravíssimo. Não, cometi não, desculpa. É muito importante que esse Esforça e sensibilização seja intensificado para que o pra que o prodígio alcançado. Pela ciência com o desenvolvimento das técnicas de transplante possa salvar o número crescente de vidas. Hoje, Quando a Câmara dos Deputados realiza tão significativa sessão solene em homenagem ao dia mundial do doador de medula óssea e pra comemorar os trinta anos do redome, Quero reiterar o meu compromisso com todas as iniciativas que visam ampliação do universo de doadores do nosso país. Que nossa sociedade pode ser possa ser cada vez mais bem informada e engajada em causas como essa. A solidariedade é traço marcante da nossa cultura, e cabe a nós legisladores, gestores E formadores de opinião fazer com que ela seja instrumento que salvo para que salvo possamos salvar Cada vez mais vidas. E assim termina o nosso presidente Arthur Lira. Vou passar agora vou tentar passar o Márcio vai me ajudar A palavra ao deputado Fernando Maxim, que está em São Paulo, pediu muitas desculpas, mas teve uma reunião Inesperada em São Paulo, mas não quer deixar de se pronunciar pronunciar. Pode? Se pronunciar e aí pessoal aí da técnica ajuda. Conseguiu? Laboratório agora? Claro que pode. Então, infelizmente o deputado não vai poder entrar no vídeo está num laboratório em São Paulo, então vamos ouvir o mais importante de tudo, nossa mesa no dia de hoje. Com a palavra então vou começar pela Carmen. Cadê o microfone? Se você quiser você pode ir pra tribuna, né? Mas você vai falar com coração, com a alma, ótimo. Melhor a tribuna. Boa tarde. Eu queria primeiro agradecer o convite para Dessa mesa, e dessa homenagem que eu acho assim tão valiosa, que é a homenagem aos doadores. Hoje a gente tem aqui Dois doadores que eu conheci e que a gente tem que valorizar muito porque",
      "summary": "Deputada reflete sobre importância do Dia Mundial do Dador de Medula Óssea e de ampliar o Registro Nacional de Doadores, destacando desafios no processo de doação e compromisso em aumentar número de doadores no Brasil.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "id": 83009,
      "start_time": 1700753943,
      "duration": 169,
      "transcription": "Pensar o que é ser odor de medula óssea, é muito além de você doar o sangue, ou passar dia ajudando alguém, você sair da sua vida, largar sua rotina, deixar tudo o que você está fazendo para se dedicar e se expor a hospital, a monte de exame, a monte de uma situação de estresse por uma pessoa que você nunca viu, que você nem conhece, você não sabe o que está acontecendo e provavelmente tem uma doença que você também nunca viu. Glocemia não é uma doença que todo mundo costuma ver, né? Isso normalmente os pacientes transplantados têm leucemia. Então pensar quantos de nós poderíamos falar assim, eu vou dispor, o dia que me ligarem eu vou sair e vou falar tudo bem eu vou doar. Quantas nós poderia interromper essa rotina da gente e pegar e ir para uma outra cidade, se meter em hospital, para se dar para uma outra pessoa, né? Eu acho assim, é ato de amor à vida, amor ao próximo, que eu trabalho há sei lá quantos anos que eu trabalho, conheço mais de vinte anos, eu mesmo sono todas as vezes. Que a gente fala sobre isso, que a gente vê os doadores e que a gente vê o resultado do que é uma doação de medula óssea. Poder dar chance de vida para alguém. Essa emoção que também vocês levam com vocês para sempre. Porque é o que os doadores falam né? A gente vê outro sentido para nossa vida. E realmente não tem acho que nada que dê sentido tão forte de poder dar a vida para alguém de fato. Então eu queria parabenizar vocês em nome de todos os doadores, porque esse gesto que vocês têm não tem medida, não tem tamanho. É realmente de grande generosidade. E, completando aqui não podia deixar de falar e eu tenho muito orgulho do redome, porque eu acho que é programa que tem a participação de toda a sociedade. É muito bonito. A gente teve o programa político, aprovação das leis e o governo que subsidiou todo esse programa. Pessoas que trabalham, que tem grande envolvimento, os funcionários do redome estão lá a vida inteira. A gente vê aquelas pessoas assim que compraram a causa, vestiram e estão ali a vida inteira se dedicando para aquilo. Todos os serviços que trabalham em rede estão todos os hospitais que coletam a medula, que fazem os exames de HLA, que avaliam esses pacientes, o centro de transplante. Além dos doadores tem uma grande rede trabalhando por trás e que funciona. Então assim, é uma das coisas que a gente tem que ter orgulho, é realmente patrimônio do nosso país. Obrigada.",
      "summary": "Ser doador de medula óssea: abandonar rotina, expor-se a situações desconhecidas e estressantes, ato de amor à vida e ao próximo. A doação oferece chance de vida a alguém, causa impacto emocional duradouro a doadores. Redome é exemplo de programa que envolve toda a sociedade, resultado de políticas, leis e governo subsidiando. Grande orgulho nacional por rede e serviços trabalhando em conjunto.",
      "speaker": {
        "name": "CARMEM VERGUEIRO",
        "position": "Médica Hematologista – Coordenadora Executiva da Associação da Medula Óssea do estado de São Paulo"
      }
    },
    {
      "id": 83010,
      "start_time": 1700754112,
      "duration": 93,
      "transcription": "Obrigada doutora Carmen pelo seu trabalho, pela sua história, por toda a contribuição que a senhora deu a ao redome, enfim, ao transplante de medula, especialmente estado de São Paulo. Queria registrar aqui a presença de grupo de arquitetos da Igreja Adventista do CentroOeste, e de alguns visitantes que estão agendados aqui na câmara. Mas queria convidálo, se eles preferirem, pra descerem. Tem muitas cadeiras e vocês podem ocupar o plenário, só não podem depois fazer bagunça pra tirar foto, mas podem descer pra, depois da sessão fechada vocês podem tirar foto à vontade, mas estão convidados a descer ao plenário e participar da nossa sessão. Bom convido agora a fazer uso da palavra, senhor Márcio Dias Nova Filho, representando o como coordenador de incêndio idealizador do projeto doar igualdade.",
      "summary": "Deputada convida grupo de arquitetos a participar da sessão e se dirigir ao plenário após o fim da sessão; agradece a Dra. Carmen por seu trabalho no transplante de medula e convida Márcio Dias Nova Filho a falar.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "id": 83011,
      "start_time": 1700754205,
      "duration": 459,
      "transcription": "Primeiramente a todos, boa tarde, né? Eu venho aqui representando duas coisas que me importam muito. Primeiramente o mandato do doutor Fernando Massimo, que infelizmente não pôde estar aqui, teve que se ausentar por evento muito importante, uma missão muito relevante, né, evento técnico em São Paulo a respeito dos testes que se fazem em bebês, né, os testes neonatais, que no Brasil infelizmente muitos são negligenciados, a intenção ali é de ver exatamente como aquilo acontece e como é que se pode difundir aquilo por todo o país. Há estados como São Paulo e Distrito Federal que conseguem fazer isso com muito êxito, a outros estados no entanto como Rondônia do qual o parlamentar eleito deputado federal, que não conseguem oferecer isso a todas as crianças, isso é grande problema para a nossa saúde, ele está lá pra entender como aquilo funciona e quais sabe ajudar colaborar com o ministério pra colocar isso no país inteiro. Aí bem, feitas desculpas eu gostaria de falar por ele uma mensagem que ele gostaria de ter veiculado por vídeo, que é uma mensagem de instigar as pessoas a doarem né, ou serem potenciais doadoras de medula óssea. Então, abre aspas, hoje é dia mundial do doador de medula óssea. Eu sou eu sou doador de medula óssea, se você não é, mas tem entre dezoito e cinquenta e cinco anos, por favor, se inscreva para ser potencial doador de medula óssea. É muito simples, basta a pena coletar cinco ml do líquido que pode salvar uma pessoa condenada à morte, com em condição de leucemia, linfoma e outras doenças. Seu corpo, nosso corpo, é tão perfeito que em quinze dias aquilo que lhe fora retirado será novamente recomposto e não lhe fará falta alguma. A pessoa, no entanto, que veio a receber essa doação, a família que estava desesperada de doador, dado que o percentual dos dos dos brasileiros que hoje estão escritos ou daqueles que eventualmente conseguem achar doador quando precisam é muito baixo, terão na verdade uma vida inteira restaurada. Então por favor, se você está nessas condições, se gosta de boa saúde e e tem os critérios estabelecidos, se inscreva para ser potencial doador e que se Deus quiser salvar uma vida. Agora feito isso, se me permitem ainda, eu sei que é tempo exato pra falar de cada membro da mesa, pra que não se estenda muito o nosso momento, eu gostaria de falar realmente agora como idealizador do projeto do Hora Igualdade. E antes de começar eu gostaria de citar dois livros que regimentalmente costumam ficar acima da mesa, né, em qualquer sessão seja solene seja deliberativa, da daqui do plenário do Carmo executados. Esse livro é a constituição federal e esse livro é a bíblia sagrada a quem nela acredita. Em nossa Constituição Federal dos artigos mais importantes é o artigo quinto, o qual define o seguinte, todos são iguais perante a lei, sem distinção de qualquer natureza e garantindo aos seus brasileiros e aos estrangeiros residentes no país a inviabilidade do direito à vida, a liberdade, a igualdade, a segurança, a propriedade nos termos seguintes. Aí a bíblia que eu também citei, Em João quinze, versículo treze ao quinze diz, ninguém tem maior amor do que este, de dar a vida à sua, de dar a sua vida pelos seus amigos. Vós sereis meus amigos se fizeres o que vos manda. Já não vou chamarei servos porque o servo não sabe o que faz o seu senhor, mas tenha vos chamado amigos porque tudo quanto ouvi de meu pai vos tenho feito conhecer. Aqueles que participam, né, ou estudam na UNB, conhecem bem essa história, o dólar igualdade foi fundada aproximadamente em maio de dois mil e vinte e exatamente ano depois de uma de uma decisão emblemática do STF, né, que revogou, sustou, enfim, tornou inconstitucional portarias resoluções que estabeleciam para critérios de doação de sangue, não condutas de risco, mas grupos de risco, pessoas de risco, né, claro preconceito. E não sei se por conveniência, porque era o começo de uma pandemia, nós precisávamos muito de doadores ou se por realmente justiça o STF tornou aquilo inconstitucional as pessoas puderam doar sangue. E o que me motivou a criar esse projeto no projeto de extensão da da de direita da Universidade de Brasília, foram dois momentos, na minha infância, meu primeiro contato com a morte foi de de uma pequena criança, eu tinha onze anos, o Murilo tinha nove anos, ele veio a falecer por leucemia, né, e aquilo me tocou profundamente e até dedico esse momento de estar aqui podendo falar pelo projeto, né, nesse tempo sagrado da democracia ao Murilo, enfim. E outro momento também que me tocou profundamente foi quando realizando o sonho de doar sangue de onde vem isso não é tão fácil, né, centro não está a poucas quadras em todos os lugares do país, há lugares que eles estão, que eles estão bem distantes das pequenas cidades. Eu pude doar sangue, fiquei muito feliz, pude salvar quem sabe até quatro vidas, mas dois amigos não puderam, pela sua orientação sexual tão somente, né, e por quantos anos no Brasil raça, etnia, gênero, sexo ou orientação sexual foram impeditivos e que se Deus quiser nunca mais sejam. E a intenção desse projeto é justamente de instigar as pessoas a doarem sangue, especialmente aquelas que não podiam até que a STF tomasse decisão e que tome muitas outras facilita essa doação de sangue e que possamos tirar o Brasil do péssimo quadro de ser entre os países da América Latina, salvo engano, aquele que proporcionalmente menos doa sangue, né? É trabalho de formiguinha, é muito difícil imaginar que projeto de extensão, faculdade direito consiga fazer isso, mas aos poucos estamos realizando muitas metas, estamos alcançando muitas pessoas porque particularmente como assessor legislativo eu penso que esse lugar, a Câmara, é lugar que de fato consegue resolver muitos problemas do país, infelizmente eventualmente criase outros, mas algumas coisas não está a competência de parlamentares, embora claro seja fundamental o trabalho da nossa deputada Laura Carneiro, bem como doutor Fernando Massa, diário e constante. Algumas coisas está nas nossas mãos, algumas coisas estão dentro dos nossos braços e dos nossos olhos. Segurança no Brasil é problema gravíssimo, uma educação no Brasil é problema gravíssimo, saúde no Brasil é problema gravíssimo de fato, doar sangue também é importante. Quantas pessoas não morrem e tal qual o Murilo morreram porque não tiveram esse sangue? Quantas pessoas esperam por esse e quantas vezes o irmão selo esteve como e agora em novembro, precisando de sangue e não tinham quase quase que uma situação crítica de fechar o banco de sangue, e não vai ser simplesmente uma lei que vai resolver isso, muito embora eu imagino que a Laura está com o Fernando máxima, eu começo a ser legislativa eu sempre lutei por isso, tentar criar legislações que instigam as pessoas a adorem sangue, seja com uma boa entrada, seja com a isenção e concursos, seja com bônus no Enem, enfim, há várias ideias fato, mas o mais importante é o indivíduo que aqui está se responsabilizar e dizer eu posso salvar uma vida, eu posso salvar até vidas com uma única doação, eu posso mudar a vida de uma família e posso chamar outras pessoas a fazer o mesmo. Dá pra fechar de de fato e se possível poder descer pra que a minha professora e coordenadora do projeto, Érica Fernandes Sul da mesa. Eu gostaria de pedir AAA todos, especialmente aqueles como eu acreditam em cristo, que não tenhamos o comportamento de barra base lavar as mãos, mas que possamos pelo contrário estender os nossos braços. Amém? É isso obrigado.",
      "summary": "Coordenador discente de Projeto “Doar Igualdade” fala sobre missão como deputado federal, promove importância de testes neonatais, Dia Mundial do Doador de Medula Óssea e inscrições como doadores. Ele também discute a importância do Projeto “Doar Igualdade” para incentivar doações de sangue, mudar quadro de doação no Brasil e salvar vidas.",
      "speaker": {
        "name": "MÁRCIO DIAS NÓVOA FILHO",
        "position": "Coordenador discente e idealizador do Projeto “Doar Igualdade”"
      }
    },
    {
      "id": 83012,
      "start_time": 1700754664,
      "duration": 131,
      "transcription": "Convido agora fazer uso da palavra a senhora Taciana Ribeiro, assessora técnica do Sistema Nacional de transplante. Antes queria convidar o nobre perdão, Nome deputado Wellington Prado, a compor a mesa conosco, Wellington Wellington é presidente da comissão De prevenção ao câncer desta casa, tem trabalho absolutamente, Inédito e importantíssimo pro Brasil ontem, está festejando até agora, Ontem, o Senado Federal aprovou a política nacional de prevenção e controle do câncer no Senado, o que significa dizer que, Se tem alguma coisa que o Wellington Prado faz muito bem, é essa articulação política que permitiu que o Brasil tenha, Vá ter, né, que ainda precisa da sanção, uma legislação específica que trata de todos os momentos do câncer. A gente vai ter oportunidade De ouvilo e aí ele vai falar desse grande sucesso que é, não só a comissão especial que ele preside, mas todo trabalho que ele e outros parlamentares Desenvolveram pra gente chegar à votação de ontem, à aprovação de ontem no Senado Federal da nova política nacional de prevenção e controle do câncer. Bom, convidar a doutora Erica Fernandes Teixeira, que é coordenadora docente Do projeto do ar igualdade, se ela quiser nos subir a mesa para participar aqui será uma honra. Bom, doutora perdão doutora Taciana a senhora está abalado. Não imagina. Boa",
      "summary": "Deputada convida assessora do Sistema Nacional de Transplante e parlamentares a se juntar à mesa para discutir política nacional de prevenção e controle do câncer, aprovada no Senado.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "id": 83013,
      "start_time": 1700754795,
      "duration": 247,
      "transcription": "A todos, boa tarde. Quero cumprimentar a mesa deputada Laura Carneiro, a doutora Carmen Vergueiro, que a gente já se conhece, que a gente trabalha em parceria. Daniele, né, coordenadora do redome, Márcio Dias, né, que acho acho que eu fiquei conhecendo hoje. Boa tarde a todos. Estou aqui hoje representando a coordenação do sistema nacional de transplantes tem nome da doutora Daniela Salomão, que é a nossa coordenadora. Nossa nossa coordenação ela fica no departamento de atenção especializada fica é onde a diretora Doutora Suzana Ribeiro também por uma agenda externa não pode vir e o nosso secretária de atenção à saúde especializada que é o doutor Euvécio Magalhães. Bom, é com muita alegria e satisfação são que a gente participa desse dia especial porque o doador de medula óssea ele sempre tem que ser no tecido, né? Todos os dias do ano, mas ter dia especial para comemorar O gesto de altruísmo é uma coisa espetacular, porque a gente tem que lembrar que o tem uma funciona, a roda anda à medida que as pessoas têm essa visão de que cada tem uma parte a cumprir, tem dever. E nós como sociedades, a gente precisa de saber das necessidades do outro e das nossas próprias, das nossas próprias nossos próprios deveres, né, como cidadãos. E no mais, a minha história assim rapidinho, né, pra vocês entenderem, eu estou há quinze anos, quase quatorze anos no Sistema Nacional de transplantes. Antes disse, eu trabalhava na na na gerência de transplantes também da Anvisa e esse é tema realmente muito envolvente, é tema que a gente trabalha e a gente acorda feliz de ir trabalhar. Às vezes eu vou entrar de férias, eu fico triste, é uma coisa estranha, que que a gente fica assim, ai meu Deus, como é que vai quando a gente está de férias, como é que funciona? Porque a gente sente falta de sempre estar fazendo algo para melhorar, a gente, né. A gente tem trabalho que a gente não pode descansar, é trabalho árduo, difícil, o Sistema Nacional de transplantes é o maior tem sistema público do mundo e não só pela pelo pelo alcance de da assistência integral, porque a gente atende o paciente desde a consulta prétransplante, o transplante propriamente dito, o acompanhamento pós transplante as intercorrências e o fornecimento de imunossupressores. E tanto pelo também pelo financiamento, né. A gente financia todas essas trapas. E nosso sistema, ele é reconhecido internacionalmente. E temos a parceria da coordenação técnica do do do do transplante de medula óssea, que fica com o INCAC, né? Aqui representado pela doutora Daniele e que a gente trabalha em, incansavelmente, né? A gente tem muitos desafios, eu que estou lá nesses quatorze anos a gente enfrenta muitos problemas desde o começo, a gente comemora cada passo que a gente dá e cada ação que a gente consegue conquistar. E é com muita alegria que eu venho aqui trinta anos do redome também a gente acompanha, todo ano a gente responde muita demanda técnica de imprensa e todo ano a gente informa a quantidade de doadores cadastrados, né, doadores voluntários cadastrados no Redome, a gente vê esse esse crescimento e esse aumento e essa participação da população brasileira, a gente fica muito feliz com isso. Obrigada a todos e nossa nossa coordenação está aberta viu gente, lá pra, a gente sempre está disponível para atender e trocar ideias e receber toda todas as pessoas que quiserem conversar e saber mais informações sobre sistema. Tá bom?",
      "summary": "Coordenação Sistema Nacional de Transplante participa felizmente do Dia do Doador de Medula Óssea, comemorando gesto de altruísmo. Temática de grande envolvimento, trabalho árduo e reconhecida internacionalmente. Desafios constantes, celebrando progressos e crescimento no número de doadores voluntários no Redome. A coordenação está aberta para troca de ideias e informações.",
      "speaker": {
        "name": "TACIANA RIBEIRO",
        "position": "Assessora Técnica do Sistema Nacional de Transplante (CGSNT)"
      }
    },
    {
      "id": 83014,
      "start_time": 1700755042,
      "duration": 63,
      "transcription": "Luciana, primeiro te agradecer pelos seus quatorze anos de trabalho, agradecer a Daniela e dizer que agora eu entendo porque que a gente cresceu tanto no sistema de transplante brasileiro, porque a gente tem mulheres como a Taciana, como a Daniela, que trabalham no seu dia a dia pra melhorar isso. Sempre na questão de gênero, gente, a gente tem que reafirmar todo dia. Agora eu convido então pra nossa honra, assim a grande homenageada da noite ou do dia, né? E a nossa coordenadora geral do redome Doutora Daniele Oliveira.",
      "summary": "Deputada agradece Luciana por 14 anos de trabalho e destaca importância da equipe de mulheres do sistema de transplante, incluindo Daniele Oliveira, coordenadora geral do Redome.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "id": 83018,
      "start_time": 1700755105,
      "duration": 511,
      "transcription": "Boa tarde, vindo que a minha responsabilidade é particularmente grande né? Então pra me ajudar eu tenho aqui algumas informações, tá, tem uma colinha, mas eu queria começar inicialmente dizendo que eu estou aqui em nome do diretor geral do INCA Doutor Roberto Gil, e cumprimentar a todos e a todas, saudar e agradecer a deputada Laura Carneiro por esta honrosa iniciativa. Também o deputado Fernando máxima, que é representado pelo seu assessor, né, Taciana representando A coordenadora do ST, temos aqui também o doutor Gustavo Betarello representando a Sociedade Brasileira de transplante medula óssea, e é claro, Os verdadeiros homenageados de hoje, que são os doadores que estão sentados ali e suas famílias, porque sem eles nada disso Seria possível né? Ao completar trinta anos, o redome tem números que impressionam. A gente viu aqui, Tornouse o terceiro maior registro de doadores do mundo com mais de cinco milhões e seiscentos mil doadores cadastrados, mas essa história guarda mais do que números Ela é história de pessoas e seus sonhos que se uniram na construção de projeto tão ambicioso quanto improvável, mas acima de tudo necessário. Como parte do sistema único de saúde, comprometido com os preceitos da universalidade, equidade e integralidade, redome se desenvolveu através de ações descentralizadas e com intensa participação social. Temos aqui a doutora Carmen, Né, que trabalhou na Santa Casa, fundou a Ânyo e é uma parceira histórica do redone e da sociedade nessa iniciativa. Promovendo então a consolidação da atividade de transplante de medula óssea em nosso país, com o fortalecimento e integração de uma rede de hemocentros, Laboratórios e centros de transplante especializados que hoje totalizam mais de cento e cinquenta serviços de saúde nas esferas pública e privada. Ainda quando o conhecimento acerca da diversidade genética dos genes de estocompatibilidade, que foram chamados de selos da individualidade Por seu descobridor, doutor Jean Docê, indicava desafio da busca de doadores compatíveis entre indivíduos não aparentados, E contrariando até mesmo as projeções mais otimistas, o primeiro transplante com uma doadora voluntária brasileira, Ainda em noventa e cinco, que vocês conheceram no vídeo, indicou que este sonho poderia se tornar realidade. Entre mil novecentos e noventa e três em mil novecentos e noventa e A atividade de cadastro de doadores ocorreu de forma irregular, e por iniciativa dos laboratórios visto compatibilidade, Mas a sementinha e essa vontade estavam lá. A partir de dois mil, já sobre a coordenação do ministério da saúde, Esta atividade foi estruturada e o número de doadores passou de dois mil e quatrocentos para seiscentos e oitenta mil cento e quarenta em menos de uma década. Na década seguinte, além do aumento no número de doadores, observouse o aumento da participação de doadores de diferentes regiões do Brasil. Enquanto em dois mil, os doadores das regiões sul e sudeste representaram noventa e por cento dos doadores cadastrados naquele ano, Em dois mil e onze, este número já havia se reduzido para sessenta por cento, com aumento equivalente da presença dos Dos doadores das regiões norte nordeste e centrooeste. Só pra atualizar no ano passado, foram cadastrados mais de cento e onze mil novos doadores, Com a participação expressiva das regiões norte, oito por cento, nordeste, vinte e quatro por cento e centrooeste, dezoito por cento. Como consequência da maior diversidade geográfica, observamos também o aumento da representatividade de pardos e pretos, em dois mil e vinte e dois representaram cinquenta e por cento dos doadores cadastrados, contra quarenta e três por cento que se declaram brancos, Aproximando a nossa distribuição a do último censo do IBGE, pois nós sabemos que o Brasil não é país de brancos. Além do cadastro de doadores em todo o Brasil, o redoma é responsável também pela identificação de doadores compatíveis para os pacientes brasileiros. E ao longo dessas três décadas tem atuado para cumprir esta missão. Voltando a noventa e três, apenas Treze pacientes brasileiros foram escritos para a busca de doador compatível. E quem já avançou pouquinho na idade vai lembrar que a regra na época, Eram as famílias irem por sinais, pedirem dinheiro pra buscar doador em outro país, porque a gente não tinha doador no Brasil. No ano passado, mil e seiscentos novos pacientes depositaram no registro brasileiro esta esperança. Eles não precisam mais ir buscar lá fora, a esperança está aqui. No mesmo período observamos também o aumento sustentado da atividade de transplante. Em dois mil, tivemos apenas Sete pacientes brasileiros que realizaram transplante com doador não aparentado, e apenas deles utilizou doador nacional, Enquanto entre dois mil e e dois mil e vinte e dois, esse número cresceu, e já somam quase cinco mil transplantes com aumento progressivo da participação de doadores do redome. Hoje sabemos que encontrar doador compatível não é tão difícil quanto achar uma agulha no palheiro, ou a chance de pra cem mil. Setenta por cento dos transplante realizados em nosso país, com doadores voluntários, utilizam doadores do redome. Mais do que isso, Podemos nos orgulhar de que em país com dimensões continentais e com imensos desafios sociais e no acesso aos serviços de saúde, O nosso registro conta com a presença efetiva de doadores de todas as regiões do Brasil. Temos aqui doador que não nos deixa mentir. Doador de Minas Gerais, Que morava em Rondônia, se cadastrou em Rondônia, doou em Rondônia. Criado em noventa e três para atender às necessidades dos pacientes brasileiros, O redone é também parte da rede internacional de cooperação, que reúne organizações de sessenta e cinco países, e tem se tornado registro cada vez mais importante Na oferta de doadores para a comunidade internacional. Esta atividade se intensificou na última década, passando de nove doações ocorridas em dois mil e onze, e dois, com destinos tão variados como Estados Unidos, Argentina, Alemanha, Israel e Austrália. Apesar de suas conquistas, não podemos olhar para o futuro sem reconhecer os desafios que se impõem, como a maior eficiência na aplicação dos recursos Públicos destinados a esse programa, o aumento da atividade internacional, reforçando a relevância de nossos doadores e sua diversidade genética, E a ampliação do atendimento de doadores e pacientes brasileiros nos centros de coleta e de transplante. Mas estamos acostumados a adversidades, A exemplo do que ocorreu nos anos mais difíceis de nossa história recente, em que desobedecendo os cenários mais pessimistas, Mantivemos nossas atividades durante todo o período da pandemia de Covid dezenove, garantindo o transplante de mais de setecentos e cinquenta pacientes no Brasil E no exterior, em dois mil e vinte, em dois mil e vinte e os doadores que estão aqui doaram durante a pandemia. Assim, prontos para os próximos trinta anos, as possibilidades apresentadas pelas novas modalidades de terapia celular Representa uma oportunidade única de superar as barreiras ainda impostas pela compatibilidade genética. Finalmente, eu parabenizo a todos, a todas, que construíram essa história, que estão contando essa história, em especial os doadores. A Carmen falou, né, sobre a alegria de ser parte do redome, ser parte do redome é isso, é compromisso de vida com a vida. E aí eu vou pedir licença uma perspectiva bem pessoal, porque tem sido assim pra mim há vinte e nove anos. Eu me cadastrei no redorme há vinte e nove anos. Achei que eu não fosse me emocionar tanto mas, eu era estudante de medicina, e não não imaginei que eu poderia estar aqui dia representando aquele sonho ao qual eu fui convidado a sonhar. Os nossos doadores são exemplos de comprometimento, resiliência E acima de tudo esperança. Muito obrigada.",
      "summary": "Redome cresceu de 2,4 mil para 680 mil doadores em 30 anos, expandindo representatividade geográfica e racial. Em 2021, cadastrados 111 mil novos doadores e 1,6 mil pacientes brasileiros esperançados. Redome, referência internacional, busca maior eficiência e ampliação do atendimento a doadores e pacientes. Compromisso de vida com a vida.",
      "speaker": {
        "name": "DANIELI OLIVEIRA",
        "position": "Coordenadora do Redome"
      }
    },
    {
      "id": 83015,
      "start_time": 1700755616,
      "duration": 38,
      "transcription": "A doutora, professora Érica queria fazer apenas uma saudação, porque ela já se falou do projeto, o Márcio já falou do projeto, mas ela quer fazer uma saudação, então eu se ela puder usar a tribuna, já dando as boasvindas aos arquitetos. Boa tarde a todos.",
      "summary": "Deputada agradece e dá boas-vindas aos arquitetos.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "id": 83016,
      "start_time": 1700755654,
      "duration": 76,
      "transcription": "Todas, eu vim aqui apenas saudar, né, a todos os representantes desse projeto maravilhoso que que estou aqui, né, juntamente compondo uma mesa, deputada Laura Cardoso, Carneiro, desculpa, o deputado Wellington Prado e também o deputado Fernando Márcio que nos fizeram convite pra estarmos aqui hoje, né? Então eu venho representando toda a comunidade acadêmica, sou professora da Faculdade de Direito da Universidade de Brasília. E e é com muita honra, né, que a gente participa desse momento tão especial nesse dia também tão significativo para toda a sociedade, para toda a saúde, né. Então, é só para realmente agradecer e dizer que dentro da Libê, a gente está com projetos realmente cada vez mais, com projeto de doação de sangue cada vez mais ampliado, pra trazer a conscientização sobre a doação de sangue, dentro de uma faculdade de ponta, né, como é a universidade de Brasília. Então, trazer esse projeto de extensão, ou pelo menos desenvolver esse Projeto extensão bem na da Faculdade de Freitas BNB, realmente é algo muito louvável, né, e que me orgulha muito, assim, como está trabalhando com Márcio, né, que também coordena comigo esse projeto e é só pra agradecer mesmo mais uma vez muito obrigada pela oportunidade",
      "summary": "Coordenadora docente veio saudar e representar a comunidade acadêmica da Universidade de Brasília. Ela participa com orgulho do Projeto de doação de sangue na Libé, que está se ampliando e levando conscientização sobre a doação para dentro da faculdade. Ela agradece a oportunidade de estar presente e trabalhar com o projeto de extensão na Faculdade de Freitas BNB com o deputado Márcio.",
      "speaker": {
        "name": "PROFESSORA DRA. ERICA FERNANDES TEIXEIRA",
        "position": "Coordenadora docente"
      }
    },
    {
      "id": 83017,
      "start_time": 1700755730,
      "duration": 14,
      "transcription": "Obrigada doutora, Professora Érica, eu vou pedir agora ao deputado Wellington Prado pra ele assumir a presidência pra falar só pouquinho, prometo que eu não vou",
      "summary": "Deputada pede ao deputado Wellington Prado para assumir a presidência e promete falar brevemente.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "id": 518579,
      "start_time": 1700755744,
      "duration": 8,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Laura Carneiro -- por Participante -- Weliton Prado",
        "position": ""
      }
    },
    {
      "id": 83019,
      "start_time": 1700755752,
      "duration": 55,
      "transcription": "Assuma a presidência com muito orgulho e orgulho que eu tenho da deputada Laura Carneiro né? Não sei se vocês sabem agora recentemente ó a Câmara dos Deputados tem quinhentos e treze deputados. A deputada Laura Carneiro foi considerada a deputada mais atuante da Câmara dos Deputados, né? Uma salva de palma pra deputada, isso é grande orgulho. E como presidente da primeira comissão especial de enfrentamento ao câncer, eu sou testemunhas da diferença, né? E tanto que é importante tantas vitórias que nós tivemos aqui, muito graças à participação, a ser efetivo, a guerreira, né? Sempre que ela está do lado da deputada lá Carneiro, é porque é Carneiro, porque ela realmente é aquilo que é uma causa do bem, que é certo, que é correto, pode ter certeza que você vai ter o apoio dela e eu fico assim muito feliz por ir orgulhoso. Parabéns, deputada Laura, né, com a palavra deputada Laura Carneiro.",
      "summary": "Deputado elogia deputada Laura Carneiro como a mais atuante de la Câmara dos Deputados, destacando suas contribuições valiosas e vitórias alcançadas como presidente da primeira comissão especial de enfrentamento ao câncer. O deputado expresa seu orgulho e alegria por trabalhar com ela.",
      "speaker": {
        "id": 160518,
        "name": "Weliton Prado",
        "position": "Deputado"
      }
    },
    {
      "id": 83021,
      "start_time": 1700755807,
      "duration": 574,
      "transcription": "Vocês viram, né? Tudo mentira. É verdade. Qual revista que foi que saiu publicado? Não, é site. Agora. É é chique, menino, até fiquei assustado essa semana me convidaram, vai ter celebração. É sério, Legisla é site, é índice Legislau Brasil, não é uma, não é site não, é é instituto, né. E a matéria foi da Veja, não é? Enfim, mas eu não gosto de falar essas coisas que eu fico com vergonha. Deixa eu falar do mais importante hoje. Primeiro que bom que a gente tem monte de arquitetos assistindo isso, porque é monte de possíveis doadores de medula. Por isso que eu convidei vocês aqui pra baixo para vocês entenderem a importância de doar. Queria, tem monte de coisa escrito aqui, mas eu não sei se eu vou usar nada. Eu estou nessa casa há muitos anos, mas tem alguns temas que são muito sérios e muito importantes. E o maior desses temas é quando a gente fala da vida, né. E o que vocês fazem, Taciano, e aí agradecer a você, à Daniele, à Daniela, ao Roberto Gil, enfim. A todos vocês a, né, o que faz a Carmen, o que fez a Carmen a vida toda, o trabalho que a doutora Eric e o Márcio fazem, eu cada que está aqui, estou vendo Marcela, cada faz é isso, se juntar num programa que foi construído pelo doutor Zé Renato, então minha homenagem a ele também, embora não esteja mais entre nós, mas homenagem a quem pensou a possibilidade de criar banco que é tão importante, que é maior do que o dos, só não é maior no mundo que nos Estados Unidos e aqui na Alemanha. Fora isso é o maior do mundo. E o maior do mundo a salvar vidas. E não são poucas as vidas que o redome tem salvo. Claro que a gente tem monte de dificuldades ainda, né, e a gente vai falar depois pouquinho delas. Mas queria celebrar, primeiro os profissionais. Porque se não fossem os profissionais não existiam os doadores. Então a todos os profissionais de saúde que de alguma maneira construíram esse sistema e fazem com que esse sistema aconteça. E agradecer a todos os doadores, aos que estão aqui, aos que não estão aqui, a vocês que serão doadores, a todos aqueles que conseguem ter a compreensão exata do que é do ar. Né? Como disse o presidente Lira. São oitenta doenças, mas é claro que é mais importante, a primordial e a leucemia. Há dois meses atrás eu perdi meu primo mais velho ou mais querido, com leucemia. Em dois meses, ele se foi. Ele não podia mais fazer o transplante, por conta da idade, mas eu fico imaginando se ele tivesse a possibilidade de viver e não encontrasse doador, não encontrasse uma medula que pudesse salvar. Então é dever de todos nós, da cidadania essa doação. Eu em dois mil e sete, eu acho dois mil e treze, apresentei projeto mudando a dinâmica de doação. Até que está sendo, nós vamos conversar sobre isso. E fui acompanhada por outros deputados, deputado Marcelo Maurício Carvalho, deputado marangoni, no sentido de que a gente inverta. Como funciona hoje o sistema geral de doações? Eu, se quiser doar, registro isso. E aí a minha família quando eu morrer, se eu não tiver me manifestado, se manifesta. Aí eu pergunto, de quem é o corpo? É meu ou da minha família? É meu. Se a minha a regra tinha que ser exatamente o contrário. E acho que já foi numa época, e alguns são contra. Por isso a gente não consegue votar essa matéria de jeito nenhum. Mas ainda vou conseguir. Mas o que que a gente preconiza? Ora, se eu sou dona do meu corpo, quem decide se quer doar ou não sou eu. Se eu vou salvar vidas, o ideal é que todo mundo fosse doado Nato. E se eu não quiser doar, aí sim eu vou num órgão e explico que eu não quero ser doadora. Mas a presunção é que eu queira fazer o bem. A presunção não é que a minha família decida se eu quero fazer o bem que eu não estou mais aqui. E é por isso que a gente apresentou esse projeto. Lá atrás e agora nós conseguimos votar a urgência da matéria, enfim. E com a com a autoria dos deputados Maurício Carvalho e Marangoni, e do deputado Daniel Soranzi. Então, a gente vai conversar muito sobre esse tema. Eu acho que é tema palpitante, mas ao mesmo tempo, significa dizer que você dá a chance divida a uma outra pessoa. Com qualquer dos nossos órgãos. Né? Não só com a medula, mas com com todos os outros. Mas acho que hoje, o que a gente tem que fazer dessa tribuna, é de alguma maneira incentivar, pedir a cada brasileiro que está assistindo, a cada ser humano de boa vontade, que dói. É a coisa mais simples do mundo. Você vai lá tira sanguezinho e fica lá, mas também não adianta só doar. Se você mudou de endereço, você tem que ir lá dizer pra onde você foi, porque senão não vão te achar, no cadastro, ser eventualmente necessário e necessitaria da sua medula. Então acho que que a gente tem que fazer na câmara e o que a gente está fazendo aqui hoje, claro além de homenagear vocês, a gente vai homenagear especialmente dois dos doadores, mas além de homenagear vocês é dizer que não há outra possibilidade de cura. E essa possibilidade que o redome nos apresenta, chega a gerar noventa por cento de cura, o que significa dizer que basta a boa vontade. É hemocentro em dez minutos você vai doar seu sangue e pode estar salvando no futuro uma vida. E é isso que a gente ouviu no vídeo inicial, né? Essa essa capacidade de doar, se doar pro outro em que talvez no momento político que a gente vive seja o grande transformador, né? Nesse momento grave, de ódio, é o único a, talvez seja a única coisa que a, o único o único que rege, né, pra que a gente possa voltar a uma vida pouco mais tranquila, sem tanto ódio, sem tanta disputa, numa vida que a gente tinha. E eu sou velha de guerra, que eu brinco aqui que não sei se eu sou velha ou se eu acumulei juventude, mas enfim seja o que for, às vezes ainda me assusta muito a ideia de que a gente vive em guerra. Vive do xingamento, vive do ódio, vive da disputa eterna, não é, e que os conceitos e os princípios não são mais os mesmos que nortearam, por exemplo, a minha adolescência, a minha juventude, a minha minha vida. Não. Nós temos chance ainda. E atos como esse ou órgãos como esse, e aí com todo o trabalho excepcional que é feito pelo INCA, com todas as dificuldades financeiras que tem. E que bom que o Ministério da Saúde assumiu esse programa porque ele esse dever, porque é o que diz a constituição, não faz favor nenhum. A Constituição Federal é muito clara quando diz que é dever da da da cidadania digamos a o atendimento à saúde que é de verteras mais doador, aquele vai doar vocês também meninas, por favor. Todas. Então assim é muito importante pra nós a certeza de que, é a partir do texto constitucional que você tem uma saúde pública no Brasil diferenciada, diferente de qualquer outro país do mundo, Porque nós temos sistema único de saúde que ninguém tem, com todos os nossos defeitos aqui ninguém fica esperando pra ver se o plano de saúde aceita ou não atendimento. Você vai ser atendido com todos os problemas, e aí você imaginar que você tem banco de dados que compete com as grandes nações, mesmo sem muito dinheiro é muito bom. É uma sensação de que a gente pode dar certo. Que a gente já deu certo em alguns temas e a gente já deu certo uns trinta anos de redome. Então, de verdade, meus parabéns que o programa só cresça, e que os programas, a sociedade civil, os doadores, os profissionais, todos eles se sintam hoje abraçados e de verdade por essa casa que é a casa do povo, que não é só a casa de leis, mas é a casa que tem que ter a compreensão do dia a dia das vidas nesse país. E é isso que a gente está tentando. De alguma maneira fortalecer vocês para que vocês continuem todos os dias a salvar vidas. Muito obrigada.",
      "summary": "A Deputada elogiou o trabalho do Instituto Legisla e doadores de medula, destacando a importância da doação para salvar vidas. Ela também discutiu a necessidade de mudar a dinâmica de doação, com a pessoa sendo doadora por padrão, a menos que explicite o contrário. Além disso, ela mencionou os desafios do sistema de doação e o desejo de continuar trabalhando para melhorar esse processo.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "id": 518594,
      "start_time": 1700756381,
      "duration": 16,
      "transcription": "Comemora trinta anos. Com a atuação de profissionais diversificados, o registro já alcançou mais de cinco milhões e meio de doadores cadastrados e cerca de cinco mil transplantes não aparentados. Coordenado pelo Instituto Nacional de Câncer e atuando como parte do Sistema Único de Saúde, o retome é patrimônio da sociedade, e representa miscigenação brasileira com doadores de todo o país. Como é foi a chegada do redoma, vocês que estavam lá no começo, como é que foi essa chegada do redoma no INCA? É, o doutor José Roberto, doutora Maria Elisa me convidou pra fazer parte da equipe, e o doutor José Roberto assim no primeiro encontro que eu tive com ele, ele apresentou projeto redome, né, que era exatamente uma alternativa pra aqueles pacientes que não tinham doador entre os irmãos, e ali eu entendi, que o redome era projeto de esperança, né, foi concebido como projeto de esperança. O Leon, me mostrou como é que lado, muito jeito de ver a vida de ver as pessoas, o 0 comprometimento das pessoas, dos funcionários, dos coordenadores, dos doadores, o que é impressionante assim até hoje. Nós estávamos Estados Unidos fazendo fellowship em em genética e nos atualizando nas nas técnicas né, vigentes da tipificação ALA, enquanto isso tudo acontecia, teve o caso de uma uma menina adolescente que vivia em Dallas, brasileira que estava, não tinha doador na na família, estava buscando os bancos internacionais, mas também não encontrava doador compatível e o que tocou muito no céu aberto foi a, foi a angústia desse pai, então nisso ele teve uma ideia, não só uma ideia como desejo de criar banco de registro de de doadores brasileiros que pudesse contemplar a miscigenação dos nossos pacientes. Projeto era muito ansioso, dispendioso, mas foi bancado pela Fundação PróSangue durante algum tempo, o nosso trabalho, os laboratórios colaboradores tinham que arcar com o seu próprio custo porque não existia, não existia recurso pra financiar uma coisa que fosse pro Brasil inteiro, tivemos muita sorte porque depois de dois anos a gente já tinha dois mil doadores cadastrados, conseguimos o primeiro transplante com essa doadora compatível com a minha menina e a pandemia de funkone que está muito bem até hoje. É que eu tive irmão com problema de leucemia e só com o transplante de medula óssea que ele poderia sobreviver, né. Na época não tinha o banco de medula aqui no Brasil, foi pros Estados Unidos, não conseguiu doador e ele veio a óbito em março de noventa e dois. Em dezembro de noventa e dois eu fiquei sabendo que ia abrir o banco, fui lá e me cadastrei. O que que ajudou o Redome a funcionar? Foi programa do ministério que foi financiado e mantido a longo prazo pelo Ministério da Saúde. Então o financiamento do governo foi muito importante, né, e todo esse programa que foi desenhado, e a outra coisa é que a missão do redoma é uma missão humanitária, então é fácil a gente falar com a população e sensibilizar a sociedade pra participar. O redome foi foi tudo pra mim, representa amor, emoção, vida né, porque você vê uma pessoa que está fadada já a a morrer e de repente aparece doador então é uma alegria mútua é é incrível. Foi muito gratificante, né, porque eu queria ajudar muito meu irmão, não fui compatível a ele, então, pude ser compatível com uma pessoa, né? Aline, por exemplo, criança, onze anos, né? Se fosse pelo transplante, hoje eu não estaria aqui, né? Eu só tenho que que agradecer por por todos que esteve envolvido, né? Que estiveram envolvidos, inclusive pela doadora que teve a empatia de estar cadastrada e quando chegar o momento de doar né, ela é como se fosse minha mãe né, foi ela que me deu a segunda vida, a segunda oportunidade de viver, foi ela minha segunda mãe. O redo me é muito importante pros pacientes e pro mundo e pra pacientes em outros países, porque é uma maneira da gente chegar aos doadores voluntários, não aparentados, que são compatíveis com os nossos pacientes. Atualmente, setenta por cento dos doadores que encontro, dos doadores não aparentados que a gente utiliza aqui em Curitiba, eles são de doadores aí do redome, ou seja, são doadores brasileiros para pacientes brasileiros. Equipe do redome foi muito atenciosa comigo, me explicou todos os detalhes e depois eu viajei pra São Paulo, e conheci também a equipe do Graac também pessoa pessoas maravilhosas, todo mundo se entrega, se dedica ao próximo, e foi quando eu vi que uma vida estava dependendo dessa doação, então não pensei duas vezes, a gente estava passando por uma pandemia, eu fiquei sabendo que o meu cadastro foi feito antes mesmo do paciente ter nascido, por isso a importância né a conscientização de se cadastrar e manter os dados atualizados no fenômeno. Eu sempre soube a importância da doação de medula, né? Pra gente que está doando é gesto bem simples, bem pequeno, mas isso muda a vida de muitas pessoas. Doadora de medula óssea pra mim foi a melhor experiência da minha vida, porque às às vezes a gente acha que a nossa vida não vale nada, né? E do outro lado vale sim, que a gente pode salvar outra pessoa, e pra mim foi a melhor experiência da minha vida. Eu me senti lisonjeada, me senti escolhida porque eu sei que é raro, é difícil encontrar valor. Opa, a minha cidade toda vibrou com essa vitória, né? Dos meus amigos, eu pude também convidar outras pessoas a se tornarem também doadores de bebê. O Ceará ele já reúne mais de duzentos e vinte mil pessoas redome e esse cadastro a gente preza para que ele seja cadastro fiel, então trabalhamos todos os nossos dubladores muito próximo né, todos os parceiros que nos convidam mesmo que sejam de campanhas grandes pequenas, é importante que a gente deixe ele ciente do que estamos realizando, da importância desse cadastro, do que ele pode repercutir na vida de paciente. Quando eu penso nessa época de pandemia, que me vem à mente não é bem uma memória, né? Mais sentimento, era medo. E aí quando não chegou a proposta de colher doador não aparentado, nesse período, o medo ainda maior de lidar com pessoas saudável dentro do hospital, mas eu lembro de uma frase da doutora Adriana, que dizia a leucemia não espera Covid passar, você tem que manter o tratamento. Eu não poderia estar salvaguardando a minha vida naquele momento, em função da pandemia, em detrimento de certamente a vida de outra pessoa. Só agradeço, espero que todos continuem nessa lista, sempre atualizando seu contato principalmente né, pra quando chegar o momento, estarem dispostos a doar, salvar mais vidas em vida. Apoio, É. Não tem como não pensar em amor. E gratidão. A fé. O redome é doação e esperança. Redome, tocando vidas há trinta anos. Para saber mais, acesse nosso site.",
      "summary": "Criação Redome: iniciativa de esperança para pacientes sem doador familiar; iniciativa de médicos do INCA, financiada inicialmente pela Fundação PróSangue e depois pelo Ministério da Saúde; atualmente, 70% dos doadores para pacientes brasileiros são brasileiros; processo requer comprometimento e empatia de profissionais e doadores; Redome salva vidas e traz esperança.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Weliton Prado -- por Participante -- Laura Carneiro",
        "position": ""
      }
    },
    {
      "id": 83020,
      "start_time": 1700756397,
      "duration": 23,
      "transcription": "Pra falar em nome da Câmara, em nome dos deputados que embora não sejam autores são fazedores de direitos nessa casa, nobre deputado, meu querido amigo, super meu super presidente da comissão de de combate de prevenção e controle ao ao do câncer, nobre deputado Wellington Prado. Queria",
      "summary": "Deputada elogia e agradece ao presidente da comissão de combate ao câncer, Wellington Prado, por seu trabalho.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "id": 83024,
      "start_time": 1700756420,
      "duration": 592,
      "transcription": "Agradecer mais uma vez, cumprimentar e saudar a todos e a todas. Mais uma vez parabenizar a iniciativa da deputada Laura Carneiro e dizer que eu estou muito feliz, alegre, resultado realmente de muito trabalho. Depois de mais de dois anos de muita discussão, debate, audiências públicas, a deputada Laura colocou muito bem. Nós aprovamos a primeira política nacional, antes não tinha uma política nacional de controle e prevenção ao câncer. Só tinha portarias e normas. Agora nós vamos ter uma legislação que define a jornada completo, o ciclo completo do paciente com câncer, que vais desde a prevenção, o rastreamento, o diagnóstico precoce, a radioterapia, a quimioterapia, a cirurgia, o acesso, né, está prevendo as novas tecnologias, medicamentos, a aos cuidados paliativos, inclusive a doutora Carmem falava da importância dos cuidados paliativos, né, pra dar qualidade de vida diminui na dor e o sofrimento do paciente e dos familiares no momento assim mais Importante a reabilitação física auditiva e visual, acompanhamento psicológico, nós nós vamos ter uma política nacional para o enfrentamento ao câncer. Foi aprovado na comissão do câncer, foi aprovado aqui no plenário da câmara, foi aprovado ontem no plenário do Senado por unanimidade, né. Não tivemos nenhuma alteração. Agora a política nacional vai para a sanção. É grande marco, Com certeza vai ser grande legado, né, para o Brasil, o câncer já é das doenças que mais matam no nosso país e muitos municípios já é em primeiro lugar de causa mortis e com a nova política a gente tem possibilidade, né, de garantir, né, e criando também, né, fundo nacional de enfrentamento ao câncer, quando a deputada Laura me falou como é que está seu tempo? Eu estou na cola do relator da LDO, do relator do orçamento, Por quê? Nós queremos criar uma rubrica, né, única no Ministério da Saúde cumprimentar que é representante do Ministério da saúde e, com essa rubrica no Ministério da Saúde, criar fundo com recursos de onde? Dos recursos de acordo judiciais, dos bitcoins Aprendidos que estão parados que não são utilizados de diversas fontes diferentes doações emendas parlamentares individuais de bancada pra compor esse fundo é a gente ter recurso suficiente pra transformar o câncer com uma doença emergencial que requer tempo, porque o câncer tem cura. Se você tiver o diagnóstico, né, precoce no momento correto e o tratamento adequado. E Felizmente às vezes é o que acontece em relação a doutora Carmen estava me falando, hoje é é dia importante que a gente tem que comemorar grande número de doadores que nós temos de medula no nosso país, né, nós estamos campeões, só que aí a gente tem alguns gargalos que faltam leitos, verdadeiro absurdo. A gente tem às vezes os doadores e não tem leitos, né, pra fazer, né, esses transplantes, né. Isso realmente não pode acontecer, eu tenho compromisso, a deputada Laura colocou cem por cento das minhas emendas eu destino para o enfrentamento ao câncer na área da saúde, já são mais de cento e quarenta milhões de reais. Minas Gerais. Nós já temos dois centros de prevenção ao câncer com duas carretas todos equipadas e o custeio cem por cento, né. Vai ser feito com emendas de minha autoria, em patrocínio e outro aqui o NAIC, o índice de câncer que é muito grande. Já vamos fazer terceiro e também centro de reabilitação. Em Uberlândia, nós criamos o quarto, quinto piso no Hospital do Câncer, acelerador linear para fazer radiocirudir, dos mais modernos do mundo, e também Garantimos recursos para centro de transplante de medula óssea na cidade de Uberlândia e, né, somos o padrinho hoje da Santa Casa de BH também, o instituto de oncologia da Santa Casa de BH, que também faz transplante de medula óssea que mais atende paciente com SUS em Minas Gerais. Então, enfim, eu queria já, acho que alonguei muito, viu, deputada Laura, dizer realmente da minha alegria, da minha felicidade estar presente nesse momento. Eu acho que com o fundo nacional de enfrentamento ao câncer, nós vamos ter recursos suficiente para para garantir, né, que os pacientes têm acesso ao tratamento adequado às novas tecnologias, e de certa forma, resolver inclusive o problema do transplante de medula óssea porque é falta de de leitos e com certeza a gente vai ter, né, recursos suficientes para não ter esse problema no nosso país, que eu acredito que o fundo realmente vai ser fundo bilionário e acho que vai ser uma grande vitória e como eu coloquei grande legado pro país, A política nacional, uma com lei com fundo, né, e é com o fundo vai possibilitar, né, a implementação dessa política porque não vai ter problema de A gente sabe que o problema não é só recurso, é a questão de gestão também, acompanhamento, preparação do pessoal, né, o ser humano tem papel muito importante. Nós estamos visitando todos os CACONS e o NACONS no país e a gente vê assim que é o pessoal que está na ponta, né, que faz acontecer com todas as dificuldades e realmente tem que ter as condições pra estar prestando bom serviço aí pra sociedade. Enfim gente, é agradecer, parabenizar pelo dia mundial dizer que hoje é o dia também do câncer infantojuvenil, que é uma luta nossa também, que o câncer infantil é o que mais mata crianças e jovens no nosso país é o câncer e infelizmente não tem uma visão. E aí eu peço inclusive para representante do Ministério da Saúde, né. Eu fiquei assim, é absurdo, né, que depois de tantas e tantas décadas, às vezes os profissionais inclusive as autoridades, né, e não só a nível federal e estadual, não tenha conhecimento que o câncer infantil só tem o nome de câncer. Ele tem que ser tratado diferente do câncer de adulto, é totalmente diferente. E infelizmente isso não entrava na cabeça, né, do das nossas autoridades. Eu fiz audiência pública e todo mundo começou a chorar, a chorar, né, inclusive a deputada Laura vicepresidente da comissão, Porque teve esse reconhecimento, né. Nós estamos que século, gente, não dá pra entender, né. Eu vi muitas crianças que já os mutiladas Fizeram a a cirurgia de cabeça e pescoço que praticamente, né, mutilou a criança, mata as crianças. Às vezes uma criança com câncer infantil tem Quase noventa por cento de chance de cura e muitas regiões do estado ao contrário, isso aí tem quase noventa por cento de chance de perder a vida porque infelizmente né, Os profissionais não estão preparados, a gente não tem a disciplina de oncologia nas universidades. O câncer infantil tem que ser tratado diferente do câncer de adulto, não é A mesma coisa tem a política nacional que tem que ser implementada por todos os estados e os municípios. É apelo que eu faço inclusive para a ministra Nísia, né, que tem sido muito receptiva, assim, atendendo muito bem todas as audiências públicas, mas isso tem que acontecer. As crianças do nosso país estão morrendo porque estão tratando em centros que não estão preparados para cuidar do centro do do do do câncer infantil. Desculpa deputada Laura até pelo desabafo, demorei aqui muito, mas vou dar aqui exemplo que eu não poderia deixar de falar, né. O óbvio, coisas assim que são óbvias. Por exemplo, eu tive, né, com com uma mãe de uma criança, que ela falou graças a Deus, né, meu filho depois de tanto tempo fez o tratamento, remissão, está curado do câncer. Eu olhei pra ela, eu falei assim, Perguntei, o médico que você foi pediu pra você fazer, né, a mamografia? Falou não, Então faça. Ela fez, o câncer já estava em estado avançado. Verdadeiro absurdo. Às vezes a criança vai sobreviver, poder ter salvo a mãe, às vezes a criança vai ficar sem a mãe porque não seguiu o óbvio. O que que é se o a se há que se O câncer de mama às vezes está correlacionado com o câncer infantil e o câncer infantil com câncer de mama viceversa. Quando a mulher está com câncer de mama, Tem que ter olho na criança, olhar especial na criança e viceversa. Se a criança está com câncer, o médico imediatamente, teve o diagnóstico do câncer infantil tinha que pedir pra fazer a mulher fazer a mamografia, isso não foi feito passou o tempo infelizmente nessa criança, né, o câncer já no estágio, quatro, né. Então ser muito triste, né. E a questão que tinha que ser normal, Tinha que ser assim todos os centros, né, a criança está com câncer e fica com pergunta, né, garanta que a a mãe faça o diagnóstico Também, né, infelizmente, uma coisa que poderia ser óbvia, infelizmente não é seguida. Por isso a importância da política nacional, né, do câncer, esse ciclo é é completo e eu fiz até compromisso de vida com o doutor Boroneto. Nós não vamos desistir enquanto não implementar uma política também para o câncer infanto juvenil, né, que tem alto índice de cura nas crianças, só que infelizmente a gente perde as nossas crianças porque os centros não estão preparados, né, para atender essas crianças, né, em grande parte das regiões do nosso país. Enfim, gente, muito obrigado. Deputada Laura, parabéns pelo trabalho. O que eu falei da deputada Laura aqui É a mais pura verdade, né. A deputada realmente ela compra briga naquilo que ela vê, né, que não está certo, que não está correto, né. Inclusive esses dias eu estava, né, já tinha saído, ela estava aqui no plenário e o pessoal foi para cima dela, falou tinha que estar lá, né, para ajudar a ser solidário deputada Laura, porque ela defende mesmo aquilo que é certo, que é correto, ela coloca a cara na frente, não importa quem seja, Ela vai e defende com muita firmeza, com muita convicção, né, as suas posições. Eu realmente fico muito feliz, muito orgulhoso e agradecido, por toda a contribuição que a deputada Laura Carneiro, né, dá ao país, ao Brasil. Muito obrigado, parabéns a todos. Bom ele",
      "summary": "Deputado anuncia aprovação primeira política nacional de controle e prevenção ao câncer, incluindo prevenção, diagnóstico, tratamento, cuidados paliativos e reabilitação. Criação fundo nacional com diversas fontes para financiar política. Lamento sobre falta de preparo em tratamento câncer infantil e necessidade de políticas específicas. Agradece e parabeniza deputada Laura Carneiro por iniciativa.",
      "speaker": {
        "id": 160518,
        "name": "Weliton Prado",
        "position": "Deputado"
      }
    },
    {
      "id": 83022,
      "start_time": 1700757012,
      "duration": 307,
      "transcription": "É maravilhoso o nosso mestre nessa nessa temática, e eu não podia deixar de assim, estou muito feliz acho que Fernando máximo também, doutor Fernando não está aqui entre nós, mas também estaria muito feliz se estivesse com a presença do deputado. É então, mas também não podia deixar citar e agradecer o Professor Paulo Fernando, também deputado aqui do Distrito Federal, que está entre nós também acompanhando essa sessão. Bom agora eu vou fazer, não é muito normal mas aqui como não precisa ser normal só precisa ser, gente né no meu entendimento, eu queria convidar a Karina, Reis de Almeida, e o Cristiano Amorim Oliveira. São dois doadores a gente junto com a doutora, Daniele Oliveira, nós vamos fazer homenagem a vocês subam aqui conosco, que é o mínimo que a gente pode fazer num dia nos trinta anos vamos lá. Levanta. Venha, Edson, ajuda aqui. Paulo, se quiser nos ajudar. Isso. Vamos entregar. Gente a Garina é aqui do Distrito Federal, deputado Paulo, ela, salvou uma vida através da sua doação em dois mil e vinte. E o Cristiano que é de Rondônia, né, através da sua doação em dois mil e vinte provou mais uma vez a importância dessa solidariedade. Adoro essas. Espera aí, vamos vamos fazer logo, já fiz Chega aqui, ó. Isso é porque está suspenso a sessão. Meu presidente, ô meu líder. Reaberta a sessão eu convido meu querido líder Antônio Brito a subir a mesa de tirar foto conosco. Hoje é uma dia especial pra nós, né que entendemos a importância dos trinta anos do redome, na doação de medula óssea e ter o líder Antondo Brito entre nós é sempre uma honra. Agora volta com as cadeiras. Agradecer também a presença do deputado Reginaldo que está aqui entre nós na no plenário, também acompanhando a sessão do redone. E abraçar a todos com as palavras e terminar antes de terminar essa sessão agradecendo a todos, eu acho que a todos que tiveram a oportunidade de estar aqui conosco, ao deputado Fernando máximo que embora não estivesse aqui mandou o máximo, mandou a doutora professora Érica. Antes de encerrar, claro, eu vou passar primeiro",
      "summary": "Deputada homenageia doadores de medula óssea salvando vidas e agradece a presença de colegas deputados em comemoração de 30 anos do Redome. Convida líder Antônio Brito e Reginaldo para foto e encerra com agradecimento a todos presentes.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "id": 83023,
      "start_time": 1700757319,
      "duration": 70,
      "transcription": "Paulo Fena. Senhora Presidente. Queno testemunho, senhora Presidente, que eu tive o privilégio de trabalhar nessa casa com o saudoso doutor Eneas Carneiro. Ele, médico, cardiologista, físico matemático, grande professor, morou muitos anos na Cidade da Senhora no no Rio de Janeiro, e ele foi médico do Instituto Nacional do Câncer. O doutor Enéas foi o maior especialista de eletrocardiograma do Brasil. O seu livro é adotado em várias faculdades do mundo, e ele foi infelizmente acometido de uma neoplasia maligna. E aí, aproveitando que tenho representantes do Ministério da Saúde, deputada Arolro Carneiro, queria fazer apelo de fazer uma justa homenagem. Não tem uma UPA, não tem posto de saúde, hospital no Brasil homenageei o doutor Enéas Carneiro. Então fica aí a minha sugestão e con congratula com os senhores por essa sessão tão significativa e tão marcante. Parabéns.",
      "summary": "Deputado homenageia doutor Eneas Carneiro, grande médico e eletrocardiograma especialista, com livro adotado em faculdades mundialmente, falecido por neoplasia maligna, sugerindo justa homenagem com UPA, posto ou hospital em sua honra.",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "id": 83025,
      "start_time": 1700757389,
      "duration": 119,
      "transcription": "Obrigada deputado pelas suas palavras, sempre vamos fazer essa sugestão com o nome do professor Enéas, tão respeitado nessa casa e especialmente na área da medicina. Queria então agradecer a presença de todos e apenas antes de encerrar a sessão, dizer que O vídeo inicial, quando se constrói o Brasil, eu tenho muito essa ideia de que é isso. O Brasil são regiões com visões diferentes, com problemas diferentes, com climas diferentes, com essa diversidade que é o que faz o Brasil tão pujante, mas Vocês conseguiram no vídeo usar algumas palavras que eu vou repetir porque eu acho que elas têm que ficar marcadas quando a gente acredita que é possível através de uma vida salvar a outra. Esperança, gratidão, apoio, fé, solidariedade e amor. Eu acho que é isso que resume essas sete palavrinhas, resumem o trabalho excepcional que todos aqui e muitos outros que não puderam ouvir, tem feito pelo país nesses últimos trinta anos. Daniela, você é a representação disso porque você coordena esse trabalho, mas eu tenho certeza que você que tá vinte e nove anos nisso, sabe que muitos outros também estiveram e sabem a importância disso pro Brasil. Então, em nome da Câmara dos Deputados, muito obrigado a vocês todos e está encerrada a sessão.",
      "summary": "Deputada agradece presença, refere Brasil como regiões diversas e ressalta palavras-chave como esperança, gratidão, apoio, fé, solidariedade e amor, homenageando trabalho excelente na Câmara dos Deputados nesses últimos 30 anos, e agradece especialmente à Daniela. Sessão encerrada.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    }
  ],
  "updated_at": 1709547770
}