{
  "id": 67480,
  "start_time": 1681224244,
  "end_time": 1681225367,
  "status": "Encerrada (Final)",
  "title": "GRUPO DE TRABALHO SOBRE ALTERNATIVAS DIGITAIS DE TRIBUTAÇÃO E DESBUROCRATIZAÇÃO",
  "description": "Deliberação de requerimentos.",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 10",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2253827",
  "speeches": [
    {
      "id": 11607,
      "start_time": 1681224232,
      "duration": 92,
      "transcription": "Boa tarde a todos e a todas. É e iniciativa dele. Eu lembro desse cara me falar sobre isso, havendo número regimental declaro aberta a segunda reunião do grupo de trabalho de digitalização e de desburocratização. Encontrase à disposição dos senhores e das senhoras deputados e deputadas a ata da primeira reunião realizada no último dia trinta de março. Fica dispensada a leitura nos termos do parágrafo único do artigo quinto do ato da mesa cento e vinte e três de dois mil e vinte. Não havendo quem queira retificála em votação à ata. Os deputados que aprovam permaneçam como se encontram. Aprovada. Seguindo a pauta da reunião, vamos passar a deliberação de requerimentos. Requerimento número requerimento do senhor deputado Eduardo Bismarck, requer realização de audiência pública para debater sobre incidência de impostos e a digitalização da tributação de produtos adquiridos pela internet, com os seguintes convidados, Fernando Haddad Ministro da Fazenda, Robson Barreirinha secretário da receita, Fabiano Silva dos Santos presidente dos Correios, Jorge Gonçalves Filho presidente do IDV, Fernando Pimentel CEO e presidente emérito da habiti, são esses os convidados. Em votação requerimento, os deputados que o aprovam permaneçam como se encontram. Aprovado. Requerimento número dois. Presidente",
      "summary": "Boa tarde, aberta segunda reunião de digitalização e desburocratização. Ata primeira reunião aprovada, dispensada leitura. Deputado apresentou requerimento: audiência pública sobre impostos e digitalização tributação produtos na internet, convidados: Ministro da Fazenda, secretário da Receita, presidentes dos Correios, IDV, Habiti. Aprovado.",
      "speaker": {
        "id": 178987,
        "name": "Orlando Silva",
        "position": "Deputado"
      }
    },
    {
      "id": 11608,
      "start_time": 1681224324,
      "duration": 61,
      "transcription": "Ao ao requerimento número dois, eu combinei com o deputado Eduardo Bismarck nós fazemos uma supressão dele na pauta, deixando em aberto pra uma outra oportunidade. O que o deputado nos solicitou e ao submeto a vossa excelência à apreciação, é que nós fizéssemos sobrestamento do do requerimento pra que oportunamente depois da Caixa Econômica dar a ele as explicações necessárias porque isso parece que envolve litígio da Caixa com essa associação, que envolvem questões jurídicas graves e e graves e e com envolvimento até da Polícia Federal, enfim, tem contexto que a Caixa Econômica nos solicitou é tempo pra explicar e poderá junto ao deputado, eu conversei com ele e ele então nos solicitou pra submeter excelência essa possibilidade de deixar esse requerimento em aberto pra oportunamente nós depois dele receber a Caixa Econômica então fazemos a votação. Retirado de pauta de ofício o requerimento número",
      "summary": "Deputado propôs adiar votação de requerimento número dois, envolvendo Caixa Econômica e possível litígio, para que sejam fornecidas explicações necessárias e o assunto seja debatido em outra ocasião.",
      "speaker": {
        "id": 74253,
        "name": "Julio Lopes",
        "position": "Deputado"
      }
    },
    {
      "id": 11609,
      "start_time": 1681224385,
      "duration": 91,
      "transcription": "Requerimento número três dois mil e vinte e três da deputada Carol D'Artora, requer a realização de audiência pública para discutir tributação, gênero e raça, com a participação de representantes do Ministério da Fazenda, das Mulheres e da Guardade Racial da Universidade Federal do Paraná, da Universidade Federal de Minas Gerais, do Centro de Estudos das Relações de Trabalho e Desigualdade CERT, da Fundação Getúlio Vargas, da Oxfam e da plataforma Desca. Esse requerimento da deputada Carol Darttora poderia ser votado conjuntamente com o requerimento número cinco da mesma parlamentar que propõe a ditar nessa mesma audiência a a representantes do Pacto Global da ONU e Aprovado? Requerimento número quatro do deputado Júlio Lopes, requer audiência pública para debater sobre incidência de impostos e digitalização da tributação de produtos adquiridos pela internet. São convidados representantes da aliança pra modernização logística de comércio exterior, PROCOMEX, representante da Secretaria de Comércio Exterior do Ministério Desenvolvimento, Indústria, Comércio e Serviços, MDIIC, SESEX, representante da Secretaria de Assuntos Internacionais do Ministério da Fazenda. Em votação o requerimento, Os deputados que aprovam em discussão, deputado Júlio Lopes com a palavra. Presidente, esse",
      "summary": "Deputado propõe votos conjuntos em dois requerimentos: um sobre tributação e gênero/raça com participação de vários entes e outro sobre impostos e digitalização da tributação da internet com representantes de logística e comércio exterior.",
      "speaker": {
        "id": 178987,
        "name": "Orlando Silva",
        "position": "Deputado"
      }
    },
    {
      "id": 11610,
      "start_time": 1681224476,
      "duration": 19,
      "transcription": "Requerimento bastante próximo do do primeiro requerimento do deputado Bismarck, nós poderemos inclusive fazer uma ação uma sessão conjunta aqui pra que a gente possa examinar esse problema conjuntamente não é, os dois requerimentos são bem análogos. Eu tenho dúvidas, mas o autor do requerimento",
      "summary": "Deputado propõe sessão conjunta com requerimento semelhante a outro, expressa dúvidas.",
      "speaker": {
        "id": 74253,
        "name": "Julio Lopes",
        "position": "Deputado"
      }
    },
    {
      "id": 11611,
      "start_time": 1681224495,
      "duration": 10,
      "transcription": "Pode ir a compartilhar porque o requerimento anterior deputado Júlio ele versava sobre aspecto muito preciso que diz respeito a jogos e apostas. Aqui Não não não não eu estou falando do requerimento",
      "summary": "Deputado fala sobre requerimento relacionado a jogos e apostas, distinguindo de requerimento anterior.",
      "speaker": {
        "id": 178987,
        "name": "Orlando Silva",
        "position": "Deputado"
      }
    },
    {
      "id": 11612,
      "start_time": 1681224505,
      "duration": 6,
      "transcription": "O requerimento número",
      "speaker": {
        "id": 74253,
        "name": "Julio Lopes",
        "position": "Deputado"
      }
    },
    {
      "id": 11613,
      "start_time": 1681224511,
      "duration": 10,
      "transcription": "Há sim sim. Coincidência de impostos de utilização tributação sobre produto De certo, independente de juros. É a mesma coisa. De certo. Com a palavra o autor do requerimento.",
      "summary": "\"Deputado concorda com impostos de utilização e tributação sobre produtos, independentemente de juros.\"",
      "speaker": {
        "id": 178987,
        "name": "Orlando Silva",
        "position": "Deputado"
      }
    },
    {
      "id": 11614,
      "start_time": 1681224521,
      "duration": 14,
      "transcription": "Da minha parte, não sem objeção nenhuma, podemos unir os dois requerimentos e eu peço ao grupo que aprove, porque é tema que eu acho que é da mais alta importância, número diria da pauta do nosso país.",
      "summary": "Deputado propõe união de requerimentos, considerando importante para a agenda nacional.",
      "speaker": {
        "id": 204541,
        "name": "Eduardo Bismarck",
        "position": "Deputado"
      }
    },
    {
      "id": 11615,
      "start_time": 1681224535,
      "duration": 14,
      "transcription": "Eu eu concordo que o deputado Bismarck inclusive tem PL na direção de suprimir o decretolei de mil novecentos e oitenta, o decreto acho que é mil oitocentos e e quarenta, e é muito importante que a gente aja",
      "summary": "Deputado propõe abolição de decreto-lei de 1980/184, urgindo ação.",
      "speaker": {
        "id": 74253,
        "name": "Julio Lopes",
        "position": "Deputado"
      }
    },
    {
      "id": 11616,
      "start_time": 1681224549,
      "duration": 128,
      "transcription": "Em votação o requerimento de autoria deputado Júlio Lopes. Os parlamentares que apoiam permaneçam como se encontram, aprovado, e deliberamos que vamos realizar conjuntamente as duas sessões de autoria dos deputados Eduardo Bismarck e deputado Júlio Lopes. Informo que se encontra sobre a mesa requerimento de número sete de autoria do deputado Júlio Lopes, eu quero propor ao plenário acordo pra que nós possamos incluir esta pauta por votação simbólica o requerimento apresentado pelo deputado Júlio Lopes, parlamentares que apoiam permeiros como se encontram aprovado. Vamos ao requerimento. Requerimento número sete do deputado Júlio Lopes que requer realização de audiências públicas para debater a transformação digital administração pública brasileira. Em votação os parlamentares que apoiam o Palmeiras como se encontram. Aprovado. Vencida a vencida a fase de aprovação dos requerimentos, eu quero ouvir o deputado Júlio Lopes e o deputado Eduardo Bismarck, ambos autores de requerimentos que votamos na tarde de hoje, sobre qual tema deveria pautar a nossa próxima sessão, a minha ideia é que no próximo dia dezoito nós passamos já uma primeira audiência pública, queria consultar o deputado Júlio Lopes se poderia ser no dia dezoito a audiência pública que envolve a a presença do professor José Roberto Afonso deixeme achar aqui. Do ministro, ai meu Deus, assim, o requerimento número deputado Júlio Lopes, professor José Roberto Afonso, representante da receita da da CNI, do CONCERFAZ, da BRAES e do científico nacional. É nesse que a gente ficar de Tauá.",
      "summary": "Deputado propõe votação simbólica para requerimento de audiências públicas sobre transformação digital na administração pública brasileira, após aprovação de outros requerimentos. Ele sugere que a primeira audiência pública ocorra no dia 18, com participação de determinados representantes, incluindo o professor José Roberto Afonso.",
      "speaker": {
        "id": 178987,
        "name": "Orlando Silva",
        "position": "Deputado"
      }
    },
    {
      "id": 11617,
      "start_time": 1681224677,
      "duration": 168,
      "transcription": "Eu gostaria presidente nesse nesse requerimento a ditar a presença da ARPEM e e da ANOREG, por uma razão. Eu estive com o Roberto Campos Neto, e ele nos fez uma solicitação, deixa eu até relatar pouco sobre isso que é importante também que tem a ver com essa nossa comissão. Eu em dois mil e dezessete aprovei uma importante lei nessa casa presidente que é a lei da do Pecata eletrônica. Essa lei terá o condão de fazer uma grande reformulação no sistema financeiro trazendo bilhões de movimentação em função do registro da nota no Banco Central, ele oportunizará o crédito de valor mais barato e mais rápido. E conversando com o presidente sobre o lançamento dessa lei que deverá ocorrer oportunamente agora no mês de maio e todos nós aqui da comissão de digitalização estaremos convidados, ele me pediu que fizesse uma interação junto aos cartórios pra que a gente pudesse estar avançando com o problema do crédito no Brasil que tem uma dificuldade enorme de dar como garantia o grande parque imobiliário brasileiro né, se avalia que seriam quatorze trilhões de reais que a gente tem aí imobilizado no país, e que grande parte desses imóveis estão pagos ou com saldo devedor pequeno né, você avalia que grande parte desses imóveis estão setenta por cento pagos e faltando apenas trinta por cento, e que esses setenta por cento que estão pagos obviamente poderiam ser refinanciados e dar em garantia a uma série de bens e serviços da economia brasileira, aumentando enormemente o crédito. Posteriormente eu fui examinar e verifiquei que existe já projeto aprovado pela Câmara e que está no Senado Federal que é a lei de garantias, e que é muito próxima a essa questão, tendo lá entrave numa na criação de mais uma instância de legalização que precisa ser suprimida. Eu estou colocando aqui o problema pra que vossa excelência com sua clarividência e com o seu dessa área toda possa nos auxiliar. Eu então achei que que seria interessante a gente chamar novamente aqui os cartórios e ARPEM pra que a gente pudesse retomar esse debate que vai acabar coincidindo com a aprovação da lei de garantias lá pelo Senado Federal, que retornará à Câmara, porque há necessidade de uma mudança estrutural ali na questão da formação de Dias. E aí consulta a vossa excelência dá oportunidade da gente incluir essas duas categorias no requerimento, e dessa discussão que me parece interessante.",
      "summary": "Deputado propõe presença de ARPEM e ANOREG na comissão para discutir reformulação do sistema financeiro, facilitando crédito usando garantia imobiliária. Existe projeto de lei pendente no Senado sobre garantias que deve ser aliado a discussão. Cartórios também devem ser convidados para retomar debate sobre mudanças estruturais relacionadas à formação de Dias.",
      "speaker": {
        "id": 74253,
        "name": "Julio Lopes",
        "position": "Deputado"
      }
    },
    {
      "id": 11618,
      "start_time": 1681224845,
      "duration": 115,
      "transcription": "Considero absolutamente adequada a sugestão vossa excelência e consulto o Plenário se pudermos já incorporálas por uma apreciação simbólica dos deputados e deputados aqui presentes. Aprovado. Eu queria pedir a permissão, o deputado Eduardo, o deputado Júlio, e deputada Amanda já não se encontra. Eu observando o 0 requerimento número sete do deputado Júlio Lopes, é É requerimento muito completo, onde ele sugere eixos praticamente de oitivas, que envolve o setor público, sociedade civil, entidade do setor privado. Eu quero pedir permissão pra que nós possamos fazer uma reunião administrativa digamos assim, e nós possamos estruturar às audiências públicas pra que não haja sombreamento entre os requerimentos, não não venhamos a repetir os convites. Então se não houver nenhum impedimento do deputado Júlio Lopes, deputado Eduardo Bismarck, os demais colegas, está aprovado o requerimento. Antes de encerrar a reunião, Gostaria de franquear a palavra ao deputado Eduardo Bismarck, que representou brilhantemente o Parlamento Brasileiro num encontro promovido pela OCDE, organização para cooperação do desenvolvimento econômico, organização que o Brasil pretende ocupar espaço cada vez maior e esse debate aqui sobre Digitalização da economia inclusive é dos temas, é dos requisitos. Eu lembro deputado Bismarck que não faz muito, dos itens que o Brasil não cumpria Nas obrigações da OCDE era a Lei Geral de Proteção de Dados Pessoais, era item que era desafio porque sobretudo países europeus tem padrão que reivindica que haja padrão semelhante nos países que cooperam. Então se o senhor permite gostaria deputado Júlio de ouvir As impressões ainda que breves do deputado Eduardo Bismarck acerca deste importante evento que ele representou a nossa casa faz poucos dias. Obrigado presidente.",
      "summary": "Deputado propõe discussão sobre digitalização e proteção de dados pessoais, sugerindo reunião preparatória para organizar audiências públicas relacionadas. Ele menciona o Brasil buscar maior participação na OCDE e uma lei de proteção de dados como desafio. Pedido feito ao deputado Eduardo Bismarck para compartilhar impressões sobre evento da OCDE.",
      "speaker": {
        "id": 178987,
        "name": "Orlando Silva",
        "position": "Deputado"
      }
    },
    {
      "id": 11619,
      "start_time": 1681224960,
      "duration": 248,
      "transcription": "Orlando Silva, pra mim é uma honra estar falando aqui sobre esse tema tão relevante do país, e mais feliz de ser seu colega aqui, eu que acompanho política e conheço sua história e me inspiro muito no seu na sua brilhante atuação aqui na casa. Eu estive presente na última semana, na sede da OCDE em Paris, para o encontro dos dos parlamentares de todos os países que são membros ou em ascensão. O Brasil se enquadra na categoria de país em ascensão, isso porque nós já protocolamos todo o processo de ingresso na OCDE, e agora está sendo analisado pelos vinte e seis comitês, e posteriormente serão devolvidos ao Brasil para preenchimento de algumas diligências, ou outras informações ficaram faltantes, e aí passase por processo de negociação mesmo daquilo que o Brasil deseja fazer, ou até onde nós podemos ir, e se a OCDE aceita que com aquelas posturas a gente possa ingressar. Em função da OCDE ter sido preconceito até que eles usam muito lá o próprio termo do do Clube dos Ricos, o que não é verdade, até porque nós comemoramos agora a ascensão da Costa Rica, que e tem outros países que têm economias semelhantes que a nossa, que estão pleiteando ascensão ou já estão dentro da OCDE. Que que a OCDE tem ali pra nos oferecer? Conjunto de estudos, informações, coisas que aconteceram em países, outros países do mundo, pra que nos ensinem como que nós podemos achar soluções para gargalos aqui no Brasil. Uma pauta por exemplo muito importante que ela lida, principalmente dentro da do âmbito econômico, é ali por exemplo a própria tributação, e o GT da tributação está buscando encontro lá na OCDE pra poder pegar exemplos tributação sobre o consumo no país inteiro. Nesse encontro global que nós tivemos lá, e foi fiquei muito feliz porque eu vi uma agenda muito alinhada até com o que o Brasil prega também por exemplo igualdade de gêneros, preocupação com a economia do país, as consequências em função da da guerra da Ucrânia, questão de energias, energias limpas com baixa emissão de de carbono, então mais oportunidades de empregos, pra empregos que sejam de mais qualidade, então isso foi dos painéis muito importantes lá, porque menos empregos que são informais, é uma preocupação muito grande, então nós temos muito a aproveitar. E eu acho que vem alinhado também com o que o presidente Lula quer, quer colocar o Brasil, conforme mesmo ele fala, de volta no eixo de protagonismo mundial. E a OCDE é passo pra isso na minha visão, não só de protagonismo mas de influência mundial, porque se nós ingressarmos na OCDE, nós seremos após os Unidos, o segundo país mais populoso que estará na OCDE. Então isso nos dá o poder de falar de mostrar uma influência global muito grande, eu fiquei muito honrado o presidente Arthur Lira ter me dado essa oportunidade de estar lá, é uma pauta que a gente já acompanha com inteligência artificial desde a legislatura passada, e acho que também tem muito agregar aqui pro nosso setor, essa audiência mesmo pública que nós pedimos, eu estou com relatório aqui de 192 páginas só sobre a indústria têxtil no nosso país, com relação às importações de produtos que não pagam imposto ou produtos pirateados, não pago imposto pra ser importados. Isso é uma preocupação global que também foi muito falada lá no OCDE, portanto eu acho que tem tudo a ver com a nossa pauta aqui no Brasil nos dias de hoje. Obrigado pela oportunidade presidente. Obrigado deputado Eduardo Bismarck. Eu fiz questão de",
      "summary": "O Deputado fala sobre sua visita à OCDE em Paris, destaque para estudos e informações oferecidas, especial interesse na tributação e igualdade de gêneros. Ele encerra com a importância do Brasil ingressar na OCDE, ampliando sua influência global e apoiando as metas do presidente Lula. Tudo isso se conecta à pauta sobre inteligência artificial e à preocupação com importações ilegais no setor têxtil brasileiro.",
      "speaker": {
        "id": 204541,
        "name": "Eduardo Bismarck",
        "position": "Deputado"
      }
    },
    {
      "id": 11620,
      "start_time": 1681225208,
      "duration": 94,
      "transcription": "Que vossa excelência usasse da palavra até peço desculpas porque pode ter sido surpreendido porque eu considero que muitas vezes nós não temos a dimensão da importância da diplomacia parlamentar. E a presença em eventos como esse que vossa excelência representou tão bem a nossa casa, é também uma oportunidade pra que nós possamos interagir com o que há de mais avançado nos debates legislativo em todo mundo. Eu recordo que anos atrás deputado Júlio, eu tive a oportunidade de estudar documentos da OCDE sobre compras governamentais. E esse estudo nos permitiu refletir sobre regime diferenciado de licitações que com medidas aparentemente simples como por exemplo a inversão de etapas da licitação modificava completamente o cenário da eficácia de uma de uma de uma compra governamental. Então eu queria saudar vossa excelência, dizer que da importância da do trabalho da diplomacia parlamentar, mesmo tema da entrevista artificial que vocês liderou aqui nessa casa, que nesse instante o Senado examina né, as posições que a Câmara aprovou, deve ser objeto também importante de deliberação. A Comissão Europeia depois do ato dos serviços digitais, do ato dos mercados digitais têm pendentes digamos assim na agenda do direito digital daquela região, justamente a regulação de inteligência artificial, e creio que será também a vossa liderança, eu diria assim, no campo da diplomacia parlamentar será muito importante dialogarmos sobre essa experiência que lá eles constroem. Consulta o nosso relator Presidente eu queria também.",
      "summary": "Deputado discute importância de diplomacia parlamentar e compartilha estudo sobre compras governamentais; salienta importância de debater regulamentação de inteligência artificial, especialmente a experiência da Comissão Europeia.",
      "speaker": {
        "id": 178987,
        "name": "Orlando Silva",
        "position": "Deputado"
      }
    },
    {
      "id": 11621,
      "start_time": 1681225302,
      "duration": 44,
      "transcription": "Vou dar e parabenizar o deputado Bismarck porque entendo igualmente deputado, a importância da OCDE como crucial, vital, importantíssima pra realidade brasileira de comércio. Acho que é uma é processo evolutivo que precisamos galgar, eu tive a oportunidade com o ministro Carlos França interceder pra que o Arthur Maia, que estava na Comissão de Justiça, votasse e finalmente a gente pudesse encaminhar isso ao Senado, e fico muito feliz que vossa excelência tenha nos representado com todo o seu conhecimento nessa atividade de como diz aqui o nosso presidente, de uma diplomacia parlamentar de alto nível. Congratula vossa excelência e quero muito me somar a esses conhecimentos e esses esforços. Nada mais havendo a tratar.",
      "summary": "Deputado elogia importância da OCDE para o comércio brasileiro e reconhece trabalho do colega Bismarck e ministro Carlos França neste processo evolutivo, congratulando vossa excelência por sua atuação de diplomacia parlamentar de alto nível.",
      "speaker": {
        "id": 74253,
        "name": "Julio Lopes",
        "position": "Deputado"
      }
    },
    {
      "id": 11622,
      "start_time": 1681225346,
      "duration": 148,
      "transcription": "As palavras das vossas excelências obrigado. Eu estou querendo acelerar porque tem uma audiência pública da Comissão de Segurança e Segurança Pública que está lá o nosso ministro Flávio Dino, mas agradeço uma vez mais deputado do Bismarck, deputada Amanda, todos os parlamentares que estiveram aqui, o nosso relator, deputado Júlio Lopes, nada mais havendo a tratar, vou encerrar os trabalho antes, convocando reunião para o próximo dia dezoito, onde realizaremos uma audiência pública com programação definitiva e plenário será informado posteriormente. Agradeço a presença e a participação de todos e todos e declaro encerrada a presente reunião.",
      "summary": "Deputado convoca reunião para próxima semana com audiência pública sobre segurança, encerra reunião atual e agradece participantes.",
      "speaker": {
        "id": 178987,
        "name": "Orlando Silva",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}