{
  "id": 67370,
  "start_time": 1681222771,
  "end_time": 1681226760,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO EXTERNA PARA ACOMPANHAR A CONCLUSÃO DAS OBRAS PÚBLICAS PARALISADAS",
  "description": "A - Apresentação do Plano de Trabalho da Coordenadora, Dep. Flávia Morais;\r\n\r\nB - Deliberação de Requerimentos (estão sujeitos a pauta os requerimentos apresentados até 24h antes do horário da reunião).",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 04",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2248232",
  "speeches": [
    {
      "id": 11623,
      "start_time": 1681222763,
      "duration": 383,
      "transcription": "Boa tarde a todos e a todas. Vamos dar início então à implantação da nossa comissão externa de obras inacabadas e paralisadas no país. Queria agradecer a presença de todos, dizer que nós vamos hoje iniciar dos trabalhos, com a participação dos parlamentares que compõem essa comissão externa e também os convidados que hoje se fazem presente serão atores junto ao Executivo que estarão diretamente trabalhando conosco constantemente. Então agradeço muito a presença do FNDE na pessoa da Flávia e logo depois eu vou passar a palavra, viu Flávia, para você trazer pouco do que pensa UFNDE em relação onde tem o maior número de obras paralisadas, inacabadas. Queria agradecer também a presença do Ministério da Economia que também está aí pronto para participar conosco, acompanhar os trabalhos e hoje o Ministério da Economia se faz presente através do Cléber Fernando de Almeida e também do Renato, né, que estão aí à disposição dessa comissão. Muito obrigada pela presença, estamos com a presença também da CNN, a Confederação Nacional dos Municípios, sempre presente em todas as discussões aqui da casa de sempre presente em todas as discussões aqui da casa de interesse dos municípios. Então seja bemvindo, André, que está aqui representando a CNN, também o gerente nacional de soluções e operações de governo, Herbert, que chegou agora, seja bemvindo Herbert também pra participar aqui conosco. Queria registrar a presença dos parlamentares, Deputado Ramon Mandel do Amazonas, deputado Antônio Doido do Pará, quer dele? Está aí. Deputado Joseildo, Joseildo Ramos também, seja bemvindo da Bahia, deputado Luiz Carlos Busato do Rio Grande do sul, deputado Max Lemos do Rio Grande de do Rio de Janeiro, nosso companheiro de partido, deputado Rubens Ottoni de Goiás, meu companheiro estado, deputado José Silva de Minas Gerais do Solidariedade, deputada Socorro Neri do Acre, a deputada que que chegou, Rosângela Reis de? Minas Gerais que se apresenta hoje com interesse de participar dessa comissão, ainda não está na comissão mas com certeza nós vamos caiu oportunidade pra participar, colega do deputado José Silva de Minas Gerais, e também o deputado Marcos do Rio de. Do Rio de Janeiro que se faz presente, seja bemvindo deputado Marcos. Então nós vamos iniciar os nossos trabalhos, eu queria dizer que havendo número regimental a gente declara aberta, deputado Léo Prates da Bahia, me perdoe deputado Léo, bem mais pra frente deputado. Tem mais algum parlamentar que eu não citei? Havendo número regimental então a gente declara aberta a primeira reunião extraordinária da comissão destinada a acompanhar, monitorar a conclusão de obras públicas, paralisadas e inacabadas no país. Então a gente tem alguns esclarecimentos em relação aos requerimentos, as audiências públicas dessa comissão externa deverão ser requeridas pelos parlamentares que poderão acontecer aqui nessa casa ou então nos seus estados. Nós temos aqui Hoje já há dois requerimentos de pedido de informação e faremos também a apresentação do plano de trabalho, o plano de trabalho que nós queremos disponibilizar para que nós possamos fazer o acompanhamento dessas obras. Eu quero deixar registrado a importância desse tema, para o nosso país e a importância desse nosso trabalho junto a essa comissão externa para que a gente consolidar e trazer uma solução para essa questão que infelizmente atinge a todos os municípios, a todos os estados, de uma forma até epidêmica, né, uma questão que hoje está presente em todos os cantos do Brasil. E é claro que dependendo do estado nós vamos carecer de medidas diferentes, né, mas com certeza nós temos aí muito trabalho pela frente. Então são muito bemvindos todos os parlamentares que nos acompanham. Eu queria dizer as falas são escritas hoje pelo Infoleg, mas eu vou fazer o registro das inscrições dos parlamentares escrita hoje, eu queria que quem quisesse, o Amon já está inscrito que ele já pediu inscrição, mas algum parlamentar que quiser fazer O uso da palavra também pode pedir. E, Busato. Eu queria pedir licença aos convidados, nós vamos passar rapidamente a ordem do dia para que a gente aprove dois e logo após a gente passa pra apresentação. Então eu queria apresentar o plano de trabalho, né, que já está aqui, que vai estar à disposição de todos os parlamentares e sujeito à contribuição de todos, né, isso aqui é é é o início de de pensamento, de uma ideia, mas com certeza estaremos aí recebendo os adendos a sugestões de cada dos parlamentares que compõe essa comissão. E queria também passar para a aprovação dos requerimentos, né, que nós temos aqui. Queria convidar o deputado Rubens Ottoni pra nos ajudar aqui pra apresentar os requerimentos pra que nós aprovar os dois requerimentos que são de minha autoria deputado Rubens Otônio pra que a gente possa imediatamente depois da aprovação partir para a fala dos parlamentares e dos nossos convidados. Inscrição, né Josene?",
      "summary": "Deputada anuncia criação de comissão para obras inacabadas no país, convidados do FNDE, Ministério da Economia, CNN e parlamentares presentes farão parte do trabalho. A primeira reunião é para abordar o plano de trabalho e aprovar requerimentos.",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada"
      }
    },
    {
      "id": 184317,
      "start_time": 1681223146,
      "duration": 10,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Flávia Morais -- por Participante -- Rubens Otoni",
        "position": ""
      }
    },
    {
      "id": 11624,
      "start_time": 1681223156,
      "duration": 35,
      "transcription": "Dando sequência aqui a ordem do dia, requerimento número barra dois mil e vinte e três da deputada Flávia Moraes, que requer informações ao ministro de estado da casa civil da presidência da república. O requerimento, Requerimentar a mão. Os deputados que queiram discutir o requerimento, está em tempo. Deputado Joselito Ramos na para discutir o requerimento. É. O 0.",
      "summary": "Deputado discute requerimento da deputada Flávia Moraes ao ministro da Casa Civil da Presidência.",
      "speaker": {
        "id": 74371,
        "name": "Rubens Otoni",
        "position": "Deputado"
      }
    },
    {
      "id": 11625,
      "start_time": 1681223191,
      "duration": 12,
      "transcription": "Que são dois requerimentos. Você está tratando primeiro do qual? Requerimento número Número né? Que requer informação.",
      "summary": "Requerimento pede por informação, discutindo dois requerimentos em ordem.",
      "speaker": {
        "id": 209189,
        "name": "Joseildo Ramos",
        "position": "Deputado"
      }
    },
    {
      "id": 11626,
      "start_time": 1681223203,
      "duration": 44,
      "transcription": "Ministro de estado da casa da presidência. É outro. O requerimento número dois, depois nós vamos nós vamos votar primeiro. Requerimento número aqueles que, não tendo mais quem queira discutir, falar sobre ele, aqueles que O aprova permaneçam como se encontram, aprovado o requerimento número dois mil e vinte e três da autoria da deputada Flávia Moraes, requerimento número dois, Barra dois mil e vinte e três também da deputada Flávia Moraes que requer a realização de seminário para balanço e diretrizes Acerca do cenário atual de obras paralisadas e inacabadas no país, com a palavra vossa excelência.",
      "summary": "Deputado propôs votação sobre realização de seminário sobre obras paralisadas e inacabadas no país, autoria da deputada Flávia Moraes (requerimento 2.203).",
      "speaker": {
        "id": 74371,
        "name": "Rubens Otoni",
        "position": "Deputado"
      }
    },
    {
      "id": 11627,
      "start_time": 1681223247,
      "duration": 64,
      "transcription": "Deputado Rubens é apenas uma preocupação. Está aqui o convite para a participação no seminário de várias instituições. Dentre elas a Confederação Nacional dos Municípios. Existem três confederações e o recorte de representação delas é diverso. Por exemplo a FNP, Federação Nacional dos Prefeitos. Ela congrega as maiores cidades e as capitais. E certamente nesse ambiente tem muita obra inacabada. Então acho que essa essa como é seminário portanto vai aprofundar as questões que a comissão tem interesse eu acho que a MB e a FNP devem constar aqui porque representam cidades diferenciadas. Muito oportuna",
      "summary": "Deputado fala sobre seminário com participação de instituições, mencionando a Confederação Nacional dos Municípios, FNP e sua representação em cidades maiores e capitais, com foco em questões pendentes.",
      "speaker": {
        "id": 209189,
        "name": "Joseildo Ramos",
        "position": "Deputado"
      }
    },
    {
      "id": 11628,
      "start_time": 1681223311,
      "duration": 40,
      "transcription": "A reflexão do deputado Joseildo, queria ponderar a nossa presidenta deputada Flávia Moraes que é a autora do requerimento, que pudéssemos aprovar o requerimento e pudéssemos agregar a aos convites ou a sugestão feita pelo deputado Joselito. Nós, se não tiver mais quem queira discutir, colocamos em votação, os deputados que aprovam o presente requerimento número dois barra dois mil e vinte e três, permaneçam como se encontro, aprovado o requerimento da autoria da deputada Flávia Moraes, retorne aos trabalhos pra nossa presidenta. Nós.",
      "summary": "Deputado propõe aprovação de requerimento da deputada Flávia Moraes, sugerindo sua inclusão em convites, após breve discussão. Aprovado.",
      "speaker": {
        "id": 74371,
        "name": "Rubens Otoni",
        "position": "Deputado"
      }
    },
    {
      "id": 184309,
      "start_time": 1681223351,
      "duration": 3,
      "transcription": "Deputado Márcio",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Rubens Otoni -- por Participante -- Flávia Morais",
        "position": ""
      }
    },
    {
      "id": 11629,
      "start_time": 1681223354,
      "duration": 95,
      "transcription": "Rubens Otónio, deputado Marcos. Apenas subscrever. Está ótimo. Queria então, atender o pedido de subscrição do deputado Marcos e já passar então a palavra eu queria antes dos parlamentares eu queria passar a palavra a Flávia, hoje o FNDE como eu falei é o órgão governo federal que mais tem quantidade número em número obras paralisadas inacabadas no Brasil. Poucos dias tivemos a oportunidade de estar com a presidente da FNDE, Fernanda, muito competente e com várias estratégias e com a preocupação muito grande em relação a essa questão e que tem aqui já algumas informações importantes para essa comissão. Eu apresentei esses dois requerimentos já pra gente ir solicitando informação e já ir programando esse seminário que é evento que a gente deve fazer mais adiante pra ir preparando o nosso trabalho, mas eu quero passar então eu queria convidar a Flávia pra estar aqui na frente conosco e eu queria passar a palavra pra ela pra que ela possa nos atualizar em relação às informações do FNDE, o que eles estão preparando, o que estão programando até para que a gente possa subsidiar nossos próximos requerimentos, a nossa atuação e os nossos estados e nessa comissão. Boa tarde",
      "summary": "Deputada propõe atualizar sobre paralisações de obras do FNDE e sua previsão para subsidiar próximos requerimentos e atuação da comissão.",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada"
      }
    },
    {
      "id": 11630,
      "start_time": 1681223449,
      "duration": 117,
      "transcription": "José a todos, queria agradecer em nome da presidente da FNDE, Fernanda Pacôbaíba e do Ministro da Educação, o convite ao FNDE pra participar desse momento, dessa da comissão. Pra gente é é muito importante ter oportunidade de apresentar os dados que a gente tem especialmente de discutir em foros mais ampliados uma questão como a deputada Flávia bem trouxe ela é muito endêmica no nosso país infelizmente não é privilégio da educação, não é privilégio de determinados estados ou municípios, nós temos naturalmente na nossa base de dados, alguns estados que são os campeões aí entre muitas aspas das obras paralisadas e inacabadas, mas infelizmente esse é fenômeno que acontece em todos os estados do país. A gente fez uma análise aí né pra trazer especialmente os números na nossa carteira de obras a gente excluiu só as obras canceladas. Quer colocar ali? Consegue colocar? Enquanto eles organizam eu queria",
      "summary": "Diretora de Gestão, Articulação e Projetos Educacionais - FNDE enfatizou a importância de abordar o problema generalizado de obras paralisadas e inacabadas em todo o país, apresentando dados relevantes, excluindo apenas obras canceladas.",
      "speaker": {
        "name": "Flávia de Holanda Schmidt",
        "position": "Diretora de Gestão, Articulação e Projetos Educacionais - FNDE"
      }
    },
    {
      "id": 11631,
      "start_time": 1681223566,
      "duration": 14,
      "transcription": "A Flávia é diretora de gestão articulação e projetos educacionais da FNDE, Flávia de Holandês Schmidt. Então se quiser ir falando Flávia, enquanto eles organizam. Vamos sim, então né, a UFNDE.",
      "summary": "Deputada é diretora de gestão e projetos educacionais da FNDE, esperando ir falar sobre UFNDE.",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada"
      }
    },
    {
      "id": 11632,
      "start_time": 1681223580,
      "duration": 217,
      "transcription": "Realiza obras de infraestrutura educacional no âmbito de todo o país, dentro do plano de ações articuladas, que é plano pelo Ministério da Educação desde dois mil e sete, a gente está hoje no quarto ciclo do par, e dentro daquilo que vem, que motiva a instalação dessa comissão, a gente tem obras que estão paralisadas e inacabadas desde dois mil e sete, então o legado que a gente traz hoje, o passivo que a gente assumiu ao chegar na FNDA e que vai buscar resolver aí com as medidas que a gente está mencionando que estão em construção em desenho e negociação dentro do governo federal, referese aí com a obras desenvolvidas no âmbito do plano de ações articuladas desde dois mil e sete. A gente tem na nossa carteira hoje né, desde dois mil e sete excluídas apenas obras canceladas, onze mil quatrocentos e três obras concluídas, isso representa indicador de sessenta e quatro ponto três por os centros de efetividade das pactuações que a FNDE fez com estados e municípios, sessenta e quatro ponto três por cento se conformaram em obras concluídas. A gente tem obras nas etapas iniciais que são os planejamentos que estão sendo feitos pelos municípios ainda quando a gente defere a realização da obra, quando a gente aprova com a realização na obra, ou obras ainda em fase de licitação pelos entes né, a licitação é feita localmente pelos entes e não de forma centralizada pelo FNidea no caso das obras, temos trezentos e cinquenta e uma obras nessa situação, o que equivale a dois por cento do nossa realidade. A gente tem em são atualmente obras que estão rodando normalmente no ritmo esperado de execução. Duas mil quatrocentos e sessenta e seis obras, isso corresponde a treze ponto nove por da nossa carteira. A gente tem de obras paralisadas oitocentos e quatro obras hoje, quatro e meio por cento, e eu aproveito aqui a oportunidade do do do espaço de fala pra fazer essa distinção entre obra paralisada e inacabada porque não é imediatamente intuitivo o termo para todos, está uma obra paralisada conceitualmente, obra na qual o FNDE ou o Governo geral, tem instrumento de pactuação vigente com algum ente que é apoiado, e dentro desse instrumento de pactuação, a obra passa a apresentar ritmo de execução que é incompatível com a sua finalização no tempo previsto então, pra cada instrumento que a gente pactua com ente num estado ou município, a gente tem prazo que é o prazo esperado pra conclusão daquela reforma, ampliação ou construção, que é a maioria dos casos, e quando a obra entra num ritmo de que o ente deixa de registrar avanço da execução física da obra, a gente, a obra passa a situação de obra paralisada, mas mas nessa situação são obras que a gente ainda tem instrumento vigente de pactuação com o estado ou com o município. E nós temos número bem maior de duas mil trezentos e cinquenta e seis obras inacabadas, o que corresponde a treze ponto três por cento da nossa com doze mil trezentos e cinquenta e seis, são dados da última sextafeira e são dados que são públicos, toda sextafeira são atualizados num painel de informações do MEC, depois possa entrar aqui e compartilhar com os senhores. Arqueza que é pra abrir. Dentro de apresentações short treze ponto três por cento. Então as obras inacabadas diferentemente das obras paralisadas às obras no qual o instrumento de pactuação que o FNDE firmou o constada com o município não está mais vigente, então a gente não tem mais possibilidade de repassar recurso pra essas obras, pra continuidade dessas obras. Não E até fazer uma",
      "summary": "Diretora de Gestão, Articulação e Projetos Educacionais - FNDE mencionou realização de obras de infraestrutura educacional desde 2007, com 11.403 obras concluídas (64,3% efetividade), 351 em início, 2.466 em execução regular (13,9% da carteira), 804 paralisadas (4,5%) e 2.356 inacabadas (13,3%). Paralisadas ainda têm pactuação vigente com entes, enquanto inacabadas não podem receber recursos adicionais.",
      "speaker": {
        "name": "Flávia de Holanda Schmidt",
        "position": "Diretora de Gestão, Articulação e Projetos Educacionais - FNDE"
      }
    },
    {
      "id": 11633,
      "start_time": 1681223797,
      "duration": 29,
      "transcription": "Aqui nós temos projeto de lei que foi aprovado na Câmara e hoje está no Senado, na época do deputado Ricardo Barros, e que ele garante a possibilidade da repactuação das obras inacabadas que estão descobertas de convênio. A possibilidade, esse PL está no senado hoje, se aprovar vai ser importante para que a gente possa pensar em retomar essas em situação de inacabadas. Obrigada",
      "summary": "Projeto de lei garante repactuação de obras inacabadas, espera aprovação no Senado para retomada delas.",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada"
      }
    },
    {
      "id": 11634,
      "start_time": 1681223826,
      "duration": 709,
      "transcription": "Importante intervenção. Então a gente tem essas duas mil trezentos e cinquenta e seis obras para inacabadas, que são aquelas na qual a gente não tem mais instrumento vigente com o ente, então a gente não tem a possibilidade legal de repassar recursos para retomada dessas obras com o arcabouço normativo que existe em vigor hoje. No caso das obras paralisadas tem até uma uma boa notícia, é o visareiro vir poder vir aqui trazer boas notícias. Quando a gente assumiu a gestão da a gente em torno de novecentos e cinquenta obras paralisadas, então a gente conseguiu com a retomada dos dos das transferências de recursos pras obras né, como como foi divulgada amplamente. Na última semana a gente a gente repassou quase seiscentos milhões pra os estados e municípios de janeiro pra cá, sendo que quinhentos e vinte e dois milhões exclusivamente pra obras de infraestrutura educacional a gente conseguiu uma redução de dezoito por cento no número das paralisadas, porque a gente repassa recursos pra paralisada, quando em uma apresentação de uma medição, a gente faz a o repasse de recurso e dezoito por cento dessas obras saíram de paralisada e voltaram pra ser obras em execução. E a gente tem em reformulação cinquenta e cinco obras na verdade que é ponto três por cento, reformulação são justamente obras, houve resoluções são os pretéritos na recente na FNDE que reabriram a possibilidade que os entes apresentassem novas propostas pra obras que tivessem paralisadas, isso foi feito essas obras estão em análise, então nesse momento está em reformulação, sendo analisadas pela equipe técnica do FNDE. Então a conclusão que a gente chega aí é que a gente tem em torno dezessete quase dezoito por cento de obras da nossa carteira paralisadas inacabadas e isso atinge vigente, todas as tipologias, e quando a gente fala em tipologia de obra, a gente tem no FNDE diversos padrões de escolas, e unidade de educação infantil né, que a gente conhece tipicamente como creches e préescolas, que a gente constrói. São projetos que a gente faz e que são referenciais, eles não são de uso e adoção obrigatória pelos estados e municípios, mas reconhecendo naturalmente a limitação que muitos municípios têm, ter equipe engenharia ou desenvolver projetos próprios, a gente tem esses projetos referenciais, e também 000 estado ou município ele pode apresentar projeto próprio, então a obra paralisada inacabada ela não incide, somente sobre tipo de projeto, nem somente sobre tipo de tipologia, ela incide também sobre o projeto que é apresentado pelo próprio e ela atinge então todas tipologias e atinge todo o país como eu falei no começo da minha fala a gente tem aí estados que são os campeões, né, às avessas, mas infelizmente é drama aí que atinge todo o país e atinge não somente a educação, mas pela nossa capilaridade, tamanho da execução do plano naturalmente a gente tem números muito ano, muito muito homens. Aqui eu revistei alguma das motivações que já foram apresentadas aí, Pode passar no próximo. Pode jamais, pode passar mais uma vez? Ah não, tá então. Eu eu revistei algumas das motivações que já foram apresentadas tanto pelo Tribunal de Contas da União quanto pela CNI, o Instituto Brasileiro de Obras Obras Públicas, e hoje fiz uma conversa com o ChatGPT pra o ChatGPT dizia pra gente sobre o problema das obras paralisadas inacabadas. Então Então a gente tem uma diversidade de causas que já foram apontadas em trabalhos técnicos, em levantamento de auditoria feito pelo Tribunal de Contas da União, até tive a oportunidade lá de evento desse discussão de achados do do tribunal de contas da união sobre a atuação ou a ausência de atuação do dentro de governo na coordenação de soluções efetivas pro enfrentamento desse problema. Então a gente tem essas causas, mas eu vou passar aqui rapidamente pra dar tempo da gente ter mais debate, e eu queria focar pouco mais no no que a gente tem pensado e realizado especialmente dentro do FNDE e do Ministério da Educação, pra lidar com essa questão, e a gente definiu ações prioritárias que estão sendo levadas a campo com a a especial preocupação de dar conta desse passivo, desse passado e que a gente assumiu esse legado, que a gente assumiu. Alcançar o objeto do cumprimento do objetivo público né, então a motivação quando a gente Começou a fazer a obra, atingir uma necessidade educacional de município ou de estado, então a ideia é que a gente consiga cumprir isso que foi pactuado, ficado em gestões anteriores, mas especialmente a ideia é que a gente tem o arcabouço normativo, e processos de pactuação junto a estados e municípios, que não deixem novos legados de mais obras paralisadas inacabadas. Então eu acho inadmissível que em dois mil e vinte e três o país começa em novo ciclo de investimentos, comece a considerar ciclo de investimentos que a gente consiga deixar mais uma vez obras paralisadas inacabadas como a gente tem desde dois mil e sete. Sobre as medidas que estão em curso, Eu menciono especialmente né uma das causas aí apontadas até o ChatGPT apontou, sobre da que que levam obras paralisadas inacabadas, é a falta de fluxo financeiro nos pagamentos né, nos repasses feitos ausentes pra manter. A gente sabe que em muitos municípios a empresa que constrói aquela escola é uma das uma duas três empresas do município, a gente não quer destruir empresas, a gente não quer especialmente empregos também, então a retomada da regularidade das transferências dos recursos das obras é uma ação muito importante, muito cara ao Ministério da Educação, então em dois mil e vinte e três a gente repassou desde janeiro até aqui quinhentos e vinte e dois milhões exclusivamente pra todos os estados e pra cerca de oitocentos e trinta e três municípios, pra pagamento de parcelas já executadas de obras. Em dois mil e vinte e dois, a títulos de comparação foram repassados duzentos e vinte e quatro ponto nove milhões. Então só em três meses a gente conseguiu repassar esforço muito grande do Ministério da Educação, da presidência da FNDEA junto ao Ministério da Fazenda, Casa Civil, e as equipes da FNDEA especialmente pra que a gente conseguisse avançar nesses repasses. A gente tem hoje, no modelo de atendimento da FNDE, tratamento no no desenho do plano de ações articuladas, que trata todos os municípios da mesma forma. Então hoje, o que que a gente entende? Que a gente tem que revisar, repensar coletivamente, conjuntamente ouvindo outros atores esse modelo de atendimento. Num país né com o nosso modelo de federalismo admissível que a gente não reconheça a heterogeneidade e capacidades estatais que existem nos municípios, então a gente está pensando em como é que a gente consegue ter modelos diferenciados, eu acho que é impossível que a gente tenha dentro de plano com essa dimensão, uma solução que atenda a milhares de municípios em níveis tão diferenciados de porte, capacidades estatais, tamanho de burocracia, secretaria de educação, secretaria de obras e por aí vai. Então a nossa ideia é que a gente tenha modelos que deem mais apoio a quem mais precisa, dentro de uma perspectiva de equidade. Tem municípios que são muito, que têm muito mais capacidades que alguns estados. A gente tem que tem pouquíssima capacidade, dificuldades particulares de localização no território, de acesso de servidores, de dinâmica o que é empresarial local, então a gente tem que reconhecer essas diferenças pra propor modelos diferentes de atendimentos, essa é uma reflexão que a gente já tem feito lá. Vigente. A gente tem aperfeiçoado o nosso modelo de monitoramento, então da mesma forma que a gente não pode tratar todos os municípios em relação à capacidades dinâmicas locais da mesma forma, A gente também pode monitorar os municípios de forma diferenciada, incidindo com maior monitoramento naqueles municípios que tem o maior histórico de obras paralisadas, inacabadas, de indeferimentos pretéritos e a gente consegue incidir ali onde há histórico ou uma modelo preditivo de maior incidência em si a de de problemas na realização de obras, a gente tem esse histórico com muitos dados, hoje ainda pouca informação e pouca evidência. A nossa essa ideia é tentar transformar esses dados todos que a gente tem, desse histórico que a gente tem, em mais informações gerenciadas, especialmente mais evidências pra processo incisório, mais robusto de política pública. Também é importante da nossa, do nosso ponto de vista capacitar mais os entes pra que a gente tenha mais efetividade na construção dessas obras, então se existem pedaços do do do processo né federativo que a gente não tem controle, a gente consegue ter controle sobre o nível de informação que a gente repassa ausentes. Então dentro da complexidade que é pra muitos municípios realizar uma obra, é importante que a gente tenha, não foco só não só na assistência financeira, no repasse de recursos, mas que a gente fortaleça a dimensão da assistência técnica, e a assistência técnica é uma das dimensões centrais do do plano de ações articuladas quando ele foi pensado lá em dois mil e sete. A gente tem ampliado bastante também, e a gente por conta dessa situação de outras que tem é muito procurado e temos diálogo bastante ativo, e isso tem sido muito marcante na gestão da presidente Fernanda, diálogo com os órgãos de controle, então acho que e envolver os órgãos de controle neste diálogos pro enfrentamento desse problema eu acho que é vital também porque a gente tem que pensar em ações e soluções que façam sentido que não dê em causa novas ações de controle e também responsabilização. Então a ideia é que a gente construa soluções pactuadas pra esse problema. Vigente. Temos aí também discussões internas dentro do FNDE e futuramente aí nas próximas semanas já devemos elevar ao Ministério da Educação sobre mudanças no desenho do programa que tragam ainda mais transparência durante a execução das obras, então quer dizer a gente quer envolver também uma dimensão de participação social e cidadã no monitoramento da obra, hoje a gente tem no DNIT uma iniciativa que chama Supra, em que as obras têm QR Code em que o cidadão pode ir lá com o seu próprio celular acompanhar e ter informações sobre a obra transparência, quem está executando, qual o prazo de execução. Então envolver os cidadãos e as famílias né dos estudantes que vão ser beneficiados por essas obras, é uma estratégia que a gente também tem pensado, em diálogo com os entes apoiados, dentro da dimensão de fortalecer a assistência técnica, temos pensados também em voltar a realizar encontros regionais de assistência técnica, no passado essa ideia não só ficava de Brasília ditando regras, expondo regras pro pro Brasil, mas especialmente, eles iam até né, as capitais, as localidades e reuniam grande número de servidores da Secretaria de Educação, Secretaria de Obras que iam lá pra poder entender como é que eu posso ter, o Que que eu tenho que fazer pra de fato alcançar o padrão que está estabelecido, ter a medição aprovada, cumprir os padrões que são estabelecidos pra realização das obras. Então a gente quer retomar esse encontro regionais de tem esse, e especialmente a gente tem estado muito envolvido em repensar, né, como eu falei, eu revistei diversos documentos, diversas fontes de conhecimento que já produziram em sumo sobre as possíveis causas desse fenômeno que eu espero uma vez em evento recente a gente que a deputada participou, eu falei eu quero que dia a gente não tenha mais que ter essa comissão, que essa comissão seja assunto do passado, que daqui no em próximas gestões, a gente não tenha mais que pensar em obra paralisado inacabada. Mas eu acho que a gente apesar de ter vários diagnósticos ainda falta diálogo mais ampliado e que transforme os dados que existem em âmbito do executivo federal, das próprias cortes de contas, da própria ControladoriaGeral da União, transformar informações e evidências que de fato sejam incorporadas e aproveitadas dentro do processo de repensar uma política pública de construção de obras e infraestruturas educacionais na nos municípios, nos estados, que de fato se aproveite do histórico que a gente tem. Hoje a gente, infelizmente herdou legado em que muito pouco se aproveitou dos dados e informações que existiam, isso não foi incorporado com evidência no processo decisório, a nossa preocupação é participar, promover novas pesquisas e debates mais ampliados sobre isso pra que a gente possa de fato, como eu falei, não só dar conta desse legado do passado mas especialmente não entrar em novo ciclo de investimentos que a gente deixa esse legado pro futuro. Eu eu acho que esse eram os principais pontos, eu queria agradecer aqui o espaço mais mais deputada Flávia.",
      "summary": "Diretora de Gestão, Articulação e Projetos Educacionais - FNDE relata desafios na finalização de obras inacabadas e paralisadas, enfatizando a necessidade de fluxo financeiro, monitoramento diferenciado e assistência técnica. Discussão em andamento para maior transparência e participação social no processo.",
      "speaker": {
        "name": "Flávia de Holanda Schmidt",
        "position": "Diretora de Gestão, Articulação e Projetos Educacionais - FNDE"
      }
    },
    {
      "id": 11635,
      "start_time": 1681224535,
      "duration": 195,
      "transcription": "Obrigada Flávia. Eu pedi que você fique aqui mais pouco, talvez nas falas dos parlamentares a gente tem alguns questionamentos. Eu queria deixar registrado, o Ministério da Economia está aqui à disposição. Nós tivemos há poucos dias uma apresentação importante. Uma das alegações do último acordo do TCU sobre a questão das obras paralisadas inacabadas, uma das alegações, uns ponto, dos pontos importantes foi a questão da falta de sistema único que comunique com todos os ministérios e que tenha esses dados e informações. Então é uma questão que já está sendo trabalhada, já estava, né, hoje existia sistema CIP e que agora vai chamar Obras Gov e também Transfere Gov, ele está dividido esses dois, nessas duas abas, né, e na verdade é o mesmo CIP só que agora ele tem aí, ele vai continuar com esse incremento. Mas o que que o TCU aponta? Na verdade, apesar do sistema estar bem completo, bem trabalhado, é bom sistema de informação, ele teve pouca adesão das obras, então a exigência para adesão é só das novas obras. Então essas obras que estão aqui nesse levantamento inacabadas, paralisadas, elas grande parte delas não estão é nesse sistema. Então é uma coisa que essa comissão precisa pensar, uma forma da gente criar uma obrigação, quem os municípios, Estados que quiserem ingressar no programa de recuperação de de reabilitação ou de volta a execução são dessas obras, situação de paralisadas, esses municípios teriam que cadastrar através desse programa Obras GOV, né, desse sistema. Então é uma questão que a gente já pode começar a pensar, o Ministério da Economia não vai fazer aqui uma apresentação até para não ficar cansativo, agradeço a compreensão, mas eles estão à disposição se algum dos parlamentares tiver alguma alguma pergunta em relação a isso eles estarão aqui pra responder também. Eu vou passar a palavra para os parlamentares logo depois a CNN está presente, o Hebert também está aqui representando A gerência nacional de soluções e operações do governo, tá Hebert? Daqui a pouquinho nós vamos falar também, mas eu vou passar Palavras pros primeiros parlamentares inscritos pra que a gente possa dar uma uma agilidade maior na nossa reunião de hoje. Então, deputado Amon Mandel foi vereador, ele é do Amazonas, no seu mandato de vereador atuou muito por essa causa e e hoje tá aqui participando dessa são com conhecimento de caos e trazendo aí as peculiaridades do seu Estado que tem aí condições diferenciadas de execução de obras. Sua palavra deputada Amon, Mandel. Bom dia. Teste, está faltando, não estava nem, de perdão, não estava escutando. Acho que é o volume. Teste. Quer aumentar o volume pouquinho por favor? Pessoal do som?",
      "summary": "Deputada refere falta de adesão de obras paralisadas ao sistema único de comunicação com ministérios. Propõe obrigar municípios e Estados com obras paralisadas a cadastrá-las no sistema Obras Gov para ingressar em programas de recuperação ou reabilitação. Ministério da Economia disponível para esclarecimentos.",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada"
      }
    },
    {
      "id": 11636,
      "start_time": 1681224730,
      "duration": 138,
      "transcription": "Obrigado. Bom, boa tarde a todos, muito obrigado deputada. Iniciou minha fala parabenizando a iniciativa pela formação desta comissão de fiscalização de obras inacabadas e agradecendo também a presença de todas as entidades aqui presentes, em especial a UFNDE que por meio de sua representante ah explanou aqui alguns detalhes do que eles já pensam em melhorar logo antes da do início da nossa reunião nós trocamos algumas ideias e esse era justamente dos pontos que eu acho que nós precisamos ajustar sim. Não acho adequado que ah o 0 FNDE trate os municípios em pé de igualdade no que diz respeito ao orçamento e preparo para a construção dessas obras porque obviamente o custo para uma obra na Sadiero no Amazonas por exemplo não é o mesmo de município no interior do estado de São Paulo, assim como na própria capital em Manaus, nós temos ali algumas distorções que aumentam o custo para essas obras. Além disso gostaria também de já solicitar da deputada Flávia Moraes coordenadora desta comissão a inclusão para as próximas reuniões ali de requerimentos que vamos protocolar para incluirmos ali no plano da comissão a visita as cidades de Manaus e alguns dos municípios do Amazonas para fiscalização in loco de algumas dessas obras inacabadas. Ah da mesma forma peço ali que todos os convidados que ah vão vão participar ativamente dessa comissão em todas as instituições se fazem presentes hoje, que possam também nos acompanhar nisso, me colocando obviamente à disposição para participar também das ações de fiscalização e das em todos os estados inclusive no estado da deputada Flávia Moraes que com toda certeza precisa da atenção desta comissão. Juntos podemos exercer esse poder de fiscalização, entender por que cada obra permanece inacabada, parada e assim por diante e caso a caso responsabilizar os gestores ou ajustar as distorções que podem estar ocorrendo e assim por diante muito obrigado tenho dito.",
      "summary": "Deputado concorda com comissão sobre obras inacabadas, pede diferenciar orçamento de municípios, solicita visita a Manaus e outros municípios no Amazonas, incentiva outras instituições a participar da fiscalização, e deseja identificar e solucionar problemas de obras em andamento, responsabilizando gestores.",
      "speaker": {
        "id": 220715,
        "name": "Amom Mandel",
        "position": "Deputado"
      }
    },
    {
      "id": 11637,
      "start_time": 1681224868,
      "duration": 7,
      "transcription": "Obrigada deputado Amon, passo a palavra ao deputado Max Lemos do Rio de Janeiro.",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada"
      }
    },
    {
      "id": 11638,
      "start_time": 1681224875,
      "duration": 248,
      "transcription": "Deputada Flávia Moraes, primeiro parabenizar pela iniciativa esse é problema que é que assola o país, todas as cidades brasileiras praticamente, somente as grandes cidades tem sofrido muito com com essas questões. Eu quero aqui apenas além de de de parabenizar vossa excelência pela iniciativa eu quero deixar aqui algumas ponderações que nós já vamos requerer e vamos apresentar essas questões é que são pequenos detalhes às vezes que fazem uma obra permanecer e perdurar essa paralisação. Uma delas por exemplo existem obras que foram contratadas há muitos anos atrás e às vezes os recursos são repassados, esses recursos são corrigidos ao longo desses anos e existe hoje uma medida que às vezes com a modificação dela você permite o a conclusão da obra. Os recursos que são acessórios, juros e multas por muitas vezes, eles são devolvidos à união, quer volta pro orçamento da união, volta pro caixa da união e muita das vezes esses recursos com os novos gestores permitem a conclusão daquela obra. Isso é estudo que eu acho que essa comissão pode apresentar, pode apresentar como como as como solução tendo obviamente o compromisso daquele gestor. São, tendo obviamente o compromisso daquele gestor. E aí fica às vezes a obra inacabada por falta de recurso daquele município, daquele estado e às vezes você tem o acessório que são juros e multas ao longo dos anos que permite o término da obra. Eu acho que essa comissão ela vai ter muito é esse papel de grandes sugestões pra que possam corrigir essas questões. Obviamente a gente ouviu que muito da educação, mas nós temos uma enormidade de obras paralisadas no âmbito da construção de do Minha Casa Minha Vida. Eu tenho esse exemplo na cidade que governei por duas por duas duas mandatos ao encerrar o meu último mandato nós iniciamos a de uma de conjunto habitacional com mil e duzentas habitacionais. Infelizmente com o término do governo Dilma nenhum recurso foi colocado, a obra está com setenta e três por cento concluída, faltam vinte e sete por cento apenas pra entregar mil e duzentas famílias, e lá estão aqueles prédios sem portas, sem janelas, sem condição. E eu quero trazer aqui uma nova contribuição que pode ser braço dessa comissão especial que são aquelas obras paralisadas fruto de concessões. Que é uma coisa que não dá pro deputado federal, o senador da república passar na frente de uma obra dessa e não entender porque ao longo dos anos apesar de ter sido ter fruto de de de compromisso pra concessão dessa ou daquela rodovia e essas obras continuarem paralisadas e eu quero chamar atenção aqui e aí não é porque é no Rio de Janeiro, mas Petrópolis é uma cidade do Brasil que tem a história do Brasil e você tem na serra de Petrópolis hoje uma obra inacabada há mais de quinze anos. Já tivemos inclusive túnel desses perfurados as esse túnel já desabou parte da dessas obras foram perdidas dentro de uma reserva ambiental que é crime o que acontece na obra dá 0 quarenta que fica na e nesse trecho da Serra de Petrópolis. Então são inúmeros as contribuições que essa sessão poderá trazer para o Poder Executivo Federal, para os órgãos de controle também. De gente que tem experiência que viveu o dia a dia de receber uma obra inacabada tentar fazer com que essas obras sejam concluídas, infelizmente, emperra na burocracia e até na falta de recurso e muita das vezes os recursos estão muito próximo. Então quero parabenizar, letra Flávia e todos os membros dessa comissão, haveremos de ter muito trabalho aqui com certeza. Obrigada.",
      "summary": "Deputado fala sobre problemas de obras paralisadas em todo o país, destacando a necessidade de utilizar recursos acessórios como juros e multas para concluí-las. Menciona a falta de recursos no programa \"Minha Casa, Minha Vida\" e a importância de abordar obras paralisadas devido a concessões. Sua cidade, Petrópolis, tem uma obra inacabada há quinze anos, causando prejuízo ambiental. Reconhece o potencial das contribuições desta comissão para o Poder Executivo e órgãos de controle.",
      "speaker": {
        "id": 220607,
        "name": "Max Lemos",
        "position": "Deputado"
      }
    },
    {
      "id": 11639,
      "start_time": 1681225123,
      "duration": 12,
      "transcription": "Max Lemos, queria registrar a presença da deputada Professora Gorete do Amapá, seja bemvinda, daqui a pouquinho eu passo a palavra, passo a palavra agora ao deputado Luiz Carlos Busato, Rio Grande do Sul.",
      "summary": "Deputada presente, dá boas-vindas a outra deputada e passa a palavra para outro deputado.",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada"
      }
    },
    {
      "id": 11640,
      "start_time": 1681225135,
      "duration": 60,
      "transcription": "Obrigado deputada Flávia, parabéns pela pela composição da da dessa comissão. Quero primeiro dizer da nossa preocupação com essa infinidade de obras paralisadas do país inteiro, são três mil cento e sessenta obras pelas contas que eu fiz aqui paralisadas ou inacabadas. Né? Em mil e quinhentos essas. Só no FNDE. Não, nós estamos falando de FND, estamos falando aqui a ponte do Rio Guaíba lá em em no Rio Grande do Sul e tantas outras obras que merecem a nossa atenção. Só no Rio Grande do Sul são cem escolas paralisadas em sessenta e cinco municípios. Né? Então é uma infinidade. Pelas contas que eu tenho aqui são mais de três vírgula bilhões de reais, não é isso? Nosso cálculo",
      "summary": "Deputado preocupado com 3 mil obras paralisadas em todo país, incluindo 100 escolas no Rio Grande do Sul, representando mais de três bilhões de reais em investimentos perdidos.",
      "speaker": {
        "id": 141485,
        "name": "Luiz Carlos Busato",
        "position": "Deputado"
      }
    },
    {
      "id": 11641,
      "start_time": 1681225195,
      "duration": 8,
      "transcription": "Retomada de de, na retomada de todas as obras seria três ponto nove bilhões com a correção do valor nominal, porque valor nominal naturalmente hoje em dia não permite",
      "speaker": {
        "name": "Flávia de Holanda Schmidt",
        "position": "Diretora de Gestão, Articulação e Projetos Educacionais - FNDE"
      }
    },
    {
      "id": 11642,
      "start_time": 1681225203,
      "duration": 154,
      "transcription": "Talvez seja três vírgula Então três vírgula nove bilhões de reais, né? Sendo que desses três vírgula nove me parece que vírgula oito não foram repassados, talvez seja das obras inacabadas. É é número que eu tenho aqui. Pode ser. Né? Bom, no Rio Grande do Sul são cento e dezesseis milhões de reais necessário pra acabar com as obras que nós temos lá. Nós temos uma falta deputada Flávia de mais de três vírgula três milhões de vagas em creches no país inteiro. Três vírgula três milhões de vagas na préescola no Rio Grande do Sul são cento e trinta e quatro mil vagas que estamos sendo necessário. Então essa questão das obras inacabadas duas mil trezentas e cinquenta e seis obras inacabadas e que não tem solução entre aspas nós precisamos urgentemente rever esse projeto de lei do deputado do do Ricardo Barros, senador, né? Agora? Era? É, está no senado hoje esse projeto. O senador Ricardo nós precisamos urgentemente rever esse esse projeto de lei porque nós não podemos aceitar que duas mil e quase duas mil e quatrocentas obras que foram iniciadas, foram investido recursos, talvez até deem problema para os prefeitos na questão de improbidade sejam abandonadas. É é desperdício de recurso de dinheiro público. Então acho que é uma atenção interessante. Outra coisa só pra concluir a fala do deputado Amon nós temos que ter sim custos diferenciados regionais e também obras com tipologias regionais diferenciadas. Não é a mesma obra que tem lá no Amazonas, que tem clima quente, não é a mesma obra que tem lá no estado do deputado Max Lemos, que é o Rio de Janeiro, né? A mesma obra que tem no Rio Grande do Sul, que temos frio, né? Muitas, em muitos municípios até neve. Então nós precisamos também ter uma tipologias diferenciada. Então era isso, eu queria só, não quero me estender aqui pra não tomar conta do do do plenário, mas eu acho que é a esses olhares são importantes. Então com isso mais uma vez eu lhe parabenizo o deputado Flávio Moraes pela iniciativa da dessa dessa comissão pra nós darmos andamento nisso. Conte comigo.",
      "summary": "Deputado discutiu orçamento com fundos retidos, priorizando conclusão de obras no Rio Grande do Sul e criação de creches em todo o país. Urge revisar projeto de lei para evitar desperdício e considerar custos regionais. Apoia iniciativa parlamentar sobre o assunto.",
      "speaker": {
        "id": 141485,
        "name": "Luiz Carlos Busato",
        "position": "Deputado"
      }
    },
    {
      "id": 11643,
      "start_time": 1681225357,
      "duration": 36,
      "transcription": "Deputado Buzato, queria até dizer ao deputado Amon que os requerimentos que ele encaminhou pra comissão chegaram ontem por causa do prazo regimental deve ser analisados e apreciados semana que vem, mas nós já estaremos dando andamento. Queria dizer que esse PL que eu falei ele o número dele é vinte e seis trinta e três que está hoje tramitando o Senado, quem quiser dar uma olhadinha pra nos ajudar é importante que a gente tenha esse instrumento legal pra que a gente possa movimentar. Exatamente. Deputado Joseildo Ramos com a palavra.",
      "summary": "Deputada informa que requerimentos entregues por deputado Amon serão analisados na semana seguinte e encoraja a consulta do PL 26.333 no Senado para ajudar no andamento. Deputado Joseildo Ramos agora palestra.",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada"
      }
    },
    {
      "id": 11644,
      "start_time": 1681225393,
      "duration": 142,
      "transcription": "Presidente, a minha preocupação é com o horizonte temporal dessas obras. Então o 0 recurso por exemplo vai pra Caixa Econômica. E lá O nós temos uma capilaridade muito grande das unidades das da Caixa Econômica. Entretanto o efetivo não corresponde não é? À quantidade de obra que tem. Os níveis de exigência em determinados momentos são loucuras. Eu não estou Especificamente colocando a Caixa como como algoz do processo. Mas tem empresas que desistem do processo porque o que se paga, o que se libera não dá pra construir. Principalmente país como o nosso tão sensível do ponto de vista macroeconômico a atualização monetária desenfreada. Então é preciso que pensemos de que maneira a gente de forma pragmática Garantir a lisura do processo e o acompanhamento. E não pode por exemplo efetivamente só a caixa Quando tem outros bancos que poderiam estar também ajustados nessa situação. Então pensar nessas coisas porque Ao que me parece eu também já fui prefeito por dois mandatos é terrível quando numa licitação A gente percebe que empresas idôneas não vão preocupadas em não ter seu nome Em situações indefensáveis por conta dessa realidade brasileira. Realidade brasileira. Então não há justificativa pra que a Caixa efetivamente seja ela que libera, acompanha as obras de saneamento básico, as obras de de de moradia, não é? E as obras de do do Da da educação, por exemplo. Então é preciso desafogar isso porque senão nós vamos enxugar gelo. É muito",
      "summary": "Deputado preocupado com atrasos em obras financiadas por recursos públicos, especialmente aquelas passando por Caixa Econômica. Propõe abordagem pragmática para garantir andamento efetivo das obras, como envolver outros bancos no processo. Critica exclusividade da Caixa no acompanhamento de obras de saneamento, moradia e educação, e sugere alívio para evitar mais atrasos devido a pagamentos insuficientes e inflação.",
      "speaker": {
        "id": 209189,
        "name": "Joseildo Ramos",
        "position": "Deputado"
      }
    },
    {
      "id": 11645,
      "start_time": 1681225535,
      "duration": 50,
      "transcription": "Interessante que o deputado coloca aqui. Bom lembrar que nos últimos anos nós conseguimos aí algumas formas de destinação de recursos como transferência especial que melhoraram muito né em relação a essa execução mas com certeza a gente tem aí problema viu Deputado e principalmente para esse passivo de obras paralisadas inacabadas que nós temos, problema seríssimo que a gente tem que conversar. É importante nós devemos trazer aqui nessa comissão externa à Caixa Econômica, acho que nós precisamos ouvila e eles têm os dados deles também dentro do do da Caixa eles têm os números deles de obras e a situação das obras e a gente sabe precisa trabalhar nisso, o que que precisa ser feito pra que a gente possa avançar. Queria passar a palavra a deputada Professora Gorete do Amapá.",
      "summary": "Deputada discute melhoria na execução de recursos com transferência especial, mas persiste problema com obras paralisadas e inacabadas; propõe audiência na comissão com participação da Caixa Econômica para discutir situação das obras.",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada"
      }
    },
    {
      "id": 11646,
      "start_time": 1681225585,
      "duration": 134,
      "transcription": "Boa tarde a todas e todos, sou a professora Gorete, primeiro mandato parabenizar a deputada Flávia pela condução dessa comissão externa tão importante e também quero reforçar o que o Amom, deputado Amon e deputado Luiz Carlos falaram, fiquei muito feliz de ouvir parte da fala da técnica do FNDE. Sou professora, fui secretária de estado da educação e sofremos oito anos sem recursos federais por conta desse grave problema de obras inacabadas e paralisadas e esse é o cenário do Brasil todo. Parabenizar a deputada Flávia e todos os deputados que estão aqui fazendo parte dessa importante comissão ela é uma comissão de extrema importância. Eu saí ali da comissão da Amazônia e povos indígenas pra vir aqui e reconhecer a importância dessa comissão, me comprometer com ela e dizer que como parlamentar o que nós podemos defender a partir de agora o fator equidade, fiquei muito feliz com a fala que eu vi aqui, nós temos por exemplo na FNDE padrão de construção de escola de doze salas, nós temos comunidades indígenas que precisam de duas salas de aula, não precisam de doze e aí não avança isso. A gente faz licitação, fez licitações e por conta dessas licitações e que as empresas não deram conta de realizálas a o estado todo e os municípios ficam inadimplentes. Então eu quero só dizer da importância dessa comissão, da importância de nós nos debruçarmos e chamarmos mesmo viu deputada Flávia? A Caixa Econômica aqui pra que a Caixa Econômica possa também se posicionar e orientar né? Todos os projetos que vem daqui pra frente mas também corrigir o que precisa ser corrigido pra gente superar e em breve olhar pra trás e dizer nós conseguimos avançar com esse cenário tão desafiador que nós temos no nosso país em relação a obras inacabadas e paralisadas. É isso muito obrigada. Obrigada.",
      "summary": "Deputada fala sobre importância de comissão para abordar problemas de obras inacabadas e paralisadas na educação, destacando a necessidade de flexibilização de padrões de construção escolar e envolvimento da Caixa Econômica. Ela também menciona sua experiência como professora e ex-secretária de educação, além de sua intenção de defender o fator equidade e superar desafios enfrentados no setor educacional no Brasil.",
      "speaker": {
        "id": 220580,
        "name": "Professora Goreth",
        "position": "Deputada"
      }
    },
    {
      "id": 11647,
      "start_time": 1681225719,
      "duration": 8,
      "transcription": "Professora Gorete e deputado Rui Otoni de Goiás. Saudar.",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada"
      }
    },
    {
      "id": 11648,
      "start_time": 1681225727,
      "duration": 200,
      "transcription": "Vossa excelência, presidenta, nossa coordenadora deputada Flávia Moraes, parabenizála aí pela retomada dessa comissão do trabalho tão importante dessa comissão, de obras públicas paralisadas e inacabadas no nosso país, saudação especial aos deputados e deputados que se dispuseram e é muito bom ver que mais deputados do que aqueles inscritos estão dispostos a participar, o que demonstra aqui uma crença do parlamento de que neste momento nós temos condição realmente de retomar esse debate num outro nível. Infelizmente nos últimos quatro anos, o esforço que foi feito nessa casa pra que essas obras elas se fosse retomadas, elas não tiveram a repercussão e não tiveram o apoio necessário pra que isso acontecesse. E hoje a gente vê essa motivação inclusive de mais parlamentares participando, porque já visualizam, já percebem com as ações de início de governo, que há uma disposição para poder contribuir nesse papel. Então nesse sentido deputada Flávia, deputados e deputados aqui da são, acho que nós temos trabalho muito grande pela frente mas com a possibilidade real de podermos avançar. E isso é muito bom, isso nos anima. E eu deixaria aqui deputada Flávio uma sugestão, que a gente pudesse fazer trabalho também motivacional, junto ao aos entes federados, os governos de estado e as prefeituras municipais, para que eles também pudessem entrar neste trabalho por quê? Porque justamente no nesse passado recente, eles não se sentiam, animados a participar porque não via o retorno e achavam que era esforço que não haveria retorno. Agora eu vejo que a mobilização de de prefeitos, mobilização de assembleias legislativas pra poder motivar os municípios, os governos estaduais, acho que esse trabalho com audiências públicas talvez, com a motivação das entidades, tudo isso vai servir para que a gente possa levar adiante. E fazer esse trabalho integrado de parceria né, que foi citado aqui, preciso ajuste no governo, é preciso ajuste nos municípios, nos governo do estado, Caixa Econômica Federal, a presença da Caixa Econômica Federal está presente aqui, nós podemos ouvilos, mas ter uma oportunidade num determinado mundo. Está aqui hoje? Está aqui? Federal. Tá. E, e mas em cada momento nós podemos ter pessoas participando conosco aqui. Hoje aqui, a o FNDE, aqui representada aqui pela Flávia, que já tem cumprido papel importante, sou testemunha pelo estado de Goiás, quantos municípios já foram recebidos lá e já foram orientados, isso é muito importante. Outros com certeza, outros ministérios poderão estar aqui presente porque são mais de quinze mil obras paralisadas e inacabadas no Brasil, mais de quinze mil. Então, é volume muito grande que nós precisamos trabalhar com muita atenção, e eu vejo que essa comissão é muito bemvinda, e tem todas as condições de atingir fazer o seu cumprir o seu papel nesse próximo período. Obrigada deputada Flávia, parabéns. Obrigada deputado.",
      "summary": "Deputado reconhece importância da comissão de obras públicas e sugestiona mobilização de entes federados para retomada de obras paralisadas e inacabadas, destacando nova disposição governamental e necessidade de parceria entre governo, estados, municípios e ministérios.",
      "speaker": {
        "id": 74371,
        "name": "Rubens Otoni",
        "position": "Deputado"
      }
    },
    {
      "id": 11649,
      "start_time": 1681225927,
      "duration": 95,
      "transcription": "Deputado Goiano, de muitos mandatos, acompanha essa temática já há muito tempo, deputado preocupado que já anda o estado todo trabalhando, falando sobre essa questão e eu acredito muito que vai ser importante interlocutor dessa comissão também do nosso trabalho junto aos órgãos federais. Obrigado aí pela sugestão, deputado. E aqui eu queria deixar já aberto porque como puderam observar, nós temos representantes de vários estados e a gente procurou fazer uma composição com várias unidades da federação e essas essas interlocuções que o deputado aqui mencionou, essa sugestão da gente estar fazendo audiências públicas nos nos estados, elas já podem ter iniciativa através de requerimentos pra que a gente possa articular através dessa comissão nos estados, levando também os nas assembleias legislativas para que a gente possa ampliar esse debate envolver mais atores e ter uma resposta mais efetiva. Era pedir desculpas ao ao Weber que está aqui representando a Caixa, né. Eu falei aqui a sua função mas não estava aqui falando que era representando a Caixa Econômica. Seja bemvindo né, ao nosso respeito aí a Caixa Econômica e eu já pergunto tem mais algum deputado, as inscrições já se encerraram por aqui. Eu vou passar a palavra então para o Weber gerente nacional de soluções e operações de governo representando aqui nessa tarde a Caixa Econômica Federal. Boa tarde.",
      "summary": "Deputada propõe interlocução com órgãos federais e audiências públicas em estados; agradece presença da Caixa Econômica.",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada"
      }
    },
    {
      "id": 11650,
      "start_time": 1681226022,
      "duration": 185,
      "transcription": "A todos e a todas, na pessoa deputada Flávia Moraes presidente dessa comissão agradeço, venho agradecer representando aqui a vicepresidência de governo da Caixa Econômica Federal agradecer mais uma vez a oportunidade de estar participando dessa comissão externa, de tema tão relevante pra nós, enquanto instituição pública federal enquanto agente parceira estratégica do governo federal, e tema tão relevante do qual a Caixa vem desde dois mil e dezenove com atuação bastante focada, visando a redução do estoque de de obras paralisadas, né, sobre aquelas em que a Caixa atua como mandatária da união, a Caixa contratada né pelo, pela união, pra exercer o papel de mandatária e com cada ministério gestor de recurso, a gente tem contrato de prestação de serviços onde a gente faz desde a análise do plano de trabalho, a seleção, a contratação, também o acompanhamento da obra e também à toa, pra, trazer melhorias no processo ao longo desse tempo né, a Caixa acompanha contrato de repasse desde mil novecentos e noventa e seis, Então foram grandes os avanços em termos de regramentos que regiam os contratos de repasse, pra que realmente a gente tivesse aplicação de recursos e uma efetividade e uma entrega mais célere do benefício pra população. Tem muito pra avançar, e por isso também a Caixa está aqui à disposição pra gente evoluir, e junto com os demais órgãos podemos construir as soluções, e colocamos aí à inteira disposição, né, como uma ação já nesse início de ano, já no primeiro trimestre, e na sequência agora do segundo trimestre, acabei ressaltar que, pros senhores parlamentares e pra todos presentes que a Caixa já inaugurou esse ano, catorze salas das cidades e estados nas sedes de suas superintendências e ao longo agora do mês de abril, vai dar continuidade à inauguração, a ideia é termos aí entre cinquenta sessenta salas das cidades e estados distribuídos aí no país, pra que seja o ponto local né porque a obra está acontecendo é lá na ponta é lá no município, e pra que o município possa e o estado né também possam ser atendidos pelas equipes da Caixa lá na ponta, seja na área de governo, seja na área de habitação, seja na área de prestação de serviços bancários também, mas também pra tratar, das situações que existam de obras paralisadas pra gente junto com o município prestando assistência técnica poder construir e evoluir pra retomada de obras paralisadas. Excelente Herbert.",
      "summary": "Gerente Nacional de Soluções e Operações do Governo da Caixa Econômica Federal agradeceu participação, mencionou atuação da Caixa desde 199",
      "speaker": {
        "name": "Hevert Percope Seabra",
        "position": "Gerente Nacional de Soluções e Operações do Governo da Caixa Econômica Federal"
      }
    },
    {
      "id": 11651,
      "start_time": 1681226207,
      "duration": 45,
      "transcription": "Nós vamos precisar muito da ajuda e da presença da Caixa Econômica junto à atuação dessa comissão. Queria já deixar preparado quando nós formos fazer as visitas externas nos estados, será muito importante a presença da Caixa em cada visita que fizermos, a presença da Caixa junto com os parlamentares e junto com a comissão pra que a gente possa buscar destravar o máximo possível né? E e agilizar atuação dessa comissão. Queria aqui pedir ao André que fale em nome da CNN representando todas as entidades, né, dos municípios hoje, mas noutros momentos nós teremos as outras também representadas, mas que pudesse também fazer uso da palavra. Boa tarde",
      "summary": "Deputada destaca importância da Caixa Econômica em visitas externas da comissão, procurando destravar e agilizar sua atuação, solicitando também a participação de representantes de municípios e outras entidades. Boa tarde.",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada"
      }
    },
    {
      "id": 11652,
      "start_time": 1681226252,
      "duration": 60,
      "transcription": "Todos brevemente agradecer aí a o convite da deputada Flávia e da comissão e enaltecer a iniciativa né, mais uma vez da Câmara Federal, de estar procurando solução pra esse tema, tema que tem aí vários anos tratar dessa relação federativa, então o nome do presidente Paulo, só agradecer e dizer que nós temos aí recentemente feito levantamento até pra marcha agora seria a divulgação, mas nós vamos aguardar o seminário pra fazer a apresentação do desse estudo que foi uma pesquisa feita aí com o Brasil todo pra saber as os os principais gargalos e as situações, então nós temos aí muito a a contribuir com o debate e com os encaminhamentos né que é é sempre a busca de dar solução efetiva aí pros pros os problemas a gente sabe que o recurso costuma ser o principal gargalo, mas também dá pra gente tentar aí maximizar em outros pontos o que que a gente pode pode estar evoluindo nessa questão então, nós vamos estar acompanhando a comissão à disposição aí em nome do presidente Paulo mais uma vez agradecer.",
      "summary": "Gerente de Assessoria da CNM agradece convite, elogia iniciativa da Câmara Federal para abordar tema de relação federativa há anos debatido. Menciona estudo recente sobre gargalos no Brasil, comprometendo-se a contribuir com debate e soluções, especialmente no desafio do financiamento. A CNM está à disposição para acompanhar a comissão.",
      "speaker": {
        "name": "Andre Alencar",
        "position": "Gerente de Assessoria da CNM"
      }
    },
    {
      "id": 11653,
      "start_time": 1681226312,
      "duration": 100,
      "transcription": "Cara, eu queria só combinar com os parlamentares alguns acordos de procedimentos que que eu queria deixar firmado com vocês a possibilidade da gente reunir ordinariamente terçasfeiras, às quatorze horas, mesmo horário de hoje. Razoável, né? Podemos manter isso. E nós queríamos também desde já colocar aqui a disponibilidade da apresentação de propostas, projetos legislativos em nome da comissão externa, tá? As sugestões que vierem nós vamos estar trabalhando e sempre trabalhando com a coautoria dos parlamentares que compõem essa comissão. Eu queria agradecer muito na próxima reunião aí eu queria aqui fazer uma apresentação do Saulo. Saulo vai ser o secretário da comissão externa, está à disposição de todos os parlamentares, junto com ele nós temos alguns consultores que, tem algum aqui hoje? Aí nós nós na próxima reunião faremos apresentação de todos que eu acho importante também que os parlamentares possam ter esse contato direto com a consultoria dessa comissão externa. Estaremos aí recebendo os requerimentos do prazo regimental e colocando em votação nas reuniões subsequentes, né? Então que é muito importante também. Queria pedir ao FNDE que se mantenha ligado, conectado com essa comissão externa. Pode, Flávia? Só queria aproveitar os passos já que a deputada falou do início",
      "summary": "Deputada propõe reuniões às terças-feiras, às 14h, e aceitação de projetos legislativos de comissão externa, com coautoria de parlamentares. Será feita apresentação de secretário e consultores da comissão. Reuniões subsequentes votarão requerimentos no prazo regimental. FNDE é incentivado a se manter envolvido.",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada"
      }
    },
    {
      "id": 11654,
      "start_time": 1681226412,
      "duration": 61,
      "transcription": "Legislativas, foi desenhado também né nesses primeiros cem dias de governo uma Medida provisória né que institui o impacto nacional pelo enfrentamento da pela das obras paralisadas inacabadas na educação básica, então deve ser divulgada aí nos próximos dias pela Casa Civil e da Presidência da República, encaminhada pra essa casa, da, e a ideia é justamente a gente ter uma uma MP que permita, né, para além dos avanços que o projeto de lei do do deputado Ricardo Bardi já tem, a correção dos saldos, porque a gente entende que a correção dos saldos, a gente tem obras muito, como foi falado por alguns parlamentares pactuadas há muito tempo e a gente sabe que não não não consegue retomar a obra e efetivar a obra. Então a ideia é fazer alguma coisa diferente porque repetindo o que foi feito até agora a gente sabe que a solução não vai ser posta. Então em breve deverá ser anunciado essa medida também, a presidente já anunciou inclusive na marcha dos prefeitos que a gente teve oportunidade de participar lá, então eu fico bastante à vontade de anunciar CEC que em breve a gente vai ter mais essa iniciativa que passará por essa casa. Obrigada Flávia, está aqui o Sócrates é dos Consultores que eu quero apresentar, os",
      "summary": "Diretora de Gestão, Articulação e Projetos Educacionais - FNDE anunciou medida provisória para conclusão de obras paralisadas inacabadas na educação básica, complementando projeto de lei existente, com enfoque em corrigir saldos de obras pactuadas há tempo, que não puderam ser retomadas e concluídas até agora.",
      "speaker": {
        "name": "Flávia de Holanda Schmidt",
        "position": "Diretora de Gestão, Articulação e Projetos Educacionais - FNDE"
      }
    },
    {
      "id": 11655,
      "start_time": 1681226473,
      "duration": 297,
      "transcription": "Na próxima reunião estarão presentes aqui conosco. Eu queria deixar registrado também que todo semestre nós devemos ter relatório parcial das atividades da comissão externa para que a gente faça acompanhamento né e às vezes nós vamos nos dividir, a gente vai estar no estado, noutro estado, noutro estado, por isso a importância do trabalho de cada nós vamos ter que dividir tarefas porque é impossível parlamentar fazer cobertura do país inteiro, então a gente vai ter que fazer essa divisão, todos nós vamos estar coordenando isso em nossos estados e nós temos alguns ministérios fins que vão estar vindo em audiência pública, vão estar acompanhando conosco e no final a gente deve ter relatório geral de todas as atividades. Nós temos obras maiores para além do FNDE, nós temos obras estruturantes maiores né, e que precisam ter tratamento diferenciado, nós vamos ter momento oportuno né pra gente estar falando sobre isso, pra gente estar discutindo que são questões mais específicas. Wellington chegou também, é outro consultor que eu quero apresentar aos parlamentares que vai estar trabalhando conosco e por fim a gente quer aqui agradecer a participação de todos vocês. Eu acho que o engajamento de cada parlamentar nos trabalhos dessa comissão vai fazer muita diferença. Nós precisamos ter quórum, nós precisamos movimentar, atuar de preferência as visitas aos estados de preferência do parlamentar que está lá que é mais fácil até a logística disso, mas com o suporte dos órgãos, atores, parceiros e também da consultoria e assessoria aqui dessa comissão externa. O nosso trabalho é muitas mãos e eu tenho certeza que o resultado vai ser muito positivo, assim como o deputado Rubens Otônio falou, a gente tem otimismo, uma crença nesse governo, acreditamos que existe aí o interesse, a intenção da gente estar dando a solução para além da questão de recursos foi colocado aqui a falta recurso mas a gente tem entrave também que é segurança jurídica para o gestor, muitas vezes tem condição de concluir a obra, os próprios deputados para nós é melhor você colocar quinhentos mil na obra três milhões que falta quinhentos mil para acabar para entregar aquela obra do que às vezes fazer uma outra obra nova e todos os parlamentares têm interesse em concluir as obras na sua cidades nos seus estados, mas muitas vezes o gestor tem recurso, tem vontade de fazer, mas não tem segurança jurídica, aquela obra que foi licitada no valor bem menor de segurança jurídica aquela obra que foi licitada no valor bem menor de repente ela está desatualizada a hora que atualiza quem que vai dar garantia, que vai falar assim olha, pode fazer que o valor hoje é esse, quem que vai dar essa garantia? Então é isso que a gente precisa criar de uma forma mais ágil, mais rápida essa atualização de valores e também a dependração também que acontece a deterioração da obra, quem que vai calcular e falar e fazer documento falar prefeito pode fazer que agora essa obra que era duzentos mil agora é milhão, pode botar oitocentos mil na sua obra que você não vai ter problema nenhum quando você sair da prefeitura. Então isso aí muitas vezes impede e dificulta a conclusão de muitas obras, muitas estão nessa situação, eu acredito, por falta às vezes dessa segurança. Então é uma questão que a gente também vai trabalhar, o próprio TCU pode ajudar e a gente precisa desenvolver terciário, Ministério Público né, pra que a gente tenha já local próprio fala que passa por ali passou ali aprovou toca pra frente a gente agilizar e dar essa segurança jurídica do tamanho que os nossos gestores precisam. Aqui a gente tem plano de trabalho então como eu falei audiências públicas, reuniões com os ministérios, visitas nos estados, audiências públicas compartilhadas com os estados e municípios, uma atuação compartilhada com todos os parlamentares e nós vamos entregar essa essa proposta a todos e na próxima reunião aqueles quiserem contribuir incluir alguma coisa com certeza isso aqui é uma diretriz para o nosso trabalho mas não quer dizer que fechado e que só aqui que nós vamos trabalhar estamos abertos aí as sugestões dos parlamentares. Eu quero vai colocar em destaque na página da comissão viu? O Saulo está aqui todo entusiasmado, isso é muito bom, entusiasmo da equipe é muito bom. Então eu quero desde já agradecer a presença de todos os parceiros, todos os parlamentares né, e já convocar a próxima reunião pra terça feira próxima às quatorze horas aqui nesse plenário e a gente já vai estar dando andamento e aprovando os próximos requerimentos serão apresentados durante essa semana. Então muito obrigado a todos encerro declaro encerrada presente reunião ordinária.",
      "summary": "Na próxima reunião, presença de convidados e relatórios parciais da comissão externa. Dividiremos tarefas por estados e ministérios participarão de audiências públicas. Obras maiores além do FNDE requerem tratamento diferenciado e discutiremos isso em momento oportuno. Temos interesse em concluir obras em andamento nos estados. Trabalharemos para atualizar valores e garantir segurança jurídica a gestores. Aprovarmos próximos requerimentos na próxima reunião.",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada"
      }
    }
  ],
  "updated_at": 1709547770
}