{
  "id": 67322,
  "start_time": 1681226188,
  "end_time": 1681235217,
  "status": "Encerrada (Final)",
  "title": "GRUPO DE TRABALHO SOBRE O SISTEMA TRIBUTÁRIO NACIONAL (PEC 45/19)",
  "description": "A - Audiência Pública\r\n\r\nTema: Reforma Tributária Sob a Perspectiva Setorial\r\n\r\nNELSON MACHADO, Diretor do Centro de Cidadania Fiscal - CCiF e ex-Ministro da Previdência Social;\r\n\r\nALESSANDRA BRANDÃO, Consultora Tributária da Confederação Nacional do Transporte - CNT;\r\n\r\nLETÍCIA PIMENTEL, Gerente Tributária da LATAM, representando a Associação Brasileira das Empresas Aéreas - ABEAR;\r\n\r\nMARCOS BICALHO, Diretor Institucional da Associação Nacional das Empresas de Transportes Urbanos - NTU;\r\n\r\nLUIGI NESE, Presidente da Confederação Nacional de Serviços - CNS;\r\n\r\nFERNANDO GARCIA DE FREITAS, Assessor Econômico da Confederação Nacional de Serviços -CNS;\r\n\r\nTÁCIO LACERDA GAMA, Presidente do Instituto de Aplicação do Tributo - IAT e Professor de Direito Tributário da Faculdade de Direito da PUC/SP.\r\n\r\n(Requerimento nº 9/23, do Dep. Sidney Leite)\r\n(Requerimento nº 12/23, do Dep. Ivan Valente)\r\n(Requerimento nº 13/23, do Dep. Luiz Philippe de Orleans e Bragança)\r\n(Requerimento nº 34/23, do Dep. Reginaldo Lopes)\r\n(Requerimento nº 44/23, do Dep. Newton Cardoso Jr)\r\n\r\nB - Deliberação de Requerimentos (estão sujeitos a pauta os Requerimentos apresentados até 24h antes do horário da reunião)",
  "type": "Audiência Pública e Deliberação",
  "location_name": "Anexo II, Plenário 03",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2255752",
  "speeches": [
    {
      "id": 12009,
      "start_time": 1681226182,
      "duration": 73,
      "transcription": "Uma boa tarde pra todos e e todas, declaro aberta a décima primeira reunião do grupo de trabalho destinado a analisar e debater a PEC quarenta e cinco dois mil e dezenove que altera o sistema tributário nacional e dá outras providências. Encontrase à disposição na página do grupo, de trabalho na internet a ata da décima reunião realizada no dia quatro de abril de dois mil e vinte e três. Fica dispensada a sua leitura nos termos do parágrafo único do artigo quinto, do ato da mesa cento e vinte e três dois mil e vinte. Não havendo quem Queira retificála, em votação ata, deputados e deputadas que aprovam permaneçam como se encontra. Aprovada. O resumo do expediente encontrase publicado na página do grupo Trabalho na internet. Então passar aqui a ordem do dia né, nós temos deliberação de requerimentos né? Então. Temos três requerimentos pautados, numerado cinquenta e seis a sessenta e nove, todos de dois mil e vinte e três. Consulta ao colegiado e podemos votar em globo. Com a palavra do deputado Jonas Donizete. É eu solicito a votação",
      "summary": "Deputado abre reunião do grupo de trabalho estudando PEC 45/19; disponibiliza ata da décima reunião; aprova ata sem modificações; três requerimentos para deliberação; votação aguarda aprovação.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 12010,
      "start_time": 1681226255,
      "duration": 6,
      "transcription": "Dos requerimentos senhor presidente. Tem requerimento número",
      "speaker": {
        "id": 160548,
        "name": "Jonas Donizette",
        "position": "Deputado",
        "slug": "jonas-donizette"
      }
    },
    {
      "id": 12011,
      "start_time": 1681226261,
      "duration": 72,
      "transcription": "T oito do, de autoria deputado Vitor Lipe, nós queremos fazer aditamento né? Consulto se é possível, adicionar como convidado Nelson Machado né diretor do centro da anemia fiscal, exministro da previdência social que está aqui presente muito obrigado. Fernando Garcia assessor econômico da Federação Nacional de Serviços, Marcos Bicalho dos Santos também diretor de gestão da Associação Nacional as empresas de transporte urbano. Nelson Solini presidente executivo do Sindicato da Indústria de Produtos Armaceus no estado de São Paulo. Emerson Gazali Almeida consultor institucional do fórum das entidades representativas do ensino superior, particular. E José Roberto Covaque assessor jurídico do Fórum das entidades representativos do ensino superior, particular. E, Fábio Barros Franco de Campos vicepresidente das Relações Dicionais e Govimentais, da Azul Linhas Aéreas. Pergunta ao deputado Vitor, É. Podemos fazer editamento. Eu solicito então este aditamento esperando aí o depoimento de todos os nobres pares. Vou fazer mais pedido presidente regional. E nós pudéssemos também.",
      "summary": "Deputado propõe aditamento a relatório, querendo convidar Nelson Machado, Fernando Garcia, Marcos Bicalho, Nelson Solini, Emerson Gazali, José Roberto Covaque, e Fábio Barros Franco de Campos para darem depoimentos. Aguarda aprovação do pedido.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 12012,
      "start_time": 1681226333,
      "duration": 35,
      "transcription": "Aprovar o requerimento na sequência da Unimed, se aprovado, ele possa incorporado na sessão de amanhã que vai ser o assunto vai ser saúde, é pra que isso possa ser mais proveitoso, mais oportuno pros debates dessa casa. Obrigado senhor presidente e agradeço aí a compreensão dos nobres pares. Quero convidar o deputado Jonas Donizete pra presidir, porque eu sou autor do requerimento de número cinquenta e sete cinquenta e nove sessenta sessenta e e sessenta e cinco. São de minha autoria, com a palavra.",
      "summary": "Deputado propõe aprovação de requerimento sobre saúde, autor do requerimento número 575965, quer convidar deputado Jonas Donizete para presidir.",
      "speaker": {
        "id": 178992,
        "name": "Vitor Lippi",
        "position": "Deputado",
        "slug": "vitor-lippi"
      }
    },
    {
      "id": 12013,
      "start_time": 1681226368,
      "duration": 12,
      "transcription": "Presidente Jonas Lorizete.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 184715,
      "start_time": 1681226380,
      "duration": 14,
      "transcription": "Em votação os requerimentos de número cinquenta e seis a sessenta e nove de dois mil e vinte e três, e os deputados que aprovam os requerimentos com aditamento proposto que foi aceito pelo plenário, permaneçam como se encontram os contrários que irão se",
      "summary": "Na votação, deputados aprovam requerimentos com aditamento, mantendo suas posições.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Reginaldo Lopes -- por Participante -- Jonas Donizette",
        "position": ""
      }
    },
    {
      "id": 12014,
      "start_time": 1681226394,
      "duration": 16,
      "transcription": "Havendo aprovação de todos presentes, fica aprovado os requerimentos de número cinquenta e seis e cinquenta e nove. Faça a presidência novamente ao deputado Reginaldo Lopes.",
      "summary": "Aprovados requerimentos 56 e 59; presidência volta ao deputado Reginaldo Lopes.",
      "speaker": {
        "id": 160548,
        "name": "Jonas Donizette",
        "position": "Deputado",
        "slug": "jonas-donizette"
      }
    },
    {
      "id": 184712,
      "start_time": 1681226410,
      "duration": 27,
      "transcription": "Então daremos início agora audiência pública, em que abordaremos o aspecto setorial da reforma tributária, transportes e serviços.",
      "summary": "Início de audiência pública sobre setor de transportes e serviços na reforma tributária.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Jonas Donizette -- por Participante -- Reginaldo Lopes",
        "position": ""
      }
    },
    {
      "id": 12015,
      "start_time": 1681226437,
      "duration": 231,
      "transcription": "Esclariz que essa audiência cumpre a decisão do colegiado. Compro a decisão do colegiado, Em atendimentos o requerimento de número nove treze trinta e quatro cinquenta e quatro de dois mil e vinte e três. Então vou fazer aqui, Compor nossa mesa né, chamar os nossos convidados. Quero convidar Nelson Machado né, que é diretor do Centro de Cidadania Fiscal, Nosso querido exministro da previdência social, muito obrigada. Luigi Nessi, presidente da Confederação Nacional de Serviços. Fernando Garcia de Freitas, da Confederação Nacional de Serviços. Alessandra Brandão, consultora tributária da Confederação Nacional do Transportes, CLT. Marcos Bicalho, Diretor adicional da Associação Nacional das Empresas de Transportes Urbanos. Professor Tasso Lacerda Gama presidente do instituto de aplicação do tributo, e professor de direito tributário da faculdade de direito Letícia Pimentel gerente tributada LATAM, Representando a Associação Brasileira das Empresas Aéreas. Fábio Barros Franco de Campos vicepresidente das Relações Funcionais Governamentais da Azul Linhas Aéreas. Então vamos iniciarmos aqui a nossa, audiência pública, passo a palavra pro nosso ministro Nelson Machado, Por dez minutos. Deputado deputado, caro presidente, Reginaldo, primeiro quero.",
      "summary": "Deputado realiza audiência pública, convida convidados especialistas em tributos e transporte para discutirem sobre assunto relacionado a decisão do colegiado. O primeiro a falar é Nelson Machado, diretor do Centro de Cidadania Fiscal, por 10 minutos.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 12016,
      "start_time": 1681226668,
      "duration": 599,
      "transcription": "Ter o convite pra participar deste evento hoje. Quero cumprimentar os deputados aqui presente, cumprimentar os participantes, aqui desta mesa, em nome do Luigi Genésio, meu amigo, que a gente Bem, eu eu queria aproveitar esses dez minutos aqui pra dizer o seguinte. Estava conversando agora há pouco ali, e uma moça me disse, professor, a gente precisa aprovar a reforma não é porque precisa, é porque o mundo está nos obrigando a Fazer a reforma. Palavras sábia, já sumiu a mulher dali. Ah foi ela, né? Oi? E, então é uma é uma é uma, e verdade porque nós precisamos fazer essa reforma. Ninguém aguenta mais o sistema tributário caótico, maluco que nós temos hoje, não é possível. Eu quando prestei o concurso, eu gosto sempre de contar isso, quando eu prestei o concurso pro auditor fiscal em São Paulo, O regulamento de CRMS de São Paulo era desse tamanhozinho assim, era trinta quarenta páginas. A gente sabia de cor o que que era isento, o que que era imune, tinha até aqueles processo melhor, almeirão, algodão, alface, tudo que usava com ar e terminava com o pão, Estava naquela ali, hoje, até com o gol você não consegue achar o que você precisa nos regulamentos. Agora imagine, uma empresa que precisa negociar com vinte e sete estados, ele vai ter vinte e sete regulamento desse tamanho, fora os julgados fora as visões diferenciadas que acontece por aí. Ou seja, se a gente empilhar os vinte e sete legislações dá uma pilha do chão ao teto. E se a empresa tiver que se a ver também com os municípios? Não não tem uma legislação de ISS, eu não sei como é que vocês fazem, sinceramente, não sei como é que vocês fazem. Cinco mil e quinhentas legislações de ICMS, como é que pode? Então, Quando nós do Cecilio começamos a pensar na reforma tributária, nós elegemos alguns princípios que deveria nortear criar o nosso trabalho e a nossa visão. E o primeiro princípio foi o princípio da simplicidade. O sistema tem que buscar a simplicidade. Então dentro dessa simplicidade é a unificação dos impostos, PIS, Cofins, ISS, ICMS, se for a quarenta e cinco ou ISS ICMS se for a cento e dez, ou uma mistura desse negócio se for a cento e cinquenta e cinco, em homenagem ao meu amigo Raul, que somou as duas PECs pra dar algo bastante importante, qualquer que seja, é muito importante que a gente tenha é a simplicidade e a gente busque uma alíquota uniforme. Nessa discussão da alíquota uniforme é importante ressaltar uniforme significa alíquota igual dentro do mesmo território, igual para todos os bens e serviço, não significa que o município A não possa fazer uma alíquota diferente do município b, pode fazer desde que combine, vote uma lei e os seus munícipes apoiem, aprovem o aumento ou redução de imposto se for o caso. Bom, então, esse é o primeiro princípio que a gente acha fundamental. O segundo, neutralidade. A nossa proposta, é de que a arrecadação, a alíquota de referência, ela tem que ser calculada de forma tal que reponha a arrecadação atual. Eu vejo uma discussão nos jornais aí porque nós fizemos estimativas, cada que fizer uma estimativa vai fazer uma estimativa diferente porque nós temos variáveis diferentes, nós temos sentimentos diferente então, vai dar vinte e cinco, vinte e quatro, vinte e sete, vinte e oito, vai dar qualquer coisa, por quê? Porque depende da variável do gap tributário que eu imputar no sistema. Mas a proposta nossa não leva em conta nada disso, nenhum gap nada. O que leva em conta para dizer o seguinte olha, a alíquota de referência será calculada, calculada, para repor arrecadação existente. Ah mas vinte e cinco se der vinte e cinco é muito alto. Bom se der vinte e cinco é realmente muito alto, mas é o que nós já pagamos hoje sem saber. É esse aí que é o ponto. Nós hoje pagamos sem saber, ninguém sabe quanto é que tem de imposto num copo d'água, numa camisa, numa gravata, num sapato, ou no feijão, ninguém sabe, não tem como saber, é impossível saber. Então, segundo princípio da neutralidade, alíquota é necessária pra repor arrecadação. Terceiro princípio, não cumulatividade. Esse nome bonitinho, não cumulatividade significa o seguinte, que nós não podemos incorporar imposto no produto, porque ninguém consegue exportar imposto, ninguém consegue competir num mundo globalizado se tentar exportar imposto, a não ser que ele tenha vantagens expressivas em determinado setor, mas isso não é realidade na maioria dos setores que nós temos então, a a nossa proposta é que seja não cumulativo. E hoje os nossos sistemas não são cumulativo, primeiro porque tem alguns que são cumulativo mesmo está na lei tá? Diz que é cumulativo. O ISS e parte do psicofim são cumulativos, ela acumula no produto, incorporam no preço do produto, portanto ele é cumulativo, pesa no bolso de todo mundo. E além disso, tem aqueles, tributos que apesar de parecerem não cumulativos, ou seja, não acumula no sistema, não acumula no produto, porque ele funciona, recolhe aqui, passa o crédito pra frente e vai passando o crédito de tal maneira que lá no final é que se paga, mas nesse passar o crédito, nós temos problema de não aceitar acreditamento de matéria material de limpeza material de embalagem, não incorporou no produto então não dá crédito, se exporta, se acumulou crédito, Nós não devolvemos o crédito, os estados não devolve, a união não devolve, então aí não pode ser não cumulativo porque seria se devolvesse. A proposta é que o IDS, tanto da cento e dez quanto do quarenta e cinco, ela tenha crédito amplo. Acabou esse negócio de ficar discutindo se dá ou não dá crédito. Tudo dá crédito. Exceto pro consumo pessoal do sócio óptico, né? A outra questão é que nós precisamos desenhar modelo, que garanta a devolução dos crédito. Não basta botar na constituição, fica obrigada a devolver o crédito em tantos dias. Será letra morta se colocar na constituição simplesmente desse jeito? É preciso desenho institucional pra garantir isso. E o desenho que garante isso é, nós temos primeiro, uma separação nítida, através da do conselho federativo, dos fluxos de recursos que, pertencem ausentes federativos que são portanto receita tributária, daqueles fluxos que pertencem às empresas que estão transacionando No curso das das das transações BTOB, essa é uma questão fundamental. Porque hoje, quando você recebe a o tesouro recebe o imposto e aquilo ali é considerado como receita por força da Quatro trezentos e vinte que diz lá, pertence o exercício financeiro, as receitas nele arrecadadas e as despesas nele empenhado. Então arrecadou é a receita, mas não deveria ser, porque quando a empresa A passa a venda pra empresa B, transfere o crédito. Ela recolheu? Recolheu, mas aquele crédito não é do tesouro estadual, municipal ou federal não, aquele decreto é da empresa adquirente, que vai passar pra outra, que vai passar pra outra, e que se não é no final da linha, ela exportar, ela tem que ter o direito vir receber de volta. É fundamental que ela receba de volta então, garantir a não cumulatividade significa, crédito amplo, e significa garantia de devolução do sistema acumulado. E pra isso é preciso bom desenho. E pra esse desenho funcionar, já vou terminando deputado, nós queremos dizer aqui que o sistema Tributário resultante da reforma, que estamos trabalhando nesse momento, ele se assenta num tripé. Primeiro, é o direito material, claro com regras específicas tal qual eu acabei de descrever algumas delas. O segundo, é uma administração tributária, específica, para esse tributo. Essa administração tributária está prevista no artigo cento e cinquenta e seis B da PEC cento e dez, e ela Cria conselho federativo que vai que vai receber e administrar o tributo. E o último elemento do tripé é sistema informatizado. Não é possível começar a cobrar esse imposto, Claro presidente, se não tiver o sistema inflamatório então tripé, direito, claramente, administração tributária autônoma e sistema informatizado, muito obrigado Débora. Nós",
      "summary": "Diretor do Centro de Cidadania Fiscal - CCIFl. propõe reforma tributária com simplificação e unificação de impostos, alíquota única, e garantia de devolução de créditos, baseada em neutralidade e administração tributária específica.",
      "speaker": {
        "name": "Nelson Machado",
        "position": "Diretor do Centro de Cidadania Fiscal - CCIFl."
      }
    },
    {
      "id": 12017,
      "start_time": 1681227267,
      "duration": 21,
      "transcription": "Ministro Nelson Machado pela belíssima contribuição, passo a palavra pro Witch Ness presidente da consideração nacional dos serviços, por dez minutos. Boa tarde a todos.",
      "summary": "Deputado cede palavra ao presidente da Consideração Nacional de Serviços, Witch Ness, para uma palestra de dez minutos.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 12018,
      "start_time": 1681227288,
      "duration": 551,
      "transcription": "Coordenador Reginaldo Lopes, muito obrigado pela oportunidade que o senhor está dando ao setor de serviços manifestar sua posição. Coisas que infelizmente a gente não tem tido muito oportunidades. E agradecer o Nelson Machado que é meu amigo realmente E que foi o primeiro a defender a minha proposta exoneração da folha de pagamento com uma CPMF. É bom deixar bem claro isso registrado, porque foi ele quem se me incentivou a continuar com a luta. Mas eu mudei de ideia hein? Mudou de ideia mas vamos ver se eu consigo Está aqui foi se a ideia fosse inicial e defender a nossa propósito. Deputado, eu tirei pouquinho mais de tempo pra Coti pouco as coisas, se eu me permiti mais cinco minuto, pode ser, pode ser, de tolerância, porque eu tenho algumas informações, O Nelson Quinze mil. Nosso presidente. O Nelson colocou claramente uma posição e Se fosse uma defesa pro setor de industrial, perfeito Nelson. Agora faltou exatamente os setenta e cinco por cento do PIB, que está aqui, que não faz parte desse processo todo de de de mercadoria, de transporte de mercadoria, criação de possui possibilidade de de de sonegações etcétera. E pra dizer a informação, a importância do setor de serviço no setor, eu gostaria de manifestar, não sei se, Sim. Você pediu pra projetar? Eu pedi pra projetar, mas se não tiver eu vou falando. Não, pode o senhor falar, eu faço assim se você puder fazer, eu te agradeço, vai. Bom, primeiro mostrar a importância do setor de serviço nesse primeiro quadro que a gente tem, setenta e quatro vírgula e cinco, por por cento do PIB é setor de serviço, que é comércio, setor financeiro, serviço público evidentemente e serviços privados no financeiro, que quer dizer, é uma importância pra que hoje a economia não não não vai pra frente Sem a atuação do setor de serviço e o emprego também, do mesma maneira. Representa setenta por cento do PIB e o emprego, setenta por cento das Pessoas ocupadas estão no setor de serviço. Carteira assinada setenta e sete por cento do PIB também está com o setor de serviço. A carga tributária do setor de serviço como todo é cinquenta e oito vírgula seis por cento. E uma coisa importante que eu queria mostrar aos senhores aqui deputados e pessoas que estão aqui presente é o seguinte, Sempre foi falado que o setor de serviço é setor que paga pouco, e a média salarial é baixa, e a qualidade dos do do da prestação faxineiro e e limpeza praticamente. Não é verdade mais isso, isso foi muitos anos atrás, hoje o setor de serviço É o que melhor paga na média salarial, com alíquota com três mil e tantos por cento, três mil e poucos reais, enquanto que a indústria Está com dois mil e quinhentos reais de média salarial. Portanto essa essa esse problema de dizer que o setor de serviição só gente que de de baixa qualidade e de de de de baixa qualidade não é verdade. Hoje está demonstrado isso que nós somos o setor não só que mais empregue e mais paga imposto é o setor que melhor paga. A nossa proposta que já vem me defendendo há anos, desde o ano dois mil, é a desoneração da folha de pagamento, Criando o quê? Uma substituição tributária, tirando os INSS sobre a Folha, tirando o Incra, tirando o salário educação sobre a Folha, E diminuindo inclusive dois três pontos percentuais, os o INSS dos trabalhador, quer dizer que cinquenta milhões Pessoas que hoje estão seritizadas não pagariam a conta que nós estamos propondo, e substituir tudo isso por uma contribuição sem orientação financeira, Meu Nelson, é exatamente a mesma proposta de vinte anos atrás que nós conseguimos atualizar, e e está dando o resultado Dentro das projeções que a gente fez, e confirmando aquilo que a gente vem discutindo, quer dizer, tirar esses encargos sobre a Folha. Hoje não tem reforma aí, eu quero afirmar deputado Reginaldo, quero afirmar, se não fizermos a desoneração da folha de pagamento e não mudarmos essa base tributária da folha de pagamento, nós não vamos pra frente com a reforma tributária, vai ser muito difícil, porque vai ser onerar, vai ser transferida a renda do indústria para o comércio, e para para o serviço. Agora nós temos Fazendo uma reforma pra menos de dez por cento do PIB ou uma reforma pra setenta e cinco por cento do PIB? Isso também tem que ser colocado na mesa. E também o tipo de imposto que está sendo colocado como alternativa. Somente uma contribuição sobre faturamento, Que é o IVA, que é atual. O IVA foi implantado nos anos sessenta, né? Você sabe disso. Hoje é imposto velho, É imposto não é imposto do futuro. Hoje o imposto do futuro é imposto que está na no Google, no Amazon, no no na Microsoft etcétera são impostos Que estão na nuvem que tem que ser buscado esses impostos EE0 único processo que a gente vai buscar onde está a movimentação financeira e Onde está a grande base financeira é é através de uma contribuição, sua orientação financeira, que é a nossa proposta. E nós estamos propondo essa essa alíquota de 0 vírgula setenta e quatro, Que é baseada exatamente na proposta da CPMF. Todo mundo fala, não, você está querendo CPMF quero voltar o imposto sobre votação financeira independentemente daquilo que a CPMF representou. Durante doze anos, durante doze anos a CPMF funcionou perfeitamente e não tem nenhum questionamento. Aquilo que foi falado aqui pelo Nelson, a simplicidade, Não tem imposto mais simples, mais objetivo e mais fácil de arrecadar do que a CPMF. Até hoje não teve ninguém reclamando sobre isso, Não tem nenhuma sessão judicial que questiona esse imposto, não tem nenhum de nenhum de de de nenhuma informação de que nós Tivemos problemas com a CPMF quando foi estava estava vigindo. Então nós queremos voltar com esse imposto porque é imposto claro, Vai buscar todos o mundo, vai pegar os informais, os formais, vai colocar a igreja vai pagar, As o as ONGs vão pagar, os informais vão pagar, os sonegadores vão pagar e os criminosos também vão pagar. Isso é muito importante. Porque o movimento de dinheiro que está por aí de do crime é muito alto cada vez mais, e a CPMF vai buscar esse Pessoal que não não está pagando nenhum imposto. E a nosso objetivo é essa, é fazer com que esse imposto seja fácil de arrecadar EEE tem impacto positivo da economia. Os impactos da economia é aumento do PIB de e meio por cento. Aumento do emprego de vírgula sete por cento, Acrescentando milhão e oitocentos postos de trabalhos, e a redução da inflação de 0 vírgula seis, é tudo que nós estamos procurando fazer Isso se implantar isso agora é é imediato, não precisamos pegar, esperar dez anos ou cinquenta anos pra saber se deu resultado ou não. Se implantar agora nesse momento nós temos reflexo imediato sobre essas esses benefícios que estão colocando na mesa de discussão. As duas vantagens e grandes vantagens são, fim da sonegação, redução do custo Brasil, aumento da exportação, aumento da competitividade, Aumento dos investimentos, crescimento econômico, aumento do emprego e aumento da formalidade. Esses são os oito pontos básicos que nós Queremos e fazer com que a implantação do CPMF. E essa simulação que nós vemos aqui, essa A Boca do Jacaré demonstra exatamente que ao longo, se nós tivéssemos implantado essa essa base em dois mil e dezenove, nós hoje teríamos o aumento de arrecadação de quase Quinze bilhões a mais Nelson, sem aumentar a alíquota, inclusive ao longo no começo quando nós estamos fazendo as primeiras simulações quando você viu a nossa proposta, E precisavam de uma de vírgula dois, vírgula três pra você conseguir os mesmos duzentos e setenta e cinco bilhões de arrecada. Hoje com 0 setenta e quatro a gente arrecada a mesma coisa que arrecadar que precisa hoje é necessário. Então é é crescimento muito mais e uma base muito mais ampla, coisas que hoje Não fechamos a conta com sobre o salário, deputado. A conta, essa conta de fazer com que a previdência seja financiada com os salários empregados, não existe condições E isso acontecer. Com essa base de nova base a gente conseguiria isso. E temos uma PEC aqui apresentada em emenda constitucional que os deputados que quiserem assinar quiserem propor, está à vontade. Muito obrigado, deputado.",
      "summary": "Presidente da Confederação Nacional de Serviços defende setor como principal contribuidor econômico, propõe desoneração de folha de pagamento, substituição tributária e imposto sobre transações financeiras, impactando positivamente PIB, emprego e redução da inflação.",
      "speaker": {
        "name": "Luigi Nese",
        "position": "Presidente da Confederação Nacional de Serviços - CNS."
      }
    },
    {
      "id": 12019,
      "start_time": 1681227839,
      "duration": 4,
      "transcription": "Presidente, essa apresentação do doutor Luigi está disponível.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 12020,
      "start_time": 1681227843,
      "duration": 7,
      "transcription": "Sim vamos Importante compartilhar no nosso grupo lá que ela é bem interessante. Okay. Doutora Gabriela vai",
      "speaker": {
        "id": 220713,
        "name": "Saullo Vianna",
        "position": "Deputado",
        "slug": "saullo-vianna"
      }
    },
    {
      "id": 12021,
      "start_time": 1681227850,
      "duration": 22,
      "transcription": "No GT no grupo. Obrigado Luich Neves pela presença, passo a palavra a Fernando Garcia de Freitas. Por dez minutos. Obrigado. Boa tarde",
      "summary": "Deputado fala em grupo, agradece presente de Luich Neves, cede palavra a Fernando Garcia de Freitas por tempo limitado. Boa tarde.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 12022,
      "start_time": 1681227872,
      "duration": 732,
      "transcription": "Todos eu eu vou centrar a apresentação rapidamente, em dois pontos, o Nelson já abriu essa questão, e que eu acho que a gente tem uma visão diferente que pode complementar AAA visão que o Nelson deu. O Nelson colocou dois Pontos importantes. Olha, nós pretendemos uma reforma que seja neutra no sentido de repor uma arrecadação, e nós queremos uma única pra todo mundo. Então, vamos ver os impactos dessas duas proposições. Eu eu contrapõe minha opinião do Nelson, mas nós temos uma base estatística maravilhosa sobre tributação no Brasil. A Receita Federal a ainda lá no começo dos anos dois mil desenvolveu essa modelagem, o IBGE tem estatísticas bastante detalhadas de arrecadação de tributos das empresas, das famílias, essa nossa base estatística é muito rica pra gente já, hoje, antever o que que poderia ser essa reforma. Quando a gente propõe a PEC quarenta e cinco, a gente propõe IVA, que vai substituir cinco impostos, o IPI, a COFINS, o ICMS, o ISS e a CID Combustível. Vamos ficar com essas cinco bases. Isso aqui deu em dois mil e vinte uma arrecadação de novecentos e dezoito bilhões oitocentos e setenta e cinco milhões. Isso é contabilidade pública, está registrado nas estatísticas da contabilidade nacional e na receita federal de todos essa esse conjunto de impostos. E nós sabemos quem pagou esses impostos, que serviços, que produtos pagaram e quanto pagaram, e qual o peso desses produtos num preço das mercadorias. Então nós temos a base estatística primária pra gente poder dizer olha, fazendo alíquota assim ou assado nós vamos ter esse impacto assim ou assado. O que a a PEC quarenta e cinco propõe é só a desoneração das empresas que hoje estão no Simples, permanecerem nesse regime cumulativo, né? EEE portanto, nós temos que levar em consideração como é que hoje cada setor de atividade arrecada pelo simples, pelo lucro presumido, pelo lucro real e também a a desoneração das exportações de bens e serviço que de fato, né? É uma é uma uma lógica dentro do do IVA. Exclui da base de de de contribuição, obviamente todos os bens e serviços públicos que não emitem uma fatura de venda, as atividades sem fins sem fins lucrativos que também arrecadam mas são contribuições, não são não é preço e uma fatura de venda a produção do alto consumo e os ganhos financeiros, né? Os ganhos financeiros eu acho que aqui é primeiro problema importante que a gente tem que levar em consideração. Porque o setor financeiro arrecada trinta e cinco vírgula três bi de COFINS e vai deixar de arrecadar. Uffe, nós decidimos pela PEC quarenta e cinco que não se o setor financeiro não contribui mais com AA0 fim social. Essa é uma decisão que está implícita e que tem que ser levada. E também quando a gente propõe uma alíquota única, a gente tem aí implicações redistributiva sobre preços e sobre a carga tributária dos setores. Mas vamos inverter o raciocínio do Nelson, vamos vamos pegar uma alíquota de vinte e cinco, que se fala muito, os Valmir. Ela ela tem de princípio da neutralidade? Não, ela arrecada muito mais do que o necessário pra repor os os novecentos e dezoito bilhões. Ela vai aumentar arrecadação do estado em dois vírgula sete pontos percentuais do PIB. Ela tem impacto de extrair renda do setor privado, famílias que são os consumidores finais e empresas e injetar esse dinheiro no governo. Então assim, a gente precisa pensar bem, os níveis de alíquota que a gente vai definir e vai autorizar uma lei dessa por quê? De cara ela dá choque de transferir renda do setor privado pro setor público. Na magnitude do plano Collor, que teve processo recessivo inflacionário subsequente Por que Ronan a mão? Porque trouxe recurso do setor privado das famílias pro governo além do necessário pra reequilibrar as contas naquele momento. Então, como é que a gente faz essa conta? É simples, o IBGE aponta todas as operações de todos os setores, quanto fatura, aponta tudo que consome de bens e serviços, a gente consegue fracionar o que é arrecadar no lucro simples, o que é arrecadar no lucro real, o que que é arrecadar no lucro presumido e a gente consegue estimar quanto a empresa tem de débito, quanto tem de crédito e quanto que ela vai contribuir no final? Por bem e serviços da economia. Isso é passível de antecipação, de simulação com grau de acerto bastante acurado. A gente tem que acreditar nesses números porque se a gente sair a cega pode dar problema. E tem problema redistributivo. Nós vamos aumentar a carga tributária de alguns setores de economia numa numa magnitude muito grande e reduzir de outros, né? A gente vai promover uma justiça tributária? Eu não tenho toda a certeza. Alíquota de vinte e cinco por cento quando a gente pega o preço das mercadorias vai permitir abaixar o preço de bebida, de fumo, de vestuário, de produto de higiene pessoal e beleza, da indústria automobilística, da energia elétrica, da telecomunicações e vai tirar quatro vírgula seis por cento da arrecadação hoje do setor financeiro vai passar pra outros setores. E quem paga esse esse imposto a mais? Quando você põe uma alíquota única de vinte e cinco por cento. Pecuária cinco vírgula oito, florestal, nove vírgula vão encarecer todos os produtos aí que vem, por exemplo, celulose, a extrativa mineral vai ficar mais caro, setor de saneamento, nove e meio por cento de impacto, água e esgoto. Nós estamos querendo universalizar o saneamento até dois mil e trinta e três e estamos aumentando em dez por cento, impacto de dez por cento do seu preço de aumento de carga tributária. Construção civil fica mais caro, nós vamos taxar investimento, né? Tachando investimento, nós vão crescer menos. Isso é uma uma regra econômica básica. Comércio fica mais caro, serviço profissionais aí advogados, médicos, clínica, doze vírgula por cento. Atividade de vigilância, dez vírgula quatro por cento de impacto no preço. Educação e saúde, sete vírgula nove. Isso aqui é impacto no preço. Vamos supor que todo mundo repasse e só preço. Ah não, todo mundo vai se ajustar, meu serviço ficou mais caro, eu vou lá, aumento dez por cento o preço, eu tenho uma dúvida de que o preço do carro vai cair, o preço da bebida vai cair, e que uma empresa de serviço vai conseguir, uma escola vai conseguir colocar oito por cento de aumento na sua mensalidade. Eu acho que o aumento da educação não passa pras famílias, eu acho que a quem está lá na beira vai cair da educação privada pra educação pública, vai sobrecarregar 000 sistema, e e eu acho que a indústria principalmente a a os setores mais oligopolizados não vão devolver esse dinheiro pro consumidor. Eles podem devolver na exportação pro consumidor brasileiro vai continuar preço muito próximo. Em termos de carga tributária, aqueles números que a gente observa várias setores se manifestando, eles são bastante verdadeiros, vinte e cinco por cento nós teríamos aí aumentos de carga de seiscentos por cento na construção civil, que sai de três e sessenta e cinco, vai pra uma alíquota muito grande, educação e saúde, impacto é gigantesco, transportes também. E nós analisamos todos os setores, a a que eu coloquei na apresentação só alguns, mas a gente lá toda matriz em insumo produto do Brasil, setor a setor, quanto ganha, quanto perde, quanto ganha de carga, quanto perde e e com uma boa antecipação. E calculando o impacto desses aumentos de preço e de carga, o que a gente tem na economia é efeito recessivo com impacto bastante expressivo sobre postos de trabalhos, por quê? Por causa do que o Luigi falou, é onde estão concentrados os empregos, as empresas que hoje empregam vão ser as que vão receber o excesso de carga. As empresas que vão ter uma desoneração, uma redução de carga, elas hoje empregam muito pouca gente. Então a gente vai ter impacto, choque, né? É óbvio, esse choque pode ser em dez anos, pode ser em quinze anos, em vinte anos de transição, mas ele vai ocorrer, ele vai onerar empresas que empregam, que vai desonerar empresas que não empregam. E esse impacto a gente pode tomar como uma referência. Agora, vamos olhar a neutralidade pelo aspecto positivo. Quanto precisaria de IVA se ele for igual pra todo mundo, tirando aquelas bases que que já se propõe serem desoneradas de início, setor financeiro, exportações, tudo mais. A gente precisaria só de dezesseis e meio. Está muito longe do vinte e cinco. E está muito próximo do IVA que prevalece no Chile, cuja média e a moda estão entre dezessete e dezoito, e da Europa, né? Se pegar 000 Ivan francês está nessa faixa de de de então primeiro vinte e cinco é absurdo de alíquota, a gente tem que começar a discutir a reforma com uma alíquota mais modesta e que se alcance num tempo razoável. Dezesseis e meio por cento é suficiente pra repor o que se arrecada hoje. E o impacto, eu vou saltar aqui alguns slides, ele é bem menor. A forma de que eu acho mais importante, complementando o que o Luigi disse pra finalizar, é que se a gente fizer a substituição do sistema atual que de fato é caótica que nem falou, 000 Nelson, por sistema de IVA, conjuntamente há uma desoneração da folha de pagamento que pode ser sobre uma uma movimentação financeira, que pode ser sobre o próprio IVA, uma alíquota adicional de IVA, com vinte e vírgula nove, menos de vinte e dois por cento de alíquota, a gente também paga tudo que é contribuição para o INSS patronal, reduzindo custos. Quando a gente joga junto, o custo da mão de obra com 000A questão do IVA, a gente consegue ter pacto setorial mais ameno. Que que significa isso? Não vai subir tanto para o setor de serviços e caberia numa alíquota diferenciada fazer modelo que você tivesse, alimentação, saúde, educação e alguns serviços essenciais e principalmente aqueles ligados a a ao futuro, ao crescimento econômico que é pesquisa e desenvolvimento científico, tecnologia de informação, setores de ponta de engenharia, tivessem alíquotas menores, como a legislação europeia. Todos os países, os senhores podem chegar lá e vão ver, alimento é diferenciado, educação é diferenciado, saúde é diferenciado, tecnologia é diferenciado. Isso leva ao crescimento econômico. Então, resumindo, vinte e cinco é demais, dezesseis e meio é suficiente e diferenciar alíquotas pode ser algo muito importante pra gente garantir crescimento econômico e minimizar o impacto sobre alguns setores econômicos. Obrigado.",
      "summary": "Assessor Econômico da CNS propõe reforma tributária com IVA único, substituindo cinco impostos, arrecadando R$ 900 bilhões em 2021. Alíquota única de 25% poderia aumentar arrecadação em 2,7% do PIB, transferindo renda do privado ao público. É necessário antever e simular efeitos, considerando neutralidade e impacto em diferentes setores. Setor financeiro deixaria de arrecadar R$ 35,3 bilhões por meio da COFINS.",
      "speaker": {
        "name": "Fernando Garcia de Freitas",
        "position": "Assessor Econômico da Confederação Nacional de Serviços -CNS."
      }
    },
    {
      "id": 12023,
      "start_time": 1681228604,
      "duration": 28,
      "transcription": "Fernando Garcia de Freitas, anunciar a nossa presença do nosso relator, querido deputado Aguinaldo Ribeiro, passo a palavra pro próximo convidado, na verdade convidada, Alessandra Brandão, consultora tributária da Confederação Nacional do Transportes.",
      "summary": "Deputado apresenta relator e convidada, consultora tributária Alessandra Brandão da Confederação Nacional do Transporte.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 12024,
      "start_time": 1681228632,
      "duration": 662,
      "transcription": "Deputado Reginaldo Lopes, deputado Agnaldo Ribeiro, demais parlamentares presentes, gostaria de cumprimentar essa brilhante mesa preparada pra essa discussão da questão da da reforma tributária, demais presentes. Nós estamos que em nome da Confederação Nacional do Transporte, e é importante pontuar o papel da Confederação da CNT no cenário do transporte, então a CNT é a representação máxima das empresas transportadoras, ela congrega mais de cento e sessenta e quatro mil empresas, e ela contribui com mais de dois milhões e trezentos mil postos de trabalho. Então em primeiro lugar é preciso dizer deputado, que a CNT é favorável a qualquer reforma tributária, que busque simplificação, que faça com que o nosso país seja país competitivo, que crie no nosso país ambiente de negócio, mas entretanto alguns pontos merecem atenção, e hoje aqui na fala dos que me antecederam, eu ouvi algumas expressões que me causam uma certa preocupação. Eu ouvi falar arrecadação, eu ouvi falar em empresa, eu ouvi falar em simplificação, em bases estatísticas, mas hora nenhuma Eu ouvi falar do consumidor final que é o que é o verdadeiro contribuinte de imposto sobre o consumo como é o IBS que vem sendo proposto nas duas propostas de emenda constitucional tanto a cento e dez quanto a a as quarenta e cinco. Então é importante que algumas questões fundamentais da tributação sobre o consumo sejam pontuadas nesse foro, e que o que se visa tributar com esse imposto é o consumidor final, é a renda das famílias. E hora nenhuma foi mencionado nos projetos, nas justificativas, a preocupação que a OCDE tem a União Europeia tem com o defeito que a tributação sobre o consumo apresenta que é a regressividade, que ela é pesada pra aqueles que têm menos, porque o imposto é o mesmo pra todo mundo, só que dez reais pra quem ganha mil e dez reais pra quem ganha dez mil é muito diferente. Então é em razão disso que os países da OCDE, que a União Europeia ela recomenda níveis máximos de tributação da tributação do consumo algo em torno de vinte e cinco porcento enquanto que no Brasil nós batemos mais de cinquenta da nossa arrecadação. Nós temos o absurdo de que quando é concedido pagamento do PIS a arrecadação sobe porque a a nossa tributação é baseada na tributação do consumo, na capacidade que as famílias têm de adquirir aquilo que é essencial, sem contar que a população de alta renda tem capacidade de poupança enquanto que a população de baixa renda não, e tudo que ela ganha ela gasta pagando assim tributo. E é por isso que no âmbito da tributação do consumo tem princípio que chama seletividade, que é tributar de forma menos onerosa aquilo que é essencial, e tributar de forma mais gravosa aquilo que é supérfluo. Então o setor de transporte é setor essencial, ele é reconhecido como essencial no artigo sexto da constituição como direito social, e é preciso entender o transporte, é porque quando se fala transporte parece que é uma coisa só, nós temos vários modais, nós temos o modal rodoviário, o acuaviário que no Brasil é muito incipiente, que às vezes permite que pessoas sejam transportadas onde nenhum meio de transporte chega, o transporte ferroviário tão importante pro nosso país com essa dimensão continental e que é que não tem nenhum estímulo, o transporte aéreo que nós teremos oportunidade de tratar aqui, o transporte rodoviário de cargas, E algumas questões, senhores deputados, é preciso pontuar, por exemplo, o transporte público urbano. Se a tributação do transporte público humano aumenta, a a passagem vai aumentar. E isso ou vai ser a população que faz uso do transporte coletivo urbano que vai pagar, ou os municípios que vão ser obrigados a encarar esse encargo subsidiando o transporte coletivo. E os municípios nesse cenário que eles já estão perdendo autonomia dentro desse contexto da unificação dos tributos, imaginem eles tendo que arcar com despesas majoradas em virtude da necessidade de subsidiar o transporte. Uma outra questão importante, é com relação ao transporte de carga. Se nós tivermos aumento no no valor do frete, isso vai impactar diretamente no preço dos produtos industrializados, nos produtos comercializados, e isso vai causar inflação. Então, é por isso que os países da União Europeia, eles praticam alíquotas diferenciadas por vários setores de transporte. Então a CNT, ela fez estudo com relação aos diversos pontos das propostas que foram apresentadas, ela fez texto que gostaria de entregar a vossas excelências com os dez pilares da reforma tributária importantes pra CNT, mas aqui quatro pontos é que nós gostaríamos de merecer atenção. O primeiro é a necessidade de diversificação de alíquotas, não em razão de benefício, não está se pedindo nenhum benefício pro setor, está se pedindo que o princípio da seletividade seja aplicado, e que com isso nós tenhamos alíquotas diferentes pros diversos modais, e é importante nós termos uma tabela que também vamos entregar, mostrar que em vários países da União Europeia, O transporte coletivo de passageiros por exemplo, ele é isento na grande maioria dos países, ou ele é tributado com uma alíquota máxima de cinco por cento, o transporte de cargas não ultrapassa uma alíquota de dez por cento, então por que que no nosso caso, nós vamos sujeitar o setor de transporte tão importante pra nossa sociedade tão essencial a uma alíquota de vinte e cinco por cento como vem sendo apresentada. Uma outra grande preocupação do setor de transporte é o creditamento, a necessidade reforçando aqui as palavras doutor Nelson Machado, a necessidade de credintamento amplo, que não tenha restrições, essa restrição com relação ao valor pago, isso é quase que impossível. Hoje, o próprio governo com nota fiscal eletrônica e outros mecanismos eletrônicos de controle da tributação, consegue conferir o que está sendo pago ou o que não está sendo, impor isso ao contribuinte de direito e não de fato, porque o contribuinte de fato é o consumidor final, isso é uma medida que onera demais manter a conformidade com relação às empresas de transporte. E uma preocupação gigantesca é com relação ao combustível, porque o combustível no setor de transporte, ele não é bem supérfluo, ele é o principal insumo do setor. Nós temos aqui uma uma planilha que vai apresentado, gráfico apresentado, depois da mão de obra, o combustível e ver o segundo maior insumo do setor de transporte. Ele representa trinta e cinco por cento do que dos valores que são gastos na composição dos valores que são gastos. Então diante das propostas que estão sendo apresentadas, no sentido de criação de imposto monofásico sobre o combustível, ou na na medida da PEC cento e dez, que propõe imposto seletivo sobre o combustível. O setor de transporte tem muita preocupação com relação a isso, porque nesse caso como que vai ser o creditamento, como que o setor de transporte vai se desse encargo, desse ônus, e aqui nós não estamos falando só do óleo diesel não, estamos falando do querosene, do gás, da energia elétrica porque é preciso ressaltar que hoje muitos metrôs são movidos à energia elétrica, então esses produtos, dentro do contexto econômico do transporte, é preciso que se tenha uma consciência do que que isso significa pra que a tributação ela seja feita e seja pensada de maneira que atenda a todo o setor. Duas questões que já foram ditas, a questão da exportação e é importante que o transportador assim como na União Europeia, que ele seja equiparado, que o transportador seja equiparado ao exportador como vendedor da mercadoria, e também a CNT tem preocupação com esse tempo de transição tão longo de dez anos como vem sendo proposto, em razão da dificuldade de conformidade, as empresas vão ter que manter o custo Brasil é enorme e vão ter que cuidar de dois regimes transmitindo ao mesmo tempo. Então e as questões de repasse, de compensação de perda de receita, isso é uma questão que tem que ser resolvida no poder público e não transferida pro setor privado. E com isso eu gostaria de finalizar as alíquotas diferenciadas, estão demonstradas aí o nosso também trabalho escrito nesse sentido. Agradecer essa oportunidade deputado, parabenizar a iniciativa, porque nós ativa, porque nós acreditamos que somente por meio do diálogo é que nós podemos construir uma proposta que seja boa pro nosso país e pra nossa população. Muito obrigada.",
      "summary": "Consultora Tributária da CNT apoia reforma tributária simplificada, pró-negócios e competitividade, mas cautela contra regressividade no consumo de baixa renda, sugerindo considerar consumidor final, itens essenciais levemente tributados, amplos créditos sem restrições, alíquotas diferenciadas para transporte, cuidado com tributação de combustível, estímulo ao ferroviário, tratamento igual entre transportador e exportador, e transição cuidadosa no novo regime tributário.",
      "speaker": {
        "name": "Alessandra Brandão",
        "position": "Consultora Tributária da Confederação Nacional do Transporte - CNT."
      }
    },
    {
      "id": 12025,
      "start_time": 1681229294,
      "duration": 28,
      "transcription": "Doutor Alessandro pela presença e contribuição, passo a palavra pro Marcos Bicalho diretor nacional da Associação Nacional das Empresas de Transportes Urbanos. O senhor dá licença de eu falar por aqui por baixo deputado?",
      "summary": "Deputado cedeu palavra a diretor nacional da Associação Nacional de Transportes Urbanos, depois de breve interação com outro parliamentar.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 12026,
      "start_time": 1681229322,
      "duration": 603,
      "transcription": "Bom, agradeço a oportunidade de estar aqui nesta audiência pública desse grupo de trabalho, cumprimento os senhores deputados, membros desse colegiado, e eu gostaria de falar pouco em nome do setor de transporte público urbano coletivo por ônibus, né. Desse serviço, é serviço que federal no artigo sexto como direito social do cidadão brasileiro e no artigo trinta, inciso cinco da sessão federal, serviço público que tem caráter essencial. Então eu gostaria de manifestar a importância de na hora de tratar esse serviço público que a gente possa considerar né essas diretrizes da nossa constituição federal. É setor que está presente hoje em praticamente metade dos municípios brasileiros, representa alguma coisa como dois mil e setecentos municípios atendidos pelos serviços públicos de transporte por ônibus, né, uma frota de ônibus de cento e sete mil unidades e uma idade média hoje nas capitais brasileiras da ordem de seis anos, né. O transporte público coletivo é responsável por vinte e oito por cento do deslocamento das viagens nas cidades brasileiras né, e o ônibus representa desse total oitenta e cinco por cento. O restante quinze por cento se refere ametros, ferrovias e outras modais de transporte. Nós historicamente estamos transportando da ordem de quarenta milhões de passageiros por dia, ou seja, é número muito considerável, atuemos uma queda muito acentuada durante a pandemia, chegamos a transportar metade disso no ano de dois mil e vinte e o processo de recuperação ainda não foi concluído no setor né, ainda estamos momento de recuperação para dois mil e vinte e três estamos prevendo aí uma média de trinta e três milhões de viagem nos serviços de ônibus nas cidades brasileiras. Esta é a composição de custos do setor, os senhores podem verificar, pessoal representa aí a nosso grande custo quase quarenta e quatro por cento, né? Combustíveis e lubrificantes trinta e três por cento. Então são os dois maiores custos setor, e onde nós temos grande receio de ser realmente impactado de uma forma bastante negativa com AAA reforma tributária, se não for adotado os as medidas necessárias para conter esses impactos. Nós dos. Nós tentamos aqui listar a quantidade de tributos que hoje o setor sobre esse serviço público, né, o impacto histórico desses tributos está na ordem hoje, historicamente, né, estava na ordem trinta e dois por cento, incluindo todos os tributos incidentes sobre a empresa, sobre a atividade, sobre os veículos, sobre os insumos veiculares e sobre a folha de pagamentos. A partir de dois mil e treze, nós tivemos processo de desoneração muito grande nesse setor. Se os senhores se lembram, mas dois mil e treze foi o ano pelas manifestações sociais, contra as tarifas de transporte público coletivo e a partir daí nós iniciamos processo muito grande de desoneração no nível dos estados e municípios. A União já vinha desde dois mil e doze quando ela desonerou a folha de pagamento do setor, a partir de dois mil e treze nós fomos desonerados pelo PISCOVINS já no calor das manifestações sociais, e a desoneração dos ônibus, dos veículos, ela já vem desde mil novecentos e noventa com o IPI zerado sobre os ônibus. O grande movimento ocorreu nos estados e municípios e aí nós tivemos uma desoneração muito grande do ISS, incidente sobre o serviço, do ICMS no caso dos serviços metropolitanos de caráter urbano né, ICMS sobre o diesel, vários estados desoneraram então esse quadro mostra aí o nível de desoneração que o setor foi aqui em ao longo desses últimos anos em função justamente dessa pressão social que ocorreu ao longo de desses últimos dez anos. Nós realizamos estudo com a a participação da NTP nacional de transportes públicos em cinco cidades brasileiras para identificar através de de das planilhas custo que são aplicadas em cada uma dessas cidades, qual seria o real impacto da reforma tributária sobre o setor. Então trabalhamos com planilhas de custo aprovada pelas prefeituras, trabalhamos com alíquodas em impostos reais através de consulta de notas fiscais né? Fizemos a análise item a item das planilhas de CUC que são planilhas oficiais aprovada pelas prefeituras né, e são modelos utilizados praticamente por todas as capitais né. Consideramos aqui a alíquota que vem sendo divulgada pela mídia né de vinte e cinco por cento sobre todos os elementos de custo, e fizemos estudo sobre o impacto do fornecedor de insumos e sobre o impacto para o concessionário prestador dos serviços, né? Esse o resultado desse trabalho é muito impactante, né? Ele mostra aí para as cidades de São Paulo, Belo Horizonte, Curitiba, Porto Alegre e Rio de Janeiro. O impacto final no concessionário está variando da ordem de dezoito vírgula vinte e cinco por cento a vinte vírgula cinquenta e dois por cento né? EA0 grande impacto é justamente sobre a folha de pagamento né? Onde nós encontramos aí resultados da ordem de nove a doze por cento. Então esses números nos trazem uma preocupação muito grande em função de que os estudos né, mostram realmente que o impacto vai no prestador de serviço, na primeira coluna que a gente mostra o impacto no fornecedor que hoje já está fazendo a sua contribuição de tributos, é muito menor no preço dos insumos, mas lá na ponta em função do do do grande peso da mão de obra o impacto é muito significativo. Eu gostaria agora de chamar atenção dos senhores para esse fenômeno que vem ocorrendo nesse setor principalmente após a pandemia, que é a questão dos subsídios públicos. Nós tínhamos pouquíssimas áreas brasileiras que aplicavam subsídio público ao transporte antes da pandemia e em função da crise que esse setor sofreu durante a pandemia, a presença do subsídio público aumentou violentamente no setor. Temos hoje cinquenta e nove sistemas de transporte com subsídio no Brasil que atendem cento e cinquenta e nove cidades, né. Nós trouxemos aqui uma amostra de trinta e nove cidades que a gente conseguiu levantar hoje o nível de subsídio, pra se ter uma ideia o subsídio médio hoje está da ordem de vinte e oito por cento do custo né, prefeito, exprefeito de Campinas, deputado Jonas Domizetti é dos que implantou o subsídio público na época que era prefeito da de Campinas e essa esse movimento né? Das prefeituras no sentido de complementar o custo desse serviço porque enfrentam a pressão social da população que não consegue pagar né, esses recursos, então isso mostra que realmente os orçamentos públicos estão presentes no custeio desse setor né, e é importante na hora de identificar qual vai ser os tributos que esse setor vai pagar que grande parte desse desse custo está sendo pago efetivamente pelo poder público. Então nós temos hoje trinta e oito sistemas dos mais doze capitais e regiões metropolitanas que já praticam a separação das tarifas que foram estabelecidas na lei de mobilidade urbana, a tarifa pública que representa uma decisão política social e a tarifa de remuneração que realmente representa o custo da da prestação do serviço. E outro fenômeno também que foi observado com bastante incidência no período póspandemia é a tarifa 0. Hoje temos setenta e quatro cidades brasileiras praticando tarifa 0 né? É claro que a grande maioria são cidades pequenas, mas já temos seis cidades acima de duzentos mil habitantes né, que estão praticando essa tarifa. Então gostaria de deixar essa mensagem de que realmente é esse setor precisa ser encarado como como serviço público né, e onde cada vez mais esses cursos vão estar pesando nos orçamentos públicos. Muito obrigado.",
      "summary": "Diretor da NTU enfatiza abordagem constitucional para transporte urbano coletivo por ônbus, atendendo 2.700 municípios. Setor tem altos custos com pessoal e combustíveis, historicamente impactado por tributos, reduzidos desde 2013, mas agora afetado por reforma tributária. 59 sistemas recebem subsídio público, e 74 cidades têm tarifa zero. É preciso ver transporte como serviço público com crescente impacto em orçamentos públicos.",
      "speaker": {
        "name": "Marcos Bicalho",
        "position": "Diretor Institucional da Associação Nacional das Empresas de Transportes Urbanos - NTU."
      }
    },
    {
      "id": 12027,
      "start_time": 1681229925,
      "duration": 17,
      "transcription": "Obrigado Marcos Bicalho. Passo a palavra pro nosso professor Thiago Lacerda Gama. Boa tarde senhores, eu peço",
      "summary": "Deputado cede palavra a professor, dizendo boa tarde.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 12028,
      "start_time": 1681229942,
      "duration": 430,
      "transcription": "Pra falar em pé, pois nervoso sentado é muito pior a minha comunicação, eu aproveito pra cumprimentar todos os ilustres integrantes da mesa, excelentíssimo deputado Reginaldo Lopes, Agnaldo Ribeiro, todos os demais senhores que compõem a assistência. O a minha comunicação é muito direta, muito rápida, eu tenho uma sugestão pontual que me parece poder permitir avanço muito na aprovação da reforma, sem comprometer a simplificação pretendida, sem colocar em questão qualquer dos tipos de argumento que foram trazidos aqui. Eu por conta disso, não falarei de temas relevantes como, a oneração do setor de serviço, inclusive essenciais como educação e saúde para desonerar setores como o bancário, potencial aumento de litigiosidade decorrente da duplicação do sistema tributário, erro de diagnóstico porque a complexidade tributária brasileira não decorre da sua depende sim de divergências entre físico e contribuinte que são estimulados a litigar, não tratarei também da oneração de contribuintes beneficiários de regimes como Simples Nacional, manter o Simples, não dar crédito, significa onerar o simples, não é manter o simples tal qual se conhece, e também não tratarei de outras modalidades de regimes especiais que justificaram o investimento em infraestrutura, e uma série de outras formas. A minha comunicação, de maneira muito pontual, tentando contribuir com o debate, é sobre a necessidade de supressão do inciso quarto do artigo cento e trinta e dois a da PEC quarenta e cinco, o país não pode recusar o uso do tributo como instrumento de política setorial, pra que os senhores não tenham dúvida do que nós estamos falando aqui, pra que não haja dúvida de que o que se pretende com esse inciso especificamente, é que seja inconstitucional qualquer uso de tributo como instrumento de política tutorial em matéria de consumo, o que está escrito, e é muito importante a gente estar falando do texto, é o seguinte, não será objeto de concessão de isenções ou benefícios tributários ou financeiros, inclusive de redução de base ou de crédito presumido ou outorgado, ou sob qualquer outra forma que resulte, direto ou indiretamente, em carga tributária menor do que a decorrente da aplicação de alíquotas nominais, há erro técnico, grosseríssimo aqui, é tributo não cumulativo então ele jamais será alíquota nominal. Alíquota nominal significa que seria vinte e cinco por cento que efetivamente deve ser pago. Então nunca vai corresponder a alíquota nominal, além de erro técnico grosseiro, o que está se dizendo aí é que, o tributo sob consumo não poderá estimular ou desestimular comportamentos que se queiram valiosos em tempo. Em determinado momento podese pretender desonerar o setor bancário, em outro momento podese achar que é mais relevante desonerar por exemplo a saúde, ou desonerar por exemplo a educação, qualquer dessas medidas, se for aprovado este inciso da forma como ele está escrito, será inconstitucional. É disso que a gente está falando, tudo ou mais, já foi muito bem dito antes de mim, é nisso que eu quero me concentrar. Primeiro ponto, qual o efeito concreto desse dispositivo? Ele impede que a união estados Distrito Federal e municípios utilizem tributo com finalidade extrafiscal. A extrafisalidade é problema? Potencialmente sim. Existe boa extrafisalidade e extrafisalidade que não é boa. Há incentivos tributários que não são bons, há incentivos tributários que são bons, o que esse dispositivo proíbe é a concessão de qualquer incentivo tributário, e se nós temos a proibição de que qualquer incentivo tributário no IVA seja utilizado seja por uma alegação de que não é a melhor forma, seja pela alegação de que nós podemos criar grande bolsa família que compense indústria em qualquer outro lugar, o que a gente está dizendo é que o estado não pode sequer pensar em fazer algo diferente, e esse me parece o ponto mais sensível que eu gostaria de pôr ênfase junto à vossas excelências, o que está sendo colocado aqui é uma renúncia à competência de se utilizar tributo como instrumento de política setorial. Exemplo pra que a gente possa ter uma ideia, o que aconteceu na pandemia, houve recomendação da OCDE, dos grandes argumentos é de que, seria importante ter IVA, e essa é uma discussão muito mais longa do que essa mas seria importante ter IVA para ter uniformidade com a tributação que existe no resto do mundo. Em nenhum outro país do mundo há uma vedação constitucional ao uso de tributo como instrumento de política pública. Esse é ponto muito relevante e é o que nós estamos querendo colocar com esse inciso quarto. O que aconteceu foi, Durante a pandemia, a própria OCDE recomendou que fosse implementado políticas tributárias. Do que que eu estou falando aqui pessoal? É reduzir tributos pra respirador, é reduzir tributos pra vacina, é reduzir ou prorrogar tributo para estabelecimentos comerciais. Se isso aqui for aprovado, todas essas medidas serão inconstitucionais, porque o poder público está abrindo mão de utilizar o tributo como instrumento de política setorial, é algo muito grave e que merece a atenção de todos nós. Se se retira esse inciso apenas, nós temos o potencial de atenuar a alegação de que essa reforma viola o pacto federativo, nós temos podemos manter as condições de contratação de todos os investidores que acreditaram no estado brasileiro e participaram de processos licitatórios, pra ter uma concessão pública, todos eles que fizeram isso contando com o reide, contando com o reporto, contando com qualquer outro incentivo, poderão manter a sua fé no Brasil porque as regras pactuadas não serão transformadas. Nós poderemos também manter políticas extrafiscais muito bemsucedidas como Zona Franca de Manaus, como todos os outros incentivos tributários autorizados e estimulados pela constituição da República, poderemos enfim facilitar muitíssimo a aprovação da reforma tributária. Muito obrigado presidente e todos os demais pela atenção.",
      "summary": "Professora/Professor de Direito Tributário sugestiona supressão do inciso quarto do artigo 132 da PEC 45, permitindo uso de tributo como instrumento de política setorial, evitando impedimento a extrafiscalidade e renúncia à competência de utilizar tributo como política pública, garantindo aprovação da reforma tributária, manutenção de políticas extrafiscais bem-sucedidas e investimentos no Brasil.",
      "speaker": {
        "name": "Tácio Lacerda Gama",
        "position": "Presidente do Instituto de Aplicação do Tributo - IAT e Professor de Direito Tributário da Faculdade de Direito da PUC/SP."
      }
    },
    {
      "id": 12029,
      "start_time": 1681230372,
      "duration": 48,
      "transcription": "Obrigado Professor Passo. Nossa próxima convidada, Letícia Pimentel, gerente tributada da Latam, representando a Associação Brasileira das Empresa Aéreas. Boa tarde a todos. Queria cumprimentar o Reginaldo Lopes e o deputado Aguinaldo Ribeiro pela oportunidade de estar aqui expondo a preocupação né do do setor aéreo, Com com o texto da reforma tributária, eu queria começar explicando pouquinho né sobre a a ABA né a Associação Brasileira das Empresas Aéreas a gente Sobre esses quatro pilares né de liberdade tarifária, o VAR Mais Brasil que é mais passageiro, mais cargas e mais destinos, A eficiência de toda a cadeia produtiva e o total alinhamento com o mercado internacional está bom?",
      "summary": "Deputado se refere a preocupação do setor aéreo com a reforma tributária, menciona quatro pilares da Associação Brasileira das Empresas Aéreas (ABEAR): liberdade tarifária, VAR Mais Brasil, eficiência da cadeia produtiva e alinhamento com mercado internacional.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 12030,
      "start_time": 1681230420,
      "duration": 491,
      "transcription": "Mais de perto é que estava dando eco, agora melhorou né? Está bom, obrigada. A gente queria trazer pouquinho da contribuição da, economia né, do do do setor aéreo, a gente teve uma participação aí no ano de dois mil e vinte e de cinquenta e cinco bilhões no no PIB brasileiro, com uma geração de empregos diretos e indiretos de setecentos e vinte e cinco mil, empregos, e vinte bilhões de tributos recolhidos aí no ano de dois mil e vinte e tá? Eu queria também mostrar pra vocês a composição do nossos custos hoje, né? Consegue ver claramente que o nosso maior custo aí é o custo com combustível e lubrificante, temos também o arrendamento né que é o aluguel das aeronaves, e depreciação, sessenta por cento do nosso custo é dolarizado, então a gente teve grande impacto aí da, da pandemia nesses três anos né que a gente consegue ver nesse próximo slide o aumento do preço do querosene de aviação né que aumentou, comparando dois mil e dezenove com dois mil e vinte e dois, cento e vinte e por cento, e a taxa de câmbio né, a variação do dólar que também teve aumento aí de trinta e por cento comparado ao ano de dois mil e dezenove. Com isso, esse gráfico acho que demonstra muito bem o 0 prejuízo né que o setor acumulou ao longo dos anos, de forma super relevante no ano de dois mil e vinte né o principal ano da pandemia, vinte e e uma recuperação que a gente está tendo mas ainda com prejuízos bilionários, a gente está acumulado aí prejuízo de quarenta e seis bilhões de reais aí na cadeia. Entrando pouquinho no na reforma né, a gente vê a reforma como com muito bons olhos, é muito positiva a gente precisa o Brasil precisa dessa simplificação, mas o 0 ponto negativo que a gente enxerga e que a maior nossa maior preocupação é realmente aumento da carga tributária, e a gente fez uma modelagem usando os números de dois mil e dezenove e alíquota né, divulgada de, na mídia de vinte e cinco por cento, e a gente vê no nosso setor incremento do custo tributário na carga de três a três ponto sete bilhões de reais por ano por empresa aérea. Então isso é se a gente considerar no mercado doméstico e internacional. E aí eu vou explicar pouquinho como é a tributação atual né, e como é que a gente chegou nesse nesse número aí de carga tributária né? A carga tributária atual no setor aéreo majoritariamente está fora do campo de incidência do ICMS e do ISS tá? A gente tem o ICMS de quatro por cento no transporte doméstico de carga, tá? O transporte de passageiro doméstico ele está no regime cumulativo né, então a gente tributa a três sessenta e cinco sem nenhum tipo de crédito. E o transporte internacional de passageiro e carga, ele é completamente livre de tributos indiretos, muito em linha do que faz o os outros países né, o mercado internacional quase nenhum tributa o transporte de passageiro e de carga internacional, tá? Nas nossas entradas, que seriam os créditos né, o que que a gente tem aí? A gente tem combustível CONPSICOFINS, com alíquota de REM em regime monofásico, e ICMS com alíquotas reduzidas por conta dos acordos e regimes especiais que a gente tem e que as empresas negociam individualmente com todos os estados, tá? Na importação, a gente é completamente desonerado, a gente não tem nenhum tipo de tributo federal na importação de partes e peças aeronáuticas, aeronaves e motores, e a gente tem o ICMS também com uma carga reduzida na importação, e o arrendamento né que é o aluguel das aeronaves, a gente também tem uma desoneração total, em função do caráter estratégico da aviação no país. Aí a gente queria trazer pouquinho da da experiência internacional, né, que a gente viu. De uma forma geral, o transporte aéreo, ela ele ela não é alcançada por tributo indireto amplo e geral né? No caso de importação de aeronaves e componentes menção desoneradas na maior parte dos países, e também por regimes aduaneiros especiais que esses países têm. No transporte internacional são poucos os países que permitem a tributação do IVA, poucos. Nós temos então países europeus, América Latina e Estados Unidos, que são exemplos de desoneração e incentivo ao transporte aéreo. Temos casos de como o Chile e o Reino Unido, que há a desoneração do IVA, inclusive sobre o transporte doméstico né, não só o internacional, eles também desoneraram o transporte de passageiro doméstico em função da do setor pro país. E nesses países o que a gente também vê é que o eventuais créditos acumulados na cadeia são sim devolvidos num curto prazo. Que que a gente pensou aqui como alternativa pra neutralizar aquela carga tributária de três ponto sete bilhões que eu que eu mostrei anteriormente, né? É como outros da mesa aqui já falaram é permitir uma alíquota diferenciada pro setor de transporte aéreo, em função da sua relevância, e em função desse incremento de carga tributária que seria repassado pro consumidor final, tá? Outro ponto importante é a não incidência, a gente botou aqui do IVA, mas seria do IVA, né? E a manutenção dos benefícios sobre a importação de bens, serviço de manutenção, aeronave os arrendamentos, que são bens que não têm similar nacional né, então isso é super relevante por conta de fluxo de caixa né? Sabemos que se for nerado teria direito a crédito, mas imagina né os nossos números são bem relevantes, aplicar uma alíquota de vinte e cinco por importação de motor torna, a gente não conseguiria ter esse fluxo de caixa pra conseguir fazer pagamento de cada motor que ingressasse no país e todas as outras partes e peças que são números super relevantes tudo em dólar né? O terceiro ponto de alternativa seria a preservação da não tributação do mercado internacional que a gente entende que já está como equiparação à exportação, mas o nosso pedido é de deixar isso mais claro porque quando você pensa em transporte internacional de passageiro, está vendendo pra brasileiro né, é uma passagem internacional, eu não estou exportando nada, eu estou vendendo pra brasileiro e transportando brasileiro pro exterior. Isso é super relevante pra gente, até em função da do ponto concorrencial né, porque se a gente aplica IVA de vinte e cinco por cento sobre uma passagem internacional, vai ser mais barato comprar de uma empresa estrangeira do que de uma empresa brasileira né então esse ponto aqui é super relevante de, da gente conseguir preservar essa não tributação. Outra alternativa aí eu queria só de frisar que essas alternativas não são exaustivas tá, a gente em todas as alternativas pra minimizar essa carga, então o que seria a não incidência do IVA ou do imposto seletivo sobre o combustível né, como a gente viu lá representa quarenta por cento do do nosso custo, a desoneração da folha ou que permita crédito presumido sobre a folha de salário como crédito dentro da sistemática do IVA, e permite também o aproveitamento de algumas tarifas que a gente paga de órgãos governamentais, tá? Então essas seriam as nossas alternativas, não exaustivas, mas pra tentar neutralizar pouco esse incremento de carga tributária. E aí, pra finalizar aqui a gente traz só uma uma notícia da Colômbia, pra ver a importância né de do como que a sociedade recebe o aumento do tributo né, e repassado ao preço né. Você você vê aí que a a Colômbia está enfrentando impacto, que reduziu o crescimento do transporte de passageiro em função do Ivan que eles aumentaram quatro vezes né, saiu de cinco pra dezenove por cento, e isso reduziu o fluxo de passageiros, e a gente também traz essas as outras duas notícias né, que foi a a quebra dessas duas empresas também colombianas lá. É isso queria agradecer a oportunidade aqui e obrigado a todos. Obrigado Letícia.",
      "summary": "Setor aéreo contribuiu com R$55,5 bilhões ao PIB em 2022, gerando 725 mil empregos e recolhendo R$20 bilhões em tributos. Principal custo é combustível dolarizado, com aumento de preços desde 2019. Pandemia causou prejuízo de R$46 bilhões. ABEAR propõe alíquota diferenciada e manutenção de benefícios sobre importação de bens e serviços em possível reforma tributária, mas tem preocupação com possível aumento de carga tributária.",
      "speaker": {
        "name": "Letícia Pimentel",
        "position": "Gerente Tributária da LATAM, representando a Associação Brasileira das Empresas Aéreas - ABEAR."
      }
    },
    {
      "id": 12031,
      "start_time": 1681230911,
      "duration": 23,
      "transcription": "Pimentel, passo a palavra ao nosso convidado Fábio Barcos Franco de Campos, vicepresidente Relações Dicionais Governamentais da Azul Linhas Aéreas. Boa tarde",
      "summary": "Deputado passa a palavra a vice-presidente de Relações Governamentais da Azul Linhas Aéreas, Fábio Barcos Franco de Campos.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 12032,
      "start_time": 1681230934,
      "duration": 646,
      "transcription": "A todos, boa tarde deputado Reginaldo, obrigado mais uma vez pela deferência em permitir o espaço aqui azul, toda a Agnaldo também pelo pelo convite da gente estar aqui debater pouquinho desse importante tema, que é vai pouco além da aviação mas vamos falar pouquinho aqui da aviação regional também. Deputado Jonas Donizete aí que quando o prefeito lá em Campinas viu o nascimento da Azul né, o prefeito fez parte da nossa história e entendeu a importância da aviação regional aí, como era considerado lá o aeroporto de Campinas na então época e hoje que se transforma nesse grande hub, obrigado aos demais as excelências deputados que estão aqui presentes, por trazer pra sociedade esse grande debate esse importante debate de alto nível, que vai ter impacto sem dúvida nenhuma em todos os setores produtivos, e que essa casa traz a discutir com tamanha relevância e tamanha importância. Falar pouquinho aqui da, da aviação e eu acho que a minha primeira fala é muito em em justamente apoiar alguns dos colegas que aqui falaram tanto da Confederação Nacional do Transportes como da Associação Brasileira das Empresas Aéreas, pelo trabalho que fizemos como setor pra justamente ver os impactos. Mas, vai pouco além eu acho e as mensagens que eu gostaria de ressaltar vão pouco além Quando se fala de aviação, a cabeça de todo mundo vai pro serviço e pensa que a aviação é grande serviço grande as empresas são grandes prestadores de serviço, e e na verdade quando se fala de país como o Brasil né, quinto maior no mundo de extensão territorial, país que vai de mar à floresta né que tem a maior parte de extensão da nossa região hoje, e que tem difícil acesso em muitas de suas regiões, temos a maior parte da floresta amazônica, e que quem conhece quem é da região sabe o difícil acesso que se tem numa numa região como essa, quando não se tem aviação. Quando você se fala de país desse tamanho e se fala de aviação você na verdade não está falando de uma prestação de serviço, você não está falando da importância de turista e quer ir passear na praia no nordeste, ou do homem de negócio que quer ir de São Paulo pra Brasília apenas, na verdade você está falando de desenvolvimento social e econômico do país. E por que que eu falo social e econômico? Econômico porque sim conecta, você os negócios são feitos quando você traz conexões, cidades que têm o serviço aéreo, e fizemos esse levantamento na Azul justamente por causa da aviação regional, cidades de pequeno tamanho, que têm a adição do serviço aéreo por vezes chegam a crescer por cento a mais absoluto no seu PIB anual versus cidades que não têm essa comparação de serviço quantos compara cidades de naturezas parecidas e tamanhos parecidos. Então nós estamos falando sim do desenvolvimento econômico dessa cidade, mas também estamos falando muito além estamos falando do desenvolvimento social. E por que que eu falo desenvolvimento social? Voos em cidades traz dignidade à população. Todos deputados aqui, eu tenho certeza que cebem pelo menos semanalmente se não uma vez a cada duas semanas, pedido de voo pra alguma cidade da região que representa. Isso não é à toa gente, isso é porque é vetor de desenvolvimento é vetor social. Eu trago aqui exemplo de Tabatinga por exemplo no Amazonas, na divisa da nossa fronteira. Voo de duas horas e meia de jato de Tabatinga a Manaus, há uma diferença de sete dias de qualquer outro modal de transporte no caso o aquaviário pra poder chegar à capital. Que tipo de dignidade tem esse cidadão de Tabatinga que não tem acesso ao hospital em Manaus, em dentro de sete dias, que sem voo não vai conseguir chegar lá em menos sete dias nós estamos falando de possíveis diferença entre vida e morte. Durante a pandemia quando tivemos que fazer a malha essencial nesse país, as empresários se uniram para manter a maior quantidade de cidades servidas. Tabatinga foi uma cidade que embora não tivesse os números que eram demonstrados e necessários pra que se mantesse o serviço, foi mantido pela sobrevivência da sua ação como outras áreas de remoto acesso. Então quando se fala da aviação a gente não está falando aqui de simples possível serviço a ser prestado gente, nós estamos sim falando do desenvolvimento de regiões. E quando a gente traz os custos da aviação que eu acho que é a grande parte importante, os três maiores custos que representam hoje mais de setenta e cinco por cento custo das empresárias, são os grandes custos tributados. Então você tem uma total inconsistência do que está se investindo no país, Da onde está o que está sendo tributado pra você poder gerar o resultado final, que é a intenção de crescimento da malha. Você tem por exemplo a folha que é o nosso terceiro maior custo, sendo tributada. Não era tributado e voltou a ser tributada para aviação. Você tem o seu segundo maior nosso segundo maior custo, que é o custo de aluguel de aeronaves e investimento nessas aeronaves com compra de partes e peças manutenção e etcétera, que, Vive de benefício fiscal que a cada cinco anos o setor precisa ir se representar ter discussões governamentais porque senão se cobra imposto de renda sobre aluguel de avião, ou seja, uma despesa da empresa aérea ela é tributada como renda, para gerar riquezas dentro do país. Então você tem inconsistência e quando você fala uma reforma que está ventilando a possibilidade e ter taxação de IPVA sobre aeronaves, aeronaves de custos de dezenas de milhões de dólares, você está realmente numa numa direção contrária ao que se espera para desenvolvimento saudável de uma aviação, não só total mas regional no país. E quando você se fala do maior custo da aviação que é o custo de combustível, hoje maior tributação no mundo de combustível de aviação é no Brasil, que já tem o combustível mais caro no mundo também. Então você, e falando de uma parcela de hoje que já vai além de quarenta e cinco por cento do custo da empresa total. Então quando você fala em, e o colega muito bem pontuou aqui, acabar com a possibilidade de negociar as as as taxações sobre combustíveis que é o ICMS nos estados, que as empresas aéreas negociam em sua capacidade de provedora de serviço junto aos estados, Você está falando em basicamente, você matar a possibilidade da aviação regional continuar a existir. Nós tivemos essa discussão nessa casa, há pouco tempo atrás quando se discutia a monofazia do ICMS sobre o querosene de aviação, e essa casa não permitiu que essa que passassese a lei dessa seguinte maneira, justamente porque entendeu que isso iria acontecer. Hoje vou dar exemplo aqui da Azul hoje a Azul serve cento e sessenta e uma cidades no Brasil com aviação regular. Cento e sessenta e mas número histórico e que nós queremos chegar a duzentos é o objetivo da empresa chegar a duzentas áreas cidades servidas no país, E nós estamos falando de cento e sessenta e uma cidades ou seja cem cidades a mais do que qualquer outra empresa serve hoje no país. Senhores nós estamos falando de sair de cenário Cento e sessenta e uma cidades servidas para se a reforma continuar caminhando no texto proposto originalmente, temos cenário onde apenas oitenta e quatro cidades vão manter o seu serviço aéreo, e as demais não terão mais seu serviço aéreo, pela impossibilidade justamente dessa questão do trabalho na negociação do ICMS para aviação regional. Eu quero levantar também que essas possibilidades têm exemplos eu gosto de trazer alguns exemplos porque realmente traz aqui pra nossa realidade. Tenho vejo aqui deputado Nilton também deputado Reginaldo lá de Minas. Minas com agora com mais quinze cidades no interior Servidas estamos falando de, cidadão de Varginha que precisa vir a Brasília semanalmente não poder mais fazer esse esse voo. Estamos falando por exemplo, deputado Aguinaldo que lançamos aí recentemente uma gigantesca expansão de voos na Paraíba, Campina Grande tomando grande protagonismo no estado, além de Cajazeiras que agora passa a ter voo também, estado como Paraíba tendo hoje, tendo passando agora a ter quatro cidades servidas, estado como Pernambuco, você passa a ter sete cidades servidas com tamanho geográfico relativamente pequeno comparado a demais estados. Nós estamos falando por exemplo daquele voo da Flórida QUE TRAZIA O TURISTA PARA O FESTIVAL LÁ DE CAMPINA GRANDE, PARA O NOSSO SÃO JOÃO, MAIOR SÃO JOÃO DO MUNDO NÃO TEM MAIS ESSA DE CONEXÃO DE VIR ATÉ AQUI e o turista busca o fácil acesso pra poder vim ser Tietê, e estamos falando por exemplo uma ligação importantíssima que a Azul vem trabalhando como ligação entre os hospitais irmãos dos cânceres entre Barretos e Porto Velho por exemplo, que também não poderia acontecer. Então a gente traz exemplos realmente pra demonstrar o potencial estrago na aviação regional que o atual texto traz e que vejo a sensibilidade dos senhores nas conversas que já tivemos previamente para para que possa mudar isso. A aviação é setor de mão de obra intensivo, é setor de investimento intensivo. Em dois mil e dezenove me falo isso porque prépandemia é o único último número saudável que nós temos sem interrupção da pandemia, a Azul apenas estava investindo mais de seis bilhões de reais por ano para o seu crescimento, Novas aeronaves da Embraer, gente Azul veio com propósito diferente quando nasceu nós compramos aeronave local aqui no Brasil aeronaves da Embraer. Quando a gente fala de aeronaves da Embraer a gente não fala simplesmente de aeronaves da Embraer, nós falamos de uma indústria inteira em São José dos Campos, quando Quando eu compro avião da Embraer, eu estou mantendo desde aquele estudante lá no ITA, que está se formando, mantendo cinco mil e quinhentos engenheiros da Embraer, mantendo todos os demais funcionários da Embraer mas também estou mantendo o vendedor de queijo lá na praia no Nordeste que está recebendo os turistas de São Paulo de Minas ou de qualquer outro lugar que seja. Então quando a gente fala de gerar essa cadeia da aviação e ter essa disposição de impostos que temos hoje, é justamente pra que a gente possa continuar permitindo essa roda rodar, e a gente continuar permitir que a aviação continue a existir. Hoje, quando se fala de tributar empresas aéreas, indústria entendo que é cenário diferente a Embraer se enquadra nisso mas quando se fala das empresas aéreas enquadradas no atual, No atual encaixe que temos hoje, eu estou falando hoje da Azul representar mais de setenta por cento das dos pedidos futuros sólidos da Embraer. Ou seja sem azul não tem Embraer, então é é importante a gente pensar que o impacto vai muito além daquela daquela empresa que está sofrendo aquela tributação nova aquele setor, ela se permeia por uma cadeia inteira. E além disso, também queria por fim pra terminar meu tempo aqui, ressaltar que, A impressão de empresas aéreas estão ganhando dinheiro, estão nadando no dinheiro, não preciso que os senhores confiem na minha palavra, todas as empresas têm capital aberto, todas as empresas estão na bolsa, puxar os balanço das empresas, pra gente ver aí prejuízo acumulado no Brasil de mais de quarenta bilhões de reais nos últimos três anos apenas, e olhar que historicamente nenhuma empresa aérea deu lucros significativos, a média histórica mundial na aviação mundial é 0. Então é só ir lá olhar, não precisam confiar na minha palavra. E quando a gente fala, de possível cenário de aumentar a tributação a gente está falando na verdade de cenário de evitar o desenvolvimento da aviação. Então esse é o cenário que eu trago aqui pouquinho da aviação regional, e estamos aí sempre à disposição pra discutir saudavelmente e construir caminho pra que a gente possa ter uma reforma que é positiva pro país, mas que a gente não impacte setores como por exemplo a aviação regional, obrigado senhores. Obrigado.",
      "summary": "Aviation essential for Brazil's social and economic development; high taxation, especially on fuel, threatens regional aviation, potentially reducing serviced cities. Current reform may negatively impact sector. Airlines advocate for fair taxation to keep investing and fostering growth. Airlines lost over R$ 40 billion in past three years, with no airline historically making significant profits. Increased taxation could obstruct aviation development.",
      "speaker": {
        "name": "Fábio Barros Franco de Campos",
        "position": "Vice-Presidente de Relações Institucionais e Governamentais da Azul Linhas Aéreas."
      }
    },
    {
      "id": 12033,
      "start_time": 1681231580,
      "duration": 10,
      "transcription": "Fábio, passar a palavra pro nosso relator deputado Aguinaldo Ribeiro. Obrigado. Obrigado.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 12034,
      "start_time": 1681231590,
      "duration": 1318,
      "transcription": "Nosso coordenador deputado Reginaldo Lopes cumprimentar aqui a todos os expositores que compõem a mesa, cumprimentar os senhores e senhoras parlamentares aqui presentes. Senhor presidente, primeiro que eu estava pedindo minhas escusas que eu estava tentando recuperar a nossa, a nossa sala anterior né, nós hoje fomos transferidos aqui pra pra essa sala, em virtude da instalação hoje da comissão sou mista de orçamento, e eu eu fui participar da da reunião de instalação, por essa razão o deputado cajado que é praticamente sócio né da comissão de orçamento desde sua, desde isso acho que até não sei quantos mandatos aqui né? Já já tem já tem título remido né de, de sócio na comissão da SAAB. Parabéns a presidente aqui a senadora Daniela irmão, irmã do deputado Agnaldo Ribeira. Pois é eu fui tentar fazer uma negociação viu com o coordenador pra ver se a gente tem pelo menos o 0 pouquinho do espaço lá na, na da recomposição do nosso GT né? Talvez no calendário pra gente cumprir esse, o que nos falta, mas de fato eu tive uma alegria grande que foi ver na minha irmã, o senadora Daniela presidi né uma comissão importante, deputado Mauro Benevides estava lá conosco entre outros parlamentares por essa razão que eu demorei pouco a chegar aqui, mas de forma muito objetiva né a gente, eu acho que aqui as falas as que eu não não vi, mas a gente sempre deixa os nossos olheiros aqui acompanhando né e e vão nos relatando através do no WhatsApp, cada manifestação que foi aqui, colocada a gente está no nosso papel de relatoria, com muita tranquilidade recebendo fazendo uma avaliação acho que conjunta nós temos uma, eu digo que o nosso sistema tributário ele é fruto né de uma construção conjuntural que nos legou essa estrutura que nós temos hoje no no sistema tributário né? Então é, não não foi feito de uma hora pra outra né nós fomos ao longo dos anos, construindo esse sistema tributário, que tem a sua distorção a partir da própria da própria amplitude né da da carga sobre a renda sobre a tributação do consumo, eu acho que isso já gera uma distorção, né quando você avalia como os outros países funcionam, mas também a a construção do estado brasileiro a partir da constituição de mil oitocentos e noventa de mil oitocentos e noventa e foi nos deixando distanciamento da política né, para aquilo que nós como federação queríamos na construção inclusive de sistema tributário que representasse a federação que nós desejávamos ter. E e isso resultou no que nós vivemos hoje né na, e eu me lembro é doutor Marcos Bicalho quando falou do dia treze no dia em dois mil e treze eu me lembro muito bem e depois o Fábio falou no São João, Eu foi no dia vinte e quatro de junho portanto dia de São João, que nós estávamos eu era ministro das cidades e estava reunido no Palácio do Planalto, discutindo exatamente os efeitos do vinte centavos de aumento que começou em São Paulo espalhou pelo Brasil e todos nós nos lembramos do que aconteceu naquele momento então foi no dia eu deixei de estar na Campina Grande dançando meu forrozinho né pé de serra né deputado Mersinho, pra estar nessa reunião que foi com os os governadores e os prefeitos né pra discutir exatamente o que fazer no momento como aquele que nós tínhamos de uma repercussão de de aumento de vinte centavos sobre transporte público humano. Então a gente tem a dimensão do que nós temos hoje no nosso sistema tributário, Eu vivi também as as desonerações de setores inclusive na Folha inclusive setor de construção civil nós vivemos a construção do quando foi feito o regime especial de tributação para a indústria de construção civil, enfim nós nós fomos na verdade criando né soluções através do do imposto, e e atrelando esse imposto é como se fossemos criando uma vinculação né do do nosso imposto com a com as políticas que foram criadas ao longo do tempo em vez de estruturalmente enfrentarmos o problema do nosso sistema tributário, que aí ele segue sim pelo aquilo que o deputado Ivan Valente sempre levanta e quer dizer mais progressivo do ponto de vista de você sair né da de da principal fatia ser arrecadação sobre o consumo, né pra ser sobre patrimônio de renda que é desafio que nós temos no Brasil, mas nós temos os AAA os as prioridades né nós temos a as nossas prioridades são enfrentarmos os problemas que nós temos hoje. E hoje nós temos de fato problema relevante que é ter uma sistema tributário que chegou no seu limite de exaustão. E uma coisa que eu posso dizer em todas as reuniões de deputado cajado aqui existe já consenso de que tem que reformar esse sistema que nós temos né, de fato ele está, ele hoje se exauriam. E esse é o nosso desafio aqui é construirmos juntos, imposto que que como foi bem dito aqui, não é imposto setorial, não é aquilo foi, Nós estamos criando imposto sobre setores ou para proteger ou deixar de proteger setor A ou setor B, não é isso. Nós queremos criar sistema tributário, que seja justo, e a razão quando se diz que essa tributação é sobre o consumo é porque quem paga o imposto é o consumidor, né? Nós deixamos nós deixamos de lado a atribuição de, se tratar bens e serviços e direitos, nós vamos ter só na verdade a tributação sobre o consumo, que hoje ela é, ela é vamos dizer assim de difícil avaliação de você aquilatar você quantificar Quantos você tem de imposto, porque de várias falas que foram colocadas aqui, de fato acho que a gente tem que se aprofundar, pra você ver, os recidos tributários que existem hoje e que muitas vezes não são calculados porque são de difícil Natureza mesmo de cálculo, né? Muita coisa que você não recupera porque você não, se quer você não tem hoje, nem o hábito de olhar pra esse pra aquilo que você poderia ter de recuperação dum crédito amplo, né? Pra que isso tenha efetividade na na simplicidade que a gente busca, que a gente do que a gente deseja. Então na verdade o cuidado que todos nós temos que ter aqui e a gente tem essa percepção é como né, isso impacta no final é o preço ao consumidor, essa é a principal preocupação porque quem vai pagar, nenhuma empresa aqui vai pagar imposto nenhum setor vai pagar imposto, quem paga o imposto como quem paga hoje também é o consumidor só que hoje ele não sabe quanto paga, ele não sabe quanto paga porque nós cobramos por dentro, nós trazemos todos os resíduos tributários de forma cumulativa, Portanto nós pagamos imposto sobre imposto, né? E isso sem dúvida nenhuma e tudo isso é é é levado pra que o consumidor e aí é onde está a grande injustiça tributária, é que a gente leva isso como a nossa base maior de ação é sobre o consumo, a gente leva o nosso consumidor tem uma renda menor é o que paga mais e por isso o nosso sistema é tão regressivo no Brasil e a gente paga tanto imposto via consumo. Então eu acho EEA gente tem que fazer uma ruptura de conceito, que eu acho que essa é uma reflexão pra todos nós, pra setores, pra federação, pra todo mundo, né, todos somos responsáveis todos, porque nós vivemos numa numa numa sociedade onde todo mundo tem que, nós temos que conjugar a soma de esforços, não é, pra que essa soma de esforços se se reverta em benefício de todos. O que que nós queremos se a gente perguntar aqui, Você quer pagar menos imposto quem é que menos imposto quem é que vai vai defender que pague mais? Eu por exemplo ia defender aqui, e talvez aí fosse a grande vamos dizer assim oportunidade política aqui de relatar uma reforma tributária era dizer assim, Vamos fazer uma reforma tributária deputado Mauro onde nós vamos reduzir a carga tributária do nosso país. Aí isso seria extraordinário né? Talvez eu eu aclamação é nome, mas nós hoje temos temos hoje uma uma situação nós temos que buscar né, uma adequação do nosso sistema que está vencido, e aí vencido por vários fatores né? Não é AAA guerra fiscal nos Quando São Paulo entrou na guerra fiscal juntamente com os com os estados produtores onde está o consumo, acabouse a, nós estamos vivendo isso agora na energia, a energia elétrica nós estamos discutindo isso hoje na na casa, né acabouse a possibilidade de você ter instrumento via imposto de fazer benefício tributário como aqui colocou o 0 Tasso né? Por quê? Porque você hoje não tem mais o você o que você oferecer se qualquer estado que não seja produtor ou esteja distante do mercado, ele não tem mais arma pra lutar ele pode botar 0 na alíquota dele, que o sujeito vai preferir estar no mercado consumidor porque ele se viabiliza do ponto de vista do custo dele. Então nós estamos aqui na verdade numa construção conjunta, eu acho que é essa que é importante a gente avaliar. E olhando pra várias experiências né, nós temos várias experiências que aconteceram no mundo, eu gosto sempre de olhar as experiências mas do ponto de vista da experiência de quem viveu a experiência não significa dizer que aquela experiência será a melhor experiência para a minha vida ou para a vida dos brasileiros né? Então a gente olha mas, se eu olhar pra Europa por exemplo a gente fala sempre o ACDE em em Europa, mas a gente se a gente olhar o tamanho da Europa você pegar por exemplo São Paulo sozinho, representará aí mais do que vários países da Europa somados juntos, né então, essa essa cabeça que nós temos que ter, nós temos o desafio, o desafio Quero você trazer uma simplificação do nosso sistema, temos uma meta aqui que é uma meta legislativa nós temos aqui uma missão que foi designada pelo pelo presidente da casa deputada Arthur Lira, e em conjunto com o presidente Rodrigo Pacheco, né e e agora priorizada pelo governo que é implantar no nosso país o sistema via e ver esse é o 0 desafio que nós temos. Como nós vamos tratar essas questões e aí nós estamos inclusive hoje pela manhã me permita no grupo de trabalho uma das discussões nossas foi exatamente olha, vamos fazer vamos bater essa conta, porque é uma conta complexa não é uma conta simples. A gente agora tem a possibilidade de ter, secretário de reforma tributária, que também participou da elaboração da PEC quarenta e cinco uma das PECs né mas que conhece muito bem também a PEC cento e dez, e que com os dados, com esses dados a a nossa disposição, nós teremos condição de fazer avaliação exatamente de todos esses custos. E aí avaliar de fato, o que tem de impacto no preço e aí eu falo de preço eu volto a falar sempre sobre o preço, não é impacto sobre o setor porque quem vai pagar esse imposto é o consumidor. E a gente tem que ter o cuidado aí de fato, pra que não se transfira pro setor lá na ponta por exemplo se é transporte, e aí a gente vai ter clareza de ter uma, imposto, onde nós, no sistema tributário com o imposto, onde nós como sociedade com a clareza que nós vamos ter vamos poder escolher aonde é que nós vamos tratar com o bolo que nós temos que é a carteira única, o bolso é só, e e quando a gente fala aqui em dar benefício ou aumentar benefício a conta quem paga somos todos nós é importante a gente ter essa visão, não é dando quando eu vou dar benefício no imposto ou mesmo que seja fora do imposto, todos estaremos pagando essa conta, né? No final da conta a sociedade brasileira é quem vai pagar, é preciso ter clareza disso. E aí são escolhas que são políticas, né? Aonde é que nós vamos trabalhar? Né a gente fala em transporte, em educação, em saúde. Em tese esses direitos, era não era pra eu estar, ter contratação disso no serviço privado era pra eu ter de graça no serviço público, porque é isso que me garante a constituição também. A constituição me garante como cidadão a educação de qualidade, me garante saúde de qualidade então é nesse aspecto que a gente tem que olhar com muita clareza e com muita tranquilidade pra para encontrar essas soluções meu meu caro coordenador. Dito isso, né, eu acho que aqui a partir daí do que foi colocado evidentemente nós vamos levar todas tudo o que foi colocado em em consideração. A gente precisa avaliar o que foi feito também, porque eu participei das desoneração de de de folha, né? E a pergunta que se se deve fazer até pra gente mesmo deputado João Dom dizete como como câmara como parlamento como congresso, Quando a gente tem programa por exemplo de benefício, né é difícil você ter uma a avaliação desse programa que a gente faz, né o que que eles trouxe pra sociedade? A gente teve custo, mas o que é que isso gerou de benefício pra pra pra nós? Então é é importante fazer essa avaliação porque nós estamos pagando isso, isso não é de graça não é o governo que está dando, o governo o governo se financia com a carteira, com o bolso de cada de Qualquer governo, de direita, de esquerda, de centro. Então, essa visão é que eu acho que tem que estar clara pra gente, e para os setores. Eu entendo a preocupação e é legítima de todos né? Nós vamos ouvir discutir com cada dos setores de forma como sempre fizemos com diálogo franco, diálogo aberto, e construindo a melhor solução. É lógico que o relator não pode adiantar as posições, sei que agora no nosso grupo a gente encaminha para o consenso e no final no texto é o que o 0 Tasso colocou ali, colocou uma parte do texto, que que que está eu quero só ressaltar que, Nós estamos partindo na verdade nós vamos ter texto novo, né não será, não serão os textos que foram apresentados é uma construção de texto que nós vamos apresentar, que representa como diz o nosso Ralo e a PEC cento e cinquenta e cinco né que é a soma da PEC cento e dez com a a PEC quarenta e cinco. E eu espero que esse texto, e a minha responsabilidade é muito grande e eu quero dividir com o país não vamos fazer uma uma construção dessa sozinho né, mas é a gente buscar o melhor texto que seja o mais justo, o mais transparente que nos permita Como cidadão a gente tem a tranquilidade de dizer eu pude contribuir com o meu país e fazer com que o nosso país pudesse dar passo à frente. E nisso é importante destacar que A00 envolvimento do setor do setor público porque os entes federados eu acho que estão começando tem essa essa compreensão muito clara de que nós devemos avançar nessa linha, né? E é na comissão de orçamento onde a gente falou né, onde a gente deve ter o cuidado né de quando formos alocar os recursos, alocarmos da melhor forma possível pra que ele possa voltar pra sociedade, de forma justa. Então nesse sentido eu quero ficar aqui à disposição do do dos setores e e de todos, pra gente construir, eu entendi, a gente já vinha conversando com os setores todos né desde dois mil e dezenove que a gente está discutindo né? Algumas coisas mudaram porque também foi se fazendo muita coisa, eu não vou falar aqui numa pandemia porque numa pandemia você ou numa guerra né daqui a mesma coisa, a gente trata tudo diferente, né e como o parlamento tratou, e eu a gente construiu aqui uma PEC, que foi a emenda constitucional que foi chamada PEC do Orçamento de Guerra, né para enfrentar a pandemia. Então num num momento como esse é momento extremo, mas a gente não quer ter repito uma construção aqui que a gente faça regime de exceção, que exceção é o que a gente já tem hoje né deputado Mauro? É exceção disso, exceção disso é daquilo outro, e a gente não tem padronização e simplificação do nosso sistema. Então, nós estamos aqui para colaborar, Eu não sei se vai mudar muito o preço de passagem porque o preço de passagem hoje lá pra fora já é mais barato do que aqui pra dentro, pelo menos pra mim e pra João Pessoa nada pra de Mercinho. Aumentando ou diminuindo imposto eu acho que não sei porquê mas é, a gente termina indo pra Miami mais barato do que em Pagão Pessoa, né? Então ou quase o mesmo preço então, eu prefiro pra já pensou também, mas assim, tem muita coisa que a gente vai discutir porque eu sempre pergunto assim, Quando as pessoas dizem assim olha, o meu setor eu vou pagar uma fortuna vai aumentar tantos por cento, a primeira pergunta que eu faço é a seguinte, Quanto é que você paga hoje? Né? Você tem consciência do que se paga hoje efetivamente quando você retira ou você computa todos esses resíduos? Então assim, é preciso a gente sem paixão, né? Se a gente se levar por informação como se se chega informação, mas a gente ter a tranquilidade pra enxergar a vida como ela é, e isso não tem problema porque aí nós vamos trazer à luz num sistema como esse, toda essa composição, né na formação desse custo que poderia representar, você ter IVA, que é o que nós estamos nos nos propomos. Nós não temos no nosso texto meu caro Fábio, é IVA pra você por exemplo importar avião você não vai pagar IVA pra isso pra pra trazer avião porque é ativo fixo, então nós é bem de capital a gente vai proteger na verdade através dessa reforma, o investimento, vamos proteger o ambiente de negócio no país é isso que a gente deseja, e vamos fazer isso com muita tranquilidade, ouvindo a todos, com muita serenidade pra fazer o melhor pro Brasil, com a participação que eu que eu acho que a gente tem uma oportunidade, Muito importante que é ter a participação hoje de governo que priorizou, a reforma tributária como parte Estruturante de mudança no Brasil, isso liderado pelo presidente, pelo ministro Haddad, pelo na política pelo ministro Padilha, todos os que estão com esse foco de de fato construir bases estruturantes que possam mudar o que a gente quer e o que a gente quer é pagar menos, mas no final das contas é tem sistema mais justo que é que os preços sejam mais juntos com conosco. A gente uma coisa que me indigna como como brasileiro é você por exemplo, a gente tendo uma paridade monetária que você sai de pra cinco se a gente comparar com o dólar, o sujeito ainda viajar pra lá e ainda comprar bem que que mais barato pagando cinco vezes mais do que aqui, No mundo globalizado, quer dizer isso não faz o menor sentido o que é o que é isso, né? É isso é é disso que nós estamos falando. Então, é é importante trazer essa essa reflexão, mas dizer que a gente tem eu tenho a real dimensão do dos do setor de transporte público, esse aí está também no debate com a FNP, a gente já tinha discutido lá atrás com o deputado Jonas Donizetti, mas são escolhas que nós vamos fazer e temos que fazer, né? Aonde é que nós vamos tratar, os os aquilo que é estratégico para o país como sociedade com olhar devido de responsabilidade. O resto é ter cuidado pra gente não fazer uma forma que transfira no final das contas o aumento do preço pra o consumidor que isso nós não vamos fazer, pelo menos comigo ninguém vai contar nisso. Muito obrigado meu caro coordenador e vamos, fica aqui à disposição dos senhores.",
      "speaker": {
        "id": 160527,
        "name": "Aguinaldo Ribeiro",
        "position": "Deputado",
        "slug": "aguinaldo-ribeiro"
      }
    },
    {
      "id": 12035,
      "start_time": 1681232908,
      "duration": 17,
      "transcription": "Agnaldo Ribeiro quero registrar aqui, nosso convidado Fernando Garcia de Freitas, teve que sair por causa do horário do voo, mas muito obrigado pela presença. Passar para o nosso deputado Jonas Donizete. Deputado Reginaldo Lopes.",
      "summary": "Deputado trouxe convidado e agradeceu sua presença, agora dando lugar ao deputado Jonas Donizete.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 12036,
      "start_time": 1681232925,
      "duration": 355,
      "transcription": "Coordenador do nosso grupo de trabalho, deputado Aguinaldo Ribeiro, nossos convidados. Primeiro, dizer que a gente se sente muito seguro aí na condução do nosso coordenador e nosso relator, que hoje, você veja a importância de você, é que sotaque de mineiro não é Mauro? Embora eu seja deputado por São Paulo mas né nasci em Minas. E vejo a importância de vocês que hoje o ator, ele sempre faz assim apanhado mas hoje ele foi mais, explanou com mais detalhes né, mas o que eu queria dizer pra vocês é o seguinte, não tenho dúvida que nós sabemos da importância do setor de vocês, por isso vocês estão aqui, né? E eu vou começar com uma frase que eu tenho usado em todo lugar, nos ajudem ajudar vocês. A gente quer o que vocês querem, Brasil melhor, Brasil mais competitivo. A Alessandra falou sobre a questão do do consumidor, todas todas as audiências que nós tivemos Alessandra, e na fala do nosso nosso relator, a gente sempre fala da figura final, que a gente chama de cidadão, né, aquele que está na ponta que vai que vai comprar, e que às vezes o dinheirinho dele está cada vez menor pra comprar aquilo que ele precisa. Nós precisamos que o brasileiro tenha uma renda melhor, pra ser consumidor, pra ser cidadão que possa consumir aqueles gêneros de de primeira necessidade, e outras coisas mais que ele quiser pra ele, e pra família, né? Outras coisas que foram colocadas aqui, são os estudos que se trazem, todos eles nós respeitamos. Mas como é que nós fizemos a nossa escala de trabalho? Primeiro, nós fizemos o diagnóstico do do do atual sistema tributário. Não teve ninguém, uma pessoa que falou olha, está bom do jeito que está. Aliás, naquele naquela reunião eu falei uma frase que diz, se a gente fizer trabalho muito ruim, vai ser vai ser melhor do que o que está hoje. E o que a gente quer é fazer trabalho bom, a gente quer fazer trabalho bom, né? Então, a mudança, ela será positiva, mas toda mudança implica numa inquietude. A gente quer saber como é que vai ficar, como é que vai ser, como é que não vai ser. E como ainda a gente está num período de debate, como foi colocado aqui também pelo Tássio, artigo que ele colocou aqui, que em certo ponto eu divirjo de você viu Tasso, não pela pela independência que eu acho que ela deve ser mantida, mas eu tenho histórico de vida pública, passei por todas as esferas do do legislativo, municipal, estadual, federal e também o executivo municipal, né? Só pra descontrair, você que gosta Agnaldo de, tem prefeito, eu fui presidente dos prefeitos, ele fala que ele passou pelas três instâncias. Que ele foi vereador legislativo, foi prefeito executivo e agora ele era réu então ele estava no judiciário também. Porque quase todo prefeito sai com algum com alguma pendência da da da prefeitura, né? Mas mas retomando aqui, retomando de forma séria AAA nossa conversa, eu queria que vocês nos ajudassem no seguinte sentido, nós vamos levar em conta todos esses argumentos que vocês nos trouxeram, né? E é claro que a gente está conversando sobre a seletividade. Nós estamos debatendo isso dentro do grupo. E a questão do transporte público, é algo iminente que ele é público e de carga né? Porque a carga, o transporte da carga tem efeito direto no no produto que está transportando. Quanto à aviação, eu acho que país o tamanho do Brasil e que não investiu tio, ou que desinvestiu da rede ferroviária, né? Porque no na nos anos sessenta nós éramos, setenta milhões de habitantes, e tínhamos cem milhões de viagem de trem de passageiro por ano. O Brasil era país, e as pessoas acertavam o relógio pelo horário do trem. E aí principalmente São Paulo tinham as companhias mais sólidas né? Aí nós tivemos o presidente Juscelino, foi grande presidente, investiu na questão das rodovias, mas nós tivemos aí descuido nessa área ferroviária. Então, a parte da do transporte aéreo, ele é importantíssimo. E e eu acho que a presença do Fábio hoje na mesa, ele completa também algo que é muito importante, que são as ligações regionais que nós precisamos não só manter, mas aumentar, mais aumentar. A ideia, a ideia dessa casa, do congresso, a ideia do governo, aí eu falo como como membro da liderança de governo, é que a gente aumente os pontos de conectividade aérea no país pra dar a possibilidade da população de se locomover e de gerar negócio como foi colocado aqui pelo pelo Fab. Então pra ficar dentro do tempo, e não e não me exceder, eu cumprimento o nosso relator pela pela clareza e o acúmulo ele tem desse trabalho que ele vem fazendo, com tanto empenho. Agradeço a a presença de vocês, AAA as explanações que foram feitas, e levem de nós a seguinte convicção, nós vamos fazer as contas pra que não haja aumento de carga tributária, né, pra que o consumidor lá na ponta não pague, não pague a conta dessa reforma, né? Mas que exista ambiente mais favorável. Transparência, o Nelson definiu muito bem, simplicidade, transparência, não cumulatividade, essas essas características que o Nelson enumerou na fala dele. Muito obrigado, senhor coordenador.",
      "summary": "Deputado fala sobre importância do setor convidado e melhora no sistema tributário, desejando melhor renda para brasileiros como consumidores e cidadãos. Menciona diagnóstico atual, argumentos a serem considerados, debate sobre seletividade e transporte. Promete manter transparência, simplicidade e ambiente favorável, evitando aumento de carga tributária.",
      "speaker": {
        "id": 160548,
        "name": "Jonas Donizette",
        "position": "Deputado",
        "slug": "jonas-donizette"
      }
    },
    {
      "id": 12037,
      "start_time": 1681233280,
      "duration": 7,
      "transcription": "Obrigado deputado Jonas Donizetti, com a palavra deputado Mauro Benevides. Senhor",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 12038,
      "start_time": 1681233287,
      "duration": 295,
      "transcription": "Grande coordenador deputado Reginaldo Lopes que com certeza tem conduzido com aprumo e acerto incedíveis o GT da reforma tributária que tem ao seu lado tem ao seu lado esse deputado Agnaldo Ribeiro aliás fez grande justiça hoje da comissão de mistas de orçamento sobre o papel que ele tem exercido, destacado na presença da sua irmã, né? Que assumi a comissão mista de orçamento a cumprimentar a todos, né? Que afluíram pra cá hoje à tarde pra poder dar pouco do seu depoimento e preocupação que muitas delas são minhas também. Vou logo dizendo. Mas eu estou surpreso aqui no Brasil meu caro amigo Luiz Carlos Raul. Todo mundo é a favor da reforma tributária, rapaz. Todo mundo. Dos outros. É negócio assim é impressionante. Mas é importante, vamos simplificar, a carga é muito elevada pros outros, né? Quando chega no setor dele é negócio parece que atinge assim de uma maneira que acaba, eu fico até preocupado porque eu entrei aqui nesse grupo achando que era realmente talvez a matéria de maior importância para o crescimento do país, para devolver a competitividade das empresas brasileiras, inclusive em relação ao mercado internacional, mas eu me me me fico assim pouco apreensivo, vamos dizer assim, quando a gente está bem pertinho de conseguir isso, mas que ainda tem conceitos que precisam ser absorvidos entre a teoria e o que efetivamente devese alcançar nesta casa. Como por exemplo, queria ponderar aqui que essa questão do crédito financeiro é uma coisa que precisa ser maturado. Nenhum país mais do mundo trabalha com crédito financeiro. Eu não preciso saber se na etapa anterior pra evitar a acumulatividade se a empresa na etapa anterior pagou não tributo. Porque hoje no mundo isso acabou. Mas aqui eu ainda vejo em várias exposições que como isso fosse assim uma coisa de fundamental importância pra pra reforma e eu quero dividir pouco essa dificuldade que tenham e a gente bater muito nisso porque senão eu eu não sei que mecanismos, Jonas, deputado Jonas, a gente vai exigir da empresa que está comprando daquela empresa da etapa anterior saber se o crédito foi pago efetivamente ou não, Se bem que ela pode pagar diretamente para a autoridade financeira, não sei, o Nelson é que a gosta muito de explicar isso e tudo mais. Hein? E o Raul também. Bah o Ralo eu já estou convencendo ele aqui já, viu? Estou mas enfim, primeiro ponto, crédito financeiro vai ser uma total dificuldade pra que a gente possa efetivamente né traduzir e e colocar isso colocar isso pra frente. Segundo é a medição é a medição em relação a setores. Eu acho que o deputado Agnaldo tem razão, a gente os setores precisam compreender o que é que cada está pagando hoje, pra não dizer que vai aumentar a carga em tantos em em percentual elevado, quando na realidade, talvez ele não esteja computando todos todos os impostos estão sendo inclusive no setor de serviço, computando para fazer o seu setor afetivamente funcionar. Agora, Por isso que me traz a preocupação e é o que eu tenho procurado debater dentro da comissão e o deputado Aguinaldo tem ouvido muito isso, que é a questão, nós não podemos ter uma única, nós vamos ter ou mais uma ou mais duas pra poder acalmar pouco todos esses setores que estão aí apreensivos, né? Com esse essa dita Raul, aumento de carga, eu sei que você não gosta, eu fui secretário da fazenda comigo, mas você era mais, era mais assim não gostar de cobrar tanto assim não, e eu espero e eu espero que a gente continue continue nesse diapasão para poder não não permitir até porque quando a gente for calibrar essa alíquota de equilíbrio, e eu espero que essa alíquota de equilíbrio seja realmente no patamar adequado que não se aumente de carga tributária, que é o que todo, que é o que o Brasil inteiro está pensando. Que o que eu acho que é o que não só os consumidores, mas as empresas também estão pensando. Mas fiquei apreensivo. Eu infelizmente não tive o privilégio de ouvir a apresentação do Doutor Fernando, não era que ele estava bem aqui? Porque eu vi, Raul, ponto concluí, senhor presidente, que o setor financeiro, que os bancos vão pagar menos tributos no IVA. Será possível? Eu não estou entendendo bem, eu queria, eu não sei pra quem eu vou perguntar, hein? Mais beneficiado do setor financeiro. Pois é, e dá inclusive com redução de carga tributário, o setor mais lucrativo do mundo Isso é só fazer uma Pôlhão que fala. Não, isso aí não é verdade.",
      "summary": "Deputado fala sobre a reforma tributária: todo mundo está a favor, mas preocupa a carga tributária elevada e a dificuldade de traduzir o crédito financeiro. Sua proposta é medir impostos por setores e ter mais de uma alíquota de equilíbrio para acalmar setores apreensivos. Questiona se bancos pagarão menos impostos com a reforma.",
      "speaker": {
        "id": 204486,
        "name": "Mauro Benevides Filho",
        "position": "Deputado",
        "slug": "mauro-benevides-filho"
      }
    },
    {
      "id": 12039,
      "start_time": 1681233582,
      "duration": 36,
      "transcription": "Só pra dizer que Muito bem. Não é quem quem estiver dizendo isso que vai ter Não não não foi aquele falou que Não não eu sei mas estou só só dizendo que como como eu vou relatar então não é verdade isso e eu não vi ainda, eu só a sua excelência conhecer o relatório, sua senhor ia conhecer o relatório o meu relatório que eu ainda não escrevi. Mas se se tiver clarividência e souber o que eu vou escrever. Mas Mas é no sentido, Agnaldo, que a gente tem que ter cautela também nessa questão, minha ponderação, é de que esse setor assim mais",
      "summary": "Deputado alerta sobre cautela necessária em questão do setor em questão, ainda não visto relatório sobre isso.",
      "speaker": {
        "id": 160527,
        "name": "Aguinaldo Ribeiro",
        "position": "Deputado",
        "slug": "aguinaldo-ribeiro"
      }
    },
    {
      "id": 12040,
      "start_time": 1681233618,
      "duration": 15,
      "transcription": "Ele disse que pagando carga de trinta e quatro ele não paga a taxa efetiva de banco é dezoito ponto quatro e não trinta e dois como estou aqui defendendo o banco nós estamos tratando, não estamos aqui olhando pra setor A, nem preocupado, com o setor",
      "summary": "Deputado afirmou que, ao pagar carga de 34, não paga taxa efetiva de banco de 18.4, em vez de 32, como defendido. Não se foca em setor A, nem se preocupa com ele.",
      "speaker": {
        "id": 204486,
        "name": "Mauro Benevides Filho",
        "position": "Deputado",
        "slug": "mauro-benevides-filho"
      }
    },
    {
      "id": 12041,
      "start_time": 1681233633,
      "duration": 22,
      "transcription": "De outro, nós estamos tendo a visão global, que é a nossa obrigação, né? Mas nós Não é verdade que você tem tratamento porque você vai ter a a taxação por exemplo no meu texto que está de lado na comissão, na comissão mista não não existe isso. Então está lá escrito pra qualquer Não existe o que",
      "summary": "Deputado discute visão geral obrigação, sem confirmar existência de tratamento ou taxação em seu texto na comissão mista.",
      "speaker": {
        "id": 160527,
        "name": "Aguinaldo Ribeiro",
        "position": "Deputado",
        "slug": "aguinaldo-ribeiro"
      }
    },
    {
      "id": 12042,
      "start_time": 1681233655,
      "duration": 2,
      "transcription": "",
      "speaker": {
        "id": 204486,
        "name": "Mauro Benevides Filho",
        "position": "Deputado",
        "slug": "mauro-benevides-filho"
      }
    },
    {
      "id": 12043,
      "start_time": 1681233657,
      "duration": 10,
      "transcription": "É como se você estivesse beneficiando desse sistema financeiro por exemplo. Uhum. Que vossa excelência fez menção eu estou só colocando que de minha Não é eu eu eu",
      "summary": "Deputado mencionou benefícios do sistema financeiro, concordando com excelência.",
      "speaker": {
        "id": 160527,
        "name": "Aguinaldo Ribeiro",
        "position": "Deputado",
        "slug": "aguinaldo-ribeiro"
      }
    },
    {
      "id": 12044,
      "start_time": 1681233667,
      "duration": 4,
      "transcription": "Eu espero que seja assim, mas eu continuo até porque",
      "speaker": {
        "id": 204486,
        "name": "Mauro Benevides Filho",
        "position": "Deputado",
        "slug": "mauro-benevides-filho"
      }
    },
    {
      "id": 12045,
      "start_time": 1681233671,
      "duration": 7,
      "transcription": "Continuo repetindo, no Rio quem pagará o imposto é o consumidor. Uhum. Ponto. Sim mas",
      "speaker": {
        "id": 160527,
        "name": "Aguinaldo Ribeiro",
        "position": "Deputado",
        "slug": "aguinaldo-ribeiro"
      }
    },
    {
      "id": 12046,
      "start_time": 1681233678,
      "duration": 87,
      "transcription": "Isso me preocupa porque eu não vejo o setor financeiro preocupado com isso aqui. Eu estive em São Paulo, em dois locais, e todos eles estão dizendo que vai ter redução de cargo. Eles, que estão dizendo não. Aí por isso que eu fiz missão aqui ao doutor Fernando, se eu não me engano, ao doutor Fernando, que fez essa missão, eu estou só trazendo aqui à tona, eu espero que vossa excelência tem razão. Até porque a nossa tarefa vai ser identificar carga hoje, não é isso? Né isso que vossa excelência colocou? É definir carga hoje. Fazer o equilíbrio dessa questão e tudo mais e tal. Enfim, e por último, pra terminar, é o tão propalado, o tal do a paz é negócio, está em todo canto esse negócio do é negócio invocado, todo mundo acha até o nome, até o nome é bonito, né? Né? Devolver dinheiro. A pessoa, eu, o secretário da fazenda achar que o dinheiro vai ser devolvido. Tu Raul, logo e dez dias, o dinheiro vai ser devolvido. É negócio assim é é tem que é. Pois é. Seria seria vai ser o único local do mundo onde o pobre vai ter capital de giro, né? Ele vai pagar na frente pra receber depois, né? Não não dá certo. Eu espero que pra mim é o seguinte, pra concluir, Simples que Não, mas ele paga 0 de PIS Cofins no arroz e vai pagar os ele paga no estado",
      "summary": "Deputado preocupado com redução de cargos no setor financeiro e a retórica de \"é negócio\" em questões fiscais. Advoga por justiça fiscal, como não pagar PIS e COFINS no arroz, mas sim no estado.",
      "speaker": {
        "id": 204486,
        "name": "Mauro Benevides Filho",
        "position": "Deputado",
        "slug": "mauro-benevides-filho"
      }
    },
    {
      "id": 12047,
      "start_time": 1681233765,
      "duration": 4,
      "transcription": "Paga 0 e vai pagar lá na frente. Ah ele paga 0.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 12048,
      "start_time": 1681233769,
      "duration": 86,
      "transcription": "Não rapaz, ele não paga 0 na carga como todo, no meu estado, a alíquota cai de dezoito para quatro e paga 0 de PISCOFINS. Então de uma hora para outra ele vai pagar uma outra carga, eu não sei qual é, mas vai pagar outra carga. Então ele vai ter que ser compensado inequivocamente, né? O nosso trabalho vai ser proteger pouco esse pessoal que esse pessoal não vai poder pagar uma carga, pagar uma carga diferenciada. Então aí eu acho que o nosso amigo, nosso amigo Miguel, como é o nome sobrenome dele? Abuab. Abuab? Abuab. Abuab. Abuab, eu já vi Abuab, eu gosto mais do Abuab, sabe? Vai dar Hauler. Vai melhor, porque é fácil construir a seguinte opção, eu vou eu vou comprar, A minha camisa setenta e cinco reais, vinte e cinco, vinte e cinco de mais vinte e cinco de de IVA de imposto, né? O computador, o modo que hoje o modo fiscal se comunica com o físico diretamente, eu absorvo a informação e devolvo com três minutos, olha com três segundos de volta, isso já existe. Eu quero que o, que o computador, o modo, se como vai lá no CAD único, esse CPF É, ele é de pessoa do CAD único? É, então ele não precisa nem pagar, o então não seria cashback, porque cashback é você de receber de volta né? Você está abrindo uma outra alternativa. Pronto rapaz, isso aqui é cara brilhante esse Raul. Pois é, exatamente, exatamente fazer com que Essa segurança fosse dada ao povo brasileiro. Muito obrigado a vossa excelência.",
      "summary": "Deputado propõe redução de carga tributária, compensando com proteção e nova opção fiscal, usando tecnologia para agilizar processos e devolver impostos, similar a um \"cashback\", garantindo segurança ao brasileiro.",
      "speaker": {
        "id": 204486,
        "name": "Mauro Benevides Filho",
        "position": "Deputado",
        "slug": "mauro-benevides-filho"
      }
    },
    {
      "id": 12049,
      "start_time": 1681233855,
      "duration": 76,
      "transcription": "Obrigado, deputado Mauro Benevides. Acho que eu estou, assim, na contramão do Mauro Benevides, eu eu devolvo eu defendo e vou ver dinheiro pros mais pobres, e acho que não deve tributar crédito no Brasil. Acho que tributar sistema financeiro que empresta pra pobre aumentar o custo financeiro para os mais pobres né, então evidente o tempo bancário ele tem vários sistema de ser cobrado, contribuição sobre o lucro né líquido, contribuição sobre dividendos que não pagam, né aumentar o imposto de renda da pessoa jurídica, agora cobrar na operação de crédito é a gente querer aumentar dinheiro pra quem está endividado, é impedir investimento então, na verdade, eu acho que, dizem que até o sistema bancário se apertar é stop ruiva, viu? Se for acreditar tudo que eles alugam, todo o processamento, Não não sei, mas eu estou dizendo que, essa é uma discussão que a gente tem que tomar cuidado, porque quando a gente está falando em tributar crédito, não estou dizendo que nós vamos aumentar o custo do do crédito no Brasil então nós estamos dizendo, eu não vou querer que o Brasil seja país com mais investimentos, mas vamos pra frente né, esse é debate ainda com o relator que vai ter que resolver bem, porque eu sou só coordenador né? Se depender de mim tem cashback pras mulheres, tem cashback pros negros, tem cashback pros mais pobres. Eu acho que cashback é muito importante pra educação financeira, a educação fiscal e a pessoa perceber que ela realmente paga imposto. Eu vou ser bem bem breve, eu acho que esse assunto já",
      "summary": "Deputado propõe não tributar crédito, mantendo custo financeiro baixo para os mais pobres e incentivando investimentos. Suporta cashback para educação fiscal e financiamento a grupos desfavorecidos. Cautela em discussões sobre tributação de crédito.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 12050,
      "start_time": 1681233931,
      "duration": 46,
      "transcription": "Em outros em outros momentos, eu acho que a gente vai construir texto, aonde a gente coloque uma faixa de renda e fale que haverá uma devolução do imposto de forma imediata. E hoje existem sistemas operacionais simples que que, por exemplo farmácia, você dá o teu CPF se você for o cliente, ela já te dá ali o Se você for acesso ao Farmácia popular você já recebe? Não, é é assim, nós não, eu acho que a nossa missão política aqui, não é discutir como vai ser feito, que software vai ser usado, é dizer olha, vai ser devolvido pra tal faixa de renda, e será feito de forma instantânea, imediata. E aí, os técnicos vão construir o caminho pra fazer isso. Obrigado.",
      "summary": "Deputado propõe imposto ser devolvido de forma imediata a determinada faixa de renda, com tecnologia simplificada para facilitar esse processo.",
      "speaker": {
        "id": 160548,
        "name": "Jonas Donizette",
        "position": "Deputado",
        "slug": "jonas-donizette"
      }
    },
    {
      "id": 12051,
      "start_time": 1681233977,
      "duration": 8,
      "transcription": "Jonas Donizete vamos combinar aqui para se considerar ah deputado, Raul sempre deputado nosso mentor aqui Meu Deus? Reforma",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 12052,
      "start_time": 1681233985,
      "duration": 378,
      "transcription": "Presidente, meu caro Agnaldo e nosso coordenador e a mesa ilustre que está aqui, os senhoras e senhores parlamentares e demais. O, 0 que o Miguel trouxe para o Brasil, eles já estão há mais de quinze ano discutindo isso, fruto de uma experiência, de uma vivência empresarial, bem sucedida, uma grande empresa nacional, em Joinville. Qual que é o fundamento dele? Que eu absorvi na primeira conversa. Que eu tive com ele. Eu falei, olha, mais pra falar de tributário e eu falei, vou gastar meia hora e vou embora. Ficamos cinco horas. Dali em diante, há sete anos atrás até hoje passei a defender. O que que é? O Brasil tem o mais robusto sistema de nota fiscal eletrônica do mundo. É uma realidade. E o Brasil tem o mais robusto sistema financeiro bancário do mundo. Então, diante disto, a tributação deve ser, você ter uma contrapartida, bem ou serviço adquirido. Você tem imóvel, você paga o imposto, você tem renda, você paga o imposto, ok? No caso da base do consumo, as aquisições de bem serviço, hoje no Brasil, é a maior do mundo. É o pior sistema do mundo hoje, o IS, ICMS, BI, PIS, ROFINS, CID, IOF, Salário Educação, Sistema S, Funrural, cobrança na receita bruta pra folha de pagamento, que já existe, né? O simples, o MEI. Então então nós temos o lucro real, lucro presumido, o simples e o MEI. Então, é o pior sistema tributário do mundo. Com isto, que acabou acontecendo que o consumidor, sua excelência, o cidadão, os o povo brasileiro, as famílias, pagam hoje a mais elevada carga tributária do consumo do mundo. Já paga. Porque setenta e cinco por cento da carga está dentro dos preços, somando o ISS, ICMS, IPI, PIS, COFINS, Fundo de Garantia, Contribuição de empresário, de empregado e empregador. Então esses setenta e cinco por cento, difere da OCDE. OCDE é sessenta, o nosso setenta e cinco. Os, nos Estados Unidos é quarenta. Então há hoje quando fala a maior carga do mundo já é hoje, mas não é só o arrecadado, setenta e cinco que dá vinte e cinco do PIB. Em cima desse vinte e cinco do PIB, você tem todos os incentivo fiscais e a inadimplência e o custo burocrático, que leva essa carga tributária pra trinta e dois por cento. Não estou falando da carga total trinta e três. Estou falando da carga sobre os bens e serviços pagos pela população. Com o IVA, dual, o Uno, com cobrança eletrônica, com crédito financeiro, porque é possível fazer isso? Maurinho, faz a experiência do primeiro ano, está lá No relatório do Aguinaldo e do Roberto, o primeiro ano de experiência da Receita Federal com o PISCOFINS, que é pequenininho. O ICMS e o ISS representa vinte e cinco por cento da arrecadação. O PISCOFINS, metade. Então, o primeiro ano não é para o ICMS, nem para o ISS. O primeiro ano é obrigação federal, desenvolve mecanismo, deu certo, replica, se não vai pro plano A, plano B. Nós temos sistema analógico, né? Hoje o 0 mundo é digital, tudo é digital, as empresas é digital, o banco é digital, a nota fiscal é digital. Dinheiro digital e nós estamos aí com a carroça. Só isso gente. Então, eu falo assim, toda a população com o sistema se acabar com a guerra fiscal, com os incentivo fiscais, com a inadimplência e com o custo burocrático, os os preços vão diminuir cinco por cento do PIB pra população. Pode não ser cinco, pode ser quatro, três, entendeu? Mas vai diminuir geral, porque não tem consumidor de bem e serviço, tem consumidor só, que consome tudo, tudo entrelaçado, bem em serviço. Então, eu vejo esperança, o governo tomou posição, quer aprovar, o congresso sempre quis aprovar, não tinha o governo, agora tem o governo no congresso. É preciso que a sociedade, o os trabalhadores representado pelos físicos da União Estados Unidos estão favoráveis, estão trabalhando, estão aqui em todas as audiências apoiando a a reforma. Alguns setores ainda têm dúvida? Não tenha dúvida. Pensa o Brasil o que que vai ganhar, nós vamos ganhar muito, muito, o Brasil sai dum marasmo de quarenta anos, pra uma era de prosperidade, Porque os bens, o Brasil é o país mais rico do mundo, não é a China, está tudo explorado há quinhentos mil ano, Estados Unidos está muito explorado. O Brasil está tudo por explorar. Os minerais está tudo pronto. Então eu acho que nós vamos ganhar muito. Parabéns, Agnaldo. Você é relator com o pé no chão, o Reginaldo, você não precisa conhecer todo o sistema tributário, eu estou há cinquenta anos não conheço. Ah o Agnaldo não soube responder, não dá pra responder, ué. Tem hora que não dá, tem que falar, não dá. É muito grande, o sistema tributário envolve todas empresa, milhares de produtos, segmento, né? Então é tranquilo, vai em frente que vocês estão fazendo o dever da pátria. Vocês são os verdadeiros patriota fazendo a reforma tributária. Eu não estou aqui com mandato, mas estou ajudando vocês no bastidor e no que puder. Que Deus abençoe vocês. Obrigada.",
      "summary": "Participante concorda com o governo e apoia reforma tributária, crítica atual sistema tributário como pior do mundo, cita problemas como guerra fiscal, incentivos fiscais, inadimplência e burocracia, propõe sistema digital, crédito financeiro e cobrança eletrônica, espera redução de preços e prosperidade para o Brasil.",
      "speaker": {
        "name": "Luiz Carlos Hauly",
        "position": "Participante"
      }
    },
    {
      "id": 12053,
      "start_time": 1681234363,
      "duration": 62,
      "transcription": "O Raul, quero devolver a palavra aqui, para o nosso convidados pra considerações finais, mas lembrando que, tanto a audiência de hoje e a audiência de amanhã são setores que de uma forma ou de outra, terão tratamento diferenciado. Falta, evidente o debate encontrar aí, como que se dará esse tratamento diferenciado né? O próprio serviço setenta por cento terão a preservação do super simples né, pelo setor de serviço. Outro setor de saúde, educação, transporte, tem uma previsão de tratamento diferenciado que eu até defendo que todo esse setor devia ter uma alíquota de equilíbrio, pra não ter dez, vinte alíquotas, seis alíquotas, o Brasil deveria sair de três no máximo, né alíquota 0, uma alíquota de equilíbrio e alíquota de vinte e cinco. Mas isso faz parte do amplo debate. Então eu quero aqui passar a palavra, para, vou me inverter aqui a ordem agora, né? O Fábio fala primeiro, Fábio Marcos, né pras suas considerações finais.",
      "summary": "Deputado fala sobre tratamento diferenciado em audiências de hoje e amanhã, com alíquotas variadas para setores como serviços, saúde, educação e transporte; passa a palavra para Fábio Marcos para considerações finais.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 12054,
      "start_time": 1681234425,
      "duration": 42,
      "transcription": "Acho que foi? É obrigado Ficou dois minutos né? Isso aí, rápido. Queria só mais uma vez reiterar o agradecimento da nome da Azul pra por poder estar aqui participando de novo desse seleto e grupo de excelente nível senhores deputados, como eu falei, eu acho que a gente dá as boasvindas à reforma como a gente dá as boasvindas à discussão, pra gente poder conversar, esclarecer os pontos E chegar ao consenso que seja melhor aí pra desenvolvimento do nosso país, que sem dúvida nenhuma passa pelo desenvolvimento de nossa aviação. Então eu queria agradecer mais mês o convite, parabenizar todos os senhores pelo trabalho que está sendo desenvolvido obrigado.",
      "summary": "Vice-Presidente de Relações Institucionais e Governamentais da Azul Linhas Aéreas agradece convite, elogia participantes e destaca importância do desenvolvimento da aviação para o país.",
      "speaker": {
        "name": "Fábio Barros Franco de Campos",
        "position": "Vice-Presidente de Relações Institucionais e Governamentais da Azul Linhas Aéreas."
      }
    },
    {
      "id": 12055,
      "start_time": 1681234467,
      "duration": 7,
      "transcription": "De sempre Fábio, palavra Letícia Pimentel.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 12056,
      "start_time": 1681234474,
      "duration": 26,
      "transcription": "Eu queria também agradecer a oportunidade de expor aqui a as nossas preocupações né do do do setor aéreo, E parabenizar pelo excelente trabalho aí feito por por esse time aqui que está presente.",
      "summary": "Agradece oportunidade por preocupações do setor aéreo e elogia trabalho do time presente, representando a Associação Brasileira das Empresas Aéreas - ABEAR. - Gerente Tributária da LATAM.",
      "speaker": {
        "name": "Letícia Pimentel",
        "position": "Gerente Tributária da LATAM, representando a Associação Brasileira das Empresas Aéreas - ABEAR."
      }
    },
    {
      "id": 12057,
      "start_time": 1681234500,
      "duration": 7,
      "transcription": "Com a palavra, Tiago Lacerda. Professor? Bom.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 12058,
      "start_time": 1681234507,
      "duration": 46,
      "transcription": "Eu queria especialmente agradecer a oportunidade, acho que está se fazendo história aqui, a oportunidade que eu tenho como professor de vim trazer resultado de pesquisas e contribuir pro debate, e eu vi nessa comissão a diversidade que me parece importante existir o embate de ideias, crenças diferentes, eu acho que a gente cresce com esse confronto, eu fiquei muito feliz com a sensibilidade do nosso relator, fiquei muito feliz com as intervenções de todas elas, também a do Mauro Benivitos que eu já conhecia, então eu estou saio daqui muito satisfeito e agradeço muitíssimo o convite e a oportunidade pra contribuir. Fico à disposição pra contribuir em outras oportunidades também e agradeço muito a palavra presidente. Obrigado professor Tasso.",
      "summary": "Professor do IAT e PUC/SP apreciou diversidade de opiniões na comissão, feliz com sensibilidade do relator e contribuições de todos. Está satisfeito e disponível para contribuir em outras oportunidades.",
      "speaker": {
        "name": "Tácio Lacerda Gama",
        "position": "Presidente do Instituto de Aplicação do Tributo - IAT e Professor de Direito Tributário da Faculdade de Direito da PUC/SP."
      }
    },
    {
      "id": 12059,
      "start_time": 1681234553,
      "duration": 6,
      "transcription": "Marcos Bicalho. Bom presidente eu agradeço.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 12060,
      "start_time": 1681234559,
      "duration": 31,
      "transcription": "A oportunidade de estar aqui presente e saio muito satisfeito com a consciência que esse grupo de trabalho tem a respeito da preocupação com o consumidor. Nós do nosso lado nós somos conscientes que nós somos repassadores de custo e prestamos serviço pra uma classe pobre, pra uma classe carente, né, que precisa de tratamento. Então, saio bastante satisfeito com essa consciência do grupo de trabalho. Muito obrigado.",
      "summary": "Diretor Institucional da NTU satisfeito com preocupação do grupo em serving poor, consciente de ser custo pass-through.",
      "speaker": {
        "name": "Marcos Bicalho",
        "position": "Diretor Institucional da Associação Nacional das Empresas de Transportes Urbanos - NTU."
      }
    },
    {
      "id": 12061,
      "start_time": 1681234590,
      "duration": 6,
      "transcription": "Marcos Bicalho, Alessandra Brandão. Também gostaria de",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 12062,
      "start_time": 1681234596,
      "duration": 56,
      "transcription": "Em nome da cnt e fazendo das palavras do Tasso a minha eu dou aula de trio direito tributário há vinte e anos, e muitas vezes me senti, tão sem caminho, tão sem perspectiva, com relação ao nosso sistema tributário, eu que trabalho com tributação do consumo desde mil novecentos e noventa e seis, meu mestrado foi sobre isso, então hoje eu me senti assim orgulho de ser brasileira, queria agradecer muito aos senhores, por ter pegado essa bandeira da reforma tributária dessa consciência com o consumidor final que isso pra mim que é o mais importante então é a repercussão disso na vida das pessoas do nosso país, país com tanta desigualdade que precisa de apoio de que a tributação sobre o consumo seja enquadrada nessa perspectiva. Então eu queria agradecer muito e parabenizálos pela condução dos trabalhos. Obrigada Alessandra.",
      "summary": "Consultora Tributária da CNT elogiou reforma tributária, destacando sua importância no combate à desigualdade e reconhecendo repercussão na vida das pessoas. Expressou orgulho por ser brasileira e gratidão aos envolvidos nos trabalhos.",
      "speaker": {
        "name": "Alessandra Brandão",
        "position": "Consultora Tributária da Confederação Nacional do Transporte - CNT."
      }
    },
    {
      "id": 12063,
      "start_time": 1681234652,
      "duration": 7,
      "transcription": "Nosso presidente da Federação Nacional de Serviço Luich Nessi. Muito obrigado.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 12064,
      "start_time": 1681234659,
      "duration": 91,
      "transcription": "Deputado Reginaldo, muito obrigado relatora Agnaldo. E dizer que nós se sentimos honrado estar presente hoje aqui, pelo foi uma das primeiras vezes que a gente conseguiu colocar na mesa as discussões e e mostrar o que que efetivamente nós defendemos, nós não defendemos o setor de serviço não, nós defendemos o setor de econômico como todo, a desoneração da folha que nós fendemos é de todos os setores e não só de o serviço, nós defendemos tipo de imposto que abrange a maioria das partes interessadas, que é uma contribuição sua alimentação financeira, e defendemos exatamente AAA justiça tributária. E inclusive essa alíquota que está sendo colocada pela PEC quarenta e cinco de de vinte e cinco por cento nós mostramos através de estudo, deputado Agnaldo, deputado Reginaldo, queria mostrar que não precisamos de alíquota de vinte e cinco, com dezesseis e meio a gente consegue arrecadar a mesma coisa que vocês estão propondo, eu gostaria de saber aonde vai o restante, decidir esses recursos que estão sendo colocado com alíquota de vinte e cinco, é estudo, não não é não é não são palavras são estudos são dados que nós buscamos na na na no no aonde tem essas informações inclusive o governo do próprio governo brasileiro. É nossa posição aqui é defender exatamente uma reforma que seja pro futuro, e não pro passado. Obrigado.",
      "summary": "Presidente da Confederação Nacional de Serviços defende na discussão sobre reforma tributária: defesa do setor econômico como um todo, desoneração da folha para todos os setores, imposto abrangente com contribuição alimentada por financeira, justiça tributária, alíquota de 16,5% suficiente para arrecadação proposta, controvérsia sobre destino de recursos adicionais com alíquota de 25%, apoio à reforma voltada para o futuro.",
      "speaker": {
        "name": "Luigi Nese",
        "position": "Presidente da Confederação Nacional de Serviços - CNS."
      }
    },
    {
      "id": 12065,
      "start_time": 1681234750,
      "duration": 15,
      "transcription": "Com a palavra o Agnaldo Ribeiro nosso relatório. Com a palavra, nosso ministro Nelson Machado. Obrigado. Bom.",
      "summary": "Deputado fala sobre apresentação de relatório e ministro Nelson Machado.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    },
    {
      "id": 12066,
      "start_time": 1681234765,
      "duration": 28,
      "transcription": "Eu agradecer aqui o nosso presidente Reginaldo, nosso relator Aguinaldo. Depois que o Agnaldo falou aqui não precisava falar mais nada, já está tudo feito. Mas eu eu me sinto na obrigação de falar três aspectos, rapidamente. Primeiro, a questão da alíquota de vinte cento. Raul, você viu em algum Deixa eu só me desfazer aqui que era isso que eu pedi a palavra aqui só pra falar isso. Bom. Obrigado. Aliás eu tenho dito",
      "summary": "CCFli director emphasized three points: first, 20% tax rate, previously mentioned; second and third points not detailed. Gratitude to president and relator expressed.",
      "speaker": {
        "name": "Nelson Machado",
        "position": "Diretor do Centro de Cidadania Fiscal - CCIFl."
      }
    },
    {
      "id": 12067,
      "start_time": 1681234793,
      "duration": 79,
      "transcription": "De trabalho eu digo olha, eu nunca falei em alíquota, nem na PEC quarenta e cinco quando eu fui relator na comissão especial, nem dia está aqui nossos consultores estão aqui, nem na comissão mista quando eu estava relatando e tratando da cento e dez e da quarenta e cinco, e nem e nem tão pouco agora até porque eu não tinha os elementos alíquota só para Pra ficar bem claro, doutor Luidinese, eu nunca me referi, a gente nunca tratou de alíquota, então esses vinte e cinco por cento eu nunca tratei nem nunca coloquei em hora nenhuma. O que será alíquota? A alíquota será o percentual necessário, é como se a gente trouxesse o seguinte, o que eu pago hoje, eu pago tanto por cento por dentro, eu vou pagar x por cento por fora. Essa será a alíquota que nós ainda não temos os dados pra avaliar se é dezesseis, se é vinte, se eu não eu não tenho eu vou aguardar o momento dos dados, que é o que a gente estava falando hoje de manhã pra ter clareza na questão da alíquota. Mas de fato há uma há uma propalação de vinte e cinco, vinte e seis, já houve vinte e sete, já houve pra todo mundo. Exato. Só",
      "summary": "Deputado afirma não ter discutido alíquota de 25% em nenhuma etapa do processo da PEC, só espera avaliar percentual quando tiver dados.",
      "speaker": {
        "id": 160527,
        "name": "Aguinaldo Ribeiro",
        "position": "Deputado",
        "slug": "aguinaldo-ribeiro"
      }
    },
    {
      "id": 12068,
      "start_time": 1681234872,
      "duration": 309,
      "transcription": "É exatamente isso que o nosso relator colocou, deputado Aguinaldo, a questão é que na cento e dez nem na quarenta e cinco em nenhum lugar está dito qualquer alíquota. O que está dito é o que ele falou, é uma regra de ter uma alíquota que reponha a arrecadação. Então e tem como disse o Raul tem uma alíquota inicial de por cento ali inicial pra ver qual ou é a alíquota necessária pra poder ter a mesma arrecadação que tem hoje e isso vai funcionar de que maneira? Vai funcionar de uma forma onde vai elevando a alíquota do IBS quer do álcool quer nacional pra elevando a alíquota enquanto as alíquota dos impostos velhos vão diminuindo até que ao final de quatro cinco anos dependendo aqui o que a casa decidir você tem todos os impostos velhos zerados e o imposto novo com a alíquota E se equilibrou, então não tem essa conversa. Eu até passando passo pro segundo ponto fiquei contente aqui com o Fernando, e com o Luigi que estão apontando que a alíquota de equilíbrio seria dezesseis, pode ser dezesseis, o 0 Fleury seria ótimo eu torço mas vocês tenham razão, O Fleury fez vinte e sete. Tem estudo que leva vinte e cinco e meio. Bom estudos são estimativa perspectiva. Só vamos saber e é importante que isso fique registrado. Só vamos saber qual é alíquota de verdade, quando tiver o imposto funcionando. E ele terá o que é hoje, é alto. É, é porque hoje já é alto. Terceiro ponto que eu queria falar, que é muito importante, A questão de alíquotas diferenciadas. Meus amigos e minhas amigas, alíquota diferenciada Vale quando nós estamos falando em imposto cumulativo essas coisa, mas quanto é o sistema IVA? Alíquota diz qualquer coisa no meio da cadeia ser diferente ou não é inócuo Por quê? A alíquota o serviço ou o produto ele dá crédito de treze por cento então é bom mas é treze dá crédito de treze mas se o salame final é de vinte e cinco a alíquota é de vinte e cinco então tanto fez como tanto faz diferente diferente de alíquota final Está bem o transporte coletivo está meu bem é o consumidor que vai pagar é o cidadão que vai pagar. Aí é uma coisa que é pra pensar o setor de educação o setor de saúde a consulta médica lá no final está bom ele vai de aí é aquele o volume de dinheiro que você tem pra distribuir, você vai botar mais pra melhorar, reduzir o custo da saúde também, ou você vai reduzir o custo das outras famílias e assim por diante então isso que é importante a alíquota final tem impacto a alíquota intermediária não tem impacto ela é inócua porque o modelo tributário é de débito e crédito isso é fundamental E por último meu caro Tasso eu me sinto discordar veementemente de vossa excelência. Não faz o menor sentido manter a possibilidade de redução de subsídio etcétera. Primeiro porque o modelo vai mudar. Não será mais pertencente ao estado que produz O imposto vai pertencer ao estado de destino aonde está a população que consome e o cidadão que vota é lá portanto fazer subsídio ou não o governador já não vai ter nenhum interesse. Mas se tiver e nós respeitando a questão da autonomia dos entes federativos, foi mantida a possibilidade de mexer na alíquota, cada município pode ter alíquota diferente de pela proposta da quarenta e cinco pra baixo pra cima desde que os seus cidadãos os estados também Mas, não é pra ficar dando incentivos agora, porque o mal, outro dia eu ouvi uma frase que eu achei interessante, De auditor antigo viu o Raul diz o seguinte, Machado, nós recebemos lá na década de setenta ICMS que era bonzinho, Mas nós fomos ao longo do tempo estragando esse negócio e conseguimos, e conseguimos gente a quantidade de convênio, de interpretação que tem dando incentivo disso daquilo daquilo outro é absurdo negócio desse então é fundamental manter a proibição de benefício subsídio redução de base de cacos sustentar a medida ele ele deu monte de nome pra esse negócio. Se quiser deixar algum, deixa específico. Está bom tá? Simples, Zona Franca, a gente já sabe o que que é, mas deixar em aberto a possibilidade É apostar no perigo. Era isso. Muito obrigado. Obrigado.",
      "summary": "Diretor do Centro de Cidadania Fiscal - CCIFl.:",
      "speaker": {
        "name": "Nelson Machado",
        "position": "Diretor do Centro de Cidadania Fiscal - CCIFl."
      }
    },
    {
      "id": 12069,
      "start_time": 1681235181,
      "duration": 64,
      "transcription": "Nelson Machado, quero declarar, não havendo mais nada a tratar, Luiti, quero aqui agradecer o a presença de todos. Eu acho que a audiência pública tem essa intenção estabelecer contrapontos e contraditórios, né? Aqui é debate, diálogo, né? E sempre o contraditório é fundamental para o enriquecimento do processo e da própria reforma tributária. Então, agradeço coração a presença de cada dos senhores e senhoras aqui presente. Não havendo mais nada a tratar, convoco a mulher extraordinária para o dia doze de abril às quatorze e trinta, qual de ânsia pública com o setor da educação e o setor da saúde. Muito obrigado.",
      "summary": "Deputado agradece presentes e convoca reunião para 12 de abril com setores de educação e saúde, após audiência com contrapontos e diálogo.",
      "speaker": {
        "id": 74161,
        "name": "Reginaldo Lopes",
        "position": "Deputado",
        "slug": "reginaldo-lopes"
      }
    }
  ],
  "updated_at": 1709547770
}