{
  "id": 74140,
  "start_time": 1724783933,
  "end_time": 1724788605,
  "title": "CÂMARA DOS DEPUTADOS - OUTROS EVENTOS",
  "description": "27/08/2024 - Transmissão de Cargo da Frente Parlamentar Mista do Hip\n        Hop",
  "speeches": [
    {
      "id": 4603293,
      "start_time": 1724783933,
      "duration": 384,
      "transcription": "\nBoa boa noite meus amigos e minhas amigas, é prazer imenso estar aqui, no ambiente né de trabalho da Câmara dos Deputados pra uma reunião, onde nós pretendemos e vamos, dar início ao ato de transmissão da coordenação da frente parlamentar mista hiphop, ao deputado Zaratini e ao novo período que aqui inauguramos, quero convidar pra compor essa mesa, a deputada Jandira Fegali junto com a gente. O secretário executivo do Ministério da Cultura Márcio Tavares. Cláudia Maciel da construção nacional já está aqui que coisa boa, abraço bem apertado. E também está aqui com a gente a secretária Marcelena Rollemberg, secretária de cidadania e diversidade cultural do Ministério da Cultura se quiser sentar aqui com a gente é nossa convidada também, estamos praticamente senta aqui Maria. Já está perfeito.\n\nQuero referir que essa frente parlamentar, em parceria é uma parceria, é trabalho integrado entre câmara dos deputados e senado federal, e também da sociedade civil, com as seguintes organizações, construção nacional do hiphop, movimento hiphop organizado MH vinte, nação hiphop Brasil, Zulu Nation Brasil, Fórum Nacional de Mulheres do hiphop, movimento hiphop brasileiro MH dois B, CUFA, hiphop da floresta, hiphop G vinte e hiphop quilombola. Essa nossa frente parlamentar é composta, não sei se faltou alguma organização que eu não sei referir? Hiphop de Jacobina, Hiphop de Porto Alegre, tem muito Hiphop ainda vem do nosso Brasil inteiro, do DF, vai indo né? Bom, essa nossa frente é uma frente suprapartidária, formada por cento e noventa e nove deputados e deputadas e nove senadores, e o nosso objetivo aqui desde o início é consolidar a presença política e abrir as portas pro movimento hiphop cada vez mais se fortalecer como movimento cultural social, com o movimento nas suas diferentes matrizes de expressão, na dança, nas artes, na expressão gráfica, na música, e em todo o território nacional, sobretudo onde é a sua base principal que é das periferias como uma voz importante por uma vida digna, para a juventude e para todos e todas nas comunidades periféricas das grandes cidades urbanas, mas hoje a gente já pode dizer que tem movimento hiphop em todo canto, e portanto é movimento cultural muito além de ser uma ou outra expressão artística, é movimento múltiplo na sua forma de expressão, é uma grande honra pra mim ter participado desse primeiro momento, ter coordenado a partir da provocação de meu parceiro de trabalho e luta, humano Oxi lá no Rio Grande do Sul, o diálogo também em Porto Alegre, que é uma cidade que hoje conta com museu do hiphop, que é belíssimo e eu quero deixar o convite pra todo mundo que quiser conhecer, faz uma diferença incrível pensar uma cidade onde há espaço que conta a história da participação das pessoas, da construção desse movimento, dos pioneiros e pioneiras, que também tem projeto de futuro e de expressão pro futuro, inclusive vinculado às escolas cada vez mais de educação básica, de modo geral de ensino médio de ensino fundamental e médio, e as próprias universidades, então quero deixar aqui também meu reconhecimento a todas as casas do hiphop do Brasil, qualquer lugar que exista uma casa do hiphop, é uma casa aberta à cidadania, a respeito contra o racismo, por direitos e por Brasil democrático, e ao mesmo tempo essas expressões e essas iniciativas de Museu do Hiphop, o apoio que o Ministério da Cultura constituiu nessa pauta, Márcia, Márcio Tavares, é algo essencial, porque em que pese essa ser uma cultura que se movimenta a partir das periferias, justamente num governo popular com o presidente Lula, estes lugares e esta, estes movimentos tem voz, tem vez, a sua expressão tem que se constituir, então não é o acaso que o presidente Lula tem trabalhado pra fortalecer, dar autonomia e apoiar movimento como o movimento hiphop, não é o acaso que a ministra da cultura está presente em uma secretaria de diversidade e o secretário executivo está aqui, é porque tem uma linha de pensamento aqui, que o que acontece nas periferias e a partir delas tem o direito e deve estar em todo lugar do Brasil fazendo o testemunho de tudo que a nossa juventude tem superado ao longo dos tempos pra conseguir sobreviver, principalmente a juventude negra, a juventude periférica, os meninos, as meninas, enfim.\n\nDeputada Jandira, deputado Carlos Aratini, ao fazer esse meu pronunciamento, eu quero dizer que pra nós esse momento também marca os cinquenta e anos de movimento, que desse movimento que vem transformando e ressignificando a vida dos jovens negros de periferias e favelas. Ao deixar meu abraço pro Mano Ox e deixar também pra todo momento que hiphop gaúcho, a fuagem e toda turma lá, gente boa, gente de trabalho que está na que tem que está na luta, e também e agora de pronto passar a condução dos trabalhos e",
      "summary": "A Deputada destacou a frente parlamentar mista hiphop, convidando integrantes e enfatizando a parceria entre Câmara, Senado e organizações do movimento. O foco é fortalecer a presença política do hiphop nas periferias, celebrando sua diversidade. Mencionou a criação de museus do hiphop e a importância da cultura no Brasil em apoio do governo. O discurso também comemorou os 50 anos do movimento, encerrando com agradecimentos e a passagem da coordenação.",
      "speaker": {
        "id": 74398,
        "name": "Maria do Rosário",
        "position": "Deputada",
        "slug": "maria-do-rosario"
      }
    },
    {
      "id": 4603289,
      "start_time": 1724784317,
      "duration": 80,
      "transcription": "\nPorque foi pactuado isso com o movimento também, essa não é uma escolha nossa simplesmente com parlamentares, essa demanda chegou do movimento sobretudo o movimento de São Paulo pela integração que o Zaratini tem com o movimento São Paulo, pela abertura que ele tem com todos os movimentos do Brasil a partir de São Paulo, mas já sendo reconhecido como uma referência, e Zaratini vai estar trabalhando é com Jandira Peggari, é com Rogério Correia, Duda Salabé, é com, Dandara, com senador Paim, com a Juliana Cardoso, com Fábio Contarato, com Andolfo Rodrigues, Fernanda Melchiona, Benedita da Silva, Verica Rilton, Daiana Santos, acione Barbalho, Beto Faro, Alfredinho e com todo o parlamentar, toda parlamentar que queira atuar na linha de frente. Esse é o Zaratini que a gente já conhece, é quadro aqui na Câmara dos Deputados que lida com muitos temas importantes, e eu acho que é uma grande honra a gente poder contar com este camarada, esse companheiro aí na defesa da da nossa causa. Manda abraço também pra todo mundo que está online aqui, e agora sem mais, passando o bastão ao Zaratini, quero aplaudilo e passar a palavra a ele a pra vocês. Agora a gente vai fazer a condução.\n\nFica aí não foge não. Troca aí. Não está tudo.",
      "summary": "A escolha de Zaratini foi uma demanda do movimento, reconhecido por sua integração e abertura com diversos grupos. Ele trabalhará com vários parlamentares na defesa de causas importantes. É uma honra contar com ele, e agora passa-se a palavra para sua condução.",
      "speaker": {
        "id": 0,
        "name": "Troca da mesa -- Presidente -- Maria do Rosário -- por Participante -- Carlos Zarattini",
        "position": "",
        "slug": "troca-da-mesa-presidente-maria-do-rosario-por-participante-carlos-zarattini"
      }
    },
    {
      "id": 4603290,
      "start_time": 1724784397,
      "duration": 278,
      "transcription": "\nVamos ficar aqui mesmo. Gente, boa noite a todos, a todos, agradecer muito aqui a Maria do Rosário, né? Que teve a fantástica iniciativa de iniciar a coleta de assinaturas e articulação dessa frente parlamentar, não é, não é uma tarefa tão simples assim, e a Maria tem fez isso com muita competência, e agora ela está numa tarefa muito mais importante, né, eu digo mais importante porque governar uma cidade como Porto Alegre é muito importante, né, então, boa sorte hein? Boa sorte, vai ter hiphop nas escolas de Porto Alegre, isso é muito bom. E então a Maria do Rosário nos passou aqui essa essa incumbência, né, de coordenar a frente, mas evidentemente a gente conta com o apoio de todos os deputados e deputadas que não só compõem a e senadores e senadoras porque é uma frente parlamentar mista, não é?\n\nEntão a gente vai trabalhar aqui pra que isso aconteça. Eu não poderia deixar de mencionar aqui o papel que teve desde o início do governo, né? O ano passado, o grupo a articulação construção nacional do hiphop, né? Que foi fundamental, fundamental pra que houvesse uma mobilização nacional, né? Pra que o 0 Ministério da Cultura encampasse os cinquenta anos de hiphop no Brasil, não é, pra que a gente tivesse de fato uma uma projeção do hiphop ao ao patamar que ele tem que estar, pela importância que ele representa na cultura jovem, na cultura de periferia, na cultura urbana do nosso país.\n\nEntão parabéns também a construção nacional do sem desmerecer nenhum outro dos grupos, das articulações que existem, né? E que funciona, que são fundamentais pra que tudo isso acontecesse, né? Queria cumprimentar aqui a minha companheira Jandira Fegali, né? Que é uma deputada que tem uma atuação na cultura fundamental né? Das pessoas fundamentais aqui nessa casa por defender a cultura nacional, o incentivo à cultura, o trabalho de articulação.\n\nEntão muito obrigado Jandira de você estar aqui hoje, não é? Cumprimentar o Márcio Tavares, secretário executivo do Ministério da Cultura, que também desde o ano passado que ele está lá cumprindo essa tarefa, ele também teve sempre as portas abertas pro hiphop. Cumprimentar aqui também, a, cadê você? A Márcia Rollemberg, que é a secretária de cidadania e diversidade do Ministério da Cultura, e que tem também acompanhado todo esse trabalho, não é? E cumprimentar aqui a Cláudia, não é, que está aqui a Cláudia Maciel que é da construção nacional do hiphop.\n\nEntão, essa nossa mesa aqui, muito importante né? E uma emoção viu pra mim viu? Ótimo. Muita emoção porque de fato a gente acompanha a o trabalho do hiphop em São Paulo há muitos anos né? Tivemos a oportunidade aí há alguns anos atrás de fazer uma audiência pública, aliás, uma homenagem ao hiphop lá no plenário da câmara, né com a Erika Kocai que também precisaria estar aqui hoje, não acho que eu não sei se ela está no plenário que ela gosta de estar no plenário o tempo todo não é?\n\nA Erika está lá presente mas a Erika é uma das articuladoras do hiphop aqui na no DF né? A gente também tem vários companheiros e companheiras que tem essa importância. Então eu vou aqui pra gente fazer essa abertura nessa, eu queria passar a palavra pra Jandira, né? Nossa deputada, pela ordem aqui, e depois a gente vai ouvir todos da mesa. É, a gente compreende, né?\n\nCandidato é assim mesmo vai. Candidato é assim, pode ir. Ir.",
      "summary": "O Deputado agradeceu a iniciativa de Maria do Rosário na coleta de assinaturas para a frente parlamentar mista, destacando a importância do hip-hop para a cultura jovem e urbana. Ele mencionou a mobilização nacional e o apoio de figuras-chave no Ministério da Cultura, ressaltando a relevância da articulação desse movimento. O discurso também expressou emoção ao lembrar do trabalho do hip-hop em São Paulo e a importância dos colaboradores presentes.",
      "speaker": {
        "id": 141398,
        "name": "Carlos Zarattini",
        "position": "Deputado",
        "slug": "carlos-zarattini"
      }
    },
    {
      "id": 4603294,
      "start_time": 1724784675,
      "duration": 314,
      "transcription": "\nO Adriano Suassuna diz que a gente tem que falar bem pela frente e mal por trás né? Eu vou falar bem dela mesmo na ausência. Obrigado. Obrigado. Senta aqui senta aqui.\n\nEntão primeiro a se agradecer, agradecer a iniciativa da da Maria do Rosário, porque aqui no Congresso Nacional os assuntos são muitos. E se a gente não protagoniza e não destaca determinados temas, ele simplesmente não existe, né? Então tem alguns assuntos que na vida a gente vai tomando conta, tomando conhecimento e vai dando relevância, né? Então aqui não são muitos que protagonizam a cultura, mas a gente nunca perdeu nada aqui, na pauta. Porque o nível de articulação e o tema e como vocês se mobilizam tem ajudado muito a gente a aprovar as leis, a aprovar o que a gente tem feito aqui no Congresso Nacional.\n\nQuando eu fui secretário de cultura do Rio, em dois mil e nove, eu tive muito contato com o pessoal do hiphop, o pessoal do nação, o Saddam e tantos outros, né? E eu me lembro que essa coisa do ritmo, poesia e grafite, era uma coisa assim que precisava tomar conta da cidade, porque há preconceito absurdo com determinadas expressões, né? O funk era absolutamente criminalizado, o hiphop também, me lembro que o Freixo fez projeto na Assembleia Legislativa pra descriminalizar o funk e a gente o todo valorizando essa possibilidade de de valorizar essa esse processo, e ter uma frente no congresso vai dizer o seguinte, nacionalmente o parlamento reconhece a existência dessa manifestação e tem que lutar por Eu há muitos anos eu reflito muito sobre o conceito de periferia. Cultura periférica, claro que as pessoas se reconhecem identificam, né assim, a juventude principalmente ela precisa ser reconhecida em alguma rede social, rede social que eu digo rede de vida, né? Não estou falando de rede social mídia.\n\nMas a mídia tem sido uma forma de expressão e de divulgação também dessa arte, dessa forma de expressar a nossa cultura, mas você me perguntei, periférica em relação a quê? Ou a quem? Esse é conceito que a gente precisa refletir sobre ele, né? Porque na verdade é conceito de base comunitária dessa produção. Mas é periférico se a gente raciocina com a visão etnocêntrica, eurocêntrica, da elite, porque isso é o Brasil, isso é o Brasil, isso não é uma cultura de periferia, periferia em relação aqui centro, não é geográfica essa discussão, essa discussão é política, ela é ideológica, então, a gente a gente até usa nas leis porque senão ninguém entende, né tipo Aldir Blanc, eu botei lá pelo menos vinte por cento dos recursos para as culturas urbanas e de periferia, era exatamente pra evitar que os editais sempre fossem grandes pelos mesmos, mas é conceito que eu escrevo, mas eu questiono, né?\n\nEntão eu acho que a gente precisa com o tempo dar uma virada nesse jogo, pra que a gente possa entender que isso é a nossa cultura, ela é central, ela não é periférica em relação a outras e nem uma visão etnocentrista da produção cultural. Eu penso que essa frente pode fazer muito, né, pode empurrar, pode acelerar processos e projetos e acho que essa articulação com a sociedade ela é muito importante, porque vocês é que vão trazer pra cá as demandas centrais, as angústias, mas os sonhos também do que pode ser. E a frente parlamentar atua assim, incorpora a sociedade civil e trabalha aqui dentro aqui dentro junto ao governo pra que as políticas aconteçam. O governo já está aqui, né? Eu sou vice líder do governo, o Zara também está todo mundo junto, pra fazer uma construção que na minha opinião é fundamental pro Brasil pra que a gente dê a essa expressão é a juventude brasileira perspectiva, perspectiva de dimensão econômica desse trabalho porque isso não é bico, isso é arte é ofício é trabalho, então é preciso viver dessa arte, não é nem sobreviver é viver dessa arte.\n\nEntão eu penso que essa dimensão econômica é que às vezes o gestor não entende, os gestores centrais muitas vezes, não os de cultura, os de cultura entende, mas os gestores são os prefeitos, os governadores, os diversos presidentes talvez não tenham ainda a dimensão econômica de todo esse processo. Os ministros está fazendo então esses, né? Então eu acho que a gente precisa o congresso precisa gerar essa relevância e convencer, né? Fazer processo de convencimento dos nossos gestores pra que eles compreendam o papel estratégico da disputa de valores da disputa do senso comum, da disputa com a extrema direita, da disputa política que se faz dentro desses territórios que não é fácil. Não é fácil porque tem tem fundamentalista, tem muitas vezes a milícia no Rio de Janeiro então é muito, né?\n\nEstá o Bruno aqui da Cidade de Deus sabe do que eu estou falando, né? Tem crime organizado, tem de tudo EE0 pessoal tem que viver no meio desse sanduba, desse sanduíche e tem que se projetar como artista como trabalhador da cultura, e o Brasil precisa reconhecer isso a partir inclusive do olhar de quem comanda. Então contem com a gente contem com o nosso mandato sempre e estamos aqui Sara com você liderados por você pra fazer esse trabalho. Obrigado gente.",
      "summary": "A Deputada agradeceu a valorização da cultura no Congresso, defendendo expressões como hip-hop e funk, e a centralidade da cultura na sociedade. Destacou a integração da sociedade civil nas políticas culturais e a importância do trabalho artístico. Pediu suporte dos gestores e enfatizou a luta contra a extrema direita e criminalidade. Apoiou a continuidade do trabalho cultural.",
      "speaker": {
        "id": 74848,
        "name": "Jandira Feghali",
        "position": "Deputada",
        "slug": "jandira-feghali"
      }
    },
    {
      "id": 4603288,
      "start_time": 1724784989,
      "duration": 12,
      "transcription": "\nObrigado Jandira, sempre importante você tá presente aqui. Passar a palavra pro Márcio, tá? Vários nosso secretário executivo do Ministério da Cultura.",
      "summary": "Deputado agradeceu a presença de Jandira e passou a palavra ao secretário executivo do Ministério da Cultura, Márcio.",
      "speaker": {
        "id": 141398,
        "name": "Carlos Zarattini",
        "position": "Deputado",
        "slug": "carlos-zarattini"
      }
    },
    {
      "id": 4603292,
      "start_time": 1724785001,
      "duration": 270,
      "transcription": "\nBoa noite a todos, a todas, boa noite presidente Saratini, parabéns, uma alegria ter você liderando essa frente parlamentar depois da deputada Maria do Rosário, que é também outra grande lutadora pela cultura, teve essa iniciativa importantíssima de criar essa frente, deputada Jandira, nossa parceira, colaboradora dessa e de todas as frentes da cultura praticamente, acho que praticamente não, acho que é de todas mesmo. Minha colega Márcia Rollemberg, secretária de cidadania e diversidade cultural que também tem tocado essa interface com o movimento hiphop, e tem feito muito pela retomada de programas que tinham sido interrompidos, pisados, criminalizados em outros como foi a política nacional de cultura viva que tem autoria aqui, como lei da deputada Jandira, e que faz com que de fato a gente consiga ter políticas públicas de base comunitária que fez o Brasil ser referência em políticas culturais em outros momentos, e que agora retorna em outros países, e que agora retoma retoma com força inclusive com a liderança no Hibercultura Viva, né retomando protagonismo que o Brasil jamais deveria ter perdido nessa área. Cláudia, com a tia, abraço toda a construção nacional do hiphop, a todos os movimentos do hiphop, é uma alegria que a gente possa trabalhar junto por essa expressão que todo mundo aqui falou hoje, hoje uma expressão fundamental, não só das periferias, mas uma expressão fundamental da cultura brasileira como todo.\n\nBoa noite. Representa representa anseio de Brasil, que é capaz de superar suas desigualdades, que é capaz da reunião, parou. Consegue informar lá o pessoal? Voltou? Silencia tudo o trecho Já está.\n\nEsse é o geral. Eu não estou escutando vocês também não gente Eu agora a gente até parou de falar então vamos vamos ver se agora com voltando a falar. Estamos ouvindo. Cortou? E reafirmar aqui o nosso compromisso trazendo o abraço afetuoso da ministra Margarete, que nos lidera nesse processo como ela como ela tem dito, nacionalizar as políticas culturais, e nacionalizar as políticas culturais significa estar presente em todos os territórios, abraçar a nossa diversidade cultural, abraçar o conjunto das nossas diversidades, e abraçar as diversidades territoriais que a gente tem às vezes na mesma cidade entre as periferias e o centro, entre o asfalto e o morro, fazer com que a gente supere o lastro da infraestrutura cultural, da infraestrutura do estado, da presença do estado, porque a criatividade, o talento, a capacidade, as expressões culturais mais transformadoras do Brasil nasceram justamente da periferia, está aí o samba, está aí o funk, está o hiphop, está aí está toda está todo esse legado mostrando que o que falta pra que essa manifestação se transforme também não só Consegui informar.\n\nAquilo que é instrumento de orgulho de todos nós, mas também instrumento de transformação real social, é que o estado consiga compreender e formular políticas capazes de alcançar na amplitude e na abrangência que essas manifestações e essas expressões como hiphop é precisam. Nesse momento, nesse diálogo, essa frente parlamentar considero que tem justamente essa tarefa de junto conosco no ministério ser ponto de escuta, de colaboração pra que a gente possa institucionalizar as políticas. Porque no governo, a gente elabora as políticas mas é nessa casa aqui que elas se transformam e se convertem quando viram leis e instrumentos legais em políticas de estado. Então presidente Saratini conte muito conosco no Ministério da Cultura, e vamos seguir nessa luta em defesa do movimento hiphop da cultura brasileira, obrigada.",
      "summary": "O Secretário-Executivo do Ministério da Cultura parabenizou a frente parlamentar pela cultura, ressaltando a importância de políticas públicas comunitárias e programas culturais, especialmente hip-hop. Ele destacou o compromisso de nacionalizar políticas culturais, valorizando a diversidade das periferias e a colaboração com a frente para institucionalizar essas ações, visando transformação social e reconhecimento cultural.",
      "speaker": {
        "id": 0,
        "name": "Márcio Tavares dos Santos",
        "position": "Secretário-Executivo do Ministério da Cultura",
        "slug": "marcio-tavares-dos-santos"
      }
    },
    {
      "id": 4603291,
      "start_time": 1724785271,
      "duration": 17,
      "transcription": "\nSecretário Márcio, prazer você estar aqui e vamos contar com vocês sim, está bom? Vou passar a palavra agora pra nossa Márcia Rollemberg secretária da, como é que é tão? Cidadania e diversidade cultural. Cidadania e diversidade",
      "summary": "O Deputado cumprimenta o secretário e passa a palavra à secretária Márcia Rollemberg.",
      "speaker": {
        "id": 141398,
        "name": "Carlos Zarattini",
        "position": "Deputado",
        "slug": "carlos-zarattini"
      }
    },
    {
      "id": 4603296,
      "start_time": 1724785288,
      "duration": 295,
      "transcription": "\nOlá Márcio.\n\nMuito obrigado deputado Zaratini, desejo todo o sucesso, tenho certeza aí do seu empenho em fazer essa frente acontecer né? Cumprimentar a nossa querida deputada Jandira, meu chefe querido secretário executivo Márcio, a gente hoje esteve aí entregando os móveis céus lá no palácio né, momento também de entrega dos equipamentos então a gente está muito feliz hoje. Claudinha que é uma parceira é a construção nacional, eu tenho rendo aqui todas as minhas homenagens, o Luca, Bruno, né, está aqui também a equipe também que batalhou muito Karina Gama, nosso querido Amauri, temos a Bio Iuri também da secretaria executiva que foram parceiros nessa construção. O Ministério na verdade, nesse processo de diálogo teve entregas muito importantes a partir desta provocação, então é só mencionar rapidamente eu acho que a entrega do próprio inventário participativo feito com o Infan, né, onde a gente reivindica a condição de patrimônio nacional, e isso planta sementes pra patrimônio mundial, que é uma parceria aí que a gente está cultivando Nossa aí. Da UNIFESP, tentando aí fazer seminário internacional em novembro esse ano, pra que a gente possa alavancar a perspectiva de reconhecimento como patrimônio mundial.\n\nNós estamos ouvindo. Alô? Estão\n\nescutando? Pode Posso seguir? Na sequência, também tivemos o apoio a esse museu do hiphop pela lei Rouanet né, uma articulação importante inclusive do do secretário executivo, fizemos edital de pontuações, que são quarenta e dois pontuações, do dos pontões é pontão de juventude, cidade, cultura humana, e a gente está chamando de pontão de cultura hiphop porque é justamente o Instituto Trocando Ideias, que é instituto ligado à causa e todos os os participantes do comitê gestor são pontos de culturas ligado ao ao hiphop né, o Ponte de Cultura do Maracá, o Coletivo Forçabreak do Espírito Santo, o Primeiro do Amapá, o ponto de cultura Caminhos Audiovisuais de Brasília, o ponto de cultura ação Periferia da Ceilândia aqui com a Claudinha, o ponto de cultura enraizados de Nova Iguaçu, o Rubem Berta das asas de cultura de Porto Alegre, o Pontão de cultura digital minuano também de Porto Alegre, e o ponto de memória hiphop de Campina Grande na Paraíba. Esses fazem uma rede, conformam a rede e ativam essa rede nacional Não estão conseguindo ouvir vocês, vocês estão me conseguindo ir. A segunda estratégia foi a estratégia do prêmio, prêmio chamado edital do hiphop do Vira Viva, que não só reconhece, valoriza Sim,\n\neu fiz o Schmidt pra eu Sim.\n\nNós estamos nos ouvindo, nós estamos nos ouvindo, estamos assistindo porém não estamos recebendo o áudio deles lá.\n\nNão está aparecendo nada. A gente está pedindo pra vocês então ficar em silêncio pra gente poder continuar, pode ser. Eles não estão ouvindo?\n\nEstão Não, eu estou vendo a plenária, pra mim está aparecendo a plenária lá, só não estou conseguindo ouvir eles, tá? Eles querem.\n\nEles solicitaram pra que todos não falem, tá? Estão tentando resolver lá. Pronto.\n\nBem, pro edital de de Cultura Viva hiphop que faz trezentos e vinte e cinco premiações no Brasil todo acabou de sair a nossa lista pra habilitação, são seis milhões de recursos em em em prêmios né, EEA gente encaminhou né, projeto de lei pra cá, e a gente quer aí toda a força dessa frente, o projeto de lei cinco mil seiscentos e sessenta de dois mil e vinte e três foi apresentado pelo ministério, que institui o dia nacional do hiphop que é o dia onze de agosto, espero que ano que vem a gente possa ter essa celebração e a semana de valorização da cultura hiphop. Então a gente espera consagrar isso, eu sempre digo que a porta de entrada, uma porta de entrada deu acesso à cultura hiphop, que é uma cultura de base coletiva, de base comunitária que transforma vidas, que faz a cultura viva e que faz a juventude viva, uma das portas é o cultura viva, mas o conjunto da política de cultura pode ser acessada, e o hiphop tem ocupado os espaços muito importantes né, está na Olimpíada, está no Streams, está os MCs, enfim, está no cenário nacional e internacional. Parabéns, parabéns aos cinquenta e anos da cultura hiphop, esperamos aí que a gente possa construir o caminho do patrimônio nacional e do patrimônio mundial e fazer essa parceria da do cultura da cultura hiphop com vários ministérios inclusive o Ministério da Saúde, né, que é pleito da cultura hiphop e do Ministério da Saúde que a gente possa integrar o hiphop à área dos CAPS de saúde mental, né, não somente nas escolas então parabéns, a Nati conosco e Claudinha estamos junta na nossa rede de pontuações, muito obrigado.\n\nMuito obrigado Márcia, é prazer, palmas aqui.",
      "summary": "A Secretaria de Cidadania e Diversidade Cultural do Ministério da Cultura ressaltou a valorização do hip-hop, a criação de prêmios, editais e iniciativas para reconhecê-lo como patrimônio. Propôs a celebração do dia nacional do hip-hop, enfatizando seu impacto na juventude e comunidade.",
      "speaker": {
        "id": 0,
        "name": "Márcia Helena Rollemberg",
        "position": "Secretaria de Cidadania e Diversidade Cultural do Ministério da Cultura",
        "slug": "marcia-helena-rollemberg"
      }
    },
    {
      "id": 4603295,
      "start_time": 1724785583,
      "duration": 47,
      "transcription": "\nAntes de passar pra próxima oradora só pra gente conferir se o pessoal está nos ouvindo. Pessoal que está no Zoom, que está aí na internet está nos ouvindo? Faz positivo aí quem estiver ouvindo. Bom, vamos prosseguir, eu queria passar a palavra agora pra Cláudia Maciel, a Claudinha aqui da construção nacional do hiphop.",
      "summary": "O Deputado pediu confirmação de que o público estava ouvindo e então passou a palavra para Cláudia Maciel, vinculada ao hip-hop.",
      "speaker": {
        "id": 141398,
        "name": "Carlos Zarattini",
        "position": "Deputado",
        "slug": "carlos-zarattini"
      }
    },
    {
      "id": 4603302,
      "start_time": 1724785630,
      "duration": 414,
      "transcription": "\nSaudações. Eu quero saudar todas as pessoas que estão na mesa, nosso secretário executivo do Mink, Márcio Tavares, nossa deputada federal Jandira, nosso deputado federal e presidente da nossa frente parlamentar, deputado zaratini, nossa queridona Márcia Rollemberg, secretária de cidadania e diversidade, que está com a gente topando as nossas ideias, mesmo, assim como o Márcio, assim como a Karina, assim como o Iuri, assim como a ministra. E assim, nós estamos muito felizes, de termos uma frente parlamentar. E antes da gente trazer, né, enquanto construção nacional as nossas demandas, eu quero agradecer, em nome do hiphop brasileiro, a deputada federal Maria do Rosário, por ter aberto esses caminhos para o hiphop dentro dessa câmara, dentro dessa casa, né. A gente não pode nunca esquecer que uma mulher abriu esses caminhos pra nós.\n\nUma mulher abriu os caminhos pra que a gente hoje continuasse, pra que o deputado Zaratini continuasse conosco e percorresse conosco ainda esse tempo, que nos resta aqui e vai continuar porque, né, a gente espera que a gente continue aqui. E olha, o que que a gente pensa, né? O que que a construção nacional do hiphop pensa enquanto movimenta? A gente ano passado, como vocês mesmo disseram, nós fizemos essa avalanche, né, foram vinte e seis estados mais o Distrito Federal. Temos aqui representantes de estados, Zuruca, São Paulo, Bruno Rafael, do Rio de Janeiro, mas temos vários outros que estão aí online né, observando aí, podendo participar mesmo com com tudo, podendo participar desse momento tão importante.\n\nQue nós fizemos? Nós buscamos recurso, orçamento, nós buscamos estar no orçamento. Porque o hiphop já faz o que faz, no Brasil, há quarenta anos. No mundo, há cinquenta, há cinquenta e agora. Então a gente buscava o quê?\n\nEstar no orçamento, ser reconhecido e valorizado. Então a construção nacional do hiphop que é uma coalizão que é importante de dizer, todas essas essas esses outros parceiros da frente que vocês citaram, eles estão, alguns dos seus integrantes estão dentro da coalizão construção nacional do hiphop. E a gente juntos pensamos em várias coisas. Uma das coisas que a gente queria já pedir deputado, é que o nosso decreto que foi assinado no dia vinte de novembro, e isso que foi uma parceira que oMINC também esteve com a gente nessa proposta, e também o Ministério da Igualdade Racial, que ele se torne lei. A gente precisa que se torne lei, assim como a semana e o dia do hiphop.\n\nEsse é dos grandes pedidos que nós temos. Outro pedido muito importante, a gente não pode deixar de falar sobre isso aqui, são as batalhas de rima. As batalhas de rima elas são muito criminalizadas em todo o Brasil, em todo o Brasil. São os que mais apanham da polícia, E a gente precisa que essas batalhas tenham estrutura, e possam exercer a arte, aonde querem exercer. Em geral, a gente está sempre na rua mesmo porque é lá que é o nosso lugar.\n\nE quando a deputada Jandira fala sobre essa questão, de periferia, a gente fala muito aqui. E aí eu quero deixar meu salve pro deputado Max Maciel, que corre comigo aí há vinte anos, que a periferia é o centro. A gente sempre fala isso, a periferia é o centro. Então, eu concordo muito e o hiphop também. A periferia é o centro.\n\nE para além disso, eu quero falar também sobre a gente pleitear o patrimônio mundial, porque o movimento, a gente está aí, indo, né, trazendo pra vocês essa demanda, mas é o governo brasileiro quem faz esse pedido, né, junto a UNESCO. Então a gente quer a parceria de vocês pra gente fazer com que o hiphop seja patrimônio mundial e o Brasil vem trazendo essa tecnologia, a gente já sai na frente. Nós não fomos quem formatamos, né, a cultura, mas a gente tem o nosso jeito próprio de fazer hiphop. Não fomos nós quem formatamos, mas no Brasil nós estamos muito além. Por quê?\n\nPorque a gente, além de ter o nosso jeito próprio, esse circuito que a gente tem feito de políticas públicas, a gente é diferenciado. A gente não vê no restante do mundo. Também com o a gente na conferência nacional de cultura é é importante citar isso. O que o hiphop fez. Nunca nós estivemos no orçamento e agora nós estamos no programa no programa nacional de cultura por quê?\n\nNo plano nacional de cultura por quê? Porque a gente esteve lá presente e foram todas essas organizações citadas, não foi uma só. Então, é isso, é essa coalizão é essa força. Então a gente pede muito que vocês venham conosco pra esse patrimônio mundial. E, para além disso, que as as as outras frentes, porque nós temos frentes parlamentares, temos essa importantíssima na Câmara Federal, mas temos várias outras frentes parlamentares nos estados, as aqui no no DF distrital, tem as estaduais e a gente precisa unir, unir essa força pra que a gente consiga fazer que o hiphop esteja de fato no orçamento, esteja nas escolas, esteja na rua, esteja trabalhando como deve trabalhar.\n\nÉ isso, muito obrigada. E o meu salve aí à construção nacional do hiphop e a todo mundo que está presente e ouvindo aí. Muito obrigada.",
      "summary": "A Integrante da Construção Nacional da Cultura Hip Hop agradeceu apoio político, ressaltou a importância do hip hop no Brasil e pediu a transformação de um decreto em lei, regularização das batalhas de rima e reconhecimento como patrimônio mundial. Enfatizou a singularidade do hip hop brasileiro e a necessidade de unir forças para garantir sua presença no orçamento e nas escolas, agradecendo a participação de todos na luta pela valorização da cultura.",
      "speaker": {
        "id": 0,
        "name": "Cláudia Maciel",
        "position": "Integrante da Construção Nacional da Cultura Hip Hop",
        "slug": "claudia-maciel"
      }
    },
    {
      "id": 4603299,
      "start_time": 1724786044,
      "duration": 21,
      "transcription": "\nObrigado Claudinha. Deputada Jandira tem outra atividade, mas está junto. Está difícil hoje. Não, mas vamos lá. Passe pra cá pouquinho mais.\n\nVamos ouvir aqui algum. Vamos ouvir agora o. Cadê o está? Dá pra ouvir?",
      "summary": "O Deputado fez agradecimentos e comentou sobre a dificuldade do dia, mencionando a presença de colegas e a necessidade de avançar na atividade.",
      "speaker": {
        "id": 141398,
        "name": "Carlos Zarattini",
        "position": "Deputado",
        "slug": "carlos-zarattini"
      }
    },
    {
      "id": 4603297,
      "start_time": 1724786065,
      "duration": 6,
      "transcription": "\nSim sim estou ouvindo aqui sim acompanhando. Estão me ouvindo aí desse lado?",
      "speaker": {
        "id": 0,
        "name": "Mano Oxi",
        "position": "Rapper e Ativista Social",
        "slug": "mano-oxi"
      }
    },
    {
      "id": 4603298,
      "start_time": 1724786071,
      "duration": 8,
      "transcription": "\nTe ouvindo, não estamos te vendo mas estamos te ouvindo. Perfeito. Apareceu agora, manda bala aí.",
      "speaker": {
        "id": 141398,
        "name": "Carlos Zarattini",
        "position": "Deputado",
        "slug": "carlos-zarattini"
      }
    },
    {
      "id": 4603305,
      "start_time": 1724786079,
      "duration": 713,
      "transcription": "\nShow de bola, quero então de de imediato aqui saudar aí o deputado Zaratini né? Que está assumindo aí a dianteira aí da frente parlamentar, é uma satisfação enorme poder têlo na linha de frente de agora junto conosco. Na figura do deputado Zaratini, a nossa companheira Jandira Fegali, né o Márcio Tavares executivo aí do nosso Ministério da Cultura, a Márcia Rollemberg, o Bruno Rafael aí do Rio de Janeiro, o Zuluca, enfim, né saúde a todos aí presentes. Senhor excelentíssimo deputado federal Carlos Aratini, Como idealizador da frente parlamentar mista do hiphop, no ano de dois mil e vinte e dois, eu procurei a senhora excelentíssima deputada Maria do Rosário, para que em nome da nação hiphop Brasil, entidade da qual eu faço parte e é organizada em dezoito estados da federação, que ela atendesse o nosso pedido e protocolasse junto à câmara federal, a criação da frente parlamentar mista do hiphop. Naquele momento, era preciso ter no mínimo cento e noventa e oito assinaturas, pra que a frente o parlamentar de fato ela fosse criada.\n\nE a partir daquele momento então, por eu estar em muitos grupos de hiphop em todo o Brasil, eu passei a articular com inúmeras lideranças do movimento hiphop brasileiro. Nem todo mundo naquele momento, naquele primeiro momento, entendeu a importância de termos uma frente parlamentar, pra tratar das demandas da cultura do hiphop, porém, grupo seleto de militantes e ativistas do movimento hiphop entenderam e abraçaram a causa. Passaram a ligar e a enviar emails para dezenas de deputados federais em seus respectivos estados. Tivemos muito apoio por parte da assessoria da deputada federal Maria do Rosário, articulando paralelamente com lideranças do movimento hiphop junto à bancada gaúcha, e dos partidos de esquerda que compõe aqui o nosso estado do Rio Grande do Sul. Em especial quero saudar aqui, a companheira Tânia, do mandato da Maria do Rosagem, e o companheiro Arthur que foram duas figuras importantíssimas nesse processo.\n\nA nação na hiphop Brasil, ela jogou papel central em todo o estado do Brasil assim como o coletivo da construção nacional, que em segundo momento foi compreendendo a importância dessa ferramenta a serviço dos avanços do hiphop brasileiro. Eu também não posso deixar de agradecer deputado Zaratini, há inúmeros militantes e ativistas do movimento hiphop, que abraçaram ativamente essa articulação de ligar mandar email aí pra inúmeros deputados em em outros estados do Brasil. Assim como eu não posso deixar de agradecer ao companheiro Alex da nação hiphop Brasil, ao companheiro Marcos Ninja, ao companheiro Leandro lá da região norte nordeste, que compreenderam a importância do passo que estávamos dando naquele exato momento, e foram incansáveis nessa articulação em âmbito nacional. Eu preciso exaltar também aqui o papel das mulheres negras, né? Nesse processo, no sentido eu preciso citar aqui, eu não posso deixar de citar, o nome das companheiras Lessa Reis, Elaise, está presente, tanto uma quanto a outra, e da nossa queridíssima Kátia Coelho, que foi incansável pra que a gente pudesse alcançar não só as cento e noventa e oito assinaturas, mas duzentas e onze assinaturas pra instalação da frente parlamentar.\n\nAgradecer também à Cláudia, ao Zuruca, agradecer ao Rafa Rafaagem, né todos da construção nacional que também abraçaram essa essa peleia do qual a gente, a gente encampou aí nesse período de dois mil e vinte, e vinte e e vinte e três. Vinte e dois. Quero dizer também ao nobre deputado, que o fato de eu ter idealizado a criação dessa frente, só foi possível por causa de muito acúmulo político político, de uma vanguarda do movimento hiphop aqui do Rio Grande do Sul, e nesse sentido a cidade de Porto Alegre ela foi fundamental pra que isso de fato acontecesse. A cidade de Porto Alegre deputada, ela é conhecida como a capital do Mercosul, a capital dos lanceiros negros dia vinte de novembro, do orçamento participativo, do Fórum Social Mundial, do Porto Alegre em cena, da famosa esquina democrática e das saudosas administrações seguidas dos partidos dos trabalhadores, na administração popular em quatro mandatos consecutivos aqui na nossa cidade. E do projeto né inovador de descentralização que levou a cultura pra toda a cidade em especial as periferias.\n\nEu destaco também deputado, a eleição do companheiro Olívio Dutra em mil novecentos e noventa e oito, que contribuiu com a participação efetiva do movimento hiphop, junto ao governo, garantindo pela primeira vez numa TV pública, a criação de programa de hiphop que acabou pulverizando essa cultura em todo o estado do Rio Grande do Sul, que foi o programa hiphop Sul. Inspirando depois inclusive o programa Manos e Minas, aí na no estado de São Paulo. Sem esquecer da nossa companheira já falecida Malu Viana, né que naquele período de noventa e oito e dois mil, né cumpriu papel importantíssimo no FGTS, e nesse momento, né, aqui no Rio Grande do Sul, nós temos a primeira secretária de hiphop do Brasil, que tomou posse ontem, à tarde, aqui na cidade, junto com o ministro Paulo Pimenta, né, o nosso ministro da reconstrução aqui no Rio Grande do Sul. Pra tudo isso, foi preciso muito trabalho, articulação, incidência política, e muito mas muito sonho, mas sobretudo domínio do letramento das políticas públicas. E é sobre isso que eu quero me debruçar.\n\nPorque eu acredito que esse momento que a gente está vivendo do movimento hiphop nacional, né quarenta e cinquenta e anos do hiphop todo o Brasil, é de extrema importância a gente exaltar. Eu não posso esquecer deputado das leis do movimento hiphop, foi daqui de Porto Alegre que saiu a primeira lei municipal do hiphop, a lei dez mil trezentos e setenta e oito, e foi daqui do estado do Rio Grande do Sul que saiu a primeira lei estadual do hiphop a treze 0 quarenta e três. Essas leis foram importantes pra gente construir esse arcabouço legal que hoje tem em boa parte do território nacional, né não tem estado no Brasil onde o hiphop é pujante, que não tem a lei estadual e leis municipais. E esse protagonismo né partiu aqui do Rio Grande do Sul da cidade de Porto Alegre. Não posso esquecer do movimento hiphop que deram início, por mim, aqui na cidade de Porto Alegre a partir dessas leis, e por esse acúmulo ao longo de duas décadas, e que chegamos agora né, na idealização da frente parlamentar mista de apoio à cultura e do movimento brasileiro.\n\nPortanto, lhe desejamos que tenha muito êxito né nessa empreitada junto com o movimento hiphop, a partir de agora assumindo e tocando os trabalhos em nome dessa tão importante frente parlamentar, e como sugestão, né nós deixamos aqui uma uma série de de de sugestões pra que o senhor possa desenvolver excelente trabalho. E eu não posso também deixar né de de valorizar e agradecer a deputada Maria do Rosário que entendeu essa demanda, e fez de tudo pra que a gente pudesse criar essa frente parlamentar aí na Câmara dos Deputados Federais. Dentre as sugestões deputado, a gente acredita que é imprescindível que o movimento hiphop brasileiro tenha formação, tenha formação sobre política pública, sobre as litorgias da Câmara do do do do dos deputados federais, pra que a gente possa dar uma formação pro movimento hiphop brasileiro, né de como se portar, né politicamente em espaços como esse que a gente está tendo o privilégio de ocupar, a partir desse ano, né na Câmara Federal a partir da frente parlamentar. É imprescindível que junto aos mandatos pra informar a sociedade civil no caso dos praticantes e adeptos do movimento né, a a frente parlamentar mista do, também dar consequência concretas e objetivas né dessa iniciativa.\n\nÉ imprescindível também a criação de documento oficial assim assinado pela atual presidência da frente parlamentar mista, né pra poder fazer o contato e pautar os parlamentares das bases nos seus respectivos estados. E por fim, dá a propositura né dos mandatos parlamentares que aderirem à frente o parlamentar mista do hiphop, os devidos encaminhamentos, as emendas parlamentares pra que a gente possa possibilitar uma política pública de estado pra criação de casas do hiphop deputado, em todo o território nacional, tendo em vista que hoje nós temos aí o nosso presidente Lula, que é uma pessoa sensível né com o papel e a força do movimento junto às periferias. Já pensando inclusive né os próximos anos aí, pra que a gente possa manter essa política progressista no nosso país. É imprescindível também deputado, a realização de atividades trimestrais conjuntas dos mandatos que aderine junto à sociedade civil, né à frente parlamentar mista federal pra incentivar a mobilização popular ao acesso do dos trabalhos dessa frente. Interiorização das frentes parlamentares pelo Brasil, dialogar com os conselhos federais, né discutir a questão do hiphop E0G vinte, assim como apresentar a frente parlamentar como uma plataforma real e concreta de mobilização e articulação, em nome das crianças, adolescentes e dos jovens né que estão historicamente excluídos dentro das periferias.\n\nA gente acredita deputado, que o movimento hiphop é uma das maiores tecnologias sociais pra disputar as crianças, os adolescentes, os jovens né dessa exclusão social que acontece dentro das periferias, e do assédio à criminalidade e ao tráfico de droga. Nós entendemos que o hiphop salvou as nossas vidas, e pode cumprir papel central, né no diálogo, no estreitamento das relações junto ao povo das periferias, em especial à comunidade negra, né, tendo em vista que a cada vinte e três minutos, jovem negro é assassinado no nosso país. Ter o hiphop na Câmara dos Deputados Federais hoje pra nós, é motivo de orgulho e de valorização, assim como a companheira Cláudia Maciel, registrou na sua fala, né? Pra concluir, lhe desejo muito sucesso, e que a gente possa ter o maior número possível de parlamentares num grande grupo de trabalho em âmbito nacional. Muito obrigado.",
      "summary": "Saudação ao deputado e presentes, agradecimento pela frente parlamentar do hiphop, destaque para a articulação política e histórico do hiphop no Brasil. Sugestões para formação em políticas públicas, casas do hiphop e mobilização popular. Ênfase no hiphop como inclusão social e proteção da juventude das periferias, desejando sucesso e fortalecimento da cultura hiphop.",
      "speaker": {
        "id": 0,
        "name": "Mano Oxi",
        "position": "Rapper e Ativista Social",
        "slug": "mano-oxi"
      }
    },
    {
      "id": 4603303,
      "start_time": 1724786792,
      "duration": 95,
      "transcription": "\nObrigado Mano Otes, prazer ouvilo e de por favor depois nos encaminhe todas as sugestões aqui pra que a gente possa também absorvêlas aqui e dar consequência. Queria passar a palavra agora pra Elaisy Almeida, do hiphop Pará G vinte. Está aí a a Eloise. Chorou aí? Pode falar Eloise.\n\nLiber o microfone, Elais. É, tem que ter Olá. Essa tu consegue liberar o teu microfone? Da Elagem não está liberando.",
      "summary": "Deputado agradece a Mano Otes e pede que encaminhe sugestões. Convida Eloise para falar, mas há dificuldades técnicas com o microfone dela.",
      "speaker": {
        "id": 141398,
        "name": "Carlos Zarattini",
        "position": "Deputado",
        "slug": "carlos-zarattini"
      }
    },
    {
      "id": 4603300,
      "start_time": 1724786887,
      "duration": 7,
      "transcription": "\nEnquanto acho que é interessante Laís tu sair e retornar, quando acontece Então vamos. Fazer isso.",
      "speaker": {
        "id": 0,
        "name": "Mano Oxi",
        "position": "Rapper e Ativista Social",
        "slug": "mano-oxi"
      }
    },
    {
      "id": 4603301,
      "start_time": 1724786894,
      "duration": 11,
      "transcription": "\nVamos passar pro próximo que é o Zulu King. Zulu King está no. Está aí. Estão me ouvindo? Está pronto, vamos lá Zulu.",
      "summary": "O Deputado se refere à transição para a próxima apresentação de Zulu King.",
      "speaker": {
        "id": 141398,
        "name": "Carlos Zarattini",
        "position": "Deputado",
        "slug": "carlos-zarattini"
      }
    },
    {
      "id": 4603307,
      "start_time": 1724786905,
      "duration": 331,
      "transcription": "\nBoa noite, deputada Zandira Fegali, boa noite, deputada Mariana Rosário, demais autoridades presentes aí à mesa. Eu gostaria de fazer rapidamente uma saudação também especial para minha irmã Eloá Kátia, para o meu irmão Mano e para o meu irmão Rodrigo de Menor. E abraçando a esses três nomes, eu gostaria de replicar esse abraço a todos os todos os irmãos do movimento cultural hiphop presente hoje aí em plenária e também presentes através das nossas redes sociais acompanhando todo esse esse importante momento. Muito obrigado deputado Carlos Zaratini pela pela sensibilidade de abraçar esse movimento cultural no qual eu faço parte orgulhosamente há trinta e três anos da minha vida, e eu com cinquenta e dois. É com muito, é com muita honra que eu assumo a minha fala aqui em nome dos dos irmãos presentes e aqueles que estão compondo aí as vinte vinte e sete estrelinhas da nossa bandeira nacional, tá, representando esse essa cultura que contribuiu com a minha formação política cultural étnica e até mesmo territorial porque sou morador da Cidade de Deus, da CDD, aqui no Rio de Janeiro, e aonde nós começamos no Rio de Janeiro o primeiro evento de hiphop, historicamente falando no nosso estado, que foi o CDDS OS Consciência, em mil novecentos e noventa e três, organizado por mim e pelo rapper MPB Bill, numa escola municipal chamada Luiz Carlos Prestes.\n\nEntão esse movimento tem tudo pra estar abraçando todo esse que está aí também. E eu gostaria de dizer uma coisa, fazer rápido uma rápida capitulação sobre a história do hiphop quando ela começa, em mil novecentos e setenta e três, no bairro do Bronx, na Avenida CED Mil Mil quinhentos e vinte, a histórica festa do DJ Puhrank e da irmã dele, a Cindy Campbell. Foi uma festa que inspirou outro ícone da nossa cultura chamado África Bambato, há ano mais tarde, criar o hiphop em mil novecentos e setenta e quatro, no dia doze de novembro de setenta e quatro. Uma festa em que estava o pai e a mãe do Kohurk, mas a a Cindy Campbell que era a irmã do Kohurk e o próprio DJ Kohurk, uma festa que tem pai e mãe é uma festa que tem família. Então foi uma festa, o hiphop ele tem as suas inspirações históricas através de uma festa de família.\n\nE depois esse mesmo essa mesma cultura ela segue pra uma escola pública aonde Bambata estudava chamada As Las Stevens, no sul do Bronx. E certa vez eu eu como representante da Universal Zumonation no Rio de Janeiro, perguntei pro ministro África Bombata porque ele teve a ideia de pegar os elementos da cultura hiphop e levar pra dentro de uma escola, pra debaixo do do teto de uma escola. E ele me disse o seguinte. Tirando a drogatização a briga de gangues de rua por disputas territoriais. Tirando o desemprego e a prostituição quatro elementos negativo, eu peguei 000 DJ, o elemento do DJ o MC E0E0 quatro elementos positivos, tirei das ruas e levei pra escola, porque o hiphop ele necessitava andar de mãos dadas com a educação, que o hiphop não precisa só de DJ's, bibóis, MC e grafiteiros, mas ele precisa também de médicos, advogados, políticos, professor.\n\nE eu acho que essa reunião ela se faz importante a partir do momento em que a sua cultura já está há quarenta e dois anos a partir de mil novecentos e oitenta e dois, quando o DJ Marcão que já é Fnap da Cashbox lança de África Bambat, clássico da cultura hiphop que atingiu a mim, atingiu o Bill, o Marcelo D dois e todos os outros componentes da cultura hiphop que nós conhecemos ou até desconhecemos, mas que estão até hoje nessa militante. E quando o Mano Otis fala sobre a questão da gente falar sobre formação dentro dessa cultura no Brasil, ele está falando também de que nós não só temos que dialogar de maneira horizontalizado, com com a o Parlamento que se faz hoje presente em favor das nossas afirmações, mas também precisamos formar os nossos iguais para que eles também se tornem os parlamentares de amanhã, tento compondo toda essa essa cadeia importante de diálogos através do dos poderes do executivo e do legislativo. E finalizando a minha fala eu me me faço grato por estar aqui representando também como mais uma célula desse movimento, diretamente da cidade de Deus, desejando pra você deputado, votos de de bastante prosperidade no seu mandato, naquilo que o senhor está propondo para para os nossos iguais através da cultura hiphop, me coloca aqui como mais soldado desse engajado movimento que é pela vida, que é pelos iguais, que é pela cultura, que é pela educação, que é pelo trabalho.\n\nE como diz a própria universal do Solonation, paz, amor e diversão com responsabilidade para todos. Muito obrigado pelo pela oportunidade.",
      "summary": "O Rapper e Ativista Social saudou autoridades e irmãos do hip-hop, destacando sua trajetória no movimento cultural. Mencionou a origem do hip-hop no Bronx e a importância da educação, ressaltando que a cultura deve se aliar a profissionais de diversas áreas. Ele enfatizou a necessidade de formar novos líderes e gerar diálogo entre a cultura e o Parlamento. Finalizou agradecendo pela oportunidade e reafirmando seu compromisso com a vida, a cultura, a educação e o trabalho.",
      "speaker": {
        "id": 0,
        "name": "Zulu King TR",
        "position": "Rapper e Ativista Social",
        "slug": "zulu-king-tr"
      }
    },
    {
      "id": 4603304,
      "start_time": 1724787236,
      "duration": 28,
      "transcription": "\nMuito obrigado Zulu, contamos com você aí em toda essa luta. Pra gente continuar, vamos ouvir o Lessa Reis do hiphop São Paulo, mas eu pediria que o pessoal fosse pouquinho mais breve porque nós temos votação também lá no plenário e eu tenho que ir pra lá então eu pediria aqui que a turma fosse pouquinho mais breve aí. Então Lessa está na área.",
      "summary": "O Deputado agradece e pede que os participantes sejam breves para dar tempo de participar da votação no plenário.",
      "speaker": {
        "id": 141398,
        "name": "Carlos Zarattini",
        "position": "Deputado",
        "slug": "carlos-zarattini"
      }
    },
    {
      "id": 4603309,
      "start_time": 1724787264,
      "duration": 394,
      "transcription": "\nSalve salve a todos, boa noite. Em nome do deputado Zaratini, eu queria cumprimentar toda a mesa e todos os nossos espectadores do Brasil que estão online e os que estão presente aí na câmara. Eu venho falar a primeira palavra que eu tenho a dizer é gratidão. Né? Porque é gratidão por fazer parte da cultura e do movimento hiphop.\n\nQue é responsável por expandir nossos horizontes né? E libertar as nossas mentes potencializando assim alcance multicultural, né? É é isso que eu penso. E o hiphop ele é não só uma plataforma política, mas é uma uma plataforma de expressões de desigualdades. E quando se movimenta, movimenta e transcende né, toda a nossa periferia, que se identifica com isso.\n\nEntão, a questão do hiphop é muito, está muito voltada às questões sociais, às questões humanitárias e principalmente à às questões educacionais. E diante disso, eu quero agradecer a oportunidade de estar podendo falar dos nossos, né? Eles foram eles que desbravaram os caminhos, né, e que nos possibilitou possibilitou a a nossa presença nesse momento. E São Paulo é muito rico, né, a gente tem grandes referências. E eu gostaria de citar alguns nomes, né, como Osvaldo Faustino, MC Levy, Marcão DMN, Nelson Triunfo, Milton Sales, King Nino Brown, Sueli Chan e Solimar Carneiro, né entre outras pessoas extremamente importantes né, Dorothy Brites, que é uma grande companheira.\n\nE essas pessoas realmente, fizeram a cultura hiphop, é ser entendida como espetáculo que transcende mesmo o conhecimento popular orgânico, e técnico científico, né? E isso faz com que nós, da cultura hiphop, tenhamos uma conscientização política muito mais abrangente, né? Porque o hiphop traz pros nossos jovens da periferia, a condição de ter voz, a condição de que as suas demandas e lutas sociais estejam realmente sendo expoente através de políticas públicas, né, e através de todo orçamento que pode ser levado pra dentro da nossa sociedade. Eu queria muito falar de de de algumas questões, né, de que a gente dentro dessa frente parlamentar, sempre frisou, que foi buscar, de todas as formas, potencializar dentro de nossas periferias, a conscientização dos nossos, e que os nossos pudessem estar buscando a a conscientização política, e assim nos tornarmos uma cultura, não só que visa o entretenimento, mas uma cultura que realmente tem, dentro da sua raíz, as questões sociais, as questões humanitárias e as nossas questões raciais. Porque o hiphop é uma cultura negra, né?\n\nO hiphop é realmente uma cultura que vem da da periferia. E eu, o estado de São Paulo, ele sempre teve agregado o hiphop do estado de São Paulo com a questão da educação. E isso a gente tem grande exemplo de projeto incrível, que realmente transcendeu e modificou a cultura hiphop em questão de Brasil, que foi o repensando da Sueli Chan, onde levou pra dentro das escolas, né na gestão da Luiza Erondina, e e quando Paulo Freire era secretário de de educação, a gente conseguiu levar pra dentro das escolas, o conhecimento, né a gente conseguiu agregar cultura e educação, né e isso foi uma coisa importantíssima, uma contribuição importantíssima do estado de São Paulo, pra questão da cultura hiphop, né? E nós em São Paulo também, Zaratini, e você sabe disso, porque você é uma pessoa que está dentro do hiphop muitos antes, a gente teve a questão das posses, né? E as posses foi intercâmbio das nossas periferias com a questão da educação, que foi através das posses que houve a união dos quatro elementos artísticos com a questão do conhecimento.\n\nE o conhecimento que realmente levou as nossas crianças, a nossa juventude nemnem, a realmente se sentirem e se identificarem, né dentro da cultura hiphop, e terem outros objetivos, terem outros ideais e acima de tudo, uma perspectiva de vida. Porque quando nós, povo preto, realmente tivermos a consciência de que através de a educação, através do nosso agregamento social, a gente tem poder incrível de transformar a nossas periferias, de transformar a nossas comunidades, da da do nosso dia a dia de da da do nosso dia a dia, que é a falta de infraestrutura, que é a falta de oportunidades aos nossos jovens negros, vai ser combatida. E a minha certeza, e por isso que estou aqui pra falar o quanto é importante essa frente parlamentar, é de que o Brasil vai realmente transcender toda todo parecer que que não existe no mundo, porque nós vamos ser dos primeiros países a ter uma frente parlamentar, onde temos mais de duzentos e dez parlamentares, lutando por uma cultura que é uma cultura social. E deixo aqui grande pedido, né? Pra que venham pra nossa pra essa nossa luta, a nossa querida Janja, a gente precisa de você.\n\nJanja, venha junto com a gente, junto Sueli Carneiro, com o Nilma Lino, com com com o seu Elishan, a fazermos debate sobre a questão das mulheres negras e realmente sobre debate de que a cultura hiphop é uma valorização da cultura negra e precisa ser, ter o seu devido valor. É isso que eu agradeço.",
      "summary": "O Representante do Movimento Hip Hop de São Paulo destacou a importância da cultura hip hop na luta contra desigualdades sociais e na conscientização política, mencionando figuras importantes e projetos que conectam cultura e educação. Ele enfatizou a valorização da cultura negra e a necessidade de unir esforços por políticas públicas benéficas à comunidade, ressaltando a defesa da cultura hip hop e das mulheres negras.",
      "speaker": {
        "id": 0,
        "name": "Lessa Reis",
        "position": "Representante do Movimento Hip Hop de São Paulo",
        "slug": "lessa-reis"
      }
    },
    {
      "id": 4603306,
      "start_time": 1724787658,
      "duration": 12,
      "transcription": "\nMuito obrigado Lessa Reis, agradeço aí a sua participação. Vamos ouvir agora o Leandro Silva Santos do hiphop Nordeste.",
      "summary": "Deputado agradece a participação de Lessa Reis e anuncia Leandro Silva Santos.",
      "speaker": {
        "id": 141398,
        "name": "Carlos Zarattini",
        "position": "Deputado",
        "slug": "carlos-zarattini"
      }
    },
    {
      "id": 4603311,
      "start_time": 1724787670,
      "duration": 311,
      "transcription": "\nGrande, Paraíba e mandar salve aí pra o pessoal da construção nacional, são os passeios de luta, o Mano Ox, a deputada Maria Rodrigo Rosário, que fez trabalho excepcional, eles dois manuais mais deputada na articulação dessa frente, na coleta de assinaturas foi a iniciativa que a gente precisava ao estar aqui né? E também desejar futuro próspero e e trabalho excelente pra o deputado aí que contem com o nosso apoio saibam que aqui a gente é pessoas de luta e de luta pelo o engajamento da classe política e pelo engajamento da periferia através de melhorias pra elas e pra nós né? Mas assim ao partir desse ponto da periferia, precisamos saber né que que o hiphop precisa ter o reconhecimento da sociedade devida. Não é mais admissível que nós enquanto fazedores de cultura sejamos massacrados em praça pública como está acontecendo hoje nas batalhas de MC. E eu acho que o papel desse desse desse frente parlamentar como a Cláudia Maciel pontuou também, é fazer esse enfrentamento público e notório.\n\nNão só as batalhas admissíveis, os graftez também vem sofrendo uma repressão absurda. Isso não é admissível, a gente não somos marginais. O pessoal precisa mudar essa concepção de que pessoas periféricas e pessoas que não teve direito e não teve acesso historicamente é pessoas marginais. Realmente são marginais porque estão fora da margem da da dos benefícios sociais mas isso aí é outro caso. E através disso queremos que a fundo parlamentar trabalhe na na na conscientização dessas pessoas que trabalhem junto a conscientização da das instituições polícia as instituições congresso pra que venham dar o devido valor ao às pessoas que fazem cultura aqui nesse Brasil e no chão de fábrica né?\n\nPorque no final das somos todos trabalhadores. Somos todos pessoas da mesma nação é isso é o ponto fundamental também é o incentivo de verbas parlamentares o incentivo de emendas parlamentares a a projetos educacionais do hiphop. Não contamos com esse tipo de auxílio de emendas parlamentares há anos. Não sabemos em que anda isso. A frente parlamentar ela é totalmente necessária pra fazer essa articulação entre movimento hiphop e os vinte e sete estados da federação através de destinação de emendas parlamentares pra casa de hiphop, fundação de cursos que agregam hip hop, fundação de mais museus do hiphop.\n\nQue essa causa aí ainda não está superada, a periferia ela precisa de cultura e arte, ela não precisa mais de violência, ela não precisa mais sofrer o tanto que já sofreu e vem sofrendo. O que a gente sofreu que isso fique pra passado e que essa frente parlamentar ia trazer progresso e uma fase pra gente esquecer desse desse tempo sombrio que foi viver nesse nesses cinquenta anos atrás e que seja ponto de ruptura de de paradigma de hoje por diante né? Então isso é mais apelo que a que o movimento faz pra frente parlamentar. E assim, por fim, vou ser bem breve né? Não vou alongar muito.\n\nQueríamos também falar sobre a proximidade que o congresso precisa ter com a sociedade civil. A gente não vê essa proximidade aqui na rua, a gente não vê as pessoas se se comunicando. Parece que quando as pessoas chegam do do da periferia elas não são olhada com os mesmos olhos que elas devem ser e tratado enquanto sociedade. A gente precisa ser tratado de uma forma com que seja e se faça entendido. Há uma distanciamento muito grande entre congresso e sociedade civil e principalmente sociedade periférica voltada pra.\n\nPrecisamos mudar drasticamente esse paradigma também. A comunicação precisa ser mais assertiva. O povo precisa disso. Nós ansiamos a casa da a casa o congresso é a casa do povo. Então que isso seja realmente representativo pra nós.\n\nEntão assim a foi parlamentar ela precisa dialogar com os artistas das cidade. Vou terminar agora amigo. A foi parlamentar ela precisa dialogar com os artistas locais. Mas assim precisamos que o congresso comunique com essas pessoas. Quando a gente chegar por favor abra uma porta.\n\nAbra uma porta que a gente necessita desse carinho e nessa dessa atenção porque somos trabalhadores. Somos AAAA classe trabalhadora essa classe aqui realmente levanta o Brasil esse negócio de água levanta o Brasil não é só o água que levanta o Brasil é a classe trabalhadora por inteiro Então era isso, é só mais uns pedidos aí meu incisivo e valeu e obrigada aí a participação.",
      "summary": "O Representante do Movimento Hip Hop Nordeste ressaltou a importância do reconhecimento do hip hop, a luta contra a repressão dos artistas e a necessidade de apoio para cultura e educação nas periferias. Pediu diálogo entre congresso e sociedade, valorização dos trabalhadores da cultura e um tratamento respeitoso, finalizando com um apelo por atenção à classe trabalhadora.",
      "speaker": {
        "id": 0,
        "name": "Leandro Silva Santos",
        "position": "Representante do Movimento Hip Hop Nordeste",
        "slug": "leandro-silva-santos"
      }
    },
    {
      "id": 4603308,
      "start_time": 1724787981,
      "duration": 26,
      "transcription": "\nObrigado Leandro, muito importante sua sua participação. E agora nós vamos passar a palavra ao Bruno Rafael, que está aqui representando o Rio de Janeiro. Alguém está me ouvindo aí? Está. Estamos te ouvindo sim.",
      "summary": "Deputado agradece participação de Leandro e passa a palavra a Bruno Rafael, representando o Rio de Janeiro.",
      "speaker": {
        "id": 141398,
        "name": "Carlos Zarattini",
        "position": "Deputado",
        "slug": "carlos-zarattini"
      }
    },
    {
      "id": 4603312,
      "start_time": 1724788007,
      "duration": 526,
      "transcription": "\nBoa noite pessoal, né? Gostaria de saudar a mesa né? Márcio Tavares, né pelo teu, teu empenho, teu trabalho, à frente da do Ministério da Cultura, sem você, essa pessoa, exclusivamente se dedicar a esse trabalho domingo com o hiphop e eu acho que boa parte do nosso trabalho não não não ia andar, então vim aqui pessoalmente pra te agradecer, né? E te saudar pelo esse empenho com com o hiphop né nesses cinquenta e anos, e graças a tua força, a tua, batalhando junto com a gente a gente conseguiu avançar muito com esse diálogo com com o ministério, e aproveitar também agradecer à ministra Margarete Menezes, por abrir as porta do do pra receber o hiphop. O deputado Zaratini, seja bemvindo, né?\n\nEstá aqui o hiphop online, presencial, no no em todos os estados, pra dialogar com você, pra debater com você sobre novas leis, e as que já existem. Então, se sinta à vontade e confortável pra receber a gente e colaborar junto com a gente, todas essas demandas né que são muitas com hiphop. Aproveitar também e saudar e ela já não está mais presente, e saudar a Jandira Fegali, deputada também que, incansavelmente, está ao lado do hiphop, e queria deixar esse abraço breve pra ela né? E aproveitar também agradecer a Cláudia Maciel por todo o esforço que você tem à frente do hiphop né? Eu fui convidado por vocês, pro Rafawage, de fazer parte desse time de construir junto com o Ed William, com diversos amigos do Rio de Janeiro, essa construção do Rio de Janeiro mais essa parceria com os estado do Brasil todo.\n\nEntão eu queria te agradecer por por esse esforço que você, tem e e está incansável nisso e só a gente sabe o que a gente passa diariamente, com todo esse trabalho com hiphop a gente na verdade, estamos fazendo trabalho que é gratuito, mas em amor ao hiphop então eu queria te agradecer. Né aproveitar agradecer o meu amigo Zuruca que é amigo de anos, né do Família Racionais, o Rosana Bronx, é cara que eu sou bastante próximo quando era moleque, e fui em vários shows nas comunidades do Rio de Janeiro, ao lado desse cara e eles cantando, e eu fui desses, desses jovens né, de de periferia que foi conectada tanto pelo Racionais, né todos os Racionais, e quanto pelo Rosana Bronx também que caminhou junto com o Racionais nesses shows nas favela do Rio e obrigado por tudo que vocês fizeram e fazem pelo hiphop. Então é uma honra estar do teu lado porque a gente não se conhece de hoje a gente se conhece é de muitos anos hoje eu tenho o privilégio de ser teu amigo de estar caminhando contigo, e aprendendo também né? Gostaria também de, saudar a querida secretária né, de cidadania e diversidade cultural, Márcia Rollemberg, por todo apoio e carinho que você tem por nós.\n\nSempre foi solícita a última vez que a gente se encontrou no Rio e você deixou a gente bastante confortável e e mais tranquila porque essa demanda do Minho que é o primeiro prêmio do hiphop né? Então imagina, como andam todos os contemplados na expectativa de ganhar prêmio, e esse prêmio não é só pelo dinheiro. Esse prêmio é pelo pelo pelo reconhecimento, né que que além do dinheiro que vai ajudar pouco mas que, tenha outros editais, mas que esse prêmio ele ele fique gravado no no no no governo, que existe pessoas que que está viva, que trabalha incansavelmente pra manter o hiphop vivo e salvando diversas, diversas pessoas pelo Brasil, né? Com a gente também não é diferente, na Cidade de Deus, o hiphop me conectou, eu venho do funk, né, todo mundo sabe, e a minha formação política veio do hiphop, e através do hiphop eu consegui hoje estar aqui falando com vocês, aprendi muita coisa. Hoje sou presidente do instituto, hoje estou aqui à frente pra debater e discutir sobre uma casa que vai abranger diversos elementos do hiphop não só os cinco elemento mais, saúde, esporte, a casa do hiphop ela vai ser isso não só os elemento do hiphop mas outras coisas também.\n\nE aproveitar eu fiz breve texto, né, fui pego de surpresa mas já que eu estou aqui em Brasília então vou aproveitar, e vou vou falar com vocês. Sou Bruno Rafael né? Repetindo aqui, sou atualmente sou presidente do instituto BR cinco cinco, e casa hiphop Brasil, né? Saldando todo o 0 os hiphops do Brasil todo né, os vinte e seis estado mas o DF, né? Quero reforçar aqui todo o trabalho da construção nacional e do Rio de Janeiro que a gente também está incansável e a gente que também contribuiu muito com com o DF e com os outros estado, as demandas do hiphop do Brasil né?\n\nDeixar claro que o hiphop está vivo, ele quer dialogar com todos os deputados sim, né? Pra gente é uma, é uma honra, e uma novidade né? Porque a gente esteve sempre do lado da periferia, e a gente achava que isso não era pra gente. Então quero reforçar que o hiphop ele está atento sim, ele é político, tanto que vocês enxergaram isso em nós, e quero aproveitar que a gente agora, a partir desse momento né, a gente já vem bom tempo trabalhando isso mas, a partir desse momento a gente vai começar a conversar com vocês, e trazer as demandas de vocês compreenderem o nosso movimento porque, imagina a gente tem fenômeno no Rio de Janeiro que é as roda de rima. As roda de rima no Rio de Janeiro ela vem salvando milhares de jovens, pelo Brasil afora.\n\nComeçou no Rio de Janeiro, e tomou o Brasil. Só que, esse entendimento com o governo está pouco difícil. Ele não está entendendo que as rodas de rimas são rodas culturais, e rodas que conectam o jovem. O jovem hoje às vezes ele está no no na rua, ele está sem perspectiva nenhuma de vida, e aí ele consegue achar caminho na na roda na roda de rima, e aí ele começa a expressar, né o. Consegue expressar sua, esse desejo né de ser artista, de ser jovem, ele quer ser visto né igual eu, eu também tinha essa perspectiva de ser visto né?\n\nDe meus amigo me reconhecer, de eu ser o produtor que eu sou hoje. Então existe jovens também que eu vejo nesses jovens, que era igual a mim quando eu era muito novo. Então, quero salientar isso, que vocês fiquem atento pra as roda de rima, os festivais de hiphop, os os os miniseventos de hiphop, que infelizmente a polícia militar ela ela ela não tem esse conhecimento cultural e ela acaba de ela chega de qualquer jeito, e a gente sempre tentando explicar e demonstrar que a cultura, que é projeto que, que é que está conectando o jovem, não vai deixar o jovem na rua, e a polícia infelizmente ela não entende isso. Então, estou aqui pra colaborar com vocês, estou aqui pra dialogar, pra contribuir também tudo que a periferia precisa, né, em relação à cultura urbana né? Então só reforçar isso e e aproveitar que, esse momento que todos os ministérios também venha com a gente nesse diálogo, né?\n\nNão adianta só a Câmara do Deputado abraçar nossas demanda, mas que todos os ministérios abracem a cultura hiphop. Beleza?",
      "summary": "O Representante do Movimento Hip Hop do Rio de Janeiro agradeceu apoio, ressaltou a importância do diálogo com deputados e o reconhecimento das demandas do movimento. Enfatizou o hip hop como ferramenta de transformação social e o papel das rodas de rima na vida dos jovens, pedindo colaboração ministerial para garantir oportunidades e segurança nas comunidades.",
      "speaker": {
        "id": 0,
        "name": "Bruno Rafael",
        "position": "Representante do Movimento Hip Hop do Rio de Janeiro",
        "slug": "bruno-rafael"
      }
    },
    {
      "id": 4603310,
      "start_time": 1724788533,
      "duration": 72,
      "transcription": "\nMuito obrigado Bruno. Bom gente, nós vamos encerrar aqui hoje, agradecer a todos que participaram, agradecer aqui ao nosso secretário executivo, a nossa secretária Márcia, né agradecer aos companheiros e companheiras que participaram, né? Quem quer acreditar escapa aí né? É, e dizer que nós estamos iniciando esse trabalho da frente, né? A gente conta muito com vocês aí do movimento hiphop nacional, né?\n\nÉ pra vocês que essa frente foi constituída, né? O objetivo é exatamente promover a cultura hiphop e a cultura hiphop ela existe a partir das pessoas. Então nós contamos muito com vocês, contem com a gente, vamos articular aqui os parlamentares, articular o executivo e vamos ver se a gente faz avançar a nossa cultura popular. Está bom? Muito obrigado e boa noite a todos.",
      "summary": "O Deputado agradeceu a participação de todos, especialmente do movimento hip-hop, e destacou o início de um trabalho para promover a cultura hip-hop com a colaboração de parlamentares e o executivo. Encerrou desejando boa noite a todos.",
      "speaker": {
        "id": 141398,
        "name": "Carlos Zarattini",
        "position": "Deputado",
        "slug": "carlos-zarattini"
      }
    }
  ],
  "updated_at": -62135596800
}